[
{"datex": "2024-11-09 01:31:01", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2022-11-17 12:20:00", "title": "Puradelta Lestari (DMAS) bagi Dividen Rp15 per Saham, Ini Jadwalnya!", "content": " Bisnis.com , JAKARTA - Emiten properti pengembang Kota Deltamas, PT Puradelta Lestari Tbk. (DMAS) diketahui akan membagikan dividen interim dengan jumlah Rp723 miliar atau Rp15 per lembar saham pada 25 November 2022 mendatang. Hal ini disampaikan langsung oleh Direktur dan Corporate Secretary PT Puradelta Lestari Tbk. Tondy Suwanto dalam acara Press Tour di Greenland International Industrial Center (GIIC), Kota Deltamas, Cikarang, Rabu (16/11/2022) kemarin. \"Kami juga akan membagikan dividen interim sebesar Rp723 miliar atau Rp15 per lembar saham kepada pemegang saham perseroan pada tanggal 25 November 2022 mendatang,\" kata Tondy, dikutip Kamis (17/11/2022). Tondy menerangkan capaian per kuartal III/2022, DMAS berhasil memperoleh pra-penjualan atau marketing sales senilai Rp1,3 triliun atau 73,8 persen dari target marketing sales tahun ini yakni Rp1,8 triliun. Oleh karenanya, pembagian dividen ditopang oleh pencapaian perusahaan tersebut. Apalagi, Tondy menunjukkan berdasarkan laporan keuangan, kondisi kas perusahaannya sangat stabil dengan jumlah Rp1,17 triliun per 30 September 2022. Di sisi lain, dia optimistis dapat mampu mencapai target hingga akhir tahun lewat pengembangan zona khusus industri data center di Deltamas. \"Capaian pra-penjualan yang baik di tahun ini didukung oleh kenaikan harga rata-rata dan meningkatnya permintaan, khususnya dari sektor data center,\" jelasnya. Direktur Operasional Kota Deltamas Robertus Satriotomo mengatakan demand lahan industri di GIIC masih tinggi dan didominasi oleh sektor daat center. Saat ini, ada 14 tenant yang menempati zona data center di kawasan tersebut, dengan serapan lahan dikisaran 60-70 hektar, termasuk PT Telkom Indonesia Tbk. dan Pusat Data Nasional milik Kementerian Komunikasi dan Informatika (Kominfo). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221117/192/1599209/puradelta-lestari-dmas-bagi-dividen-rp15-per-saham-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:31:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230109/441/1616312/strategi-emiten-akra-dmas-pacu-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-09 16:33:00", "title": "Emiten Grup Sinarmas (DMAS) Jajaki Kerjasama dengan Investor Asing untuk Bisnis Data Center", "content": " Bisnis.com , JAKARTA — Emiten  Grup Sinarmas , PT Puradelta Lestari Tbk. ( DMAS ) tengah menjajaki kerjasama dengan beberapa investor asing untuk bisnis pusat atau data center. Direktur dan Sekretaris Perusahaan DMAS Tondy Suwanto mengatakan DMAS menyediakan area khusus seluas 300 hektare untuk bisnis  pusat data . Adapun mengenai investor yang sudah dalam penjajakan Tondy enggan membeberkannya. “Kami tidak dapat menyebutkan nama karena kami komit terhadap NDA ( non disclosure agreement ),” ujar Tondy kepada Bisnis, Minggu (8/1/2023). Sebagaimana diketahui, DMAS sedang mengembangkan zona kawasan industri baru di Greenland International Industrial Center (GIIC) untuk kebutuhan bisnis pusat data. DMAS juga sudah menjalin kerja sama dengan  PLN  sebagai pemasok energi di kawasan pusat data tersebut. DMAS tengah melakukan instalasi serat optik dan juga dalam proses untuk konstruksi jalan. Adapun harga jual rata-rata lahan industri khususnya untuk pusat data sekitar Rp3 juta per meter persegi. Sementara sektor lainnya seperti  residensial  sekitar Rp5 juta sampai Rp6 juta per meter persegi, dan lahan komersial sekitar Rp7 juta hingga Rp8,5 juta per meter persegi. Adapun DMAS sejauh ini hanya akan menyediakan lahan dan infrastruktur untuk bisnis pusat data. Namun, DMAS masih membuka peluang untuk memperoleh keuntungan lebih dari bisnis ini. Selain itu, DMAS masih memiliki persediaan lahan industri sekitar 500 hektare untuk lima sampai enam tahun ke depan. Berkaca dari laporan keuangan per 30 September 2022, DMAS memiliki tanah yang belum dikembangkan senilai Rp2,13 triliun. Penjualan lahan industri pusat data juga membuat laba bersih kuartal III/2022 moncer. Pendapatan usaha dari segmen industri menyumbang kontribusi terbesar terhadap pendapatan usaha, yaitu sebesar Rp1,03 triliun atau sekitar 82,1 persen dari total pendapatan usaha. Disamping pendapatan dari segmen industri, segmen komersial memberikan kontribusi pendapatan usaha sebesar Rp176 miliar, atau 14 persen dari total pendapatan usaha. Adapun, kontribusi dari pendapatan usaha segmen hunian, hotel, dan rental masing-masing adalah 2,6 persen, 0,6 persen, dan 0,6 persen. DMAS ini mencatatkan pendapatan usaha sebesar Rp1,26 triliun pada kuartal III/2022. Angka ini turun 3,9 persen dibandingkan dengan kuartal III/2021 sebesar Rp1,31 triliun. Laba bersih DMAS meningkat sebesar 20,9 persen menjadi Rp767,58 miliar pada kuartal III/2022. Angka ini naik dari Rp634,64 miliar pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230109/192/1616412/emiten-grup-sinarmas-dmas-jajaki-kerjasama-dengan-investor-asing-untuk-bisnis-data-center?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-08 06:50:00", "title": "Grup Sinarmas (DMAS) Berpotensi Raup Rp2,7 Triliun, Jual 90 Ha Lahan Industri", "content": " Bisnis.com , JAKARTA — Grup  Sinarmas , PT  Puradelta Lestari  Tbk. (DMAS) menyebut terdapat permintaan sekitar 90 hektare lahan industri pada awal 2023 dengan potensi investasi senilai Rp2,7 triliun. Direktur DMAS Tondy Suwanto mengatakan dari permintaan 90 hektare tersebut investor berminat untuk masuk sektor data center atau pusat data,  auto related  atau ekosistem otomotif, logistik, dan kimia. “[Nilai investasi] sekitar Rp2,7 triliun. [Sektor] data center, auto related, logistics, chemicals, dan lain-lain,” ujar Tondy kepada  Bisnis , Selasa (7/2/2023). Sejauh ini, kawasan industri Greenland International Industrial Center (GIIC) telah memiliki sekitar 170 tenant. Beberapa di antaranya adalah Suzuki, Hyundai Motors, Mitsubishi Motors, SAIC GM Wuling, Astra Honda Motors, Kalbe, Maxxis, dan Kohler. Selain itu, DMAS juga akan mengembangkan wilayah khusus untuk sektor pusat data. Adapun, saat ini sudah terdapat 14 tenant baik lokal maupun global untuk sektor pusat data. Di antara tenant tersebut PT Telkom Indonesia Tbk. (TLKM) dan Pusat Data Nasional turut serta berinvestasi untuk pusat data. Kedua entitas tersebut berencana mendirikan pusat data berskala besar di GIIC. DMAS juga bekerja sama dengan PLN untuk menyediakan energi terbarukan sehingga dapat secara bertahap beralih menggunakan kendaraan listrik untuk operasional bisnis perusahaan. DMAS berencana mengimplementasikan kendaraan listrik di kawasan Kota Deltamas dan juga GIIC. Tondy mengatakan dari permintaan 90 hektare lahan terdapat investor yang tertarik untuk masuk pada industri  auto related . Namun, dia belum bisa membeberkan apakah ada permintaan untuk kendaraan listrik maupun turunannya. DMAS menargetkan prapenjualan atau marketing sales Rp1,8 triliun di 2023. Adapun target ini tidak berubah dari target 2022. DMAS mencatatkan prapenjualan atau marketing sales Rp1,86 triliun sepanjang 2022, naik 3,6 persen dari capaian Rp1,8 triliun pada 2021. Sektor pusat data menjadi kontributor utama capaian marketing sales Rp1,86 triliun pada 2022. DMAS juga telah menjual 60 hektare lahan industri sepanjang 2022. Pada perdagangan Selasa (7/2/2023)  saham  DMAS terpantau turun 1,17 persen atau 2 poin ke level 169. Sebanyak 20,68 juta saham DMAS diperdagangkan dengan nilai transaksi mencapai Rp3,52 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230208/192/1625847/grup-sinarmas-dmas-berpotensi-raup-rp27-triliun-jual-90-ha-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-22 15:31:00", "title": "Pengembang Properti Lirik Beli Listrik Hijau REC", "content": " Bisnis.com , JAKARTA - PT Perusahaan Listrik Negara (Persero) atau PLN mengungkap sejumlah pengembang properti potensial yang menunjukkan ketertarikannya untuk menggunakan listrik hijau melalui produk  Renewable Energy Certificate  (REC). Executive Vice President Penjualan dan Pelayanan Pelanggan Enterprise PLN, Abdul Farid mengatakan beberapa korporasi yang sudah membeli REC di sektor properti yaitu Sinar Mas Land mencakup PT Bumi Serpong Damai Tbk. (BSDE) dan PT Puradelta Lestari Tbk. (DMAS). Selain itu, anak usaha PT Surya Semesta Internusa (SSIA) yaitu PT Suryacipta Swadaya selaku pengembang kawasan industri, Suryacipta Karawang dan Subang Smartpolitan. \"Intinya beberapa pengembang sudah mulai menunjukkan keseriusannya pada kami baik secara konsep REC ini atau lebih serius lagi ke  dedicated power plants , untuk bekerja sama mewujudkan net zero emission 2060,\" kata Farid kepada wartawan, dikutip Rabu (22/3/2023). Farid menerangkan, masih ada pengembang lain yang tengah dalam diskusi intens namun masih didukung tahap formalisasi untuk sampai pada perjanjian Memorandum of Understanding (MoU). Di samping itu, PLN mengklaim telah menjual 500.000 unit REC kepada 316 pembeli korporat per Februari 2022. Adapun, sektor industri yang paling banyak menyerap produk REC. Pada Selasa, (21/3/2023) kemarin, PLN baru saja menyerahkan sertifikat REC kepada Sinar Mas Land pada sejumlah propertinya yaitu Sinar Mas Land Plaza Thamrin, Sinar Mas Land Plaza BSD City, My Republic Plaza BSD City, Green Office Park 1 BSD City, dan Green Office Park 9 BSD City. Farid menerangkan pemanfaatan REC sejalan dengan misi perusahaan untuk melakukan transisi energi bersih. Pasalnya, berdasarkan laporan Climate Transparency: Laporan Membandingkan Aksi Iklim G20 Menuju Zero Net tahun 2021, sektor bangunan menyumbang 39 persen dampak emisi karbon terhadap perubahan iklim yang bersumber dari pembakaran bahan bakar untuk pembangunan hingga jaringan listrik dan peralatan rumah tangga. \"REC merupakan salah satu inovasi produk hijau PLN untuk mempermudah pelanggan dalam mendapatkan pengakuan atas penggunaan EBT yang transparan, akuntabel, dan diakui secara internasional tanpa harus mengeluarkan biaya investasi untuk pembangunan infrastruktur,\" jelasnya. Lebih lanjut, dia menerangkan, saat ini ada 4 pembangkit PLN yang siap menyuplai listrik hijau untuk pelanggan REC, yakni Pembangkit Listrik Tenaga Panas Bumi (PLTP) Kamojang yang berada di sistem kelistrikan Jawa Madura Bali dengan kapasitas 110 MW. Kemudian, PLTP Lahendong dengan kapasitas 130 MW, Pembangkit Listrik Tenaga Air (PLTA) Bakaru yang masuk ke dalam sistem kelistrikan Sulawesi dengan kapasitas 80 MW dan PLTP Ulubelu yang masuk ke dalam sistem kelistrikan Sumatera berkapasitas 110 MW. \"Kami berharap kerja sama ini dapat menjadi langkah awal dalam mewujudkan pemanfaatan listrik yg bersumber dari energi baru dan terbarukan di bidang properti di Indonesia,\" tandasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230322/47/1639708/pengembang-properti-lirik-beli-listrik-hijau-rec?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-28 14:29:00", "title": "Pendapatan dan Laba Kota Deltamas (DMAS) Turun Tajam Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Pengembang Kota Deltamas. PT  Puradelta Lestari  Tbk. (DMAS) mengalami penurunan tajam dari sisi pendapatan dan laba bersih. Emiten kawasan industri itu mencatatkan pendapatan usaha sebesar Rp224 miliar di kuartal I/ 2023. Jumlah itu turun drastis jika dibandingkan dengan tahun sebelumnya di posisi Rp620,6 miliar. Artinya ada penyusutan hingga 177 persen. Penurunan  pendapatan  berimbas juga pada laba bersih yang mengalami koreksi 60 persen dari Rp389 miliar pada tahun lalu menjadi Rp155 miliar. Segmen industri menjadi kontributor utama pendapatan usaha Perseroan dengan sumbangan sebesar Rp170 miliar atau sekitar 75,8 persen dari total pendapatan usaha Perseroan. Segmen komersial menyumbang sebesar Rp44 miliar atau sebesar 19,5 persen dari total pendapatan usaha Perseroan. “Pendapatan usaha Perseroan dari segmen industri terutama berasal dari penjualan lahan industri kepada pelanggan dari sektor  data center ,” ujar Tondy Suwanto, Direktur dan Sekretaris Perusahaan Perseroan. Sementara itu,  DMAS  membukukan penghasilan lain-lain di kuartal pertama tahun 2023 sebesar Rp47 miliar, tumbuh sebesar 285 persen dibandingkan dengan kuartal pertama tahun 2022 sebesar Rp12 miliar. Kenaikan penghasilan lain-lain ini terutama disebabkan oleh meningkatnya keuntungan kegiatan pengelolaan dan lain-lain (bersih) menjadi Rp47 miliar di kuartal pertama tahun 2023 dari Rp21 miliar di kuartal I/2022. Dari sisi fundamental, jumlah aset Perseroan per 31 Maret 2023 tercatat Rp6,84 triliun, meningkat Rp215 miliar atau 3,3persen dibandingkan dengan aset Perseroan per 31 Desember 2022 sebesar Rp6,62 triliun. Peningkatan jumlah aset terutama disebabkan oleh peningkatan persediaan, baik lancar maupun tidak lancar, sebesar Rp98 miliar, dan peningkatan kas dan setara kas sebesar Rp75 miliar. Adapun, jumlah liabilitas Perseroan per 31 Maret 2023 tercatat Rp959 miliar, lebih tinggi Rp60 miliar atau sekitar 6,7persen dibandingkan jumlah liabilitas Perseroan per 31 Desember 2022 yang sebesar Rp899 miliar. “Dengan posisi kas bersih yang sehat, Perseroan terus berupaya untuk melakukan pengembangan Kota Deltamas untuk mewujudkan Kota Deltamas sebagai kawasan terpadu modern di timur Jakarta dengan memadukan kawasan industri, hunian, dan komersial,” pungkas Tondy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230428/192/1651113/pendapatan-dan-laba-kota-deltamas-dmas-turun-tajam-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-21 20:00:00", "title": "Semester I/2023, Grup Sinar Mas (DMAS) Raih Prapenjualan Rp1 Triliun", "content": " Bisnis.com,  JAKARTA – Emiten Grup Sinar Mas dan pengembang  Kota Deltamas , PT Puradelta Lestari Tbk. (DMAS) membukukan realisasi prapenjualan atau  marketing sales  senilai Rp1 triliun pada semester pertama 2023.  Perolehan tersebut telah mencapai 59,7 persen dari target  marketing sales  yang ditargetkan perseroan sepanjang tahun ini, yakni Rp1,8 triliun. Sebagian besar realisasi prapenjualan berasal dari penjualan lahan industri, diikuti penjualan produk komersial dan hunian.  “Pada semester pertama tahun 2023, perseroan menjual 28,3 hektar lahan industrinya,” ujar Direktur dan Sekretaris Perusahaan  DMAS  Tondy Suwanto dalam keterangan tertulis, yang diterima  Bisnis  pada Jumat (21/7/2023).  Tondy menyampaikan industri  data center  masih menjadi kontributor utama penjualan lahan industri perseroan. Sedikitnya, ada permintaan lahan industri sekitar 90 hektar dari sektor data center, otomotif, logistik,  fast moving consumer goods  (FMCG), dan sektor lainnya. DMAS  juga mendorong penggunaan energi terbarukan dan industri berteknologi tinggi lewat adanya  groundbreaking  pabrik motor listrik Electrum dan pabrik baterai Hyundai. Hal ini, kata Tondy, menjadi bentuk dukungan perseroan atas pelestarian lingkungan.  Di sisi lain, fasilitas berskala kota di area Deltamas juga akan semakin lengkap seiring dengan prosesi  topping off  AEON Mall Deltamas pada Mei lalu. Rencananya, fasilitas pusat perbelanjaan ini akan beroperasi pada awal 2024.  “Kota Deltamas terus berfokus mengakomodasi kebutuhan ruang publik dan area komersial terbaik dalam memberikan kenyamanan masyarakatnya,” pungkasnya. Tondy menambahkan bahwa untuk mendukung  self-sustained integrated township , DMAS terus mengembangkan pembangunan fasilitas dan infrastrukturnya.  Pembangunan jembatan yang menghubungkan Stasiun di Karawang sebagai bagian dari Kereta Cepat Jakarta Bandung (KCJB) dengan area Deltamas juga akan memberikan kemudahan akses khususnya bagi warga Deltamas. Dari sisi kinerja, pendapatan dan laba bersih DMAS tercatat menurun secara tahunan pada kuartal I/2023. Pendapatan usaha perseroan mengalami penurunan  177 persen menjadi Rp224 miliar, sehingga membuat laba bersih ikut terkoreksi 60 persen menjadi Rp155 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230721/192/1676937/semester-i2023-grup-sinar-mas-dmas-raih-prapenjualan-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-28 10:23:00", "title": "Emiten Grup Sinarmas (DMAS) Cetak Laba Rp599,88 Miliar pada Semester I/2023", "content": " Bisnis.com , JAKARTA –  Emiten pengembang kawasan industri Grup  Sinarmas , PT Puradelta Lestari Tbk. ( DMAS ) mencatatkan laba bersih sebesar Rp599,88 miliar di paruh pertama 2023. Capaian laba semester pertama tahun ini turun sebesar 9,11 persen dari laba bersih semester pertama 2022 sebesar Rp660,04 miliar. Berdasarkan  laporan keuangan  per 30 Juni 2023, DMAS mencatatkan pendapatan usaha sebesar Rp968,64 miliar, atau 9,22 persen lebih rendah dibandingkan dengan pendapatan usaha di paruh pertama tahun 2022 sebesar Rp1,06 triliun.  Dari pendapatan usaha tersebut, segmen industri masih menyumbang kontribusi terbesar sebesar Rp736,12 miliar, disusul segmen  perumahan  sebesar Rp175,75 miliar dan segmen komersial sebesar Rp43,55 miliar. Adapun, kontribusi dari pendapatan usaha segmen sewa dan  hotel  adalah sebesar Rp7,11 miliar dan Rp6,09 miliar. Seiring turunnya pendapatan, beban pokok pendapatan DMAS juga turun 3,22 persen yoy menjadi Rp301,98 miliar dibanding periode sama 2022 sebesar Rp312,04 miliar. Alhasil, laba kotor perseroan turun 11,7 persen yoy menjadi Rp666,66 miliar, dibanding periode sama tahun sebelumnya sebesar Rp755,02 miliar. Setelah dikurangi berbagai macam beban, DMAS berhasil mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp599,88 miliar. Jumlah tersebut turun sebesar 9,11 persen dari Rp660,04 miliar pada paruh pertama 2022. Adapun, kas dan setara kas akhir periode perseroan naik 21,1 persen yoy menjadi 1,39 triliun dibanding semester I/2022 sebesar Rp1,15 triliun. Secara neraca, total aset perseroan naik menjadi Rp7,02 triliun hingga 30 Juni 2023, dibandingkan posisi akhir Desember 2022 sebesar Rp6,62 triliun. Sementara jumlah liabilitas perseroan tercatat turun menjadi Rp696,09 miliar dibanding akhir 2022 sebesar Rp898,76 miliar. Sedangkan ekuitas naik menjadi Rp6,32 triliun dari sebelumnya Rp5,72 triliun pada Desember 2022. Pada perdagangan sesi I, Jumat (28/7/2022) pukul 10.15, harga  saham  DMAS tercatat naik 1,18 persen atau 2 poin ke Rp171 per saham. Sepanjang 2023 berjalan (ytd), harga saham DMAS mencatat kenaikan 7,55 persen. Adapun, dalam setahun saham DMAS telah naik sebesar 8,23 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230728/192/1679109/emiten-grup-sinarmas-dmas-cetak-laba-rp59988-miliar-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-16 11:49:00", "title": "Grup Sinar Mas (DMAS) Raih Marketing Sales Rp1,37 Triliun Kuartal III/2023", "content": " Bisnis.com , JAKARTA – Emiten properti  Grup Sinar Mas  dan pengembang Kota Deltamas, PT  Puradelta Lestari  Tbk. (DMAS) membukukan realisasi prapenjualan atau  marketing sales  senilai Rp1,37 triliun pada kuartal III/2023. Perolehan tersebut telah mencapai 76,16 persen dari target  marketing sales  yang ditargetkan perseroan sepanjang tahun ini, yakni Rp1,8 triliun. Sebagian besar realisasi prapenjualan berasal dari penjualan lahan industri, diikuti penjualan produk komersial dan hunian.  “Pada periode sembilan bulan pertama tahun 2023, perseroan menjual 39,10 hektar lahan industrinya,” ujar Direktur dan Sekretaris Perusahaan DMAS Tondy Suwanto dalam keterangan tertulis, yang diterima Bisnis pada Senin (16/10/2023).  Tondy menyampaikan industri  data center  masih menjadi favorit pada penjualan lahan industri periode ini. Sekitar separuh dari penjualan lahan industri di sembilan bulan pertama tahun 2023 ini, berasal dari sektor industri data center. \"Permintaan lahan industri dari data center masih cukup besar. Dari permintaan  lahan industri  seluas 90 hektar, 30% - 35% merupakan permintaan dari sektor data center,\" tambah Tondy. Di tengah aktivitas ekonomi dan industri yang terus meningkat di  Kota Deltamas , Perseroan juga mengembangkan area hunian dan area komersial. Hadirnya AEON Mall Deltamas yang akan beroperasi di awal tahun 2024, merupakan daya tarik bagi sektor komersial. Dengan luas 20 hektar,  AEON Mall  Deltamas akan menjadi area komersial terbaik dalam mengakomodasi kebutuhan ruang publik, serta mendukung kegiatan live, work, and play, bagi para penghuninya. Perseroan terus meningkatkan fasilitas infrastruktur dan kemudahan akses pada Kota Deltamas. Penambahan akses tol baru Jakarta Cikampek (Japek) II tepatnya di Km 31 serta tol Japek I di Km 42 yang akan terintegrasi langsung dengan kawasan Transit Oriented Development (TOD) Stasiun Kotawana sebagai bagian dari Kereta Cepat Jakarta Bandung, adalah upaya perwujudan Kota Deltamas sebagai sebuah kawasan terpadu modern ramah lingkungan dan sebagai pusat aktivitas regional di timur Jakarta. Sementara itu dari sisi kinerja keuangan, DMAS mencatatkan penurunan pendapatan pada semester I/2023. DMAS membukukan pendapatan usaha sebesar Rp968,64 miliar atau 9,22 persen lebih rendah dibandingkan tahun lalu yang mencapai Rp1,06 triliun. Hal tersebut diakibatkan oleh melemahnya penjualan di segmen industri yang turun 14,31 persen YoY, atau dari Rp859,02 miliar pada semester I/2022 menjadi Rp736,12 miliar. Adapun pendapatan segmen komersial mencapai Rp43,55 miliar atau anjlok 75,31 persen secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231016/192/1704527/grup-sinar-mas-dmas-raih-marketing-sales-rp137-triliun-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-07 10:33:00", "title": "Laba Bersih Puradelta (DMAS) Turun, Cek Analisa Sahamnya", "content": " Bisnis.com , JAKARTA – PT Puradelta Lestari Tbk. (DMAS), emiten Grup Sinar Mas dan pengembang Kota Deltamas membukukan penurunan laba bersih menjadi Rp608,1 miliar pada kuartal III/2023. Adapun konsensus analis di Bloomberg didominasi rekomendasi beli untuk saham DMAS. Berdasarkan konsensus data Bloomberg Terminal per 6 November 2023, sebanyak 5 analis atau 83,3% merekomendasikan beli saham DMAS. Sementara itu, 1 analis lainnya atau 16,7% merekomendasikan tahan. Target harga saham DMAS selama 12 bulan ke depan berada di level Rp182 dengan harga terakhir di level Rp171. Sementara itu, peluang return atau imbal hasil DMAS sebesar 6,7%. Beberapa rekomendasi beli atau  buy  saham DMAS datang dari analis RHB Research Sekuritas dengan target harga atau  target price  (TP) di level Rp236 dan BRI Danareksa Sekuritas dengan TP Rp220. Lalu, Henan Putihrai Sekuritas yang juga merekomendasikan buy dengan TP Rp210. Beberapa rekomendasi beli juga datang dari analis CLSA Sekuritas Indonesia dan Citigroup Sekuritas Indonesia masing-masing dengan TP di level Rp206 dan Rp205. Sementara itu, Mandiri Sekuritas merekomendasikan tahan atau  hold  dengan TP Rp160. Di sisi lain, dalam laporan keuangan per 30 September 2023, DMAS membukukan pendapatan usaha sebesar Rp983,6 miliar. Dibandingkan periode yang sama tahun lalu, capaian itu menurun 21,7% secara tahunan atau year-on-year (YoY). Koreksi pendapatan usaha DMAS disebabkan oleh melemahnya kinerja penjualan yang membukukan penurunan sebesar 22,40% YoY menjadi Rp963,09 miliar. Di sisi lain, DMAS juga mencatatkan penurunan beban pokok pendapatan dari posisi Rp374,34 miliar menjadi Rp306,27 miliar pada periode Januari-September 2023. Alhasil laba kotor perseroan selama periode ini mencapai Rp677,32 miliar, turun 23,20% YoY. Setelah diakumulasikan dengan pendapatan dan beban lain, DMAS mencatatkan laba bersih yang diatribusikan kepada pemilik entitas induk senilai Rp608,1 miliar atau turun 20,78% YoY. Laba per saham juga melemah dari Rp15,93 menuju level Rp12,62 per saham. Hingga kuartal III/2023, perseroan membukukan total aset sebesar Rp6,76 triliun atau naik 2,13% year-to-date (YtD). Adapun liabilitas meningkat 1,69% YtD menjadi Rp913,97 miliar, sementara ekuitas mencapai Rp5,85 triliun atau tumbuh 2,20% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp948,88 miliar atau terkoreksi sebesar 18,90 % YoY dari posisi sebelumnya Rp1,17 triliun. ( Daffa Naufal Ramadhan ) Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231107/192/1711846/laba-bersih-puradelta-dmas-turun-cek-analisa-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-29 19:37:00", "title": "Puradelta (DMAS) Pede Target Prapenjualan Rp1,8 Triliun Tercapai", "content": " Bisnis.com,  JAKARTA – Pengembang dan pengelola kawasan terpadu Kota Deltamas, PT Puradelta Lestari Tbk. (DMAS) percaya diri mampu meraih target  marketing sales  atau prapenjualan sebesar Rp1,8 triliun yang ditetapkan awal tahun. Adapun sampai dengan kuartal III/2023, perseroan telah mengakumulasikan prapenjualan sebesar Rp1,37 triliun. Jumlah ini setara 76,16% dari target yang dibidik perseroan pada 2023. Direktur dan Sekretaris Perusahaan DMAS Tondy Suwanto mengatakan capaian tersebut dikontribusikan oleh penjualan lahan sektor industri, serta sektor hunian dan komersial. DMAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DMAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701261122164\" }); Dengan capaian tersebut, Tondy meyakini perseroan dapat menutup tahun 2023 dengan memenuhi target  marketing sales  mencapai Rp1,8 triliun. Keyakinan ini seiring dengan tingginya permintaan lahan industri yang mencapai 90 hektare. “Sekitar 35% permintaan lahan industri tersebut berasal dari sektor industri data center. Perseroan juga menerima permintaan dari berbagai sektor industri lainnya seperti sektor FMCG, logistik, dan industri terkait otomotif,” ujarnya dalam  public expose live , Rabu (29/11/2023). Menurutnya, seiring tingginya permintaan akan lahan industri, DMAS terus meningkatkan fasilitas infrastruktur dan kemudahan akses dalam upaya perwujudan Kota Deltamas sebagai sebuah kawasan terpadu modern dan sebagai pusat aktivitas regional di timur Jakarta. Dari sisi kinerja, DMAS mencatatkan penurunan pendapatan pada kuartal III/2023. Seiring hal tersebut, laba bersih perseroan juga ikut tergerus. Berdasarkan laporan keuangan per 30 September 2023, Deltamas membukukan pendapatan usaha sebesar Rp983,6 miliar. Dibandingkan periode yang sama tahun lalu, capaian itu menurun 21,7% secara tahunan ( year-on-year /YoY). Koreksi pendapatan usaha DMAS disebabkan oleh melemahnya kinerja penjualan yang membukukan penurunan sebesar 22,40% YoY menjadi Rp963,09 miliar. Perinciannya, penjualan dari segmen industri mencapai Rp736,12 miliar atau turun 28,67% YoY dan segmen komersial melemah 74,44% YoY menjadi Rp45,07 miliar. Adapun penjualan segmen perumahan sebesar Rp181,89 miliar, naik 453,89% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231129/192/1719343/puradelta-dmas-pede-target-prapenjualan-rp18-triliun-tercapai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-27 12:30:00", "title": "Permintaan Masih Tinggi, Puradelta (DMAS) Optimis Penjualan Lahan Industri Laris Manis", "content": " Bisnis.com , JAKARTA – Emiten pengembang lahan industri  PT Puradelta Lestari Tbk  (DMAS), mencatat angka prapenjualan ( marketing sales ) sebesar Rp1,05 triliun hingga semester I/2020. Perusahaan optimistis target prapenjualan yang ditetapkan dapat dicapai. Direktur Puradelta Lestari Tondy Suwanto menjelaskan, jumlah prapenjualan tersebut telah mencapai 53 persen dari target tahun 2020 sebesar Rp2 triliun. Ia mengatakan, pencapaian tersebut terbilang memuaskan mengingat adanya pandemi virus corona yang mengganggu kegiatan bisnis perusahaan. Selain itu, ia mengatakan, permintaan terhadap lahan industri selama pandemi tetap terjaga. Hal ini terbukti saat perusahaan meraih marketing sales dari penjualan lahan industri sebesar 32 hektar pada kuartal I/2020. Sedangkan, pada kuartal II/2020, DMAS juga mampu menjual lahan seluas 19 hektar. Pembeli lahan ini, lanjutnya, berasal dari sektor usaha otomotif dan pusat data dan informasi ( data center ). Dengan demikian, dalam dua kuartal pertama tahun ini, DMAS bisa mencetak penjualan lahan 51 hektare. “Hingga saat ini, kami melihat bahwa minat calon pelanggan industri berinvestasi di kawasan industri tetap kuat, mengingat rencana investasi mereka merupakan rencana bisnis jangka panjang,” katanya dalam paparan publik perusahaan, Kamis (27/8/2020). Dengan torehan tersebut, manajemen perusahaan optimistis dapat mencapai target yang telah disiapkan pada awal tahun ini. Tondy memastikan perusahaan tidak akan melakukan revisi target marketing sales dan akan terus berupaya mengejar prapenjualan yang tersisa sebesar Rp950 miliar. Ia melanjutkan, hingga akhir semester I/2020, pihaknya masih memiliki permintaan lahan industri sebesar 130 hektar. Peminat lahan tersebut berasal dari berbagai macam sektor usaha, seperti otomotif dan turunannya, pergudangan atau logistik, pusat data, maupun sektor-sektor lainnya. “Inquiry yang kami dapatkan masih cukup tinggi, dan 60 persen diantaranya adalah investor asing. Proses permintaan lahan 130 hektar yang sudah masuk kemungkinan ada yang dapat direalisasikan pada semester II/2020,” jelasnya. Hingga penutupan sesi pertama perdagangan hari ini, Kamis (27/8/2020), saham DMAS bertengger di posisi 242, turun 4 poin atau 1,63 persen. Dalam sebulan terakhir, saham DMAS naik 8,04 persen. Adapun sejak awal tahun, saham DMAS masih mencetak koreksi  18,24 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200827/192/1283756/permintaan-masih-tinggi-puradelta-dmas-optimis-penjualan-lahan-industri-laris-manis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:31:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190309/445/897591/emiten-kawasan-industri-dmas-siapkan-belanja-modal-rp700-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-26 11:50:00", "title": "KINERJA 2018 : Laba Puradelta Lestari (DMAS) Tergerus 24,43 Persen", "content": " Bisnis.com , JAKARTA—Emiten properti khusus kawasan industri, PT Puradelta Lestari Tbk. (DMAS) membukukan laba tahun berjalan yang diatribusikan kepada pemegang saham pada 2018 senilai Rp496,25 miliar, turun 24,43% dari posisi Rp656,71 miliar pada periode yang sama tahun sebelumnya. Dalam laporan keuangan 2018 yang dirilis pada Selasa (26/3/2019), pendapatan usaha yang dibukukan oleh DMAS senilai Rp1,03 triliun, turun 22,55% dari posisi Rp1,33 triliun pada periode yang sama tahun sebelumnya. Beban pokok DMAS per 2018 senilai Rp455,4 miliar, turun 12,67% dari posisi Rp521,53 miliar. Dari sisi operasional, pendapatan usaha pada 2018 DMAS terdiri dari dua segmen yakni properti dan hotel masing-masing senilai Rp1,02 triliun dan Rp10,35 miliar. Pendapatan dari dua segmen menurun dibandingkan dengan 2017 dari posisi masing-masing senilai Rp1,3 triliun dan Rp30,13 miliar. Total aset yang dibukukan oleh DMAS pada 2018 senilai Rp7,5 triliun, terdiri dari liabilitas senilai Rp311,52 miliar dan ekuitas senilai Rp7,18 triliun. Pada tahun ini, DMAS mengincar  marketing sales  senilai Rp1,25 triliun atau naik 41,4%  year on year . Dalam pemberitaan sebelumnya, Tondy Suwanto, Direktur PT Puradelta Lestari Tbk. mengklaim bahwa permintaan lahan industri, telah meningkat sejak akhir 2018. Pada 2018, pengembang kawasan industri terpadu Kota Deltamas membukukan  marketing sales  senilai Rp884 miliar.  Penurunan kinerja 2018, katanya, karena banyak investor yang masih  wait and se e dan masih mengamati dinamika situasi makro di Indonesia. Akan tetapi, investor menilai telah ada perbaikan ekonomi dari sisi global dan lokal. Dia menambahkan, kondisi tersebut menjadi sentimen positif terhadap peningkatan penjualan lahan industri. Adapun  marketing sales  Grup Sinarmas ini pada 2018 berkisar 30 ha--35 ha. Capaian ini lebih sedikit dibandingkan dengan penjualan 2017 sebesar 59 ha. Di sisi lain, emiten bersandi saham DMAS tengah melakukan negosiasi dengan investor asing untuk mendongkrak penjualan lahan industri 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190326/192/904427/kinerja-2018-laba-puradelta-lestari-dmas-tergerus-2443-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-12-04 20:05:00", "title": "Marketing Sales DMAS Capai 98,5% dari Target", "content": " Bisnis.com , JAKARTA—Emiten properti dan pengembangan kawasan industri terpadu Kota Deltamas, PT Puradelta Lestari Tbk. telah merealisasikan 98,5% dari target  marketing sales  kawasan industrinya tahun ini seluas 60 hektare setelah sukses menjual lahan industri 20 hektare kepada perusahaan asal Amerika Serikat. Emiten dengan kode saham DMAS ini telah sukses menyelesaikan penjualan lahan kepada perusahaan asal Amerika Serikat, Kohler.  Perusahaan tersebut telah melakukan peletakan batu pertama pembangunan fasilitas produksi di kawasan industri Greenland International Industrial Center (GIIC) di Kota Deltamas pada 28 November 2017. Dengan penjualan tersebut, hingga saat ini marketing sales lahan industri DMAS telah mencapai 59,1 hektare, lebih tinggi 21,6 hektare dibandingkan realisasi penjualan sampai September 2017 seluas 37,5 hektar. Hasil tersebut membuat perseroan semakin dekat dengan target penjualan lahan industri pada tahun ini sebesar 60 hektare. Tondy Suwanto, Direktur Puradelta Lestari, mengatakan pihaknya optimistis akan mencapai target  marketing sales  pada 2017 karena hingga saat ini  inquiry  yang masuk dari sejumlah investor untuk membeli lahan industri perseroan cukup banyak. \"Kohler telah membeli lahan industri di GIIC, Kota Deltamas, seluas 20 hektare. Dengan hasil tersebut, kami selangkah lagi akan mencapai target penjualan lahan pada tahun ini,\" kata Tondy melalui siaran pers, Senin (4/12/2017). Penjualan lahan kepada Kohler juga diyakini akan memberikan kontribusi cukup signifikan terhadap pendapatan usaha DMAS pada tahun ini. Kehadiran Kohler semakin menambah panjang daftar perusahaan ternama yang membangun fasilitas produksi di kawasan industri GIIC milik DMAS. “Kehadiran Kohler di Kota Deltamas memperlihatkan bahwa kawasan industri GIIC dipercaya oleh investor asing karena fasilitas yang lengkap, lokasi yang strategis, dan kemudahan akses logistik yang baik,” ungkapnya. Sebelumnya, dua perusahaan otomotif ternama SAIC GM Wuling dan Mitsubishi telah beroperasi tahun ini. Pabrik Mitsubishi menempati lahan seluas 51 hektar dan telah mulai beroperasi sejak bulan April lalu, sedangkan Pabrik SAIC GM Wuling menempati lahan seluas 60 hektar dan telah beroperasi sejak bulan Juli lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171204/192/715120/marketing-sales-dmas-capai-985-dari-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:31:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171205/441/715101/kinerja-2017-marketing-sales-dmas-capai-985-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-05 08:51:00", "title": "AKSI EMITEN 5 DESEMBER: Holding Migas Terbentuk 2018, Kohler Borong Lahan Puradelta", "content": " Bisnis.com,  JAKARTA – Berita tentang pembentukan holding BUMN minyak dan gas serta penjualan lahan industri oleh PT Puradelta Lestari Tbk. menjadi sorotan beberapa media nasional hari ini, Selasa (5/12/2017). Berikut rincian topik utama di sejumlah media nasional: 2018, Holding Migas Terbentuk.  Menteri BUMN Rini Soemarno memperkirakan holding BUMN minyak dan gas dapat terbentuk 3 bulan lagi atau sekitar kuartal I/2018. Rini mengatakan rencana pembentukan holding tersebut masih diproses. Menurutnya, PT Pertagas dan PT Perusahaan Gas Negara (Persero) Tbk. akan menjadi anak dari PT Pertamina (Persero). (Bisnis Indonesia) PJAA Raih Pinjaman Rp200 Miliar.  Emiten pariwisata PT Pembangunan Jaya Ancol Tbk. mengantongi fasilitas pinjaman dari PT Bank Mandiri (Persero) Tbk. sebesar Rp200 miliar untuk pembiayaan modal kerja dan pelunasan obligasi. (Bisnis Indonesia) JSMR Racik Project Bond II.  Korporasi infrastruktur tol milik negara PT Jasa Marga (Persero) Tbk. kembali menjajaki penerbitan obligasi proyek melalui anak usahanya pada 2018. (Bisnis Indonesia) Puradelta Semakin Mendekati Target.  PT Puradelta Lestari Tbk. semakin bersinar di bisnis kawasan industri. Penjualan lahan pengembang kota Deltamas ini sudah hampir mencapai target yang telah ditetapkan perusahaan tersebut di tahun ini. (Kontan) Kohler Borong Lahan Puradelta.  PT Puradelta Lestari Tbk. (DMAS) mencetak marketing sales seluas 59,1 hektare (ha), meningkat 21,6 ha dibandingkan per September 2017 yang seluas 37,5 ha. Realisasi tersebut mencapai 98,5% dari target tahun ini yang seluas 60 ha. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171205/192/715240/aksi-emiten-5-desember-holding-migas-terbentuk-2018-kohler-borong-lahan-puradelta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-13 16:43:00", "title": "Marketing Sales 2018: Puradelta Lestari (DMAS) Pasang Target Rp1,25 Triliun", "content": " Bisnis.com , JAKARTA—Emiten pengembang kawasan industri PT Puradelta Lestari Tbk. menargetkan  marketing sales  tahun ini akan mencapai Rp1,25 triliun, relatif sama dibandingkan capaian tahun lalu. Hermawan Wijaya, Direktur Puradelta Lestari, mengatakan bahwa sumber utama marketing sales tahun ini masih relatif sama dengan tahun lalu, yakni dari penjualan kawasan industri, proyek komersial dan residensial. Hanya saja, tahun lalu emiten dengan kode saham DMAS ini juga membukukan penjualan lahan untuk proyek JV dengan PanaHome senilai Rp213 miliar yang mana bukan merupakan penjualan berulang. Total marketing sales tahun lalu mencapai Rp1,41 triliun, terdiri atas penjualan lahan 59,1 ha senilai Rp1 triliun, penjualan properti komersial Rp160 miliar, penjualan residensial Rp16 miliar, dan penjualan kepada JV Rp213 miliar. “Bila penjualan JV dikeluarkan, marketing sales tahun lalu sekitar Rp1,2 triliun. Sementara tahun ini Rp1,25 triliun, ada  growth  sedikit. Ini sebagian besar masih dari penjualan lahan industri,” katanya, Selasa (13/2/2018). Hermawan mengatakan, DMAS masih mengantongi  inquiries  atau pernyataan minat dari berbagai pelanggan untuk sekitar 100 hektar lahan. DMAS sendiri menargetkan marketing sales lahan industri secara luasan tahun ini lebih rendah dari tahun lalu, yakni hanya 40 hektare. Namun, DMAS meningkatkan harga jualnya sehingga secara nilai relatif masih akan sama. “Tahun lalu kita jual kebanyakan lahan besar itu secara harga Rp1,7 juta hingga Rp1,8 juta per meter. Tahun ini kita asumsikan naik di atas 15%-20%,” katanya. Menurutnya, perseroan bisa meningkatkan harga lahan karena penjualan tahun ini sebagian besar akan ditujukan pada pelanggan-pelanggan yang mengincar pembelian dalam jumlah kecil. Pasalnya, pelanggan-pelanggan saat ini umumnya berasal dari industri pendukung otomotif. Saat ini, di kawasan industri Deltamas milik perseroan sudah beroperasi tiga perusahaan otomotif besar, yakni Mitsubishi, Suzuki, dan Wuling. Ketiga merek ini menguasai pangsa pasar otomotif nasional sekitar 40%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180213/192/738343/marketing-sales-2018-puradelta-lestari-dmas-pasang-target-rp125-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:31:46", "title": "BAGI DIVIDEN BAGI DIVIDEN", "content": " ", "link": "https://foto.bisnis.com/view/20180423/787570/bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-23 14:39:00", "title": "Puradelta Lestari (DMAS) Bagikan Dividen Hampir Seluruh Laba Bersih", "content": " Bisnis.com,  JAKARTA — Emiten pengembang kawasan industri PT Puradelta Lestari Tbk. memutuskan untuk membagi dividen tunai senilai Rp626,6 miliar atau Rp13 per saham dari laba bersih tahun buku 2017. Emiten dengan kode saham DMAS ini membukukan laba bersih senilai total Rp657 miliar sepanjang tahun 2017. Nilai ini susut 13% dibandingkan pencapaian 2016 sebesar Rp757 miliar. Laba ini diperoleh dari pencapaian pendapatan 2017 senilai Rp1,34 triliun, turun 16% dibandingkan dengan Rp1,59 triliun pada 2016. Tondy Suwanto, Direktur Independen Puradelta Lestari mengatakan pembagian dividen tersebut telah disetujui dalam rapat umum pemegang saham tahunan yang digelar perseroan pada Senin (23/4/2018) di Jakarta. Dividen tersebut setara 95,4% dari total laba bersih perseroan sepanjang 2017. Adapun, sebesar Rp313,3 miliar telah dibagikan pada Desember 2017 lalu sebagai dividen interim. Sisanya senilai Rp313,3 miliar akan dibagikan sebagai dividen final pada 24 Mei 2018 mendatang. “Alasannya kenapa kami membagikan hampir semua laba sebagai dividen adalah karena kita perusahaan yang sehat, kita punya net cash yang sehat. Dengan net cash yang ada kita sudah mempertimbangkan itu akan cukup untuk capex tahun ini,” katanya, Senin (23/4/2018). Adapun, posisi kas bersih berseroan pada akhir 2017 adalah senilai Rp785 miliar, sementara kebutuhan belanja modal tahun ini sekitar Rp500 miliar hingga Rp600 miliar. Dengan demikian, perseroan memiliki kemampuan finansial yang cukup kuat untuk membiayai kebutuhan modal tahun ini tanpa perlu mengandalkan utang. Tondy mengatakan, keputusan perseroan untuk membagikan dividen yang tinggi adalah sebagai bentuk komitmen untuk memberikan imbal hasil kepada pemegang saham perseroan. Adapun, dividen tunai final untuk tahun buku 2016 juga tinggi, mencapai Rp723 miliar atau 95,5% dari laba bersih 2016 Rp757 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180423/192/787602/puradelta-lestari-dmas-bagikan-dividen-hampir-seluruh-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-18 15:20:00", "title": "Puradelta Raih Sertifikasi Sistem Manajemen Terintegrasi", "content": " Bisnis.com, JAKARTA-- PT Puradelta Lestari Tbk  mendapat sertifikasi sistem manajemen terintegrasi yang terdiri dari sertifikasi ISO 9001:2015 tentang sistem manajemen mutu, ISO 14001:2015 tentang sistem manajemen lingkungan, dan OHSAS 18001:2007 mengenai sistem manajemen kesehatan dan keselamatan kerja Seperti diketahui, PT. Puradelta Lestari Tbk atau DMAS merupakan anak usaha dari Sinar Mas Land yang mengembangkan kawasan Kota Deltamas, kawasan terpadu modern berbasis industri dengan luas sekitar 3.200 hektare yang dikembangkan di wilayah Cikarang, Kabupaten Bekasi. Tondy Suwanto, Direktur Independen dan Sekretaris Perusahaan mengungkapkan sistem manajemen terintegrasi sangat penting bagi keberlanjutan usaha Perseroan, baik dalam hal kepuasan pelanggan, kelestarian lingkungan, keselamatan kerja, maupun sistem organisasi secara keseluruhan. Tondy menjelaskan bahwa pencapaian ini juga meningkatkan nilai tambah Perseroan sebagai pengembang dan pengelola kawasan terpadu modern Kota Deltamas dan juga kawasan industri Greenland International Industrial Centre (GIIC) yang terletak di dalam Kota Deltamas. “Dengan adanya sistem manajemen terintegrasi, diharapkan kinerja Perseroan akan terus meningkat dan memberikan outcomeyang maksimal untuk seluruh para pemangku kepentingan, termasuk dalam menjamin kepuasan pelanggan,” katanya melalui keterangan resminya Rabu (18/4/2018). Dalam beberapa tahun terakhir, tercatat beberapa pelanggan industri besar hadir di kawasan industri GIIC Kota Deltamas, diantaranya Suzuki, Mitsubishi, SAIC GM Wuling, Maxxis, dan Kohler. Pad 2017 sendiri, PT Puradelta Lestari Tbk berhasil menjual sekitar 59,1 hektare lahan industri. Kota Deltamas menggabungkan antara hunian, komersial dan kawasan industri yang dilengkapi berbagai fasilitas dan infrastruktur. Seperti Akses Tol langsung dari Cikarang Timur, membuat aksesibilitas bagi para investor yang tinggal di Kota Deltamas. Kota Deltamas juga dekat dengan Pusat Pemerintah Kabupaten Bekasi beserta Muspida Tingkat Dua sehingga memudahkan para pelaku industri, perdagangan, dan administrasi penduduk untuk mengurus perizinan (pelayanan satu atap). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180418/48/785840/puradelta-raih-sertifikasi-sistem-manajemen-terintegrasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-23 17:41:00", "title": "Puradelta Bentuk Join Venture Garap Pusat Logistik", "content": " Bisnis.com, JAKARTA – PT Puradelta Lestari Tbk akan membentuk proyek kerjasama join venture untuk mengembangkan Logistic Center di kawasan terpadu Kota Deltamas. Presiden Direktur PT Puradelta Lestari Tbk Hongky J. Nantung mengatakan pihaknya kini sedang dalam tahapan penyelesaian perjanjian kerja sama dengan pihak asing untuk membangun sentral pergudangan logistik. “Kerja sama dengan pihak luar yang akan masuk bersama dengan kami dalam bentuk join venture untuk mengembangkan logistic center. Kami belum bisa mengatakan ukurannya tapi cukup signifikan,” ujar Hongky saat Paparan Publik RUPS PT Puradelta Lestaro Tbk di Jakarta, Senin (23/4/2018). Hongky belum mengungkapkan lebih lanjut pihak asing dan komposisi kerjasama yang akan dilakukan. Hingga kini PT Puradelta Lestari Tbk memiliki 5 unit rental factoring yang telah tersewa dengan total lahan seluas 1 hektare. Kelima unit tersebut berada di kawasan 7 hektare yang dialokasikan Kota Deltamas untuk area rental factoring. Tondy Suwanto, Direktur Independen PT Puradelta Lestari Tbk, mengatakan nantinya proyek join venture logistic center akan lebih luas dibandingkan dengan unit rental factoring yang tersedia. “Jauh lebih luas, dan proyek join venture [Proyek Logistic Center] akan di luar kawasan itu [rental factoring], itu nanti di area yang berbeda,” ujar Tondy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180423/276/787718/puradelta-bentuk-join-venture-garap-pusat-logistik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-23 17:46:00", "title": "Puradelta Garap Unit Tambahan Rental Factoring di Kota Deltamas", "content": " Bisnis.com, JAKARTA - PT Puradelta Lestari Tbk akan menggarap unit tambahan sewa pergudangan atau rental factoring di kawasan terpadu Kota Deltamas. Presiden Direktur PT Puradelta Lestari Tbk Hongky J. Nantung mengatakan perusahaan akan mengembangkan unit baru rental factoring seiring dengan meningkatnya minat rental factoring dengan tersewanya seluruh rental factoring yang tersedia. “Dalam waktu dekat, kami akan memulai membangun lagi 2 hingga 4 unit untuk disewakan dan akan dikerjakan sendiri oleh Deltamas,” ujar Hongky saat Paparan Publik RUPS PT Puradelta Lestaro Tbk di Jakarta, Senin (23/4/2018). Deltamas memiliki 5 unit rental factoring yang memiliki dua tipe bangunan. Unit terkecil dengan luas bangunan 1.068 meter persegi dengan luas tanah 1.700 meter persegi sedangkan unit terbesar memiliki luas dua kali dari unit terkecil yang ada. Tondy Suwanto, Direktur Independen PT Puradelta Lestari Tbk, mengatakan dibangunnya rental factoring sebagai bagian dari pendapatan berkelanjutan dengan total pendapatan sewa pada 2017 sebesar Rp3 miliar, naik 216% dibandingkan dengan 2016 sebesar Rp1 miliar. Selain itu, Tondy mengatakan tujuan dari pembangunan rental factoring juga berdasarkan minat investor dan produsen sebagai supplier atau vendor dari pabrik besar yang dibangun di Kota Deltamas. “Mereka [investor dan produsen] kebanyakan inginnya cepat produksi, sehingga mereka mau sewa dulu kemudian jika berkembang bisnisnya akan membeli lahan di Kota Deltamas dan membangun bangunan yang permanen,” ujar Tondy. Sementara itu, menurut hasil riset konsultan bisnis properti, Jones Lang LaSalle pada kuartal I tahun ini pergudangan atau warehouse mengalami kenaikan permintaan. Head of Research Jones Lang LaSalle (JLL) Indonesia, James Taylor mengatakan saat ini stok modern warehouse tercatat sebanyak 1,3 juta meter persegi. JLL Indonesia juga memprediksi pasokan yang dibutuhkan pada masa yang akan datang sekitar 500.000 meter persegi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180423/276/787725/puradelta-garap-unit-tambahan-rental-factoring-di-kota-deltamas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-23 17:59:00", "title": "Panahome Deltamas Diluncurkan Semester II/2018", "content": " Bisnis.com, JAKARTA – Panahome Deltamas, proyek join venture antara PT Puradelta Lestari Tbk dengan PanaHome Asia Pacific Pte Ltd, siap diluncurkan semester kedua 2018. “PanaHome kemungkinan tahun ini akan meluncurkan produk untuk sustainable smart town,” ujar Tondy Suwanto, Direktur Independen PT Puradelta Lestari Tbk di Jakarta, Senin (23/4/2018). PanaHome Deltamas merupakan proyek join venture yang akan menggarap kawasan perumahan dengan konsep sustainable smart town atau kota pintar yang terintegrasi dengan distrik bisnis di Kota Deltamas. PanaHome akan menyasar segmen menengah ke atas dengan total luas lahan yang akan dibangun pada tahap pertama seluas 13 hektare. Komposisi kepemilikan PanaHome Deltamas terdiri dari 51% saham dimiliki PT PanaHome Gobel Indonesia, anak perusahaan terkonsolidasi dari PanaHome, dan 49% dimiliki PT Puradelta Lestari Tbk. Nilai investasi proyek PanaHome Deltamas diperkirakan akan mencapai dana sebesar Rp3 triliun, yang akan digarap hingga 2026. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180423/48/787738/panahome-deltamas-diluncurkan-semester-ii2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-23 19:09:00", "title": "Kontribusi Laba Sektor Hunian DMAS Meningkat", "content": " Bisnis.com, JAKARTA – Kontribusi pendapatan 2017 di sektor hunian PT Puradelta Lestari Tbk meningkat menjadi 9,1% dibandingkan dengan 2016 yang hanya menyumbangkan 1,4% dari total kesuluruhan pendapatan. Tondy Suwanto, Direktur Independen PT Puradelta Lestari Tbk, mengatakan ini merupakan pencapaian yang baik dan sejalan dengan strategi Perseroan untuk melakukan diversifikasi sektor usaha di 2017. “Kalau [sektor] industri dulu kontribusi labanya mencapai 96,8% pada 2016, sedangkan sektor hunian dan komersil masing-masing hanya mencapai 1,4% dan 1,1%,” ujar Tondy saat Paparan Publik RUPS PT Puradelta Lestari Tbk di Jakarta, Senin (23/4/2018). Pendapatan sektor hunian PT Puradelta Lestari Tbk pada 2017 sebesar Rp122 miliar, naik 445% dibandingkan dengan 2016 yang hanya mencapai sebesar Rp22 miliar. Pendapatan pada sektor ini berasal dari penjualan tanah untuk pengembangan kawasan hunian dan penjualan unit kavling maupun rumah di dalam kluster kawasan hunian Kota Deltamas. Pada 2017, kawasan hunian Kota Deltamas telah menjual 177 hektare lahan dari total lahan yang dijual semua sektor seluas 1.613 hektare. Peningkatan nilai pendapatan diakibatkan oleh penjualan lahan untuk pengembangan kawasan perumahan kota pintar, proyek join venture antara PT Puradelta Lestari Tbk dengan PanaHome Asia Pacific Pte Ltd, yaitu PanaHome Deltamas. Kawasan hunian Kota Deltamas berada di lahan dengan luas bruto sebesar 76 hektare atau sekitar 22% dari total lahan pengembangan Kota Deltamas seluas 3.177 hektare. Menurut Tondy, permintaan di sektor hunian akan terus meningkat seiring dengan tumbuhnya populasi kerja dan aktivitas industri di kawasan Kota Deltamas. Apalagi melihat dengan perkembangan pembangunan proyek infrastruktur di sekitar kawasan Kota Deltamas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180423/48/787815/kontribusi-laba-sektor-hunian-dmas-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-21 20:39:00", "title": "DMAS Kantongi Peminat 100 ha Lahan Industri", "content": " Bisnis.com, JAKARTA—PT Puradelta Lestari Tbk (DMAS) mengungkapkan ada permintaan sebesar 100 ha lahan untuk membeli lahan industri dari sekitar 6—7 investor. Direktur Independen DMAS Tondy Suwanto mengatakan investor itu tak hanya berasal dari asing tetapi juga domestik dan diharapkan lebih bervariasi. Saat ini kata dia kawasan industri Greenland memang masih didominasi dari perusahaan China, tapi lebih banyak dari negara lainnya, seperti yang terbaru Kohler dari Amerika Serikat. “Target akhir tahun kami bisa mencapai penjualan Rp1,25 triliun. Perkiraanya 40 ha—50 ha,”katanya dikutip Senin (21/5/2018). Seperti diketahui total  pra penjualan yang sudah diperoleh DMAS sepanjang kuartal I/2018 mencapai Rp332 miliar. Sebagian besar berasal dari sektor industri dan sebagian kecil dari sektor residensial. Saat ini, lahan industri Puradelta di Greenland Interational Industrial Center (GIIC) yang siap dijual masih cukup besar mencapai 300 ha dengan harga rata-rata lahan di sana sekitar Rp2,2 juta -Rp 2,5 juta per meter persegi. Sedangkan harga jual residnesia di kisaran Rp5 juta--Rp 6 juta per meter perseginya dan untuk residensial di kisaran Rp6 juta--Rp7 juta per meter perseginya. Banyak variasi pasar pekerja industri mulai dari level manajemen atas hingga bawah yang masih bisa ditangkap untuk megembangkan hunian skala kota. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180521/276/797873/dmas-kantongi-peminat-100-ha-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-17 11:09:00", "title": "Kinerja Semester I/2018: Puridelta Lestari (DMAS) Raih Marketing Sales Rp561 Miliar", "content": " Bisnis.com,  JAKARTA— Pengembang kawasan terpadu modern Kota Deltamas dan Kawasan Industri Greenland International Industrial Center (GIIC), PT Puradelta Lestari Tbk. membukukan marketing sales senilai Rp561 miliar sepanjang semester pertama 2018. Tondy Suwanto, Direktur Independen dan Sekretaris Perusahaan Puradelta Lestari, menuturkan capaian tersebut setara dengan 45% dari target marketing sales yang ditetapkan perseroan hingga akhir tahun ini sebesar Rp1,25 triliun. Pihaknya mengaku optimistis target tersebut dapat dicapai karena pernyataan minat untuk membeli lahan industri di kawasan indsutri GIIC masih tinggi. “Sejauh ini kami mendapatkan permintaan lebih dari 100 hektare untuk lahan industri di kawasan industri GIIC,” tuturnya dalam keterangan resmi, Selasa (17/7/2018). Secara lebih mendetail, Tondy menjelaskan pada kuartal II/2018, terdapat sinyal positif dari pengembangan kawasan residensial di lokasi industri milik perseroan. Emiten dengan kode saham DMAS ini menjual sekitar 10 hektare lahan hunian kepada sub-developer untuk mengembangkan kawasan hunian. Hal ini dimaksudkan untuk mengakselerasi pembangunan di Kota Deltamas, khususnya pembangunan kawasan hunian dan komersial, yang sejalan dengan visi dan misi perusahaan untuk menjadi Kota Deltamas sebagai kawasan terpadu modern berbasis industri dengan fasilitas yang lengkap. “Menjadikan Kota Deltamas sebagai kawasan terpadu modern berbasis industri yang memiliki fasilitas pendukung yang lengkap akan memberikan nilai tambah dan dukungan terhadap kinerja DMAS di masa yang akan datang,” ujarnya. Selain kawasan residensial, DMAS juga terus mengembangkan kawasan komersial dengan merangkul tenant-tenant modern, seperti rumah sakit, sekolah, chain restaurant, maupun pelanggan lainnya, untuk berinvestasi di Kota Deltamas. Saat ini juga tengah didirikan Japanese School di Kota Deltamas untuk memberikan fasilitas edukasi bagi keluarga ekspatriat dari Jepang yang tinggal di daerah Cikarang dan sekitarnya. Japanese School ini merupakan ekspansi dari Jakarta Japanese School yang sebelumnya telah beroperasi di Jakarta Selatan. Kehadiran kawasan residensial dan komersial menjadi daya tarik tersendiri bagi investor untuk membeli lahan industri di kawasan industry GIIC di Kota Deltamas. Sepanjang semester I-2018, perseroan telah berhasil menjual lahan industri seluas 22 hektare. “Perkembangan ini membuktikan perkembangan kawasan industri di Kota Deltamas yang sangat pesat dalam beberapa tahun terakhir ini. Potensi pertumbuhan masih sangat besar mengingat pertumbuhan ekonomi nasional yang baik dan minat investasi di Indonesia masih tinggi,” papar Tondy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180717/192/817357/kinerja-semester-i2018-puridelta-lestari-dmas-raih-marketing-sales-rp561-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-12 07:21:00", "title": "DMAS Catatkan Marketing Sales Kawasan Industri 21,7 Hektare", "content": " Bisnis.com,  JAKARTA—Pengembang kawasan industri terpadu Kota Deltamas, PT Puradelta Lestari Tbk. mencatatkan marketing sales lahan industri sebesar 21,7 hektar sepanjang periode Januari-Juni 2018, atau yang tertinggi di pangsa pasar penjualan lahan industri. Emiten dengan kode saham DMAS ini memiliki keunggulan kompetitif sebagai kawasan terpadu modern berbasis industri dengan fasilitas dan infrastruktur yang komprehensif. “Hal ini mengokohkan kembali posisi DMAS sebagai pemimpin di sektor pengembang kawasan industri dalam beberapa tahun terakhir,” kata Tondy Suwanto, Direktur Puradelta Lestari, dalam siaran pers, Selasa (11/9/2018). Pada semester pertama 2018, DMAS berhasil meraih marketing sales total senilai Rp561 miliar dari penjualan lahan industri, lahan komersial, maupun produk hunian, atau sekitar 45% dari target marketing sales DMAS tahun ini Rp1,25 triliun. Tondy mengatakan, DMAS meyakini dapat meraih target penjualan tersebut. Optimisme ini didukung oleh tingginya permintaan yang diterima perseroan seluas sekitar 100 hektar. Permintaan yang tinggi itu berasal dari perusahaan otomotif maupun non-otomotif dan sebagian besar merupakan perusahaan-perusahaan asing. Menurut Tondy, hal ini mengindikasikan minat investasi asing di dalam negeri masih tinggi. Sejalan dengan meningkatnya aktivitas industri serta akselerasi proyek-proyek infrastruktur pemerintah, DMAS terus mengembangkan kawasan residensial yang dilengkapi dengan berbagai fasilitas pendukung. Berbagai tenant komersial ternama, seperti sekolah, rumah sakit, chain restaurant, dan SPBU, telah berinvestasi dan beberapa di antaranya telah beroperasi di Kota Deltamas. Di samping itu, seiring meningkatnya jumlah ekspatriat Jepang di kawasan industri Kota Deltamas, saat ini  tengah dibangun Japanese School dengan kurikulum pendidikan Jepang untuk memenuhi kebutuhan pendidikan anak-anak ekspatriat Jepang di kawasan Kota Deltamas. “Pengembangan kawasan residensial dan komersial ini penting dilakukan sebagai sinergitas pengembangan kawasan industri perseroan sehingga dapat memperkuat posisi kami sebagai pemimpin di sektor pengelolaan kawasan industri,” imbuh Tondy. DMAS merupakan pengembang dan pengelola Kota Deltamas, yang di dalamnya terdapat kawasan industri GIIC yang merupakan salah satu kawasan industri terbesar di Indonesia,  dengan lahan yang solid seluas 1.714 hektar. Secara total, termasuk luas kawasan untuk pengembangan residensial dan komersial, DMAS memiliki total lahan seluas 3.177 hektar. Berbagai pembangunan infrastruktur di timur Jakarta seperti jalan tol layang, LRT, proyek kereta cepat, jalan tol Jakarta-Cikampek 2 Selatan, serta pembangunan pelabuhan Patimban dan bandar udara Kertajati akan meningkatkan nilai Kota Deltamas sebagai sebuah kawasan perkotaan modern berbasis industri. Dari sisi keuangan, DMAS memiliki kelebihan lain, yaitu tidak memiliki utang (zero-debt). Hingga saat ini, capex berasal dari pendanaan internal yang memadai. Kas perseroan per semester I/2018 mencapai Rp233,27 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180912/192/837306/dmas-catatkan-marketing-sales-kawasan-industri-217-hektare?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-21 01:57:00", "title": "Puradelta Terus Kembangkan Kota Deltamas", "content": " Bisnis.com,  JAKARTA – PT Puradelta Lestari Tbk terus mengembangkan Kota Deltamas menjadi kawasan berbasis industri. Tingginya permintaan atas lahan industri menjadi peluang bagi pengembang dan investor. Pada semester pertama 2018, PT Puradelta Lestari Tbk (DMAS) mencatatkan penjualan sebesar Rp561 miliar. Tondy Suwanto, Direktur DMAS menjelaskan, jumlah tersebut ditopang oleh penjualan lahan industri yang tinggi di Kota Deltamas, Cikarang, Jawa Barat. Selain kawasan yang telah terjual, Tondy menjelaskan masih terdapat permintaan lahan industri sebesar 100 hektar di kawasan industri Greenland International Industrial Center (GIIC), salah satu kawasan industri milik DMAS. Permintaan tersebut, menurut Tondy, menunjukkan bahwa permintaan lahan industri masih tinggi. “Permintaan yang tinggi itu berasal dari perusahaan otomotif maupun non-otomotif dan sebagian besar merupakan perusahaan-perusahaan asing, hal ini mengindikasikan minat investasi sing di dalam negeri masih tinggi,” tutur Tondy dalam keterangan pers yang diterima Bisnis, Kamis (20/09/2018). Permintaan lahan industri yang tinggi diiringi dengan beroperasinya industri-industri, kemudian terjadi peningkatan populasi dan perputaran ekonomi di kawasan industri. Hal tersebut dinilai Tondy akan menarik minat investor, pekerja, maupun pelaku bisnis untuk berinvestasi di Kota Deltamas. Keberadaan kawasan industri di Kota Deltamas turut ditunjang infrastuktur, baik yang telah jadi maupun yang sedang dibangun. Kawasan industri ini menurut Tondy akan terintegrasi dengan jalan tol layang, jalur Light Rapid Transit (LRT), jalur kereta cepat Jakarta-Bandung, jalan tol Jakarta-Cikampek 2 Selatan, Pelabuhan Patimban dan Bandar Udara Kertajari, Majalengka. Selain menarik minat investasi, Tondy pun menekankan bahwa kawasan industri tersebut dapat membuka lapangan kerja untuk ribuan orang. Nilai ekonomi Kota Deltamas akan terus meningkat seiring rampungnya berbagai pembangunan infrastruktur dan fasilitas. “Saat ini pembangunan fasilitas dan infrastruktur transportasi di timur Jakarta sangatlah pesat. Oleh karena itu, unit hunian dan komersial di Kota Deltamas akan sangat diminati,” ujar Tondy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180921/107/840690/puradelta-terus-kembangkan-kota-deltamas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:32:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181019/449/850830/kinerja-pengembang-dmas-raup-marketing-sales-rp651-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-19 14:55:00", "title": "Puradelta Lestari (DMAS) Raih Marketing Sales Rp651 Miliar", "content": " Bisnis.com , JAKARTA—Pengembang kawasan industri terpadu Kota Deltamas, PT Puradelta Lestari Tbk. sukses meningkatkan marketing sales menjadi Rp651 miliar sepanjang Januari – September 2018. Dengan capaian tersebut, emiten dengan kode saham DMAS ini berhasil mendapatkan tambahan marketing sales sebesar Rp90 miliar sepanjang kuartal ketiga tahun 2018, di mana sebelumnya Perseroan telah meraih marketing sales sebesar Rp561 miliar sepanjang semester pertama tahun 2018. Tondy Suwanto, Direktur Independen PT Puradelta Lestari Tbk, mengatakan bahwa capaian marketing sales tersebut merupakan hasil dari penjualan lahan industri, produk komersial, dan produk hunian. “Perseroan optimis untuk mencapai target marketing sales sebesar Rp1,25 triliun hingga akhir tahun ini karena saat ini masih ada permintaan akan lahan industri seluas sekitar 100 hektar. Saat ini, sudah ada beberapa potensi penjualan dalam pembicaraan,” ujarnya dalam keterangan resmi yang dikutip Jumat (18/10/2018). Tambahan  marketing sales  sebesar Rp90 miliar di kuartal ketiga disebutnya berasal dari penjualan lahan industri dan produk hunian. “Pada kuartal ketiga ini, kami menjual lahan industri seluas 3 hektare. Dengan demikian, sepanjang tahun 2018 ini, kami telah mencapai marketing sales lahan industri seluas 24,7 hektar,” jelas Tondy. “Di samping itu, capaian  marketing sales  tersebut juga dikontribusikan oleh penjualan produk hunian, khususnya produk kluster Naraya Park yang baru kami luncurkan,” tambahnya. Selain itu, perusahaan ventura bersama (JV) PT Panahome Deltamas Indonesia juga tengah mempersiapkan produk kluster hunian Savasa dengan konsep  smart lifestyle  di Kota Deltamas. Produk ini tentunya akan meningkatkan daya tarik Kota Deltamas sebagai sebuah kota mandiri terpadu modern. Di samping itu, pada kuartal ketiga ini, Cikarang Japanese School juga tengah dibangun untuk memberikan fasilitas pendidikan bagi anak-anak ekspatriat Jepang yang bekerja di wilayah Cikarang dan sekitarnya. Saat ini, tahapan pembangunan Cikarang Japanese School sudah mencapai lebih dari 30%. “Tentunya kehadiran sekolah ini diharapkan dapat meningkatkan aktivitas komersial di Kota Deltamas ke depannya seiring dengan meningkatnya populasi ekspatriat Jepang di area ini,” imbuhnya. Ke depan, DMAS akan terus melanjutkan pengembangan kawasan industri, komersial, dan hunian secara sinergi di Kota Deltamas. Pengembangan ini didukung oleh kondisi fundamental perusahaan yang kuat serta cadangan lahan yang masih sangat luas. Saat ini DMAS tidak memiliki utang (zero-debt) dan memiliki kas internal yang kokoh. Secara total, termasuk luas kawasan untuk Pengembangan industri, residensial dan komersial, DMAS memiliki lahan seluas 3.177 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181019/192/851112/puradelta-lestari-dmas-raih-marketing-sales-rp651-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-01 11:45:00", "title": "Puradelta Lestari (DMAS) Raup Pendapatan Rp396 Miliar, Margin Laba Susut", "content": " Bisnis.com,  JAKARTA — Emiten pengembang kawasan industri PT Puradelta Lestari Tbk. membukukan pendapatan usaha sebesar Rp396 miliar untuk periode 30 September 2018. Tondy Suwanto, Direktur Independen Puradelta Lestari, mengatakan segmen industri menjadi penyumbang utama pendapatan usaha perseroan, yaitu Rp313 miliar, atau sekitar 79,0% dari pendapatan usaha perseroan. Adapun segmen hunian dan komersial masing-masing menyumbangkan pendapatan usaha sebesar Rp12 miliar dan Rp58 miliar, atau masing-masing sebesar Rp 3,0% dan 14,6% dari pendapatan usaha perseroan. Sisanya disumbangkan dari segmen rental dan hotel yang menyumbang Rp13 miliar atau 3,4% terhadap pendapatan usaha perseroan. Hingga saat ini, segmen industri masih menjadi tulang punggung usaha perseroan dalam mengembangkan kawasan terpadu Kota Deltamas. Tondy menjelaskan bahwa di samping pendapatan usaha dari segmen industri yang telah dibukukan di periode 30 September 2018 sebesar Rp 313 miliar, perseroan masih memiliki sejumlah backlog penjualan atas lahan industri yang belum dibukukan. “Backlog penjualan dengan luasan yang cukup signifikan akan dibukukan di kuartal empat tahun ini dan memberikan tambahan pendapatan usaha yang cukup besar,” ujarnya dalam siaran pers, Rabu (31/10/2018). Saat ini permintaan akan lahan industri perseroan cukup tinggi, terutama dari pihak asing, hingga mencapai 100 hektare. Permintaan itu diharapkan dapat menambah penjualan pemasaran sekaligus pembukuan pendapatan usaha di kuartal empat tahun ini. “Dengan demikian diharapkan bahwa pendapatan usaha pada akhir tahun 2018 jauh lebih tinggi dibandingkan pendapatan usaha yang diperoleh pada sembilan bulan pertama tahun 2018,” katanya. Perseroan membukukan laba kotor sebesar Rp156 miliar dengan margin laba kotor sebesar 60,8%. Margin laba kotor tersebut lebih rendah dibandingkan marjin laba kotor di periode yang sama di tahun sebelumnya sebesar 63,3%. Pasalnya, pada tahun 2018 perseroan membukukan penjualan atas lahan di zona industri yang baru dibuka dan dikembangkan, sehingga terjadi peningkatan beban pokok pendapatan. Adapun, keuntungan dari kegiatan pengelolaan dan lain-lain meningkat dari Rp28 miliar di periode sembilan bulan pertama tahun 2017 menjadi Rp41 miliar di periode sembilan bulan pertama tahun 2018 seiring dengan meningkatnya jumlah pelanggan industri yang beroperasi. Hal ini tentunya juga akan mengindikasikan peningkatan pendapatan berulang dari kegiatan pengelolaan ke depannya. Perseroan membukukan laba bersih sebesar Rp175 miliar dengan margin laba bersih sebesar 44,1%. Marjin laba bersih tersebut lebih rendah dibandingkan margin laba bersih periode yang sama tahun sebelumnya sebesar 51,5%, seiring dengan menurunnya marjin laba kotor dan meningkatnya biaya umum dan administrasi. Dari sisi fundamental, aset perseroan per 30 September 2018 tercatat Rp7,3 triliun, sedikit lebih rendah dibandingkan dengan aset perseroan per 31 Desember 2017 sebesar Rp7,5 4triliun. Hal ini terutama disebabkan penurunan kas dan setara kas setelah perseroan membayarkan dividen final sebesar Rp313 miliar kepada para pemegang saham pada bulan Mei 2018 lalu. Perseroan sendiri telah membayarkan dividen tunai sebesar 95% dari laba bersih tahun buku 2017 kepada para pemegang sahamnya. Tondy mengatakan, perseroan kini tidak memiliki utang. Dengan posisi kas bersih yang sehat, perseroan terus berupaya untuk melakukan pengembangan Kota Deltamas untuk mewujudkan Kota Deltamas sebagai kawasan terpadu modern di timur Jakarta dengan memadukan kawasan industri, hunian, dan komersial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181101/192/855543/puradelta-lestari-dmas-raup-pendapatan-rp396-miliar-margin-laba-susut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-24 20:00:00", "title": "Jasamarga Properti Gandeng 2 Pengembang Garap Koridor Jalan Tol", "content": " Bisnis.com,  JAKARTA - PT Jasamarga Properti melakukan penandatanganan nota kesepahaman dengan PT Puradelta Lestari Tbk. dan PT HK Realtindo untuk mengembangkan kawasan di koridor jalan tol. Direktur Pengembangan Jasa Marga Adrian Priohutomo mengatakan kerjasama ini bertujuan untuk menggali potensi masing-masing perusahaan sesuai kompetensinya melalui sinergi, baik BUMN maupun perusahaan pengembang swasta. \"Kami selaku holding selalu mendukung penuh, baik dalam bentuk pendanaan maupun konsep. Kami juga berharap PT Jasamarga Properti untuk segera mengeksekusi dan merealisasikan kerjasama ini,\" ujar Adrian dikutip dari keterangan resminya, Senin (24/12/2018). Adrian berharap kerjasama tersebut dapat segera direalisasikan karena dinilai dapat menciptakan traffic generation bagi pengembangan kawasan di koridor jalan tol. Selain itu, Adrian mengatakan setelah proses penandatanganan nota kesepahaman tersebut, akan segera disusun bersama kajian bisnis atau studi kelayakan (Feasibility Study) pengembangan kawasan dengan mengoptimalkan sumber daya yang dimiliki. Adapun, penandatangan nota kesepahaman dengan PT Puradelta Lestari Tbk untuk mengembangkan kawasan di Koridor Jalan Tol Jakarta-Cikampek Selatan. Sementara itu, penandatanganan nota kesepahaman antara Jasamarga Properti dengan PT HK Realtindo untuk mengembangkan kawasan di koridor Jalan Tol Jagorawi, di daerah Sentul, Bogor, dengan potensi area pengembangan seluas kurang-lebih 120 Ha (seratus dua puluh hektar). Sebagai informasi, Jasamarga Properti juga tengah mengembangkan kawasan properti di koridor Jalan Tol lainnya seperti pada koridor Jalan Tol Pandaan-Malang, Jalan Tol Depok-Antasari, dan koridor potensial lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181224/47/872599/jasamarga-properti-gandeng-2-pengembang-garap-koridor-jalan-tol?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-01-09 21:05:00", "title": "Savasa kejar pembangunan Semester I", "content": " Bisnis.com, JAKARTA - Savasa, proyek perumahan tapak pengembangan PT Puradelta Lestari Tbk., (anak perusahaan Sinar Mas Land) bersama PT Panasonic Homes Gobel Indonesia (PHGI) akan mengejar kelanjutan pembangunan di semester I/2019. Wulang Nur Dwiyatmoko, General Manager PT Panahome Deltamas Indonesia (perusahaan joint venture PT Puradelta Lestari Tbk dan PT Panasonic Homes Gobel Indonesia), mengatakan pembangunan proyek itu sedikit terkendala akibat musim hujan, sehingga pihaknya akan mengejar pembangunan mulai bulan April 2019. \"Kami stop dulu di lapangan. Nanti pembangunan akan kami mulai dari membangun infrastruktur,\" kata Wulang kepada Bisnis, belum lama ini. Savasa merupakan proyek yang diadopsi dari hunian Jepang, dengan konsep smart living yang dikembangkan dengan teknologi skala kota pintar (smart township). Proyek tersebut didirikan di Cikarang, Kabupaten Bekasi. Wulang mengatakan penjualan Savasa dinilai cukup bagus. Sejak rilis pertama, sudah terjual lebih dari 50% dari total 82 unit rumah yang ditawarkan. \"Pada saat launching, kami buka 1 blok lagi dengan menawarkan harga yang baru karena ada 1 tipe yang sudah hampir habis,\" lanjut dia. Bahkan, kata dia, harga unit yang ditawarkan sudah mengalami kenaikan sebesar 2,5% dari harga awal rilis. Savasa menyediakan dua tipe rumah, yaitu tipe A dan tipe B. Tipe A memiliki luas tanah 66 m2 dan luas bangunan 64 m2, terdiri dari 2 kamar tidur. Tipe B memiliki luas tanah 84 m2 dan luas bangunan 80 m2, terdiri dari 3 kamar tidur. Pada awalnya, kisaran harga tipe A ditawarkan mulai dari Rp978 juta, sedangkan tipe B dengan kisaran harga dimulai dari Rp1,2 miliar per unit. Dengan total area seluas 37 hektare, pembangunan Savasa akan dibagi menjadi 3 tahap dengan total 4 klaster (Asa, Niwa, Hana, dan Yuta). Pembangunan pertama yaitu klaster Asa akan dilakukan seluas 13 hektare yang terdiri dari 811 rumah dan 33 ruko. Wulang mengatakan tidak merubah dana investasi, yaitu Rp360 miliar untuk pembelian dan pengembangan lahan di tahap pertama, termasuk pembangunan infrastruktur. Mayoritas pembeli unit Savasa adalah end user, Wulang melanjutkan pihaknya akan membidik pasar investor yang akan menyewakan unit kepada ekspatriat. Salah satu yang disasar adalah ekspatriat Jepang, karena banyak perusahaan Jepang dan ekspatriat asal Jepang di kawasan Cikarang, dia menilai pasar ini memiliki potensi yang kuat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190109/47/877088/savasa-kejar-pembangunan-semester-i?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:32:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190110/449/877081/proyek-perumahan-pembangunan-savasa-dilanjutkan-april?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-30 12:32:00", "title": "DMAS Raih Marketing Sales Rp884 Miliar, di Bawah Target 2018", "content": " Bisnis.com , JAKARTA — Emiten properti, PT Puradelta Lestari Tbk. (DMAS), membukukan  marketing sales  senilai Rp884 miliar pada 2018, atau hanya 70,72% dari target yang ditetapkan. Pada 2018, Grup Sinar Mas Land ini memasang target  marketing sales  senilai Rp1,25 triliun. Meskipun tak memenuhi target, perseroan meyakini penjualan akan tumbuh lebih baik pada tahun ini karena permintaan terhadap lahan industri masih tinggi. Direktur Puradelta Lestari Tondy Suwanto mengatakan permintaan terhadap lahan industri terus meningkat terutama sejak kuartal IV/2018. Dari capaian pendapatan prapenjualan tersebut, sektor industri berkontribusi Rp637 miliar atau 72% sedangkan sisanya disumbangkan oleh sektor hunian dan komersial.  Dibandingkan realisasi 2017, kontribusi sektor hunian dan komersial terhadap  marketing sales  meningkat pada 2018. “Kami berhasil meraih  marketing sales  Rp884 miliar pada 2018. Adapun saat ini, permintaan terhadap lahan industri masih tinggi, khususnya permintaan dari investor asing. Kami yakin penjualan akan lebih baik lagi pada tahun ini,” ujarnya dalam keterangan resmi yang diterima  Bisnis . Rabu (30/1/2019). Tondy mengungkapkan DMAS akan lebih agresif dalam mengembangkan area hunian dan komersial untuk mewujudkan sebuah  township  mandiri. Hal ini juga sejalan dengan komitmen perseroan untuk menyediakan fasilitas pendukung yang lengkap bagi para  tenant  industri. Tahun lalu, perseroan telah meluncurkan kawasan hunian kelas menengah untuk memberikan akomodasi bagi para pekerja di kawasan industri DMAS dan sekitarnya. Selain itu, DMAS bersama Panahome juga merilis sebuah kluster berkonsep  smart-town  yang menawarkan kawasan hunian modern. Cikarang Japanese School pun sedang dibangun untuk memberikan fasilitas pendidikan bagi anak-anak ekspatriat Jepang yang bekerja di wilayah Cikarang dan sekitarnya. Fasilitas pendidikan yang rencananya akan beroperasi pada 2019 itu diharapkan dapat meningkatkan potensi area komersial di sekitarnya. Menurut Tondy, area komersial juga semakin berkembang dengan bergabungnya  tenant-tenant  seperti  chain restaurant , rumah sakit, serta pusat pendidikan untuk memastikan kenyamanan bagi penghuni dan pekerja di Kota Deltamas. Ke depan, DMAS akan terus melanjutkan pengembangan kawasan industri, komersial, dan hunian secara sinergis di Kota Deltamas. Pengembangan ini diklaim mendapat dukungan dari kondisi fundamental perusahaan yang kuat serta cadangan lahan yang masih sangat luas. DMAS merupakan pengembang dan pengelola Kota Deltamas, kawasan perkotaan terintegrasi seluas sekitar 3.200 hektare (ha), yang di dalamnya terdapat kawasan industri Greenland International Industrial Center (GIIC) yaitu salah satu kawasan industri terbesar di Indonesia. Berbagai pembangunan infrastruktur di timur Jakarta seperti jalan tol layang,  Light Rail Transit  (LRT), proyek kereta cepat, jalan tol Jakarta-Cikampek 2 Selatan, serta pembangunan Pelabuhan Patimban, dan Bandar Udara Kertajati diyakini bakal meningkatkan nilai Kota Deltamas sebagai sebuah kawasan perkotaan modern berbasis industri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190130/192/883879/dmas-raih-marketing-sales-rp884-miliar-di-bawah-target-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-11 16:11:00", "title": "Puradelta Lestari (DMAS) Kerek Harga Lahan Saat Marketing Sales Melambat", "content": " Bisnis.com,  JAKARTA - Emiten lahan industri, PT Puradelta Lestari Tbk. berencana melakukan penaikan harga lahan industri pada tahun ini, meskipun marketing sales pada tahun lalu melambat. Direktur Puradelta Lestari Tondy Suwanto mengungkapkan, harga lahan industri pada tahun lalu sekitar Rp2,2 juta meter persegi-Rp2,5 juta meter persegi. Adapun harga lahan pada tahun ini akan naik menjadi Rp2,3 juta-Rp2,7 juta per meter persegi. \"Marketing sales pada 2018 sekitar 30 ha--35 ha, sedangkan pada 2017 sebanyak 59 ha,\" ungkapnya baru-baru ini. Tondy mengungkapkan penjualan pada tahun lalu lebih rendah karena ada deal yang tertunda dan bakal terlaksana pada kuartal I/2019. Bila pembelian lahan terjadi pada tahun ini maka perseroan akan tetap menjual dengan harga 2018. Untuk mencapai kesepakatan, katanya, pembeli membutuhkan waktu dan tidak bisa memberikan jawaban secara cepat. \"Pembicaraan hampir final. Ada deal yang tertunda dan ini membutuhkan uang yang cukup besar. Kami masih memberikan toleransi, dengan menggunakan harga lama,\" ungkapnya. Emiten lahan industri Grup Sinarmas ini berhasil mengantongi marketing sales senilai Rp884 miliar. Pencapaian tersebut, cukup jauh dari target yang ditetapkan senilai Rp1,25 triliun. Jika diperinci, sektor industri menyumbang marketing sales senilai Rp637 miliar atau sekitar 72% dari capaian marketing sales DMAS pada 2018, sedangkan sisanya disumbangkan oleh sektor hunian dan komersial. Dibandingkan tahun sebelumnya, kontribusi sektor hunian dan komersial terhadap marketing sales meningkat di tahun 2018. Tondy optimistis, permintaan terhadap lahan industri masih tinggi, khususnya permintaan dari investor asing. Sampai saat ini, total landbank yang dimiliki perseroan sekitar 500 ha. DMAS merupakan pengembang dan pengelola Kota Deltamas, kawasan perkotaan terintegrasi seluas sekitar 3.200 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190211/192/887485/puradelta-lestari-dmas-kerek-harga-lahan-saat-marketing-sales-melambat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:32:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190213/442/888165/lahan-industri-dmas-optimistis-dild-moderat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-08 21:09:00", "title": "Puradelta Lestari (DMAS) Alokasikan Capex Rp700 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten lahan industri, PT Puradelta Lestari Tbk. (DMAS) mengalokasikan belanja modal senilai Rp700 miliar pada tahun ini untuk memperkuat bisnis perseroan. Direktur Puradelta Lestari, Tondy Suwanto mengungkapkan sebanyak 70% belanja modal akan digunakan untuk pengembangan infrastruktur dan 30% pembelian lahan industri. \"Capex pada tahun ini sekitar Rp700 miliar, dananya dari kas internal,\" ungkapnya ketika dihubungi Bisnis, Jumat (8/3/2019). Tondy enggan menyebutkan jumlah lahan baru yang akan diakuisisi pada tahun ini. Sebagai informasi, jumlah lahan industri perseroan mencapai 3.181 hektare, dan total cadangan lahan seluas 1.519 ha. Menurutnya, penambahan lahan akan rutin dilakukan setiap tahun, bila perseroan memperoleh harga yang cukup baik maka eksekusi akan dilakukan. Sebab, lahan merupakan bahan baku perseroan. Pada 2019, DMAS memproyeksikan marketing sales senilai Rp1,25 triliun, atau naik 41,4% year on year. Tahun lalu, perseroan berhasil membukukan marketing sales senilai Rp884 miliar. Pada 2018, katanya, cukup banyak investor yang masih wait and see dan masih mengamati dinamika situasi makro di Indonesia. Namun, pada awal 2019, telah ada investor yang melakukan eksekusi. Dia memproyeksikan kondisi ekonomi pada awal tahun lebih baik dibandingkan dengan tahun ini. Alasannya, pada tahun politik iklim investasi biasanya semakin aman dan potensi pertumbuhan ekonomi lebih baik menjadi harapan di kalangan pelaku pasar. Namun, investor menilai telah ada perbaikan ekonomi dari sisi global dan lokal. Dia menambahkan, kondisi tersebut menjadi sentimen positif terhadap peningkatan penjualan lahan industri. Sepanjang 2018, marketing sales DMAS berkisar 30 ha--35 ha. Capaian ini lebih sedikit dibandingkan dengan penjualan 2017 sebesar 59 ha. Di sisi lain, emiten bersandi saham DMAS tengah melakukan negosiasi dengan investor asing. Pada 2019, DMAS memproyeksikan total permintaan yang masuk baik sekitar 150 ha. Dalam target 2019, luas lahan yang dijual DMAS pada tahun ini bakal lebih besar dari 2018. Grup Sinarmas ini mencatatkan, segmen lahan industri masih menjadi tulang punggung DMAS. Kendati begitu, perseroan juga terus mengembangkan kawasan hunian dan komersialnya untuk mewujudkan Kota Deltamas sebagai kawasan perkotaan terpadu yang mandiri. Tahun lalu, DMAS telah meluncurkan kluster hunian Naraya Park, sebuah kawasan hunian kelas menengah untuk memberikan akomodasi bagi para pekerja industri. Di samping itu, perseroan bersama Panahome juga telah meluncurkan Savasa, sebuah kawasan hunian modern berkonsep smart-town. Baru-baru ini, Cikarang Japanese School juga tengah dibangun untuk memberikan fasilitas pendidikan bagi anak-anak ekspatriat Jepang yang bekerja di wilayah Cikarang dan sekitarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190308/192/897575/puradelta-lestari-dmas-alokasikan-capex-rp700-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-26 17:55:00", "title": "Puradelta Lestari (DMAS) Incar Investor Potensial", "content": " Bisnis.com,  JAKARTA — Emiten kawasan industri, PT Puradelta Lestari Tbk. (DMAS) tengah melakukan negosiasi dengan investor untuk meningkatkan penjualan lahan industri 2019. \"Saat ini, kami sedang proses negosiasi dengan beberapa investor potensial sendiri sedang berjalan. Kami yakin bahwa Perseroan bisa meraih penjualan yang lebih baik pada 2019 ini,\" kata Direktur Independen Puradelta Lestari Tondy Suwanto melalui keterangan resmi, Selasa (26/3/2019). Tondy mengungkapkan, kinerja pada 2018 cukup menantang bagi sektor properti industri di Indonesia terutama dengan dinamika politik di Indonesia yang cukup aktif sepanjang 2018 seperti pelaksanaan Pilkada Jawa Barat dan persiapan Pemilu 2019. Selain faktor domestik, katanya, dinamika situasi global juga masih tidak menentu sepanjang 2018. “Dengan banyaknya ketidakpastian global maupun domestik yang terjadi, kebanyakan investor potensial, khususnya investor asing, memilih untuk mengamati dulu perkembangan di Indonesia sebelum mengambil keputusan,” katanya. Sikap  wait and see  yang dilakukan oleh investor, memberikan dampak yang kurang baik pada kinerja DMAS. Mengutip laporan keuangan 2018, pendapatan usaha yang dibukukan oleh DMAS senilai Rp1,03 triliun, turun 22,55% dari posisi Rp1,33 triliun pada periode yang sama tahun sebelumnya. Beban pokok DMAS per 2018 senilai Rp455,4 miliar, turun 12,67% dari posisi Rp521,53 miliar. Dari sisi operasional, pendapatan usaha pada 2018 DMAS terdiri dari dua segmen yakni properti dan hotel masing-masing senilai Rp1,02 triliun dan Rp10,35 miliar. Pendapatan dari dua segmen menurun dibandingkan dengan 2017 dari posisi masing-masing senilai Rp1,3 triliun dan Rp30,13 miliar. Dia menambahkan, dari pendapatan yang dikantongi pada 2018, pendapatan paling besar dikontribusikan oleh penjualan lahan industri sebesar Rp859 miliar. Adapun segmen industri menyumbang 82,9% dari total pendapatan usaha DMAS, sedangkan segmen hunian dan komersial masing-masing menyumbang 9,1% dan 6,5% dari total pendapatan usaha perseroan. Sisanya sejumlah 1,5% pendapatan usaha perseroan disumbangkan oleh segmen hotel dan sewa.  DMAS membukukan laba kotor 2018 senilai Rp581 miliar dengan margin laba kotor sebesar 56,1%. Marjin laba kotor tersebut lebih rendah dibandingkan dengan margin laba kotor tahun sebelumnya sebesar 61% karena pada 2018 perseroan membukukan penjualan atas lahan di zona industri yang baru dibuka dan dikembangkan, sehingga terjadi peningkatan beban pokok pendapatan.  Perseroan membukukan laba bersih sebesar Rp496 miliar dengan margin laba bersih sebesar 47,9%. Laba 2018 DMAS turun 24,43% dari posisi Rp656,71 miliar dari posisi 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190326/192/904628/puradelta-lestari-dmas-incar-investor-potensial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:32:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190327/442/904755/kawasan-industri-dmas-incar-investor-potensial?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-10 11:12:00", "title": "Kuartal I/2019, Puradelta Lestari (DMAS) Kantongi Marketing Sales Rp914 Miliar", "content": " Bisnis.com , JAKARTA—Pengembang kawasan industri terpadu Kota Deltamas, PT Puradelta Lestari Tbk (DMAS) membukukan marketing sales sebesar Rp914 miliar pada kuartal pertama tahun ini. Tondy Suwanto, Direktur Independen Perseroan, menuturkan, capaian marketing sales pada kuartal pertama 2019 tersebut setara dengan 73% dari target sepanjang tahun ini senilai Rp1,25 triliun. Menurutnya, hasil yang menggembirakan tersebut terutama disumbangkan oleh penjualan lahan industri seluas 19 hektare dan penjualan lahan komersial seluas 9 hektare. “Dengan pencapaian ini, kami yakin target marketing sales pada tahun ini dapat tercapai dan bahkan mungkin terlampaui karena masih tingginya minat (inquiry) terhadap lahan industri Perseroan,” katanya melalui keterangan resmi, Rabu (10/4/2019). Tondy Suwanto menjelaskan, hingga saat ini, masih ada  inquiries  sekitar 150 hektare lahan industri. Hal ini mencerminkan bahwa permintaan terhadap lahan industri telah membaik dibandingkan dengan tahun-tahun sebelumnya. Selain itu, pengembangan area komersial dan hunian yang berkelanjutan diharapkan terus meningkatkan aktivitas perekonomian di kawasan Kota Deltamas dan menjanjikan potensi yang menarik di masa mendatang. Di samping itu, berbagai pembangunan infrastruktur di timur Jakarta memudahkan akses dari dan kekawasan Kota Deltamas dan tentunya meningkatkan nilai kawasan Kota Deltamas. “Perseroan akan terus mengembangkan Kota Deltamas sebagai kota mandiri terpadu, yang terdiri dari kawasan industri, hunian, dan komersial dengan fasilitas dan pelayanan yang lengkap, untuk menjadi pusat aktivitas di timur Jakarta,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190410/192/909992/kuartal-i2019-puradelta-lestari-dmas-kantongi-marketing-sales-rp914-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-11 14:02:00", "title": "Deltamas Bukukan Marketing Sales Rp914 miliar", "content": " Bisnis.com , JAKARTA  — Pengembang kawasan industri terpadu Kota Deltamas, PT Puradelta Lestari Tbk. berkode saham DMAS, sukses membukukan marketing sales sebesar Rp914 miliar pada kuartal pertama tahun ini. Direktur Independen Perseroan PT Puradelta Lestari Tbk. Tondy Suwanto, menuturkan bahwa  marketing sales pada kuartal pertama 2019 mencapai 73% dari target sepanjang tahun ini senilai Rp1,25 triliun. Menurutnya, hasil yang menggembirakan tersebut disumbangkan oleh penjualan lahan industri seluas 19 hektar dan penjualan lahan komersial seluas 9 hektar.  “Dengan pencapaian ini, kami yakin target marketing sales pada tahun ini dapat tercapai dan bahkan mungkin terlampaui karena masih tingginya minat [inquiry] terhadap lahan industri Perseroan,” ujarnya pada Kamis (11/4/2019). Tondy Suwanto menjelaskan, hingga saat ini, masih ada inquiries sekitar 150 hektare lahan industri. Hal ini mencerminkan bahwa permintaan terhadap lahan industri telah membaik dibandingkan dengan tahun-tahun sebelumnya.  Selain itu, pengembangan area komersial dan hunian yang berkelanjutan diharapkan terus meningkatkan aktivitas perekonomian di kawasan Kota Deltamas dan menjanjikan potensi yang menarik di masa mendatang. Di samping itu, berbagai pembangunan infrastruktur di timur Jakarta memudahkan akses dari dan kekawasan Kota Deltamas serta meningkatkan nilai kawasan Kota. “Perseroan akan terus mengembangkan Kota Deltamas sebagai kota mandiri terpadu, yang terdiri dari kawasan industri, hunian, dan komersial dengan fasilitas dan pelayanan yang lengkap, untuk menjadi pusat aktivitas di timur Jakarta,” ujarnya . PT Puradelta Lestari Tbk. sebagai pengembang kawasan terpadu Kota Deltamas, berlokasi di Cikarang Pusat, dengan luas area pengembangan mencapai sekitar 3.200 hektare. Kota Deltamas merupakan kawasan bernilai tinggi di timur Jakarta dengan lokasi yang strategis, cadangan lahan yang luas, akses tol langsung, serta fasilitas dan infrastruktur yang sangat memadai.  PT Puradelta Lestari Tbk., terus  mengembangkan infrastruktur kelas dunia yang mendukung self-sustained integrated township, terdiri atas area industri, hunian, dan komersial serta mengembangkan fasilitas-fasilitas yang menjamin standar hidup pekerja di kawasan industri, baik bagi penghuni maupun untuk masyarakat di sekitarnya.  Adapun mayoritas pemegang saham  dan pengendali  PT Puradelta Lestari Tbk. adalah PT Sumber Arusmulia (57,28%), yang merupakan bagian dari Sinar Mas Land, pengembang terkemuka di Indonesia, dan Sojitz Corporation (25,00%), perusahaan general trading dari Jepang dengan jaringan di lebih dari 50 negara di dunia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190411/47/910592/deltamas-bukukan-marketing-sales-rp914-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:32:34", "title": "Puradelta Lestari Bagikan Dividen Puradelta Lestari Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20190423/914560/puradelta-lestari-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-23 15:23:00", "title": "Puradelta Lestari (DMAS) Bagikan Dividen Rp21 per Saham", "content": " Bisnis.com,  JAKARTA — Emiten pengembang kawasan industri, PT Puradelta Lestari Tbk. membagikan dividen tunai atas laba bersih 2018 senilai Rp1,01 triliun atau Rp21 per saham kepada para pemegang saham. Dalam rapat umum pemegang saham tahunan (RUPST) yang digelar emiten berkode saham DMAS tersebut pada Selasa (23/4/2019) di Jakarta, para pemegang saham menyetujui atas pembagian dividen sebesar Rp21 per saham. Direktur Independen dan Sekretaris Perusahaan Puradelta Lestari Tondy Suwanto mengatakan bahwa untuk pembagian dividen tersebut, perseroan menggunakan anggaran laba bersih 2018 senilai Rp494 miliar dan laba ditahan perseroan senilai Rp517 miliar pada tahun sebelumnya. Adapun dividen tunai tersebut akan diberikan perseroan pada 16 Mei 2019. “Kami selalu ingin meningkatkan  shareholder value, ” ucapnya. Dalam RUPS tersebut, para pemegang saham juga menyetujui perubahan direksi dan dewan komisaris, serta mengangkat Yu Mixuike sebagai Wakil Presiden Komisaris, Hirofumi Takeda sebagai Komisaris, dan Shinji Yoneda sebagai Wakil Presiden Direktur. Dengan demikian, susuna direksi dan dewan komisaris perseroan untuk periode 2019–2022 adalah sebagai berikut: Direksi Presiden Direktur: Hongky J. Nantung Wakil Presiden Direktur: Shinji Yoneda Direktur: Hermawan Wijaya Direktur Independen Tondy Suwanto Dewan Komisaris Presiden Komisaris: Muktar Widjaja Wakil Presiden Komisaris: Teky Mailoa Wakil Presiden Komisaris: Yu Mizuike Komisaris: Hirofumi Takeda Komisaris Independen: Teddy Pawitra Komisaris Independen: Susiyari Bambang Hirawan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190423/192/914595/puradelta-lestari-dmas-bagikan-dividen-rp21-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:32:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190424/442/914784/target-emiten-dmas-incar-pertumbuhan-laba-50?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:32:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190513/442/921580/rencana-ekspansi-dmas-siapkan-rp210-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-13 05:32:00", "title": "Puradelta Lestari (DMAS) Siapkan Rp210 Miliar untuk Perluas Lahan Industri", "content": " Bisnis.com,  JAKARTA -- Emiten lahan industri, PT Puradelta Lestari Tbk. berencana mengalokasikan belanja modal hingga Rp210 miliar untuk memperluas lahan industri secara bertahap. Tondy Suwanto, Direktur Independen Puradelta Lestari mengungkapkan, belanja modal yang dialokasikan pada tahun ini sekitar Rp700 miliar. Alokasi penambahan lahan landbank akan mencapai 25%-30% dari total belanja modal yang dialokasikan atau setara Rp175 miliar-Rp210 miliar. \"Untuk lahan, tergantung kesepatan dan kesempatan. Tahun lalu, penambahan lahan hanya 10 ha. kami ada alokasikan sekitar 25%-30% dari belanja modal,\" ungkapnya kepada  Bisnis.com , baru-baru ini. Pada kuartal I/2019, DMAS berhasil membukukan  marketing sales  senilai  Rp914 miliar. Adapun  marketing sales  di kuartal I/2019 setara dengan 73% dari target sepanjang tahun ini senilai Rp1,25 triliun. Menurutnya, hasil yang menggembirakan tersebut terutama disumbangkan oleh penjualan lahan industri seluas 19 hektare dan penjualan lahan komersial seluas 9 hektare. Tondy menambahkan, hingga saat ini, masih ada  inquiries  sekitar 150 hektare lahan industri. Hal ini mencerminkan bahwa permintaan terhadap lahan industri telah membaik dibandingkan dengan tahun-tahun sebelumnya. Pada tahun ini, DMAS juga memproyeksikan pertumbuhan laba bersih perseroan pada 2019 dapat mencapai 50%. Dalam kesempatan sebelumnya, Direktur Puradelta Lestari Hermawan Wijaya mengatakan bahwa perseroan menilai kondisi bisnis pada tahun ini lebih baik dibandingkan dengan tahun sebelumnya. Hermawan menilai, sejumlah investor yang pada tahunnya lebih memilih untuk  wait and see , sebagian kini telah memilih perseroan. Hal tersebut tercermin pada marketing sales yang ditorehkan perseroan selama kuartal I/2019.  Pada saat ini, lanjut Hermawan, perseroan tengah mengincar beberapa investor potensial dari berbagai sektor seperti otomotif, e-commerce, serta sektor makanan dan minuman. “Kalau kami bicara secara keseluruhan, lahan yang dibutuhkan investor 150 hektare–200 hektare untuk lebih dari 10 perusahaan,” ungkapnya. Dalam perkembangan yang terbaru, Hermawan mengatakan bahwa pihaknya telah melakukan pertemuan dengan produsen mobil asal negeri ginseng yaitu Hyundai.  Menurutnya, investor tersebut membutuhkan lahan kurang lebih seluas 50 hektare untuk memulai bisnisnya di Indonesia. Adapun cadangan lahan perseroan per 31 Desember 2018 yakni seluas 1.519 hektare yang terbagi atas 512 hektare lahan industri, 493 hektare lahan komersian, dal 514 hektare lahan hunian. “Mereka [investor] sudah melihat lokasi kami, dan juga sudah melihat lokasi yang lain juga,” jelasnya. Selain dari pengembangan lahan industri, lanjut Hermawan, permintaan lahan hunian dinilai lebih tinggi pada tahun ini. Perseroan menjelaskan bahwa meskipun pada awal 2018 sempat melemah, tren penjualannya membaik pada akhir 2018 hingga memasuki 2019. Selain itu, perseroan menilai trennya akan lebih baik setelah dilangsungkannya Pemilihan Presiden. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190513/192/921660/puradelta-lestari-dmas-siapkan-rp210-miliar-untuk-perluas-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:32:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190708/442/1121102/emiten-properti-dmas-raih-97-target-prapenjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-06 05:43:00", "title": "10 Saham Paling Diincar Investor Asing, 5 Agustus 2019 ", "content": " Bisnis.com , JAKARTA – Saham PT Puradelta Lestari Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Senin (5/8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi DMAS tersebut memimpin daftar saham teraktif yang paling diincar oleh investor asing dengan total pembelian saham mencapai sekitar 31,31 juta lembar saham. Saham berikutnya yang paling diincar oleh investor asing adalah saham PT Smartfren Telecom Tbk. (FREN) dengan total pembelian saham mencapai sekitar 13,49 juta lembar saham. Masing-masing harga saham DMAS dan FREN hari ini berakhir di level Rp294 dan Rp163 per lembar saham. Sementara itu, berdasarkan data Bloomberg, Indeks Harga Saham Gabungan (IHSG) ditutup ditutup anjlok 2,59 persen atau 164,48 poin ke level 6.175,7, pelemahan hari ketiga berturut-turut. Seluruh sembilan sektor berakhir di wilayah negatif, dipimpin infrastruktur (-3,71 persen), finansial (-2,90 persen), dan industri dasar (-2,72 persen). Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 96 saham menguat, 365 saham melemah, dan 191 saham stagnan. Dua saham emiten bank yakni PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing turun 4,04 persen dan 2,68 persen menjadi penekan utama pelemahan IHSG. Adapun aksi jual bersih (net sell) oleh investor asing berlanjut pada perdagangan hari kedua berturut-turut. Investor asing membukukan aksi jual bersih (net sell) senilai Rp1,09 triliun hari ini. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp9,2 triliun dengan volume perdagangan tercatat sekitar 16,67 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) DMAS 31.316.900 FREN 13.492.300 EXCL 9.490.900 WIKA 8.760.100 WSBP 7.236.700 MNCN 5.910.700 APLN 5.300.700 MDLN 5.106.300 PTPP 4.350.800 LPPF 4.294.400 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190806/7/1132761/10-saham-paling-diincar-investor-asing-5-agustus-2019-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-15 19:31:00", "title": "Pacu Pemasaran Kawasan Industri, Ini Strategi Puradelta Lestari (DMAS)", "content": " Bisnis.com , JAKARTA – Emiten kawasan industri PT Puradelta Lestari Tbk. sedang berada di atas angin dengan pencapaian  marketing sales  pada semester I/2019 sebesar Rp1,22 triliun. Bagaimana strategi Puradelta Lestari untuk memacu kinerja pada semester II/2019? Direktur Independen Puradelta Lestari Tondy Suwanto mengatakan perseroan akan berupaya meningkatkan daya saing dengan para kompetitor. Menurutnya, itu adalah upaya untuk meningkatkan kinerja perseroan. “Strategi kami [semester kedua] adalah meningkatkan daya saing yang berkelanjutan dengan orientasi  customer satisfactio ,” katanya kepada  Bisnis.com , Kamis (15/8/2019). Adapun, emiten berkode saham DMAS itu sudah membukukan  marketing sales  untuk lahan seluas 19 hektare setara dengan Rp 914 miliar pada kuartal I/2019 lalu pada kuartal II/2019 sebesar Rp304 miliar. Selain itu, perseroan juga tengah mengincar kemungkinan penambahan  land bank  perseroan. Menurutnya,  land bank  perseroan akan terus ditambah sebab itu menjadi bahan baku utama emiten kawasan industri tersebut. “Rencana penambahan tentu selalu kami pertimbangkan, jika ada kesempatan tentu kami tambah,” katanya. Tondy mengatakan modal atau luas lahan ayang akan diakusisi tergantung besarnya area dan kesepakatan yang bisa dicapai. Pada semester I/2019 meraup pendapatan usaha sebesar Rp985 miliar naik 298,78 persen dibandingkan dengan pendapatan usaha pada semester I/2018 sebesar Rp247 miliar. Adapun, laba bersih perseroan mencapai Rp625,75 miliar meningkat sebesar 565,95% dibandingkan dengan laba bersih perseroan pada semester pertama tahun sebelumnya sebesar Rp94 miliar. Sampai dengan penutupan perdagangan saham pada Kamis (15/8/2019), harga saham DMAS tengah terkoreksi enam poin atau 1,95 persen ke level Rp302 per saham. Volume transaksi tercatat sebanya 39,88 juta saham dengan nilai mencapai Rp12,03 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190815/192/1137176/pacu-pemasaran-kawasan-industri-ini-strategi-puradelta-lestari-dmas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:32:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190816/442/1137215/portofolio-watch-mampukah-dmas-melaju-lebih-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-06 16:13:00", "title": "DMAS Catat Marketing Sales Rp1,6 Triliun", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Puradelta Lestari Tbk. membukukan marketing sales sebesar 42,5 hektare sampai dengan kuartal III/2019 yang setara dengan Rp1,6 triliun Direktur Puradelta Lestari Tondy Suwanto mengatakan jumlah marketing sales perseroan telah meningkat 67,98% atau 17,2 hektare dibandingkan dengan kuartal II/2019 sebesar 25,2 hektare.  “Sampai kuartal III/2019 kami sudah mencetak marketing sales 42,5 hektare. Inquiry masih bagus lebih dari 150 hektare,” katanya kepada Bisnis pada Minggu (6/9). Tondy menambahkan bahwa jumlah tersebut setara dengan Rp1,6 triliun. Dengan begitu perseroan telah melampaui target yang ditetapkan pada awal tahun sebesar Rp1,25 triliun. Tondy mengungkapkan jika tahun ini permintaan akan lahan industri di kawasan Deltamas tersebut kian meningkat. “Hasil positif hingga akhir kuartal ketiga ini menambah optimisme kami bahwa permintaan terhadap lahan industri masih tinggi seiring dengan keinginan para investor untuk segera merealisasikan rencana investasinya,” imbuhnya. Dia menambahkan bila secara volume penjualan lahan industri, capaian itu juga melebihi penjualan lahan industrial sepanjang tahun 2018 sebesar 33 hektar. Sementara dari sisi nilai juga ada peningkatan sebesar 80,99% dari posisi tahun lalu sebesar Rp884 miliar. Capaian yang baik ini, lanjutnya, adalah gambaran permintaan lahan industri yang kuat dan posisi DMAS sebagai pengembang kawasan industri yang solid di Indonesia. Tondy mengklaim tingginya marketing sales perseroan disebabkan oleh ketersediaan fasilitas dan infrastruktur yang handal, serta layanan yang baik bagi pelaku industri untuk menjalankan bisnisnya. Selain itu, kawasan komersial dan residensial modern yang terintegrasi menjadi nilai tambah tersendiri bagi Kota Deltamas sebagai sebuah kawasan terpadu. Tondy menjelaskan, saat ini masih ada permintaan lahan industri sekitar 150 hektare dengan prospek penjualan yang masih cerah.  “Manajemen akan terus menangkap potensi peluang yang ada walaupun target sudah tercapai,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191006/192/1155924/dmas-catat-marketing-sales-rp16-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-18 19:09:00", "title": "10 Saham Paling Diburu Investor Asing,  Jumat 18 Oktober 2019", "content": " Bisnis.com , JAKARTA – Saham PT Puradelta Lestari Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Jumat (18/10/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi DMAS tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 26,72 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dengan total pembelian saham mencapai sekitar 25,74 juta lembar saham. ( lihat tabel ) Masing-masing harga saham DMAS dan BBRI hari ini berakhir di level Rp302 dan Rp4.170 per lembar saham. Sementara itu, reli Indeks Harga Saham Gabungan (IHSG) berhasil berlanjut pada akhir perdagangan hari keenam beruntun sejak Jumat (11/10). Berdasarkan data  Bloomberg , IHSG ditutup menguat 0,18 persen atau 10,93 poin di level 6.191,95. Enam dari sembilan sektor berakhir di zona hijau, dipimpin aneka industri (+1,23 persen) dan finansial (+1,11 persen). Tiga sektor lainnya ditutup di zona merah, dipimpin barang konsumen yang melemah 2,81 persen. Dari 658 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 202 saham menguat, 197 saham melemah, dan 259 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Charoen Pokphand Indonesia Tbk. (CPIN) yang masing-masing naik 2,96 persen dan 6,90 persen menjadi penopang utama penguatan IHSG di akhir perdagangan. Namun, berdasarkan data Bursa Efek Indonesia, investor asing mencatatkan aksi jual bersih (net sell) senilai Rp338,58 miliar. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp10,26 triliun dengan volume perdagangan tercatat sekitar 15,95 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) DMAS 26.722.600 BBRI 25.748.256 PTBA 16.310.200 TLKM 14.093.600 BSIM 11.875.400 WEGE 10.034.900 BMTR 9.228.600 FREN 7.531.200 PNLF 6.454.800 INDY 5.769.400 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191018/7/1160809/10-saham-paling-diburu-investor-asing-jumat-18-oktober-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-01 19:11:00", "title": "10 Saham Paling Diminati Investor Asing, Jumat 1 November", "content": " Bisnis.com,  JAKARTA – Saham PT Puradelta Lestari Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Jumat (1/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi DMAS tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 19,19 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT Mitra Adiperkasa Tbk. (MAPI) dengan total pembelian saham mencapai sekitar 11,31 juta lembar saham (lihat tabel). Masing-masing harga saham DMAS dan MAPI hari ini berakhir di level Rp312 dan Rp1.010 per lembar saham. Sementara itu, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,34 persen atau 21,13 poin di level 6.207,19. Tujuh dari sembilan sektor berakhir di zona merah, dipimpin aneka industri (-1,87 persen) dan tambang (-1,80 persen). Adapun sektor industri dasar dan finansial masing-masing naik 1,35 persen dan 0,33 persen. Dari 659 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 135 saham menguat, 299 saham melemah, dan 225 saham stagnan. Saham PT Perusahaan Gas Negara (Persero) Tbk. (PGAS) dan PT Astra International Tbk. (ASII) yang masing-masing turun 12,32 persen dan 2,16 persen menjadi penekan utama IHSG pada akhir perdagangan. Investor asing pun mencatatkan aksi jual bersih (net sell) pada perdagangan hari kelima berturut-turut. Net sell asing yang dibukukan pada Jumat (1/11) mencapai senilai Rp215,3 miliar, berdasarkan data BEI. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp9,11 triliun dengan volume perdagangan tercatat sekitar 18,55 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) DMAS 19.191.100 MAPI 11.319.500 BBRI 9.660.400 MAMI 5.717.700 MNCN 5.459.400 BBCA 5.206.100 MIKA 5.125.000 PNLF 3.414.900 KLBF 3.008.200 SIDO 2.952.100 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191101/7/1165963/10-saham-paling-diminati-investor-asing-jumat-1-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:32:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191112/442/1169261/kinerja-keuangan-dmas-genjot-penjualan-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:32:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191113/442/1169711/kinerja-kuartal-iii-2019-prospek-cerah-emiten-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-20 14:49:00", "title": "Puradelta Lestari (DMAS) Bidik Pra Penjualan Rp2 Triliun", "content": " Bisnis.com , JAKARTA -- Emiten properti PT Puradelta Lestari Tbk. membidik perolehan pendapatan pra penjualan atau marketing sales sebanyak Rp2 triliun. Direktur Puradelta Lestari Tondy Suwanto mengatakan perolehan pra penjualan akan ditopang oleh penjualan lahan industri dan produk-produk lain seperti properti komersial dan residensial di Kota Deltamas. Dia menambahkan, perseroan masih optimis permintaan lahan industri di Kota Deltmas akan tetap tinggi. “Kami memandang bahwa tahun 2020 masih merupakan tahun yang baik untuk penjualan lahan industri, dengan permintaan yang cukup tinggi,” ujarnya melalui siaran pers, Kamis (20/2). Menurut Tondy, permintaan lahan industri juga akan didukung oleh geliat pertumbuhan ekonomi yang ditopang oleh potensi pasar yang besar di Indonesia. Selain itu, daya saing Indonesia sebagai sasaran investasi, aktivitas industri yang semakin kuat, serta cepatnya perkembangan infrastruktur pendukung bakal menjadi katalis positf. Tondy yakin, bila faktor pendukung penjualan lahan industri terus terjaga, permintaan terhadap lahan industri akan berlanjut hingga tahun ini. Tahun lalu, berbagai perusahaan turut menjadi penghuni Greenland International Industrial Center di kawasan Kota Deltamas. Di samping pengembangan kawasan industri, Tondy menegaskan perseroan bakal melanjutkan pengembangan kawasan hunian dan komersialnya dengan meluncurkan produk-produk hunian dan fasilitas-fasilitas komersial untuk memberikan kenyamanan bagi penghuninya. Berbagai fasilitas yang akan disiapkan antara lain pusat perbelanjaan modern, rumah sakit, dan fasilitas penunjang gaya hidup. Emiten bersandi saham DMAS itu menyiapkan belanja modal sebanyak Rp700 miliar pada tahun ini untuk membangun sejumlah prasarana di Kota Deltamas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200220/192/1203876/puradelta-lestari-dmas-bidik-pra-penjualan-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:32:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200416/442/1227821/pembagian-dividen-dmas-rogoh-laba-ditahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-22 16:13:00", "title": "Entitas Grup Sinarmas di Properti Raih Pendapatan Rp107 Miliar", "content": " Bisnis.com , JAKARTA – Emiten properti PT Puradelta Lestari Tbk. (DMAS) membukukan pendapatan Rp107,63 miliar dengan laba bersih mencapai Rp53,36 miliar pada kuartal I/2020. Berdasarkan laporan keuangan yang diterbitkan perseroan, DMAS mencetak laba bersih Rp53,36 miliar pada kuartal I/2020. Bila dibandingkan dengan periode yang sama tahun lalu terjadi peningkatan 552,32 persen dari posisi Rp8,18 miliar. Dengan begitu laba bersih per saham juga terkerek naik dari posisi Rp0,17 per saham menjadi Rp1,11 per saham. Melesatnya laba anak usaha Grup Sinarmas itu ditopang oleh kenaikan pendapatan sebesar 1.592 persen. Kuartal I/2020, DMAS mencetak pendapatan Rp107,63 miliar sedangkan tahun lalu Rp6,36 miliar. Segmen penjualan komersial sebesar Rp39,41 miliar menjadi pembeda tahun ini karena pada tahun lalu tidak ada pembukuan sama sekali. Selain itu, segmen penjualan industri juga tumbuh dari posisi Rp296 juta Rp45,79 miliar. PT. Dirgantara Mitramahardi Indonesia tercatat menjadi pembeli utama segmen ini dengan torehan Rp44,62 miliar setara 47,40 persen total penjualan. Adapun segmen perumahan menyumbang Rp16,45 miliar sehingga pos penjualan properti mencapai Rp101,66 miliar. Dari sisi pendapatan berulang, segmen perhotelan berkontribusi atas Rp3,20 miliar dan segmen sewa Rp2,77 miliar.  Selain itu, total liabilitas perseroan tercatat naik 8,74 persen ke posisi Rp1,21 triliun. Liabilitas jangka pendek berkontribusi sebesar Rp1,17 triliun sedangkan jangka panjang Rp42,78 miliar. Pada kuartal I/2020, DMAS memiliki total aset sebesar Rp7,65 triliun. Aset lancar perseroan mencapai Rp4,06 triliun dan aset tidak lancar Rp3,59 triliun. Sepanjang 3 bulan pertama, DMAS mendapatkan Rp8,05 miliar dari kas bersih untuk investasi dan mengeluarkan Rp22,34 miliar. Dengan begitu kas dan setara kas akhir periode mencapai Rp667,65 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200622/192/1256006/entitas-grup-sinarmas-di-properti-raih-pendapatan-rp107-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-01 16:24:00", "title": "BUMN Keroyokan Garap Kawasan Industri Batang, Emiten Swasta Siap Bersaing", "content": " Bisnis.com , JAKARTA – Perusahaan pengembangan kawasan industri swasta siap bersaing dengan kawasan industri anyar milik pemerintah yang baru saja diresmikan di Batang. Kalangan swasta yakin memiliki berbagai kelebihan yang bisa menarik minat investor. Direktur  PT Puradelta Lestari Tbk . Tondy Suwanto mengatakan Greenland International Industrial Center yang dikelola perseroan punya keunggulan dibandingkan dengan kawasan industri di Batang. “Masih ada investor lain yang akan relokasi. Kami percaya nantinya ada yang cocok dengan Deltamas [karena] kami lebih siap,” katanya kepada  Bisnis,  Rabu (1/7/2020). Menurut Tondy, saat ini terdapat permintaan lahan seluas 120 hektare dari calon investor. Permintaan berasal dari investor asing dan domestik. Adapun investor asing yang tengah merapat berasal dari sektor teknologi. Misal, perusahaan pusat data atau data center dan bisnis e-dagang atau e-commerce. Di luar itu ada pula sektor otomotif dan turunannya yang ikut mendekat. Sebagaimana diketahui, PT Hyundai Motor Manufacturing Indonesia menjadi pembeli utama bagi DMAS dengan sumbangan Rp1,36 triliun pada 2019. Tondy menambahkan di tengah pandemi covid-19 sudah ada beberapa calon investor yang mengunjungi kawasan industri Deltamas. Oleh sebab itu dia optimistis bakal ada penjualan tambahan di sisa tahun. “Ada yang sudah pernah datang, sedangkan untuk yang belum kami menggunakan sarana teknologi. Ada banyak cara untuk itu,” katanya. Sementara itu, Presiden Direktur  PT Surya Semesta Internusa Tbk.  Johannes Suriadjaja mengatakan perseroan juga sudah menerima beberapa permintaan lahan industri. Namun, karena wabah virus corona (Covid-19) penjualan lahan menjadi tertunda. “Kondisi masih seperti ini belum ada investor yang mau datang ke Indonesia baru permintaan saja,” imbuhnya. Menurutnya investor asing yang tengah menjajaki lahan perseroan berasal dari 3 negara Asia yaitu Korea Selatan, Jepang dan China. Adapun sektor yang digeluti oleh calon investor rata-rata otomotif serta turunannya dan bahan bangunan. Lebih lanjut, Johannes membocorkan salah satu investor konglomerat tengah mendekati emiten berkode saham SSIA itu. Meski demikian, dia belum dapat memberikan detil calon pembeli tersebut. Tahun ini SSIA mendapatkan permintaan seluas 200 hektare. Perseroan menargetkan mendapatkan komitmen penjualan tanah pada akhir kuartal III/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200701/192/1260204/bumn-keroyokan-garap-kawasan-industri-batang-emiten-swasta-siap-bersaing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:32:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200724/443/1270460/relokasi-perusahaan-jepang-kija-dmas-optimistis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-06 16:55:00", "title": "10 Saham Favorit Investor Asing Selasa (6/10), Grup Sinar Mas dan MNC Jawara", "content": " Bisnis.com , JAKARTA — Sejumlah saham menjadi incaran investor asing seiring dengan penguatan  Indeks Harga Saham Gabungan (IHSG)  pada Selasa (6/10/2020). Indeks harga saham gabungan (IHSG)  langsung tancap gas sejak awal sesi pertama Selasa (6/10/2020). Pergerakan melenggang di zona hijau dengan support 4.992,482 dan resistance 5.023,894. IHSG mendarat parkir di zona hijau dengan menguat 0,82 persen atau 40,452 poin ke level 4.999,221 pada penutupan Selasa (6/10/2020). Sebanyak 281 saham menguat, 129 terkoreksi, dan 169 stagnan. Berdasarkan data Bursa Efek Indonesia, dari sisi volume saham PT Puradelta Lestari Tbk. (DMAS) menjadi yang paling banyak mencatatkan aksi beli bersih investor asing sejumlah 35,1 juta saham. DMAS merupakan salah satu entitas usaha Grup Sinar Mas, yang bergerak di bidang kawasan industri. Perseroan mencatatakan pendapatan prapenjualan atau  marketing sales  Rp1,38 triliun per akhir September 2020. Selanjutnya, saham PT Media Nusantara Citra Tbk. (MNCN) mengalami aksi beli bersih oleh investor asing sebanyak 33,6 juta. Sementara itu, dari sisi nilai, PT Bank Central Asia Tbk. (BBCA) menempati daftar teratas  net foreign buy  dengan Rp159,7 miliar diikuti oleh PT Bank Mandiri (Persero) Tbk. (BMRI) Rp39,4 miliar. Namun, investor asing secara keseluruhan kembali menekan pasar domestik dengan  net sell  Rp254,39 miliar. Analis Artha Sekuritas Dennies Christoper Jordan mengatakan kondisi Presiden Amerika Serikat Donald Trump yang dikabarkan membaik masih menjadi faktor pendorong. Selain itu, pengesahan omnibus law atau Undang Undang Cipta Kerja dalam paripurna diyakini menjadi katalis positif. Berikut daftar 10 saham yang paling banyak dibeli investor asing pada Selasa (6/10/2020). 10 Saham  Paling Diburu Investor Asing 6 Oktober 2020 Kode Saham Volume Beli Bersih DMAS 35.104.900 MNCN 33.602.200 BMRI 7.623.200 BBCA 5.530.300 MMLP 3.315.400 KBAG 2.409.400 AGII 2.397.000 ERAA 2.160.600 AGRO 1.942.400 CENT 1.587.500 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201006/7/1301438/10-saham-favorit-investor-asing-selasa-610-grup-sinar-mas-dan-mnc-jawara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-06 17:52:00", "title": "Omnibus Law Diketok, Ini Harapan Pengembang Kota Deltamas (DMAS)", "content": " Bisnis.com , JAKARTA - Emiten pengembang PT Puradelta Lestari Tbk. menyambut positif Omnibus Law khususnya mengenai aturan peningkatan ekosistem investasi dan kegiatan berusaha dalam UU Cipta Kerja.  Direktur Puradelta Lestari Tondy Suwanto menilai dampak Omnibus Law tentunya akan membawa iklim positif untuk investasi di Indonesia dan dapat menarik modal langsung asing ( foreign direct investment /FDI). Adapun, emiten bersandi saham DMAS tersebut merupakan salah satu pengembang yang tidak memangkas target  marketing sales  pada tahun ini.  DMAS tetap mematok prapenjualan sebesar Rp2 triliun. Dalam periode sembilan bulan 2020,, DMAS telah mengantongi prapenjualan sebesar Rp1,38 triliun atau 69 persen dari target. “[Omnibus Law] Ini merupakan katalis bagi DMAS. Kami berharap para investor dapat semakin cepat merealisasikan investasinya,” kata Tondy kepada  Bisnis , Selasa (6/10/2020). Menurut dia, permintaan tanah industri yang tinggi dan proses negosiasi intensif dengan calon pembeli merupakan penyemangat bagi perseroan untuk mencapai target yang ditetapkan pada awal tahun tersebut. Lebih lanjut, marketing sales senilai Rp1,38 triliun yang dihimpun pada periode Januari-September 2020 tersebut sebagian besar berasal dari penjualan lahan industri seluas 67,7 hektar. Pada semester I/2020, DMAS menjual lahan industri seluas 50,6 hektar dan pada kuartal III/2020 terjual lahan industri seluas 17,1 hektar. Pada sisa tiga bulan tahun ini, Tondy mengungkapkan masih ada permintaan atas lahan industri milik perseroan seluas 120 hektar lagi. “Permintaan tersebut datang dari berbagai sektor, seperti sektor otomotif dan turunannya, sektor pergudangan dan logistik, serta pusat data,” imbuh Tondy Suwanto.  Permintaan tersebut, sambung Tony, mengindikasikan bahwa ke depan sektor industri yang beroperasi di kawasan industri GIIC Kota Deltamas akan semakin variatif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201006/192/1301482/omnibus-law-diketok-ini-harapan-pengembang-kota-deltamas-dmas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:33:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201007/441/1301581/emiten-lahan-industri-dmas-ssia-siap-tangkap-peluang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-07 06:22:00", "title": "Efek Omnibus Law, Emiten Grup Sinarmas Ini Kebanjiran Permintaan Lahan Industri", "content": " Bisnis.com , JAKARTA - Emiten pengembang PT Puradelta Lestari Tbk. melansir permintaan lahan industri di kawasan industri Greenland International Industrial Center menembus 120 hektare hingga akhir tahun mendatang. Perseroan optimis kinerja penjualan lahan industri makin moncer seiring pengesahan omnibus law Undang-undang Cipta Kerja. Direktur Puradelta Lestari Tondy Suwanto menilai dampak Omnibus Law akan membawa iklim positif untuk investasi di Indonesia dan dapat menarik modal langsung asing ( foreign direct investment /FDI). Pada sisa tiga bulan tahun ini, Tondy mengungkapkan masih ada permintaan atas lahan industri milik perseroan seluas 120 hektar lagi. “Permintaan tersebut datang dari berbagai sektor, seperti sektor otomotif dan turunannya, sektor pergudangan dan logistik, serta pusat data,” ujar Tondy kepada  Bisnis , Selasa (6/10/2020). Hingga akhir 2020, emiten bersandi saham DMAS itu menargetkan prapenjualan atau marketing sales sebesar Rp2 triliun. Per September 2020, realisasi prapenjualan telah mencapai Rp1,38 triliun atau 69 persen dari target. Tondy menjabarkan, nilai prapenjualan berasal dari pemesanan lahan industri seluas 67,7 hektare. Angka itu terdiri dari 50,6 hektare di kuartal I dan kuartal III dan 17,1 hektare di kuartal III. Dalam catatan Bisnis, sejak 2014, DMAS selalu hampir selalu mencetak penjualan lahan dalam jumlah besar setiap tahunnya. Sejauh ini, DMAS telah menjual lahan bulk size ke Suzuki (130 hektare), Maxxis International (35 hektare), dan Kohler (20 hektare). Selanjutnya Mitsubishi (51 hektare), Astra Honda Motor (38 hektare), dan SAIC GM Wuling (60 hektare). DMAS merupakan perusahaan patungan antara Sinarmas Land dengan Sojitz Corporation. Sinarmas Land lewat PT Sumber Arusmulia mengempit 57,28 persen saham DMAS sedangkan Sojitz memiliki 25 persen. Adapun sisanya dimiliki oleh publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201007/192/1301674/efek-omnibus-law-emiten-grup-sinarmas-ini-kebanjiran-permintaan-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-25 14:08:00", "title": "Emiten Grup Sinarmas Ini (DMAS) Cetak Penjualan Lahan Industri 119 Hektare", "content": " Bisnis.com , JAKARTA – Emiten pengembang kawasan industri milik Grup  Sinarmas ,  PT Puradelta Lestari Tbk . mencetak penjualan lahan industri seluas 119,5 hektare sepanjang 2020. Direktur Puradelta Lestari Tondy Suwanto mengatakan permintaan lahan industri tahun lalu cukup tinggi kendati dunia usaha dilanda pandemi. Dia menambahkan, pembeli lahan industri milik emiten berkode saham DMAS tersebut berasal dari sektor otomotif dan terkait otomotif, pangan, pergudangan (warehouse), serta pusat data (data center). “Permintaan akan lahan industri di kawasan industri kami, Greenland International Industrial Center (GIIC), cukup tinggi sejak awal 2020 dan perseroan berupaya memaksimalkan peluang tersebut, walaupun di tengah situasi pandemi,” kata Tondy dalam keterangan resmi, Senin (25/1/2021). Tondy memperkirakan permintaan lahan industri ke depan masih akan berasal dari sektor otomotif dan turunannya serta pusat data. Hal itu seiring dengan perkembangan terkini dari sisi pengembangan kendaraan bermotor serta kemajuan industri digital. Dengan kehadiran perusahaan dari berbagai industri tersebut, DMAS optimistis nilai kawasan modern terpadu Kota Deltamas akan semakin meningkat. Untuk itu, Puradelta Lestari akan terus mengembangkan kawasan hunian dan komersial di Kota Deltamas. Secara umum, DMAS berhasil mengumpulkan pendapatan prapenjualan atau marketing sales sebesar Rp2,39 triliun sepanjang 2020. Realisasi tersebut lebih tinggi 19,5 persen dibandingkan target tanpa revisi yang ditetapkan perseroan senilai Rp2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210125/192/1347385/emiten-grup-sinarmas-ini-dmas-cetak-penjualan-lahan-industri-119-hektare?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-27 12:51:00", "title": "Gudang Garam (GGRM) dan Matahari (LPPF) Keluar dari Indeks High Dividend", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) melakukan perubahan anggota Indeks IDX High Dividend 20  untuk periode perdagangan Februari 2021 hingga Januari 2022. BEI mendepak PT Gudang Garam Tbk. (GGRM) dan PT Matahari Department Store Tbk. (LPPF) dari  indeks emiten paling royal dividen  tersebut. Di sisi lain, BEI memasukkan saham PT Puradelta Lestari Tbk. (DMAS) dan PT Waskita Beton Precast Tbk. (WSBP). Menunjuk Pengumuman PT Bursa Efek Indonesia No. Peng-00288/BEI.OPP/05-2018 tanggal 15 Mei 2018 perihal Peluncuran Indeks IDX High Dividend 20, PT Bursa Efek Indonesia telah melakukan evaluasi atas Indeks IDX High Dividend 20. \"Pada bulan Januari 2021 ini juga telah dilakukan Evaluasi Mayor guna menetapkan daftar saham dan menyesuaikan bobot atas saham-saham yang digunakan dalam penghitungan Indeks IDX High Dividend 20,\" papar BEI, dikutip Rabu (27/1/2021). Indeks IDX High Dividend 20 untuk periode perdagangan Februari 2021 s.d. Januari 2022 dan jumlah saham yang digunakan dalam penghitungan  Indeks IDX High Dividend 20  untuk periode perdagangan Februari 2021 s.d. Juli 2021. Perbesar Sebagai informasi, PT Gudang Garam Tbk. (GGRM) memutuskan untuk tak membagikan dividen dari keuantungan tahun buku 2019. Berdasarkan hasil rapat umum pemegang saham tahunan (RUPST), para pemegang saham menyetujui penetapan penggunaan laba perseroan untuk tahun buku 2019 seluruhnya dimasukkan dalam akun saldo laba. “[Saldo laba] akan digunakan untuk menambah modal kerja sehingga perseroan tidak membagikan dividen kepada pemegang saham perseroan untuk tahun buku 2019,” demikian tertulis dalam keterangan resmi yang dikutip  Bisnis , Jumat (28/8/2020) Ini merupakan pertama kalinya dalam beberapa tahun belakangan perseroan tidak membagikan dividen. Padahal, Gudang Garam masuk ke dalam jajaran emiten yang royal membagikan dividen, yakni IDX High Dividend 20. Indeks tersebut yang beranggotakan 20 saham yang membagikan dividen tunai selama 3 tahun terakhir dan memiliki dividend yield yang tinggi. Pada 2019 lalu, Gudang Garam membagikan dividen tunai kepada pemegang saham sebesar Rp5 triliun atau setara dengan 2.600 per saham untuk tahun buku 2018. Adapun, mengutip riset Mirae Asset Sekuritas Indonesia, secara berturut-turut  dividend payout ratio  (DPR) Gudang Garam pada 2015-2017 adalah 78 persen, 75 persen, dan 65 persen. Saat itu, laba bersih perseroan mencapai Rp6,44 triliun, Rp6,67 triliun, dan Rp7,75 triliun. Pada 2019, GGRM berhasil mencetak pertumbuhan laba 39,64 persen menjadi Rp10,88 triliun dari Rp7,79 triliun. Pertumbuhan laba ini disumbang oleh kenaikan pendapatan pada tahun 2019 menjadi Rp110,52 triliun, naik 15,48 persen dibanding tahun sebelumnya sebesar Rp95,71 triliun. Sementara itu, emiten ritel PT Matahari Department Store Tbk. (LPPF) mengumumkan persetujuan atas laporan direksi atas jalannya usaha dan laporan keuangan untuk tahun buku 2019 dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang berlangsung Kamis (4/6/2020). Berdasarkan rilis yang disampaikan perseroan di laman keterbukaan informasi Bursa Efek Indonesia (BEI), direksi melaporkan bahwa perseroan mencatat penjualan kotor sepanjang  2019 sebesar Rp 18,0 triliun, tumbuh 0,9 persen dari capaian tahun 2018. “Pendapatan bersih konstan di Rp10,3 triliun, begitu juga SSSG  (same-sales store growth).  Laba bersih sebesar Rp 1,4 triliun, meningkat 25 persen dari laba bersih setelah penurunan nilai investasi di tahun 2018 (menurun 27 persen dari laba bersih sebelum penurunan nilai investasi di tahun 2018),” tulis manajemen dalam keterangannya. Emiten yang tergabung dalam Grup Lippo tersebut memang sudah mengusulkan penangguhan semua pembayaran dividen pada rilis pers menaggapi dampak Covid-19 pada akhir Maret 2020. Hal ini sehubungan dengan ketidakpastian yang disebabkan oleh pandemi COVID-19 sehingga Direksi, Dewan Komisaris dan manajemen Matahari percaya penggunaan sumber dana dapat dialokasikan sebagai bentuk antisipasi terhadap tekanan atas traffic dan permintaan konsumen yang mungkin akan berkepanjangan. Untuk diketahui, laba bersih Matahari Department Store melonjak 24,56 persen menjadi Rp1,37 triliun pada 2019 dibanding periode tahun sebelumnya. Pendapatan bersih perseroan juga tumbuh tipis 0,3 persen menjadi Rp10,28 triliun pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210127/7/1348509/gudang-garam-ggrm-dan-matahari-lppf-keluar-dari-indeks-high-dividend?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-28 11:16:00", "title": "Puradelta (DMAS) dan Waskita Beton (WSBP) di Daftar Emiten Royal Dividen, Tengok Kinerjanya", "content": "", "link": "https://market.bisnis.com/read/20210128/7/1349031/puradelta-dmas-dan-waskita-beton-wsbp-di-daftar-emiten-royal-dividen-tengok-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-17 16:26:00", "title": "Emiten Grup Sinarmas (DMAS) Incar Marketing Sales Rp2 Triliiun", "content": " Bisnis.com , JAKARTA - Emiten properti dan lahan industri  PT Puradelta Lestari Tbk . memasang target pendapatan prapenjualan atau marketing sales yang lebih realistis senilai Rp2 triliun pada 2021. Target tersebut sama dengan target tahun lalu namun berada di bawah realisasi marketing sales yang dibukukan pengembang Kota Deltamas ini pada 2020 senilai Rp2,39 triliun. Direktur Puradelta Lestari Tondy Suwanto menjelaskan target marketing sales untuk tahun ini bakal ditopang oleh penjualan lahan industri karena permintaan masih tinggi walau masa pandemi belum berakhir. “Target marketing sales sebesar Rp2 triliun realistis untuk dicapai,” kata Tondy, Rabu (17/2/2021). Pada awal tahun ini, Tondy menyebut permintaan lahan industri cukup tinggi terutama dari sektor otomotif dan pusat data (data center). Dia menilai potensi pasar yang besar, perkembangan infrastruktur, dan peningkatan kemudahan berinvestasi bakal menjadi nilai tambah Indonesia di mata investor asing yang ingin menanamkan modal. Di sepanjang 2020, emiten berkode saham DMAS tersebut telah menarik pembeli dari dalam maupun luar negeri yang berasal dari berbagai sektor a.l. industri pangan, pergudangan, otomotif, dan pusat data. “Kami harap tren positif 2020 dapat dipertahankan, begitu pula keunggulan kami sebagai pengembang dan pengelola kawasan industri terdepan dan terpercaya di Indonesia,” imbuh Tondy.  Selain menggenjot penjualan lahan industri, DMAS juga berencana melanjutkan pengembangan kawasan residensial dan komersial. Tak hanya meluncurkan produk hunian baru pada 2021 ini, perseroan bakal menghadirkan fasilitas seperti pusat perbelanjaan, rumah sakit, serta fasilitas komersial lain di Kota Deltamas. Adapun, DMAS membukukan marketing sales Rp2,39 triliun pada 2021 atau lebih tinggi 19,5 persen dibandingkan target tanpa revisi yang ditetapkan perseroan senilai Rp2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210217/192/1357482/emiten-grup-sinarmas-dmas-incar-marketing-sales-rp2-triliiun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:33:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210218/442/1357651/target-marketing-sales-2021-dmas-realistis-kija-optimistis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:33:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210430/442/1388348/emiten-lahan-industri-adu-strategi-dmas-ssia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-30 13:24:00", "title": "Mumpung Turun, Putra Pendiri Sinar Mas Borong Saham DMAS", "content": " Bisnis.com , JAKARTA - Muktar Widjaja, putra pendiri Grup Sinar Mas Eka Tjipta Widjaja, memborong saham emiten kawasan industri  PT Puradelta Lestari Tbk. (DMAS). Muktar Widjaja, yang juga tercatat sebagai Presiden Komisaris DMAS, membeli saham perseroan sebanyak 15,1 juta saham. Harga rata-rata pembelian Rp179,03, sehingga nilai transaksi berkisar Rp2,7 miliar. \"Tanggal transaksi pada 19-25 Agustus 2021, tujuan transaksi investasi dengan status kepemilikan saham langsung,\" paparnya dalam laporan tertulis ke Bursa Efek Indonesia, Senin (30/8/2021). Pada perdagangan Senin (30/8/2021) sesi I,  saham DMAS  naik 1,64 persen atau 3 poin menjadi Rp186. Kapitalisasi pasar sebesar Rp8,96 triliun dengan valuasi PER 15,53 kali. Saham DMAS masih turun 24,49 persen sepanjang 2021. Sementara itu, PT Puradelta Lestari Tbk. membukukan kenaikan kinerja yang fantastis selama semester I/2021. Berdasarkan laporan keuangan per 30 Juni 2021, emiten dengan kode saham DMAS ini membukukan pendapatan senilai Rp579,78 miliar. Realisasi itu melesat 129,53 persen dari posisi pada semester I/2020 senilai Rp252,59 miliar. Selanjutnya, laba bersih terangkat hingga 265,60 persen secara tahunan menjadi Rp288,57 miliar dari sebelumnya Rp78,93 miliar. Marjin laba bersih tercatat sebesar 49,8 persen atau lebih tinggi dibandingkan periode yang sama tahun lalu 31,3 persen. Dilihat dari kontributornya, pendapatan dari penjualan yang terdiri dari industri, perumahan, dan komersial, menanjak 136,40 persen  year-on-year  (yoy) menjadi Rp570,22 miliar dari sebelumnya Rp241,20 miliar. Direktur dan Sekretaris Perusahaan Puradelta Lestari Tondy Suwanto, menjelaskan segmen industri masih menyumbang kontribusi terbesar ke dalam pendapatan perseroan. “Pendapatan usaha dari segmen industri di semester pertama 2021 adalah sebesar Rp436 miliar atau sekitar 75,3 persen dari pendapatan usaha,” ujar Tondy dalam siaran pers, Kamis (29/7/2021). Adapun, penjualan dari segmen hunian terpantau naik signifikan sebesar 414,46 persen yoy menjadi Rp100,63 miliar diikuti penjualan industri yang naik 139,45 persen yoy menjadi Rp436,32 miliar. Sedangkan penjualan komersial mengalami kenaikan 13,09 persen yoy menjadi Rp33,26 miliar. Lebih lanjut, total aset emiten Grup Sinar Mas ini mengalami kontraksi 4,09 persen sejak awal tahun menjadi Rp6,47 triliun. Penurunan itu disebabkan oleh berkurangnya ekuitas sebesar 1,02 persen menjadi Rp5,47 triliun dan liabilitas turun 17,99 persen menjadi Rp1 triliun. Tondy menjelaskan penurunan jumlah aset terutama disebabkan oleh penurunan kas dan setara kas. Posisi kas dan setara kas DMAS per 30 Juni 2021 adalah sebesar Rp1,10 triliun, lebih rendah 20,1 persen dibandingkan posisi kas pada tanggal 31 Desember 2020 sebesar Rp1,38 triliun. “[Penurunan kas dan setara kas karena]  DMAS  membagikan dividen tunai kepada pemegang saham sebesar Rp313 miliar pada bulan Juni 2021,” imbuh Tondy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210830/192/1435578/mumpung-turun-putra-pendiri-sinar-mas-borong-saham-dmas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-09 13:05:00", "title": "Serius Tangkap Potensi Data Center, Pengembang Deltamas (DMAS) Siapkan Rp200 Miliar", "content": " Bisnis.com , JAKARTA –  PT Puradelta Lestari Tbk. (DMAS)  mengalokasikan dana antara Rp150 miliar hingga Rp200 miliar untuk menyediakan lahan khusus bagi pemain data center. Tondy Suwanto, Sekretaris Perusahaan  Puradelta Lestari , mengatakan tahun ini perseroan mengalokasikan belanja modal hingga Rp850 miliar. Rencananya dana tersebut akan digunakan untuk pembebasan lahan dan membangun infrastruktur. Namun selama tahun berjalan realisasi belanja modal baru terpenuhi sebesar 35 persen. Mayoritas penggunaan dana, lanjut Tondy, untuk mengembangkan infrastruktur bagi data center sedangkan sisa kecilnya untuk pembebasan lahan. “Khusus untuk data center alokasi anggaran kami antara Rp150 miliar sampai dengan Rp200 miliar. Data center akan jadi bisnis yang sangat baik sejak pemerintah mewajibkan data-data harus ada disini agar kita tidak hanya jadi penonton,” katanya Kamis (9/9/2021). DMAS, kata Tondy, berupaya menangkap peluang tersebut dengan mengembangkan infrastruktur yang sesuai untuk merayu para pemain. Adapun saat ini terdapat 12 pemain yang telah merapat ke anak usaha Grup Sinarmas itu. Tondy mengatakan 6 diantaranya telah melakukan perjanjian jual beli sedangkan sisanya masih dalam tahap finalisasi. Sebagai informasi, perseroan telah membukukan marketing sales sebesar Rp905 miliar atau 45,5 persen dari target Rp2 triliun. Adapun kontributor utama  marketing sales  berasal dari lahan industri seluas 43,3 hektare. Sektor yang menjadi pembeli utama berasal dari otomotif dan pusat data. Kedua sektor itu disebut melakukan pembelian dalam jumlah yang besar atau  bulk size. “Karena terikat perjanjian kami tidak bisa sebutkan siapa yang membeli, tapi dalam dua atau tiga tahun lagi pemain data center bertaraf global sudah hadir di sini,” kata Tondy. Perseroan, lanjutnya, juga telah menandatangani perjanjian kerjasama dengan PLN pada 7 September lalu untuk menyuplai tenaga listrik 999 MVA yang didekasikan khusus. Menurutnya PLN telah melakukan investasi yang besar untuk bisa menyuplai kebutuhan listrik. “Bagi pemain data center, listrik sangat vital sehingga tidak ada interupsi bisnis yang terjadi,” jelasnya. Sementara itu, Hermawan Wijaya Direktur  Puradelta Lestari,  menambahkan dengan berjalannya UU Ciptakerja dia optimistis target marketing sales perseroan akan tercapai. Pasalnya, beleid tersebut memudahkan investor mengurus perizinan sedangkan dari sisi perseroan bisa melakukan presentasi penjualan melalui virtual. “Prospek kinerja kami masih sejalan,  marketing sales  kami yakin bisa tercapai karena ada beberapa calon investor yang masuk tahap akhir negosiasi,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210909/192/1440158/serius-tangkap-potensi-data-center-pengembang-deltamas-dmas-siapkan-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-01 12:01:00", "title": "Grup Sinar Mas DMAS Akan Tebar Dividen Rp578 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten properti  PT Puradelta Lestari Tbk.  akan membagikan dividen senilai total Rp578,37 miliar pada akhir tahun ini. Dalam keterbukaan informasi, Direksi Puradelta menyampaikan telah memutuskan pembagian dividen tunai interim untuk tahun buku yang berakhir 31 Desember 2021 senilai Rp578,37 miliar atau Rp12 per saham.’ “Direksi perseroan dalam hal ini juga telah mendapatkan persetujuan dewan komisaris perseroan,” tulis Direksi Puradelta, dikutip Rabu (1/12/2021). Perlu diingat bahwa dividen interim ini akan dibagikan kepada pemegang saham  DMAS  yang namanya tercatat dalam daftar pemegang saham pada 13 Desember 2021 sampai dengan pukul 16.00 WIB (recording date). Berikut jadwal pembagian dividen dari emiten dengan kode saham DMAS ini. Cum dividen di pasar reguler dan negosiasi : 9 Desember 2021 Ex dividen di pasar reguler dan negosiasi : 10 Desember 2021 Cum dividen di pasar tunai : 13 Desember 2021 Ex dividen di pasar tunai : 14 Desember 2021 Pembayaran dividen interim : 23 Desember 2021 Berdasarkan laporan keuangan per 30 September 2021, DMAS membukukan pendapatan senilai Rp1,30 triliun. Realisasi itu lebih tinggi 99,57 persen dibandingkan periode yang sama tahun lalu Rp654,99 miliar. Selanjutnya laba bersih  DMAS  pada akhir kuartal III/2021 tercatat senilai Rp634,64 miliar atau tumbuh 109,83 persen dibandingkan akhir kuartal III/2020 senilai Rp302,44 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211201/192/1472457/grup-sinar-mas-dmas-akan-tebar-dividen-rp578-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-28 14:51:00", "title": "IDX High Dividend 20 Dirombak, BEI Keluarkan DMAS hingga INTP, ANTM hingga MPMX Masuk", "content": " Bisnis.com , JAKARTA - PT  Bursa Efek Indonesia  (BEI) mengumumkan perombakan indeks  IDX High Dividend 20  pada Jumat (28/1/2022). Sejumlah 4 emiten keluar dari perhitungan indeks dan ada 4 emiten anggota baru yakni ADMF, ANTM, HEXA, hingga MPMX. Berdasarkan pengumuman BEI, dikutip Jumat (28/1/2022), otoritas bursa mengeluarkan saham PT Puradelta Lestari Tbk. (DMAS), PT Indocement Tunggal Prakarsa Tbk. (INTP), PT Perusahaan Gas Negara Tbk. (PGAS), dan PT Waskita Beton Precast Tbk. (WSBP). Dari hasil evaluasi per tanggal 27 Januari 2022 tersebut, terdapat 4 emiten yang menggantikan posisi emiten-emiten yang terdepak tersebut. Keempat konstituen baru IDX High Dividen 20 adalah PT Adira Dinamika Multi Finance Tbk. (ADMF), PT Aneka Tambang Tbk. (ANTM), PT Hexindo Adiperkasa Tbk. (HEXA), dan PT Mitra Pinasthika Mustika Tbk. (MPMX). Selain terjadi penggantian konstituen, BEI juga mengganti perhitungan menjadi hanya 15 persen dari kapitalisasi masing-masing konstituen. Dengan demikian, terjadi perubahan jumlah saham yang dihitung dalam indeks pada masing-masing konstituen. Dari evaluasi tersebut, jumlah saham penghitungan indeks menyusut untuk seluruh konstituen. Adapun, jumlah saham yang diperhitungkan paling banyak bergeser dari sebelumnya PT Sarana Menara Nusantara Tbk. (TOWR) menjadi PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI). Adapun, evaluasi yang termasuk evaluasi mayor ini memiliki periode efektif konstituen yakni pada 4 Februari 2022 sampai dengan 2 Februari 2023. Selanjutnya, periode efektif jumlah saham perhitungan indeks mulai 4 Februari hingga 5 Mei 2022. Hingga pukul 14.41 WIB, indeks IDX High Dividen 20 menguat 0,06 persen atau 0,28 poin ke level 483,56 dari penutupan perdagangan kemarin di level 483,27. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220128/7/1494521/idx-high-dividend-20-dirombak-bei-keluarkan-dmas-hingga-intp-antm-hingga-mpmx-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-17 13:23:00", "title": "Bidik Data Center, Deltamas (DMAS) Targetkan Rp1,8 Triliun", "content": " Bisnis.com , JAKARTA - Emiten properti pengembang kawasan industri Deltamas, PT Puradelta Lestari Tbk. (DMAS), menargetkan pra penjualan atau  marketing sales  senilai Rp1,8 triliun pada 2022. Target  marketing sales  tersebut terutama ditopang oleh penjualan lahan industri, di samping penjualan lahan atau produk hunian dan komersial. Target tersebut naik tipis 2,27 persen dari pendapatan pra penjualan atau marketing sales senilai Rp1,76 triliun pada 2021. Direktur Puradelta Lestari Tondy Suwanto menuturkan permintaan lahan industri cukup tinggi di awal 2022, walaupun situasi pandemi belum berakhir. “Kami melihat bahwa permintaan lahan industri dari sektor data center justru meningkat di tengah masa pandemi ini,” katanya dalam keterangan resmi, Kamis (17/2/2022). Dia melanjutkan dengan banyaknya permintaan lahan industri dari sektor  data center , disertai dengan upaya dan kesiapan membangun infrastruktur dan utilitas khusus yang diperlukan mendukung aktivitas pelanggan  data center . \"Kami meyakini bahwa di tahun 2022 akan semakin banyak pemain data center yang bergabung di kawasan industri GIIC Kota Deltamas,” tambahnya. Perseroan sudah menyiapkan sebuah zona khusus di kawasan industri GIIC Kota Deltamas yang didedikasikan untuk industri data center maupun industri-industri serupa. Zona khusus ini dilengkapi dengan kehandalan pasokan listrik premium yang optimal dan serat optik privat yang memberikan keamanan data terhadap data yang dikelola masingmasing pelanggan  data center . “Hal ini menjadi keunggulan utama bagi kawasan industri GIIC Kota Deltamas untuk menarik calon pelanggan  data center ,” kata Tondy. Berbekal fasilitas dan utilitas yang terus disempurnakan tersebut, kawasan industri GIIC Kota Deltamas siap menjadi pusat data center terdepan dan terbaik di Indonesia. Tondy lebih lanjut mengungkapkan bahwa di awal tahun 2022 masih ada permintaan lahan industri sekitar 70 hektar. Di samping sektor data center, terdapat permintaan dari sektor industri lain seperti industri terkait otomotif, industri pangan, maupun industri perabot rumah tangga. “Oleh sebab itu, kami meyakini dapat meraih target marketing sales sebesar Rp1,8 triliun di tahun 2022,” ujarnya. Permintaan akan lahan atau produk hunian dan komersial juga diperkirakan akan meningkat seiring dengan meningkatnya aktivitas ekonomi dan industri di Kota Deltamas dan sekitarnya. Dengan perkembangan aktivitas yang pesat di Kota Deltamas, Perseroan akan terus mengembangkan kawasan hunian dan komersialnya di Kota Deltamas dengan mempertimbangkan permintaan pasar. \"Kami meyakini bahwa permintaan hunian dan komersial akan terus meningkat, apalagi dengan proyek-proyek infrastruktur dan fasilitas komersial yang juga telah mulai dibangun di Kota Deltamas dan sekitarnya. Namun demikian, di tengah situasi pandemi seperti ini, kami juga perlu melihat perkembangan permintaan pasar dengan jeli,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220217/192/1501613/bidik-data-center-deltamas-dmas-targetkan-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:33:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220218/441/1501871/emiten-kawasan-industri-dmas-bidik-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-08 12:17:00", "title": "Kota Deltamas Luncurkan Klaster Baru Woodchester, Harga Rp1,2 miliar ", "content": " Bisnis.com , JAKARTA – PT Puradelta Lestari Tbk. (DMAS) selaku pengembang kawasan Kota Deltamas mengembangkan sebuah kawasan hunian yaitu klaster Woodchester yang mengusung konsep “Home is a Place of Love, Hope and Dreams”. Presiden Direktur Puradelta Lestari Hongky J. Nantung mengatakan Woodchester didesain untuk memberikan kehidupan berkualitas bagi para penghuninya. Hunian di klaster ini berdesain minimalis sehingga memberikan kesan simpel, luas dan elegan. Woodchester ini menjadi jawaban terhadap tingginya minat konsumen akan produk yang unggul dari segi lokasi, kawasan, dan kemudahan akses. Menurutnya, proyek  rumah  tapak tersebut dapat menjadi pilihan tepat bagi masyarakat yang ingin merasakan kualitas hidup terbaik dari sebuah hunian yang dekat dari kawasan industri dan bisnis. \"Keberadaannya di Kota Deltamas pun memberikan akses kefasilitas berstandar internasional di kawasan tersebut,” ujarnya dalam siaran pers, Selasa (8/3/2022). Woodchester hadir dengan dua tipe rumah yakni tipe 89/98 memiliki 3 kamar tidur dan 68/84 dengan 2 kamar tidur. Hunian tersebut dijual mulai dari Rp1,2 miliar dan dibangun 42 unit. Setiap rumah juga memiliki ruang terbuka dengan fitur hemat energi sebagai aplikasi konsep ramah lingkungan. Klaster tersebut juga akan dilengkapi dengan fasilitas seperti taman,  jogging track, playground outdoor,  dan penjagaan keamanan 24 jam. Hongky menuturkan berdasarkan catatan Badan Pusat Statistik (BPS), meski pandemi industri manufaktur di Tanah Air justru tumbuh sebesar 3,39 persen sepanjang tahun lalu. Hal ini memacu pemerintah untuk menggalakkan pembangunan infrastruktur pada sejumlah kawasan industri, termasuk Cikarang, Bekasi, Jawa Barat yang merupakan salah satu pusat kegiatan industri di Indonesia. Kota Deltamas yang berada wilayah tersebut, juga terus menambah kelengkapan fasilitasnya. Terlebih sejumlah  data center  bertaraf internasional juga siap dibangun di area ini. \"Bertumbuhnya berbagai sentra bisnis di lokasi tersebut, membuat kebutuhan akan hunian juga meningkat sehingga membuat perusahaan di kuartal pertama ini mengembangkan sebuah kawasan hunian yaitu klaster Woodchester,\" tuturnya. Dia menuturkan saat ini Kota Deltamas gencar mengembangkan lebih banyak fasilitas dan infrastruktur guna mendukung kegiatan  live, work and play. Sejumlah fasilitas telah berdiri diantaranya Kantor Pemerintah Kabupaten Bekasi, sejumlah sekolah nasional maupun internasional, serta AEON Mall Deltamas yang saat ini dalam tahap konstruksi dan akan rampung pada awal 2024. Dari sisi akses, Kota Deltamas memiliki gerbang akses Tol Cikampek, tepatnya di KM 37, Stasiun Karawang (stasiun kereta cepat berkonsep TOD), dan Stasiun Kereta Cepat Jakarta-Bandung (KCJB) yang rencana akan mulai beroperasi pada tahun 2023. Pemerintah pun sedang membangun Jalan Tol Jakarta-Cikampek Selatan dan Kota Deltamas juga akan memiliki akses langsung terhadap tol tersebut tepatnyadi KM 31. Jalan tol baru ini diperkirakan sudah mulai beroperasi di awal tahun 2023. Kota Deltamas merupakan proyek  joint venture  antara Sinar Mas Land dan Sojitz Corporation dari Jepang dengan luas area sekitar 3.200 hektar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220308/47/1508013/kota-deltamas-luncurkan-klaster-baru-woodchester-harga-rp12-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-18 11:05:00", "title": "Puradelta Lestari (DMAS) Raih Marketing Sales Rp615 Miliar pada Kuartal I/2022", "content": " Bisnis.com , JAKARTA — Pengembang kawasan modern terpadu Kota Deltamas, PT  Puradelta Lestari  Tbk. (DMAS), meraih prapenjualan atau  marketing sales  sebesar Rp615 miliar di kuartal pertama 2022. Direktur  Puradelta Lestari  Tondy Suwanto menyebutkan, capaian tersebut sudah menyumbang sekitar 34,2 persen dari target  marketing sales  sepanjang 2022 sebesar Rp1,8 triliun. Capaian marketing sales  Puradelta Lestari  di awal tahun 2022 ini terutama berasal dari penjualan lahan industri. “Pada kuartal pertama 2022,  Puradelta Lestari  menjual 16,8 hektar lahan industrinya. Di samping itu, terdapat juga penjualan segmen komersial dan hunian,” kata Tondy dalam siaran pers, Senin (18/4/2022). Lebih lanjut Tondy Suwanto menambahkan bahwa beberapa proses negosiasi jual beli telah berlangsung sejak 2021, namun mengalami hambatan karena pembatasan mobilitas akibat pandemi yang berlangsung. “Di awal 2022 ini, kami telah berhasil menyelesaikan beberapa transaksi yang tertunda akibat pandemi di tahun sebelumnya. Kami mengupayakan untuk menyelesaikan beberapa proses negosiasi dan transaksi lainnya di sisa tahun ini yang tentunya akan menambah raihan marketing sales perseroan,” ungkap Tondy. Pada sepanjang 2021 sendiri, DMAS mencatatkan kinerja yang apik dengan membukukan laba bersih sebesar Rp715 miliar dan pendapatan usaha Rp1,44 triliun. Berdasarkan keterbukaan informasi, kontributor utama pendapatan  Puradelta Lestari  mayoritas atau 81,9 persen senilai Rp1,18 triliun dari segmen lahan industri. Kemudian, segmen hunian dan komersial enyumbang Rp125 miliar dan Rp117 miliar atau 8,7 persen dan 8,1 persen dari total pendapatan usaha perseroan. Sementara itu, sisanya, 0,7 persen atau Rp11 miliar pendapatan dicapai dari usaha segmen usaha hotel dan 0,5 persen atau Rp8 miliar dari segmen sewa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220418/192/1523850/puradelta-lestari-dmas-raih-marketing-sales-rp615-miliar-pada-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:33:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220419/441/1524231/prapenjualan-properti-dmas-raih-34-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-05 10:02:00", "title": "Rapor Marketing Sales Emiten Properti Kuartal I/2022, BSDE Jawara!", "content": " Bisnis.com , JAKARTA - Sejumlah  emiten properti  mencatatkan pendapatan pra penjualan atau  marketing sales  dengan jumlah besar pada kuartal I/2022. Sejumlah  emiten properti  yang sudah melaporkan kinerja  marketing sales  per Maret 2022 di antaranya ialah PT Bumi Serpong Damai Tbk. (BSDE), PT Ciputra Development Tbk. (CTRA), PT Lippo Karawaci Tbk. (LPKR), PT Intiland Development Tbk. (DILD), dan PT Puradelta Lestari Tbk. (DMAS). Berdasarkan data yang dihimpun  Bisnis,  BSDE menjadi  emiten properti  dengan raihan terbesar pada kuartal I/2022. Simak daftar kinerja emiten properti selengkapnya. PT Bumi Serpong Damai Tbk. (BSDE) PT Bumi Serpong Damai Tbk (BSDE) meraih pra penjualan atau market sales sebesar Rp2,5 triliun sepanjang kuartal I/2022. Capaian itu setara dengan 32 persen dari target yang dipatok perusahaan untuk tahun ini. Direktur BSDE Hermawan Wijaya mengemukakan bahwa target prapenjualan pada 2022 ditetapkan Rp7,7 triliun. Capaian sepanjang 3 bulan pertama 2022 mayoritas disumbang oleh kontribusi penjualan segmen residensial yang menyentuh 64 persen dari total capaian. “Angka tersebut setara penjualan senilai Rp1,6 triliun sepanjang 3 bulan pertama 2022,” kata Hermawan dalam keterangan resmi. Selanjutnya, prapenjualan kavling komersial, strata title (apartemen) dan ruko mencapai Rp888 miliar atau 36 persen dari total prapenjualan kuartal I/2022. Proyek BSD City yang menjadi proyek utama kelompok properti Grup Sinar Mas Land ini menjadi kontributor terbesar berdasarkan proyek. BSD City Serpong memberikan kontribusi 42 persen dan Nava Park sebesar 27 persen. Kontributor lapis kedua dihasilkan dari proyek Grand Wisata Bekasi sebesar 12 persen dan Kota Wisata Cibubur sebesar 9 persen. Hermawan mengelaborasi beberapa rumah tapak dan proyek yang berkontribusi positif terhadap nilai prapenjualan antara lain The Blizfield, Myza (Breezy House), Vanya Park (Askara Nue), Kiyomi The Zora (pasar segmen atas untuk rumah tapak), Laurel Nava Park (pasar segmen premium), Marigold Nava Park dan plus ruko di BSD City yaitu Northridge Business Center dan Latinos Business District. Di luar BSD City dan Jabodetabek, ada beberapa produk yang mampu menarik minat pembeli antara lain Grand Wisata (New Westfield, Z Living) dan Kota Wisata (Mississippi, Nashville). Tingginya permintaan konsumen atas produk-produk yang ditawarkan BSDE, berbanding lurus dengan tren perumahan kelas menengah dan menengah atas di rentang harga antara Rp1 miliar hingga Rp5 miliar. PT Ciputra Development Tbk. (CTRA) PT Ciputra Development Tbk. (CTRA) mengantongi pra penjualan atau marketing sales Rp1,9 triliun sepanjang tiga bulan pertama 2022. Direktur CTRA Harun Hajadi mengungkapkan jumlah realisasi ini setara dengan periode yang sama pada 2021. Menghadapi tahun ini, Harun mengungkapkan CTRA masih sangat optimistis, terutama melihat makro ekonomi Indonesia yang bagus,  current account  sudah surplus, rupiah stabil, suku bunga masih tetap rendah, dan inflasi terkontrol masih dibawah 3 persen. Kemudian, penanganan Covid-19 juga sangat baik sehingga jumlah pasien saat ini relatif sangat rendah, vaksin penuh sudah hampir selesai, dan sekarang tinggal menuntaskan vaksin booster. \"Lambat tapi pasti pengunjung mall juga sudah kembali meningkat. Mudah-mudahan musim panen Lebaran tahun ini benar-benar kejadian,\" ungkapnya kepada  Bisnis. Untuk tahun ini, CTRA menargetkan  marketing sales  pada tahun ini dapat tumbuh sekitar 10,8 persen menjadi Rp8,2 triliun dari capaian marketing sales Rp7,4 triliun pada 2021 atau melompat 34,54 persen dari realisasi prapenjualan 2020 sebesar Rp5,49 triliun. PT Lippo Karawaci Tbk. (LPKR) PT Lippo Karawaci Tbk. (LPKR) berhasil membukukan pra penjualan sebesar Rp1,21 triliun pada kuartal pertama 2022 atau sekitar 23 persen dari target 2022 sebesar Rp5,2 triliun. CEO LPKR John Riady mengatakan pencapaian tersebut didukung oleh penjualan klaster rumah tapak yang menyasar pemilik rumah pertama yang berkontribusi sekitar 71,8 persen dari total pra penjualan kuartal pertama 2022. Pada Februari 2022, LPKR meluncurkan Cendana Cove Verdant, lanjutan dari proyek rumah tapak Cendana Cove di Lippo Village. Total 252 unit Cendana Cove Verdant terjual habis dalam beberapa jam. Pada Maret 2022, LPKR juga meluncurkan Brava Homes, produk rumah tapak dengan harga jual rata-rata (Average Selling Price) lebih tinggi di Lippo Village. Klaster pertama seri ini, yaitu Brava @ Himalaya, sekitar Rp4,1 miliar per unit dan total 12 unit Brava @ Himalaya terjual habis yang membuktikan kesuksesan LPKR memperluas penetrasi pasar. Selain itu, pencapaian prapenjualan di kuartal pertama 2022 didukung juga oleh meningkatnya permintaan terhadap proyek-proyek yang sudah selesai seperti Holland Village Jakarta dan Embarcadero Bintaro. Permintaan terhadap Holland Village Jakarta dan Embarcadero Bintaro meningkat 5 kali lipat sejak kuartal pertama 2021. \"Untuk mencapai target prapenjualan 2022 yang sebesar Rp5,2 triliun, LPKR berencana untuk terus meluncurkan klaster produk rumah tapak dan unit komersil sekaligus memperluas jangkauan pasar ke segmen kelas atas dan apartemen mid rise,\" tutur John. Dia menambahkan, bisnis properti awal tahun ini cukup baik untuk LPKR bisa mencapai target sebesar Rp5,2 triliun dengan membukukan angka pra penjualan sebesar Rp1,21 triliun kuartal ini. \"Kami akan terus membangun momentum untuk meluncurkan produk-produk real estat di beberapa bulan ke depan. Kami tetap berkomitmen untuk menyediakan hunian berkualitas dengan harga terjangkau. Kami terus melihat permintaan yang kuat dari pemilik rumah pertama untuk proyek hunian kami, Cendana Homes di Lippo Village dan Waterfront Estates di Cikarang,\" ungkapnya. Selain itu, LPKR juga melihat kesempatan yang besar untuk memperluas penetrasi pasar dengan memperkenalkan produk-produk baru dengan harga yang beragam. Peluncuran seri Brava Homes yang sukses menandai awal tahun yang positif bagi bisnis properti perseroan. PT Intiland Development Tbk (DILD) PT Intiland Development Tbk (DILD) melaporkan hasil pencapaian kinerja penjualan pada kuartal I/2022 dengan pembukuan marketing sales Rp500 miliar, atau meningkat 61 persen dibandingkan perolehan periode yang sama 2021 sebesar Rp310 miliar. Direktur Pengelolaan Modal dan Investasi Intiland Archied Noto Pradono menjelaskan meningkatkan kinerja penjualan Perseroan disebabkan oleh sejumlah faktor. Pertama, faktor pasar properti yang mulai membaik dan faktor lainnya karena meningkatnya penjualan dari segmen perumahan dan kawasan industri. “Secara umum pasar properti berangsur-angsur membaik. Keyakinan masyararakat sudah mulai pulih dan kembali melakukan pembelian. Sentimen pasar tumbuh positif,” jelas Archied. Archied menilai kondisi pasar properti sepanjang tiga bulan pertama tahun ini lebih kondusif dibandingkan periode yang sama tahun lalu. Penjualan produk properti dalam tren meningkat, seiring dengan meningkatnya permintaan konsumen yang ingin memanfaatkan sejumlah insentif kebijakan Pemerintah. Dari segi segmen usaha, pengembangan perumahan mencatatkan kontribusi marketing sales terbesar senilai Rp254 miliar atau 51 persen dari keseluruhan. Kontributor berikutnya berasal dari penjualan di segmen kawasan industri senilai Rp190 miliar atau memberikan kontribusi 38 persen. Sementara segmen pengembangan mixed-use & high rise memberikan kontribusi 11 persen dengan membukukan marketing sales Rp57 miliar. PT Puradelta Lestari Tbk. (DMAS) Pengembang kawasan modern terpadu Kota Deltamas, PT Puradelta Lestari Tbk. (DMAS), meraih prapenjualan atau marketing sales sebesar Rp615 miliar di kuartal pertama 2022. Direktur DMAS Tondy Suwanto menyebutkan, capaian tersebut sudah menyumbang sekitar 34,2 persen dari target marketing sales sepanjang 2022 sebesar Rp1,8 triliun. Capaian marketing sales Perseroan di awal tahun 2022 ini terutama berasal dari penjualan lahan industri. “Pada kuartal pertama 2022, Perseroan menjual 16,8 hektar lahan industrinya. Di samping itu, terdapat juga penjualan segmen komersial dan hunian,” kata Tondy. Lebih lanjut Tondy Suwanto menambahkan bahwa beberapa proses negosiasi jual beli telah berlangsung sejak 2021, namun mengalami hambatan karena pembatasan mobilitas akibat pandemi yang berlangsung. “Di awal 2022 ini, kami telah berhasil menyelesaikan beberapa transaksi yang tertunda akibat pandemi di tahun sebelumnya. Kami mengupayakan untuk menyelesaikan beberapa proses negosiasi dan transaksi lainnya di sisa tahun ini yang tentunya akan menambah raihan marketing sales perseroan,” ungkap Tondy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220505/192/1530097/rapor-marketing-sales-emiten-properti-kuartal-i2022-bsde-jawara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:33:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220805/441/1563315/emiten-properti-laba-dmas-rp660-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:33:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220915/441/1577637/strategi-emiten-dmas-bidik-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-26 13:08:00", "title": "Sinarmas Land Luncurkan Ruang Usaha Baru di Cikarang, Intip Harganya!", "content": " Bisnis.com , JAKARTA - Emiten grup  Sinarmas Land ,  PT Puradelta Lestari Tbk . (DMAS) baru saja meluncurkan produk komersial terbarunya di  Kota Deltamas  Cikarang yaitu Almandine Business Gallery. Proyek ini muncul seiring bertambahnya permintaan dan kebutuhan ruang komersial untuk pelaku usaha. Presiden Direktur  DMAS , Hongky J. Nantung, mengatakan penjualan produk telah mencapai 70 persen sejak pertama kali meluncur. Respons positif dari konsumen menunjukkan  captive market  yang performanya tinggi. \"Pemasaran Almadine Business Gallery mendapatkan respons yang sangat positif dari masyarakat. Terjual 70 persen dalam waktu singkat sejak pertama kali diluncurkan. Hal tersebut dikarenakan produk komersial terbaru ini memiliki  captive market  yang besar,\" kata Hongky dalam keterangan resminya, dikutip Senin (26/9/2022). Hal tersebut juga didorong oleh peningkatan arus urbanisasi, sehingga pertumbuhan penduduk di Kabupaten Bekasi tumbuh pesat setiap tahun. Data Dinas Kependudukan dan Pencatatan Sipil Kabupaten Bekasi (2021) mencatat jumlah penduduk di Semester II mencapai 3.022.787 jiwa. Menyusul peningkatan yang terjadi setiap tahun, Almandine Business Gallery menjadi jawaban untuk pelaku usaha. Proyek ini berlokasi di Jalan Deltamas Boulevard yang terintegrasi dengan kawasan industri, ruang komersial, dan residensial. \"Terdapat lebih dari 5.000 karyawan Greenland International Industrial Center (GIIC), 11.000 karyawan pemerintah Kabupaten Bekasi, 10.000 penghuni yang tinggal di kawasan Kota Deltamas Cikarang,\" ujarnya. Adapun, desain yang diusung pada ruang komersial ini yaitu berkonsep alfresco dining  food terrace  dengan area makan semi terbuka dengan lebar 4,75 meter untuk tipe standar dan 5,75 meter untuk tipe sudut di setiap unit. Produk komersial ini memiliki 2 dan 3 lantai untuk dijadikan ruang usaha aneka bisnis mulai dari showroom, office, store, hingga restoran. Seluruh unit produk tersebut menghadap ke Jalan Deltamas Boulevard dengan lebar jalan 40 meter. Lahan untuk parkir pun cukup luas dengan 2 akses jalur masuk dan keluar untuk kendaraan. Almandine Busienss Gallery terdiri dari 16 unit untuk fase pertama yang dipasarkan mulai dari harga Rp2,4 miliar di luar PPN. Sementara itu, fasilitas pendukung yang ditawarkan di area Almandine Business Gallery yaitu mulai dari Kantor Pemerintah Kabupaten Bekasi, berbagai sekolah nasional dan internasional, dan AEON Mall terbesar di Asia Tenggara yang masih dalam tahap konstruksi dan direncanakan beroperasi pada 2024. Ruang usaha yang terletak di Kota Deltamas ini juga diuntungkan karena kemudahan akses konektivitas mulai dari gerbang akses Tol Cikampek (KM 73), stasiun Kereta Cepat Karawang yang terhubung langsung dengan kawasan Transit Oriented Development (TOD) Kotawana (bagian dari Kereta Cepat Jakarta Bandung) yang rencananya beroperasi pada 2023 mendatang. Pembangunan infrastruktur jalan tol lain yang saat ini tengah dibangun pemerintah yaitu Jalan Tol Jakarta-Cikampek Selatan. Kota Deltamas juga akan memiliki akses langsung dengan tol tersebut yaitu di KM 31. Jalan tol ini rencananya akan beroperasi di pertengahan tahun 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220926/47/1581221/sinarmas-land-luncurkan-ruang-usaha-baru-di-cikarang-intip-harganya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-28 08:15:00", "title": "Pemilik Kota Deltamas (DMAS) Mau Bagi Dividen Rp722 Miliar", "content": " Bisnis.com , JAKARTA – Emiten Grup  Sinar Mas  dan pengembang  Deltamas , PT Puradelta Lestari Tbk. (DMAS) akan membagikan dividen interim untuk tahun buku 2022 senilai Rp722,97 miliar. Berdasarkan keterbukaan informasi perusahaan yang diakses pada Jumat (28/10/2022), direksi Perseroan telah memutuskan untuk membagikan dividen tunai interim untuk tahun buku yang berakhir pada tanggal 31 Desember 2022 sebesar Rp 722.971.666.500 atau senilai Rp15 per saham. Pembagian dividen interim sesuai dengan keputusan Direksi yang telah disetujui Dewan Komisaris pada tanggal 27 Oktober 2022. Untuk jadwalnya, cum  dividen  di pasar reguler dan negosiasi pada 7 November 2022 di pasar tunai. Selanjutnya, ex dividen di pasar reguler dan negosiasi pada 8 November 2022. Kemudian, tanggal cum dividen pada pasar tunai ditetapkan pada 9 November 2022. Tanggal ex dividen di pasar tunai adalah pada 10 November 2022 Kemudian, tanggal daftar pemegang saham yang berhak atas dividen atau recording date akan dilakukan pada 9 November 2022. DMAS Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:DMAS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_d6ba9\"}  ); Sementara itu, pembayaran dividen interim tahun buku 2022 ini akan dibayarkan pada 25 November 2022. Mengutip laporan keuangan yang tidak diaudit per 30 September 2022,  DMAS  mencatatkan pendapatan usaha sebesar Rp1,26 triliun di sembilan bulan pertama tahun 2022 turun 3,9 persen dibandingkan dengan kuartal III/2021 sebesar Rp1,31 triliun. Namun demikian, laba bersih emiten grup Sinarmas Land ini meningkat sebesar 20,9 persen menjadi Rp767,58 miliar per September 2022 dibandingkan dengan Rp634,64 miliar pada periode yang sama tahun lalu. Kinerja cemerlang tersebut seiring efisiensi perseroan dalam beban pokok pendapatan yang turun 34 persen dari Rp567,54 miliar menjadi Rp374,34 miliar pada kuartal III/2022. Rinciannya, beban pokok penjualan dari sektor industri turun cukup tajam dari Rp498,22 miliar menjadi Rp327,44 miliar, sehingga secara total beban pokok mengalami penurunan. Perseroan mencatatkan laba kotor sebesar Rp882 miliar pada periode sembilan bulan pertama tahun 2022, atau 19,2 persen lebih tinggi dibandingkan dengan laba kotor pada periode yang sama di tahun sebelumnya sebesar Rp740 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221028/192/1592403/pemilik-kota-deltamas-dmas-mau-bagi-dividen-rp722-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-30 06:00:00", "title": "Strategi Grup Sinar Mas Land (DUTI & DMAS) Pacu Bisnis, Ke Mana Sahamnya Mengarah?", "content": "", "link": "https://market.bisnis.com/read/20231130/192/1719344/strategi-grup-sinar-mas-land-duti-dmas-pacu-bisnis-ke-mana-sahamnya-mengarah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-03 16:39:00", "title": "Menakar Saham DMAS di Tengah Geliat Bisnis dan Dividen Interim 2023", "content": " Bisnis.com,  JAKARTA – Memasuki akhir tahun 2023, pengembang Kota Deltamas yakni PT  Puradelta Lestari  Tbk. (DMAS) berencana menebar dividen interim senilai Rp578,37 miliar. Saat bersamaan, DMAS juga membidik kinerja prapenjualan tembus Rp1,8 triliun tahun ini. Puradelta akan membagikan dividen interim sebesar Rp12 per saham untuk tahun buku per 31 Desember 2023 atau senilai Rp578,37 miliar. Perseroan menjadwalkan pembayaran dividen interim berlangsung pada 28 Desember mendatang. Seiring dengan rencana itu, DMAS juga membidik target  marketing sales  atau prapenjualan sebesar Rp1,8 triliun sepanjang tahun ini. Hingga kuartal III/2023, perseroan telah mengantongi nilai prapenjualan sebesar Rp1,37 triliun atau 76,16% dari target. Direktur dan Sekretaris Perusahaan  DMAS  Tondy Suwanto mengatakan bahwa capaian prapenjualan sepanjang Januari-September 2023 dikontribusikan oleh penjualan lahan sektor industri, serta sektor hunian dan komersial. Dengan perolehan tersebut, Tondy meyakini perseroan dapat menutup tahun 2023 dengan memenuhi target marketing sales mencapai Rp1,8 triliun. Keyakinan ini seiring dengan tingginya permintaan lahan industri yang mencapai 90 hektare. “Sekitar 35% permintaan lahan industri tersebut berasal dari sektor industri data center. Perseroan juga menerima permintaan dari berbagai sektor industri lainnya seperti sektor FMCG, logistik, dan industri terkait otomotif,” ujarnya baru-baru ini. Menurutnya, seiring tingginya permintaan akan lahan industri, DMAS terus meningkatkan fasilitas infrastruktur dan kemudahan akses dalam upaya perwujudan Kota Deltamas sebagai sebuah kawasan terpadu modern dan sebagai pusat aktivitas regional di timur Jakarta. Dari sisi kinerja, DMAS mencatatkan penurunan pendapatan pada kuartal III/2023. Seiring hal tersebut, laba bersih perseroan juga ikut tergerus. Berdasarkan laporan keuangan per 30 September 2023, DMAS membukukan pendapatan usaha sebesar Rp983,6 miliar. Dibandingkan periode yang sama tahun lalu, capaian itu mencerminkan penurunan sebesar 21,7% secara tahunan ( year-on-year /YoY). Koreksi pendapatan usaha DMAS disebabkan oleh melemahnya kinerja penjualan yang membukukan penurunan sebesar 22,40% YoY menjadi Rp963,09 miliar. Perinciannya, penjualan dari segmen industri mencapai Rp736,12 miliar atau turun 28,67% YoY dan segmen komersial melemah 74,44% YoY menjadi Rp45,07 miliar. Adapun penjualan segmen perumahan sebesar Rp181,89 miliar, naik 453,89% secara tahunan. Dari lantai bursa, saham DMAS ditutup menguat 2,96% menuju level Rp174 pada perdagangan Jumat (1/12). Jika ditarik lebih jauh, saham DMAS telah meningkat 2,35% dalam sebulan terakhir dan 9,43% sepanjang tahun berjalan ( year-to-date /YtD). Analis MNC Sekuritas Herditya Wicaksana mengatakan bahwa saham DMAS masih menunjukkan penguatan disertai dengan munculnya volume pembelian. “Penguatan yang terjadi pada DMAS disertai munculnya volume pembelian. Dilihat dari indikator, baik MACD maupun Stochastic berpeluang sideways terlebih dahulu di area netral,” kata Herditya. Dia pun menyematkan rekomendasi  speculative buy  untuk saham DMAS dengan level support berada pada angka 167 dan resistansi pada level 171. Adapun harga saham DMAS hari ini ditutup menguat sebesar 0,60% menuju posisi Rp169 per lembar. Dalam catatan  Bisnis  sebelumnya, konsensus data Bloomberg Terminal per 6 November 2023 yang terdiri atas 5 analis atau 83,3% merekomendasikan beli saham DMAS. Adapun satu analis lainnya atau 16,7% menyematkan rekomendasi tahan. Target harga saham DMAS selama 12 bulan ke depan berada di level Rp182 dengan harga terakhir di level Rp171. Sementara itu, peluang return atau imbal hasil DMAS sebesar 6,7%. Beberapa rekomendasi beli saham DMAS datang dari analis RHB Research Sekuritas dengan target harga di level Rp236, dan BRI Danareksa Sekuritas dengan target Rp220. Lalu, Henan Putihrai Sekuritas yang juga merekomendasikan buy dengan target harga Rp210. ----------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231203/192/1720325/menakar-saham-dmas-di-tengah-geliat-bisnis-dan-dividen-interim-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-05 17:54:00", "title": "Puradelta Lestari (DMAS) Tangkap Peluang Ekspansi Manufaktur", "content": " Bisnis.com , JAKARTA - Emiten Grup  Sinar Mas  pengelola kawasan industri, PT  Puradelta Lestari  Tbk. (DMAS) menangkap peluang ekspansi manufaktur Indonesia yang masih menguat di tengah berbagai tantangan ekonomi global hingga kondisi pasar dalam negeri. Direktur dan Sekretaris Perusahaan  DMAS  Tondy Suwanto mengatakan industri manufaktur ikut berkontribusi dalam penyerapan lahan kawasan industri Deltamas di Cikarang, Bekasi. \"Manufaktur menyerap lahan sekitar 40%, ini membuktikan bahwa di tengah berbagai tantangan, industri manufaktur juga menyumbang pertumbuhan,\" kata Tondy kepada  Bisnis , Selasa (5/12/2023). Adapun, manufaktur yang menyerap lahan terbanyak yakni industri otomotif hingga Fast Moving Consumer Goods (FMCG). Disusul oleh permintaan lahan industri dari data center sebesar 30-35%. Dia melihat peluang bagi industri manufaktur yang masih resilien dari segi ketersediaan pasar dengan pertumbuhan ekonomi di kisaran 5%. Sementara, permintaan data center pun tumbuh didorong transformasi digital dan penetrasi internet yang terus meningkat. Lebih lanjut, Tondy optimistis permintaan dari berbagai industri akan terus berkontribusi dalam penyerapan lahan pada 2024. Hal ini dibuktikan dengan tingginya inquiries DMAS. \"Para investor yang masuk di kawasan industri umunnya bersifat jangka panjang jadi kami optimis 2024 tetap prospektif terbukti inquiries di kami masih baik,\" ujarnya. Namun, untuk mendongkrak optimalisasi penyerapan lahan, Tondy meminta pemerintah untuk memberikan kepastian yang mumpuni, misalnya membentuk Undang-undang tentang Kawasan Industri. \"Selain itu ketersedian sumber daya air dan kemudahan berusaha juga perlu ditingkatkan untuk mendukung daya saing industri,\" imbuhnya. Untuk diketahui, marketing sales DMAS hingga kuartal III/2023 mencapai Rp1,37 triliun atau sekitar 76% dari target tahun ini sebesar Rp1,8 triliun. Adapun, luasan lahan industri yang terserap sebesar 39,10 hektare, hampir serupa dengan tahun lalu tetapi secara nilai lebih besar hampir 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231205/192/1721183/puradelta-lestari-dmas-tangkap-peluang-ekspansi-manufaktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-06 12:57:00", "title": "Intip Prospek Serapan Lahan Industri di Tahun Politik 2024", "content": " Bisnis.com , JAKARTA - Pengusaha kawasan industri optimistis penyerapan lahan akan tetap melaju di tengah berbagai tantangan, termasuk sentimen tahun politik yang membuat investor memilih untuk menahan investasi. Direktur dan Sekretaris Perusahaan PT Puradelta Lestari Tbk. (DMAS) Tondy Suwanto mengatakan pihaknya optimistis permintaan lahan kawasan industri masih positif pada tahun politik. Hal ini seiring dengan pertumbuhan manufaktur yang terus ekspansif. \"Para investor yang masuk di kawasan industri umumnya bersifat jangka panjang jadi kami optimis 2024 tetap prospektif terbukti  inquiries  di kami masih baik,\" kata Tondy, Rabu (6/12/2023). Industri manufaktur telah menyerap lahan DMAS sekitar 40% sepanjang kuartal ketiga 2023. Dia meyakini industri manufaktur akan terus menyumbang pertumbuhan kinerja perusahaan. Adapun, manufaktur yang menyerap lahan terbanyak yakni industri otomotif hingga Fast Moving Consumer Goods (FMCG). Disusul oleh permintaan lahan industri dari  data center  sebesar 30-35%. Tondy pun melihat peluang bagi  industri manufaktur  yang masih resilien dari segi ketersediaan pasar dengan pertumbuhan ekonomi di kisaran 5%. Sementara, permintaan data center pun tumbuh didorong transformasi digital dan penetrasi internet yang terus meningkat. Senada, Corporate Secretary PT Kawasan Industri Jababeka Tbk. (KIJA) Muljadi Suganda mengatakan potensi gangguan dari tahun politik belum terlihat dan nampaknya akan tetap berjalan aman untuk industri. \"Berbekal dari prospek dan pipeline yang ada hingga saat ini, kami optimis penyerapan lahan kawasan industri akan tetap baik di tahun politik,\" kata Muljadi, dihubungi terpisah. KIJA mencatat kenaikan penjualan lahan industri yang terpacu dengan melimpahnya investasi asal China dengan kontribusi sebesar 60%. Investor China menyerap lahan sebesar 56 hektare dari total keseluruhan penjualan lahan. \"Industri plastik dan EV [ electric vehicle ] menjadi sektor yang berkontribusi paling besar di kuartal ketiga ini,\" imbuhnya. Dalam hal ini, Muljadi meminta pemerintah untuk dapat meningkatkan kompetitif perusahaan industri sehingga dapat menarik lebih banyak Foreign Direct Investment (FDI). Pihaknya berharap pemerintah dapat melanjutkan program-program penyediaan infrastruktur dasar yang memadai, termasuk memperbaiki aksesibilitas melalui investasi dalam jaringan transportasi, menurunkan harga energi dan biaya logistik, pengembangan regulasi yang mendukung investasi dan keselamatan. \"Serta peningkatan keterampilan tenaga kerja melalui program pelatihan serta kepastian hukum dan menjaga iklim investasi yang tetap kondusif,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231206/257/1721403/intip-prospek-serapan-lahan-industri-di-tahun-politik-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-28 07:45:00", "title": "Dividen Grup Sinar Mas Pengembang Kota Deltamas (DMAS) Cair Hari Ini", "content": " Bisnis.com , JAKARTA - Emiten Grup  Sinar Mas  pengelola kawasan industri  Kota Deltamas , PT  Puradelta Lestari  Tbk. (DMAS)  akan membagikan dividen interim tahun buku 2023 senilai Rp578,37 miliar pada Kamis (28/12/2023). Direktur Puradelta Lestari Hermawan Wijaya mengatakan Dewan Komisaris DMAS telah menyetujui keputusan Direksi DMAS untuk membagi dan membayar dividen interim buku yang berakhir pada 31 Desember 2023 sebesar Rp578,37 miliar. \" Dividen interim  adalah senilai Rp12 per saham untuk tahun buku per 31 Desember 2023. Pelaksanaan pembayaran dividen interim adalah pada 28 Desember 2023,\" tulis Hermawan dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI). Masa cum dividen interim DMAS di pasar reguler dan negosiasi adalah pada 8 Desember 2023 dan ex dividen interim di pasar reguler dan negosiasi pada 12 Desember 2023. Lalu cum dividen interim di pasar tunai pada 12 Desember 2023 dan ex dividen interim di pasar tunai pada 13 Desember 2023. Recording date atau pemegang saham yang berhak atas dividen adalah pada 12 Desember 2023. Manajemen menegaskan pembagian  dividen  interim untuk tahun 2023 kepada pemegang saham DMAS tidak akan mempengaruhi kelangsungan usaha DMAS. Puradelta Lestari melaporkan pendapatan bersih per 30 September 2023 menembus Rp983,6 miliar atau 21,7% lebih rendah daripada kuartal III/2022. Pendapatan  DMAS  utamanya ditopang dari penjualan segmen industri mencapai Rp736,12 miliar atau turun 28,67% YoY dan segmen komersial melemah 74,44% YoY menjadi Rp45,07 miliar. Adapun penjualan segmen perumahan sebesar Rp181,89 miliar, naik 453,89% secara tahunan. Alhasil, perseroan mencatatkan laba bersih tahun berjalan yang dapat diatribusikan kepada entitas induk senilai Rp608,1 miliar, laba tersebut turun 20,78% secara  year-on-year  (yoy) dibandingkan kuartal III/2022. DMAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DMAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703723230775\" }); Ekspansi DMAS Sementara itu, DMAS menangkap peluang ekspansi manufaktur Indonesia yang masih menguat di tengah berbagai tantangan ekonomi global hingga kondisi pasar dalam negeri. Direktur dan Sekretaris Perusahaan DMAS Tondy Suwanto mengatakan industri manufaktur ikut berkontribusi dalam penyerapan lahan kawasan industri Deltamas di Cikarang, Bekasi. \"Manufaktur menyerap lahan sekitar 40%, ini membuktikan bahwa di tengah berbagai tantangan, industri manufaktur juga menyumbang pertumbuhan,\" kata Tondy kepada  Bisnis , Selasa (5/12/2023). Adapun, manufaktur yang menyerap lahan terbanyak yakni industri otomotif hingga Fast Moving Consumer Goods (FMCG). Disusul oleh permintaan lahan industri dari data center sebesar 30-35%. Dia melihat peluang bagi industri manufaktur yang masih resilien dari segi ketersediaan pasar dengan pertumbuhan ekonomi di kisaran 5%. Sementara, permintaan data center pun tumbuh didorong transformasi digital dan penetrasi internet yang terus meningkat. Lebih lanjut, Tondy optimistis permintaan dari berbagai industri akan terus berkontribusi dalam penyerapan lahan pada 2024. Hal ini dibuktikan dengan tingginya inquiries DMAS. \"Para investor yang masuk di kawasan industri umunnya bersifat jangka panjang jadi kami optimis 2024 tetap prospektif terbukti inquiries di kami masih baik,\" ujarnya. Namun, untuk mendongkrak optimalisasi penyerapan lahan, Tondy meminta pemerintah untuk memberikan kepastian yang mumpuni, misalnya membentuk Undang-undang tentang Kawasan Industri. \"Selain itu ketersedian sumber daya air dan kemudahan berusaha juga perlu ditingkatkan untuk mendukung daya saing industri,\" imbuhnya. Untuk diketahui, marketing sales DMAS hingga kuartal III/2023 mencapai Rp1,37 triliun atau sekitar 76% dari target tahun ini sebesar Rp1,8 triliun. Adapun, luasan lahan industri yang terserap sebesar 39,10 hektare, hampir serupa dengan tahun lalu tetapi secara nilai lebih besar hampir 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231228/192/1727728/dividen-grup-sinar-mas-pengembang-kota-deltamas-dmas-cair-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-17 20:18:00", "title": "Puradelta (DMAS) Pastikan Target Marketing Sales 2023 Terpenuhi", "content": " Bisnis.com,  JAKARTA – Pengembang dan pengelola kawasan terpadu  Kota Deltamas , PT Puradelta Lestari Tbk. (DMAS) memastikan target  marketing sales  atau prapenjualan sepanjang 2023 yakni Rp1,8 triliun telah diraih perusahaan. Meski belum merilis data  marketing sales  tahun lalu, Direktur dan Sekretaris Perusahaan  DMAS  Tondy Suwanto menyatakan bahwa perseroan telah mencapai target yang telah ditetapkan. “Untuk marketing sales 2023, memang belum bisa kami rilis saat ini. Namun, saya bisa memberikan  clue  bahwa target kami di Rp1,8 triliun tercapai,” ujarnya dalam webinar yang digelar Reliance Sekuritas Indonesia, Rabu (17/1/2024). Tondy menyampaikan angka realisasi prapenjualan DMAS sepanjang tahun 2023 baru akan disampaikan melalui keterbukaan informasi di Bursa Efek Indonesia (BEI) pada 30 Januari 2024. DMAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DMAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705496787155\" }); Adapun sampai dengan kuartal III/2023, perseroan telah mengakumulasikan prapenjualan sebesar Rp1,37 triliun. Jumlah ini setara 76,16% dari target yang dibidik perseroan pada 2023. Dengan capaian tersebut, Tondy meyakini perseroan dapat menutup tahun 2023 dengan memenuhi target marketing sales. Keyakinan tersebut juga seiring dengan tingginya permintaan lahan industri yang mencapai 90 hektare. “Sekitar 35% permintaan lahan industri tersebut berasal dari sektor industri  data center . Perseroan juga menerima permintaan dari berbagai sektor industri lainnya seperti sektor FMCG, logistik, dan industri terkait otomotif,” tuturnya. Menurutnya, seiring tingginya permintaan akan lahan industri, DMAS terus meningkatkan fasilitas infrastruktur dan kemudahan akses dalam upaya perwujudan Kota Deltamas sebagai sebuah kawasan terpadu modern dan sebagai pusat aktivitas regional di timur Jakarta. Dari sisi kinerja, DMAS mencatatkan penurunan pendapatan pada kuartal III/2023. Seiring hal tersebut, laba bersih perseroan juga ikut mengalami koreksi. Berdasarkan laporan keuangan per 30 September 2023, Deltamas membukukan pendapatan usaha sebesar Rp983,6 miliar. Dibandingkan periode yang sama tahun lalu, capaian itu menurun 21,7% secara tahunan ( year-on-year /YoY). Koreksi pendapatan usaha DMAS disebabkan oleh melemahnya kinerja penjualan yang membukukan penurunan sebesar 22,40% YoY menjadi Rp963,09 miliar. Perinciannya, penjualan dari segmen industri mencapai Rp736,12 miliar atau turun 28,67% YoY dan segmen komersial melemah 74,44% YoY menjadi Rp45,07 miliar. Adapun penjualan segmen perumahan sebesar Rp181,89 miliar, naik 453,89% secara tahunan. ------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240117/192/1733251/puradelta-dmas-pastikan-target-marketing-sales-2023-terpenuhi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-18 08:00:00", "title": "Akselerasi Puradelta Lestari (DMAS) Jadi Industri Pusat Data", "content": "", "link": "https://market.bisnis.com/read/20240118/192/1733250/akselerasi-puradelta-lestari-dmas-jadi-industri-pusat-data?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-30 17:14:00", "title": "Pengembang Deltamas (DMAS) Raup Rp1,87 Triliun, Lahan Industri Laris", "content": " Bisnis.com , JAKARTA - Emiten pengembang kawasan terpadu Kota Deltamas, PT  Puradelta Lestari  Tbk. (DMAS) meraih prapenjualan atau  marketing sales  sebesar Rp1,87 triliun di tahun 2023. Nilai tersebut sekitar 4,10% lebih tinggi daripada target marketing sales tahun 2023 sebesar Rp1,8 triliun. Tondy Suwanto, Direktur dan Sekretaris Perusahaan DMAS, menyampaikan pencapaian prapenjualan yang positif pada tahun 2023 tersebut berasal dari segmen industri, komersial, dan hunian. Perseroan telah menjual lebih dari 56 hektar lahan industri dari total prapenjualan sebesar 68,53 hektar selama tahun 2023. “Prapenjualan dari segmen industri yang merupakan segmen utama, tercatat sebesar Rp1,54 triliun atau berkontribusi sebesar 82,41% dari total prapenjualan yang dicapai oleh DMAS,” katanya dalam keterangan resmi, Selasa (30/1/2024). Untuk segmen lainnya, pencapaian prapenjualan 2023 ini termasuk segmen komersial sebesar Rp57,05 miliar dan segmen hunian sebesar Rp47,99 miliar. Selanjutnya DMAS juga mencatat prapenjualan dari sektor ventura bersama yaitu sebesar Rp224,65 miliar. “Ada berbagai macam sektor pada prapenjualan lahan industri  DMAS  selama tahun 2023, di samping sektor otomotif beserta turunannya dan sektor data center, ada pula sektor logistik, sektor makanan dan minuman, sektor  Fast-Moving Consumer Goods  (FMCG), serta sektor lainnya,” ujar Tondy Suwanto Di samping geliat pengembangan kawasan industrinya, Kota Deltamas juga terus mengembangkan kawasan hunian dan komersialnya. Pada area hunian, DMAS meluncurkan produk rumah tapak de Silva pada Maret 2023. Pada area komersial, sedang dibangun sebuah pusat perbelanjaan terbesar se-Asia Tenggara. DMAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DMAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706608852461\" }); Untuk mendukung  self-sustained integrated township , DMAS juga terus mengembangkan pembangunan fasilitas dan infrastrukturnya. Perusahaan melakukan penambahan akses tol baru Jakarta-Cikampek (Japek) II tepatnya di KM 31 serta tol Japek I di KM 42 yang akan terintegrasi langsung dengan kawasan Transit Oriented Development(TOD) Stasiun Kotawana. Akses itu sebagai bagian dari koneksi Kereta Cepat Jakarta Bandung. DMAS merupakan entitas Grup  Sinarmas.  Pemegang saham mayoritas dan pengendali DMAS adalah PT Sumber Arusmulia (57,28%), yang merupakan bagian dari Sinar Mas Land, dan Sojitz Corporation (25,00%), perusahaan general trading dari Jepang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240130/192/1736804/pengembang-deltamas-dmas-raup-rp187-triliun-lahan-industri-laris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-07 19:01:00", "title": "Kota Deltamas (DMAS) Bidik Prapenjualan Rp1,81 Triliun 2024", "content": " Bisnis.com,  JAKARTA – Pengembang kawasan terpadu  Kota Deltamas , PT  Puradelta Lestari  Tbk. (DMAS) menargetkan prapenjualan alias  marketing sales  senilai Rp1,81 triliun pada 2024. Target itu lebih rendah jika dibandingkan dengan realisasi 2023. Sepanjang tahun lalu, DMAS membukukan  marketing sales  sebesar Rp1,87 triliun atau naik 4,10%  year-on-year  (YoY). Direktur dan Sekretaris Perusahaan  DMAS  Tondy Suwanto menyampaikan bahwa target prapenjualan untuk tahun 2024 telah didasari oleh beberapa pertimbangan, seperti tingkat pertumbuhan ekonomi nasional dan situasi geopolitik dunia. “Dibandingkan hasil pencapaian prapenjualan tahun 2023, target Rp1,81 triliun tahun 2024 merupakan target konservatif yang moderat,” ujarnya dikutip Rabu (7/2/2024). DMAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DMAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707305672836\" }); Dia menambahkan kontribusi utama dari target prapenjualan 2024 masih berasal dari penjualan lahan sektor industri. Apalagi, hingga awal tahun ini, ada permintaan lahan yang cukup besar. “Di  pipeline  kami masih ada 90 hektar permintaan lahan yang menjadi salah satu pertimbangan dalam menentukan target prapenjualan 2024,” pungkasnya. Permintaan lahan pada awal 2024 didominasi oleh segmen  data center . Menurut Tondy, berkembangnya teknologi informasi dan meningkatnya penetrasi internet sejalan dengan pertumbuhan aplikasi pada  smart devices , hingga ekspansi telekomunikasi broadband. Ditambah adanya euforia pemanfaatan mahadata dan kecerdasan artifisial, dinilai akan menjadi faktor pendorong tingginya kebutuhan pusat data alias  data center . Selain itu, Tondy mengungkapkan bahwa selain segmen data center, terdapat permintaan dari segmen industri lainnya seperti otomotif, FMCG, hingga industri  chemical . Adapun permintaan pada sektor hunian dan sektor komersial juga diperkirakan bertumbuh seiring dengan meningkatnya aktivitas ekonomi dan industri di Kota Deltamas. “Oleh karena itu, kami optimis dapat mencapai target prapenjualan sebesar Rp1,81 triliun pada tahun 2024,” ujar Tondy. Sebelumnya, Senior Investment Information Mirae Asset Sekuritas, Martha Christina, memandang bahwa secara umum faktor yang akan menentukan kinerja penjualan lahan industri pada tahun ini adalah iklim investasi di Indonesia. “Di mana salah satunya adalah suku bunga. Penurunan suku bunga tentunya akan mendukung pertumbuhan ekonomi dan memicu ekspansi dari perusahaan-perusahaan, seiring dengan optimisme untuk ekonomi ke depan,” ujarnya kepada  Bisnis . Selain suku bunga, Martha menilai kepastian hukum dan peraturan juga tidak kalah penting sehingga faktor pemerintah baru akan menentukan keinginan perusahaan untuk membeli lahan industri. Di tahun Pemilu 2024, dia pun melihat pertumbuhan penjualan lahan akan terbatas. “Investor cenderung  wait and see  terkait dengan kebijakan dari pemerintah baru. Menurut saya, penjualan baru akan meningkat cukup baik pada tahun 2025, seiring suku bunga yang semakin menurun dan kepastian aturan,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240207/192/1739177/kota-deltamas-dmas-bidik-prapenjualan-rp181-triliun-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-18 17:55:00", "title": "Deltamas (DMAS) Raih Marketing Sales Rp560 Miliar, Ada Efek AEON Mall", "content": " Bisnis.com,  JAKARTA – Pengembang kawasan terpadu Kota  Deltamas , PT  Puradelta Lestari  Tbk. (DMAS) mengantongi  marketing sales  sebesar Rp560 miliar pada kuartal I/2024 atau sekitar 31% dari target sepanjang tahun ini yakni Rp1,81 triliun. Direktur dan Sekretaris Perusahaan  DMAS  Tondy Suwanto mengatakan bahwa capaian  marketing sales  atau prapenjualan tersebut ditopang oleh segmen industri, yang sepanjang tiga bulan pertama tahun ini telah terjual 18 hektar. “Pada kuartal I/2024, perseroan berhasil menjual sekitar 18 hektar lahan industrinya,” ujar Tondy dalam keterangan tertulis, Kamis (18/4/2024). Dia menjelaskan sektor pusat data atau  data center  masih menjadi kontributor utama penjualan lahan industri dengan porsi mencapai lebih dari 50%. Hal ini didorong oleh perkembangan teknologi informasi, penetrasi internet, hingga euforia pemanfaatan kecerdasan buatan. “Dari sekitar 90 hektare permintaan lahan industri pada tahun 2024 ini, sekitar separuhnya berasal dari sektor  data center ,” ungkap Tondy. Selain kawasan industri, DMAS juga mengembangkan area hunian dan area komersialnya. Sejumlah fasilitas dihadirkan untuk menjadikan Kota Deltamas sebagai  one-stop-living city . Tondy menuturkan kehadiran AEON Mal Deltamas dan beroperasinya J-Golf sebagai  driving range  pertama di Deltamas, telah menjadi daya tarik bagi area komersial untuk mengakomodasi kebutuhan ruang publik, serta mendukung kegiatan para penghuni. Perseroan juga terus meningkatkan fasilitas infrastruktur dan kemudahan akses Kota Deltamas, dengan menambah akses tol baru Jakarta-Cikampek II tepatnya di km 31, serta pembangunan jalan layang di dalam kawasan terpadu. Pada tahun lalu, DMAS membukukan kinerja penjualan lahan industri sebesar Rp1,63 triliun. Perolehan tersebut mencerminkan pertumbuhan sebesar 16,24% jika dibandingkan kinerja penjualan lahan industri pada 2022 yakni Rp1,4 triliun. Sementara itu, kinerja penjualan segmen perumahan DMAS melesat 400,18% year-on-year (YoY) menjadi Rp178,25 miliar pada 2023. Perolehan ini berbanding terbalik dengan kinerja penjualan komersial yang turun 91,13% YoY menjadi Rp34,61 miliar. Jika diakumulasikan, DMAS membukukan pendapatan usaha sebesar Rp1,92 triliun. Perolehan tersebut turun 0,57% dibandingkan dengan capaian 2022 yang mencapai Rp1,93 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240418/192/1758534/deltamas-dmas-raih-marketing-sales-rp560-miliar-ada-efek-aeon-mall?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-17 10:47:00", "title": "Deltamas (DMAS) Raup Marketing Sales Rp1,1 Triliun Semester I 2024", "content": " Bisnis.com , JAKARTA — Pengembang kawasan modern terpadu Kota Deltamas, PT Puradelta Lestari Tbk. (DMAS), meraup marketing sales sebesar Rp1,1 triliun pada Semester I 2024, sekitar 60,7% dari target marketing sales tahun 2024 sebesar Rp1,81 triliun. Dalam keterangannya, Rabu (17/7/2024), DMAS meraih marketing sales sebesar Rp560 miliar kuartal I/2024. Pada kuartal kedua 2024, Perseroan membukukan marketing sales sebesar Rp535 miliar. Capaian prapenjualan di kuartal kedua tersebut terutama berasal dari penjualan lahan industri. Pencapaian marketing sales Perseroan di semester pertama tahun 2024 ini terutama berasal dari penjualan sektor industri, di samping penjualan sektor komersial dan sektor hunian. “Perseroan telah menjual 34 hektar lahan industrinya pada semester pertama tahun 2024 ini,” kata Direktur dan Sekretaris Perusahaan Perseroan Tondy Suwanto pada Rabu (17/7/2024). Dia menambahkan ondustri data center masih menjadi kontributor utama penjualan lahan industri Perseroan. “Diatas 75% dari prapenjualan lahan industri pada semester pertama tahun 2024 ini masih didominasi oleh industri data center,” kata Tondy Suwanto. Lebih lanjut, Tondy Suwanto menjelaskan bahwa Perseroan optimis untuk meraih target prapenjualan tahun 2024 sebesar Rp1,81 triliun, dengan mempertimbangkan capaian di semester pertama tahun 2024 dan permintaan akan lahan industri yang cukup besar. Tondy Suwanto menambahkan bahwa dengan telah selesainya proses Pemilihan Umum yang berjalan dengan baik, maka akan membawa iklim investasi yang semakin kondusif. “Pasca Pemilihan Umum tahun 2024 ini masih terdapat permintaan lahan industri sekitar 90 hektar dengan segmen utamanya berasal dari segmen data center,” ujarnya Perseroan juga terus meningkatkan fasilitas infrastruktur dan kemudahan akses pada Kota Deltamas. Penambahan akses tol baru JakartaCikampek (Japek) Selatan II tepatnya di Km 31 serta pembangunan jalan layang di dalam area Perseroan, adalah upaya perwujudan Kota Deltamas sebagai sebuah kawasan terpadu modern ramah lingkungan dan sebagai pusat aktivitas regional di timur Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240717/7/1782947/deltamas-dmas-raup-marketing-sales-rp11-triliun-semester-i-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-28 12:41:00", "title": "Grup Sinar Mas (DMAS) Beri Bocoran Pembagian Dividen Interim 2024", "content": " Bisnis.com , JAKARTA — Emiten grup Sinar Mas, PT Puradelta Lestari Tbk. (DMAS) tengah mempertimbangkan untuk membagikan dividen interim untuk tahun buku 2024. Direktur dan Sekretaris Perusahaan DMAS Tondy Suwanto mengatakan rencana itu masih menunggu posisi belanja modal atau  capital expenditure  (capex) pada paruh kedua tahun ini. Adapun, emiten pengembang kawasan Kota Deltamas itu menyiapkan capex sekitar Rp1 triliun untuk semester II/2024. Rencana pengembangan lahan menjadi prioritas. “Kita akan memperhatikan  capex  yang ada, dan rencana kesempatan yang ada kalau ada akuisisi tanah dan sebagainya, akan kita pertimbangkan, artinya dividen interim tunggu saja,” kata Tondy saat  public expose  daring, Rabu (28/8/2024). Sementara itu, Tondy belum bisa berkomentar banyak ihwal dividen final untuk tahun 2024. Selain itu, dia enggan memberi kisi-kisi ihwal rasio tebaran dividen atau  dividen payout ratio  yang mungkin dipertimbangkan perseroan. Seperti diketahui,  DMAS  memutuskan untuk tidak menebar dividen final untuk tahun buku 2023. DMAS belakangan memutuskan membagikan dividen interim sebesar Rp578 miliar atau setara Rp12 per saham pada 28 Desember 2023. Selama lima tahun terakhir, riwayat pembagian dividen DMAS secara nominal dan rasio cenderung menurun setiap periodenya. Pada 2019 lalu, DMAS sempat membagikan dividen sebesar Rp2,02 triliun, dengan rasio 152%. Sementara itu, angka itu turun masing-masing di level Rp1,51 triliun dan Rp1,2 triliun pada tahun 2020 dan 2022, dengan rasio 113% dan 99%. “Tentu tergantung dari alokasi capex kita ya, kalau bisa alokasikan kita alokasikan, kalau enggak kita akan tunda [pembagian dividen],” kata dia. Seperti diberitakan sebelumnya, DMAS mencetak laba bersih senilai Rp803,27 miliar pada semester I/2024. Jumlah tersebut tumbuh 33,90% dibandingkan dengan periode sama tahun lalu. Kenaikan laba bersih DMAS didorong oleh kinerja pendapatan usaha yang mencapai Rp1,2 triliun atau meningkat 24,35% year-on-year (YoY). Perolehan ini dikontribusikan oleh segmen industri yang menyumbang Rp1,1 triliun atau 95% dari total pendapatan. Adapun, segmen komersial menyumbang pendapatan sebesar Rp22 miliar, segmen sewa dan segmen hotel masing-masing berkontribusi Rp8,3 miliar dan Rp8 miliar. Seiring dengan kenaikan pendapatan, beban pokok perseroan juga meningkat 20,41% YoY menjadi Rp363,61 miliar. Dengan demikian, laba kotor yang diakumulasikan DMAS pada semester I/2024 mencapai Rp840,87 miliar atau naik 26,13% YoY. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240828/192/1794820/grup-sinar-mas-dmas-beri-bocoran-pembagian-dividen-interim-2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-28 14:25:00", "title": "Anggarkan Capex Rp1 Triliun, Grup Sinar Mas (DMAS) Siap Tambah Tabungan Lahan", "content": " Bisnis.com , JAKARTA — Emiten Grup  Sinar Mas , PT Puradelta Lestari Tbk. (DMAS) menargetkan dapat menyerap belanja modal atau  capital expenditure  ( capex ) Rp1 triliun sampai akhir tahun 2024. Penambahan cadangan lahan atau land bank  menjadi konsen perseroan di tengah posisi cadangan yang makin menipis. DMAS mencatat cadangan lahan per Juni 2024 berada di angka 723 hektare (ha). “Sampai akhir tahun ini Capex Rp1 triliun, untuk rencana  land bank  tetap jadi fokus kita supaya  going concern  dari perusahaan akan berlanjut,” kata Direktur dan Sekretaris Perusahaan  DMAS  Tondy Suwanto saat konferensi pers, Rabu (28/8/2024). Tondy mengakui posisi cadangan tanah dari DMAS saat ini relatif kecil di industri properti. Dia berharap upaya masif untuk mencari kesempatan akuisisi tanah bisa meningkatkan posisi cadangan dan aset dari perseroan. Kendati demikian, dia menegaskan, akuisisi lahan baru mesti dilakukan dengan hati-hati. Menurut dia, perseroan perlu melakukan sejumlah penilaian sebelum benar-benar menetapkan keputusan  akuisisi  tanah nantinya. “Cadangan  land bank  kita memang di industri sudah agak tipis, tapi kita tidak berhenti di situ,” kata dia. Komposisi cadangan tanah dari emiten pengembang kawasan  Kota Deltamas  itu mayoritas saat ini berasal dari segmen komersial mencapai 358 ha. Sementara industri dan hunian masing-masing sebesar 198 hektare dan 167 hektare. Posisi cadangan itu relatif susut cukup lebar dari pencatatan 2020 lalu. Saat itu, DMAS mencatat cadangan tanah masih sekitar 1.276 ha. “Kalau kita lihat komersial dan  residential  masih cukup untuk pengembangan 20 tahun sampai 25 tahun ke depan,” kata dia. Seperti diberitakan sebelumnya, DMAS telah meraup  marketing sales  sebesar Rp1,1 triliun pada Semester I 2024, sekitar 60,7% dari target marketing sales tahun 2024 sebesar Rp1,81 triliun. Dalam keterangannya, Rabu (17/7/2024), DMAS meraih marketing sales sebesar Rp560 miliar kuartal I/2024. Pada kuartal kedua 2024, Perseroan membukukan marketing sales sebesar Rp535 miliar. Capaian prapenjualan di kuartal kedua tersebut terutama berasal dari penjualan  lahan industri . Pencapaian marketing sales Perseroan di semester pertama tahun 2024 ini terutama berasal dari penjualan sektor industri, di samping penjualan sektor komersial dan sektor hunian. Sementara, laba yang bisa dihimpun sepanjang paruh pertama 2024 mencapai Rp803,27 miliar pada semester I/2024. Jumlah tersebut tumbuh 33,90% dibandingkan dengan periode sama tahun lalu. Kenaikan  laba bersih  DMAS didorong oleh kinerja pendapatan usaha yang mencapai Rp1,2 triliun atau meningkat 24,35% year-on-year (YoY). Perolehan ini dikontribusikan oleh segmen industri yang menyumbang Rp1,1 triliun atau 95% dari total pendapatan. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240828/192/1794857/anggarkan-capex-rp1-triliun-grup-sinar-mas-dmas-siap-tambah-tabungan-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-28 14:50:00", "title": "Emiten Grup Sinar Mas (DMAS) Dapat 2 Tenant Baru Bangun Data Center", "content": " Bisnis.com,  JAKARTA — Emiten Grup Sinar Mas, PT  Puradelta Lestari  Tbk. (DMAS) membeberkan terdapat dua  tenants  baru yang bakal membeli lahan untuk sektor  data center  atau pusat data di lahan industri Deltamas. Dengan demikian, emiten pengembang kawasan Kota Deltamas itu telah mengamankan 16  tenants  untuk keperluan pusat data. Adapun, DMAS menyediakan lahan sekitar 300 hektare untuk sektor pusat data. “ Data center  saat ini 14  tenant  akan bertambah lagi ada 2 yang akan datang,” kata Direktur dan Sekretaris Perusahaan DMAS Tondy Suwanto saat Pubex Live 2024, Rabu (28/8/2024). Hanya saja Tondy enggan menerangkan dua perusahaan yang akan berinvestasi di lahan milik DMAS tersebut. Dia beralasan masih terikat  non-disclosure agreemen t (NDA) atau perjanjian kerahasian bersama dengan calon investor tersebut. Saat ini, kata dia, sejumlah pusat data nasional dan internasional berada di Deltamas a.l. Pusat Data Nasional (PDN) dan Telkom Indonesia. Selain itu, dia menambahkan investor dari sejumlah negara seperti Amerika Serikat, Belanda, Australia, Malaysia turut membangun pusat data di Deltamas. “Keperluan  data center  ini semakin meningkat di  pipeline  ini 40% sampai 50% sendiri 90 hektare dari  data center , kontribusi sampai semester I ini 40% sampai 60%,” tuturnya. Baca Juga : Pengembang Kota Deltamas (DMAS) Raup Laba Bersih Rp803 Miliar Semester I/2024 Seperti diberitakan sebelumnya, DMAS telah meraup  marketing sales  sebesar Rp1,1 triliun pada semester I/2024, sekitar 60,7% dari target  marketing sales  tahun 2024 sebesar Rp1,81 triliun. Dalam keterangan resminya, Rabu (17/7/2024), DMAS meraih  marketing sales  sebesar Rp560 miliar kuartal I/2024. Pada kuartal II/2024, perseroan membukukan  marketing sales  sebesar Rp535 miliar. Capaian prapenjualan pada kuartal kedua tersebut terutama berasal dari penjualan lahan industri. Pencapaian  marketing sales  perseroan pada semester I/2024 terutama berasal dari penjualan sektor industri, di samping penjualan sektor komersial dan sektor hunian. Sementara, laba yang bisa dihimpun sepanjang paruh pertama 2024 mencapai Rp803,27 miliar. Jumlah tersebut tumbuh 33,90% dibandingkan dengan periode sama tahun lalu. Kenaikan laba bersih DMAS didorong oleh kinerja pendapatan usaha yang mencapai Rp1,2 triliun atau meningkat 24,35%  year-on-year  (YoY). Perolehan ini dikontribusikan oleh segmen industri yang menyumbang Rp1,1 triliun atau 95% dari total pendapatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240828/192/1794846/emiten-grup-sinar-mas-dmas-dapat-2-tenant-baru-bangun-data-center?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]