[
{"datex": "2024-11-09 00:57:31", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-09 00:57:54", "title": "Target Pertumbuhan Cowell Development Target Pertumbuhan Cowell Development", "content": " ", "link": "https://foto.bisnis.com/view/20190628/939075/target-pertumbuhan-cowell-development?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-25 07:08:00", "title": "10 Saham Paling Buntung Perdagangan 18-22 November, COWL Teranjlok", "content": " Bisnis.com , JAKARTA – Saham PT Cowell Development Tbk. membukukan penurunan harga terdalam (top losers) sepanjang pekan lalu, periode 18-22 November 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis.com, Senin (25/11/2019), harga saham dengan sandi  COWL  ini anjlok 72,22 persen sepanjang pekan tersebut menjadi Rp50 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (15/11/2019), perusahaan pengembang properti itu membukukan harga saham sebesar Rp180 per saham. Mengekor penurunan COWL pada pekan 18-22 November adalah saham PT Sky Energy Indonesia Tbk. (JSKY) dan saham PT Trinitan Metals and Minerals Tbk. (PURE) yang masing-masing anjlok 65,27 persen dan 60,47 persen. Adapun saham lain yang mengikutinya berturut-turut mencatat penurunan harga kurang dari 60 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) menyentuh level 6.100,24 dengan pelemahan 0,46 persen pada penutupan perdagangan Jumat (22/11/2019) dari level penutupan perdagangan pekan sebelumnya. Volume perdagangan saham sepanjang 18-22 November 2019 mencapai 44,88 miliar lembar saham, dengan nilai Rp31,22 triliun. Perolehan nilai tersebut lebih rendah dibandingkan dengan periode pekan sebelumnya (11-15 November 2019) yang mencapai Rp32,42 triliun dengan volume perdagangan sebanyak 48,1 miliar lembar. Tujuh dari 10 sektor pada indeks sektoral membukukan kinerja negatif sepanjang pekan lalu, dipimpin industri dasar (-2,75 persen) dan properti (-2,61 persen). Tiga sektor lainnya mampu menguat dipimpin oleh pertanian yang naik 1,83 persen. Berikut adalah perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 18-22 November 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Cowell Development Tbk 50 180 -72,22 PT Sky Energy Indonesia Tbk 191 550 -65,27 PT Trinitan Metals and Minerals Tbk 336 850 -60,47 PT Dewata Freightinternational Tbk 366 865 -57,69 PT Natura City Developments Tbk 114 242 -52,89 PT Megapower Makmur Tbk 126 244 -48,36 PT Pikko Land Development Tbk 92 175 -47,43 PT Envy Technologies Indonesia Tbk 1100 2070 -46,86 PT Terregra Asia Energy Tbk 158 280 -43,57 PT Bayu Buana Tbk 910 1565 -41,85 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191125/7/1173907/10-saham-paling-buntung-perdagangan-18-22-november-cowl-teranjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-19 19:48:00", "title": "10 Saham Top Losers 19 November 2019, COWL Auto Reject Bawah", "content": " Bisnis.com , JAKARTA – Saham PT Cowell Development Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Selasa (19/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi COWL tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 35 persen di level Rp117 per lembar saham, sekaligus menyentuh batas  auto rejection  bawah. Auto reject  adalah aturan dari  BEI  mengenai pembatasan kenaikan maksimum dan penurunan minimum harga saham selama satu hari perdagangan supaya perdagangan saham berjalan lancar. Sistem  auto rejection  di bursa menetapkan batas  auto reject  sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Mengekor pelemahan COWL adalah saham PT Megapower Makmur Tbk. (MPOW) yang anjlok 29,51 persen dan berakhir di level Rp129 per lembar saham. ( lihat tabel ) Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,48 persen atau 29,46 poin ke level 6.152,09, setelah dibuka  rebound  dengan penguatan 0,23 persen atau 14,31 poin ke level 6.134,94 dari penutupan perdagangan sebelumnya. Pada perdagangan Senin (18/11), indeks mengakhiri pergerakannya di level 6.122,62 dengan koreksi tipis 0,09 persen atau 5,72 poin. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 6.113,33-6.152,09. Lima dari sembilan sektor menetap di zona hijau, dipimpin olkeh sektor industry dasar yang menguat 1,25 persen dan finansial yang naik 1,01 persen. Empatg sektor lainnya melemah, dengan penurunan terbesar dialami sektor tambang (-1,03 persen). Adapun sebanyak 163 saham menguat, 249 saham melemah, dan 250 saham stagnan dari 662 saham yang diperdagangkan di Bursa Efek Indonesia. Saham PT Barito Pacific Tbk. (BRPT) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing menguat 10,18 persen dan 1,70 persen menjadi penopang utama pergerakan IHSG hari ini. Sebelum ditutup menguat, IHSG terus berfluktuasi sepanjang perdagangan mengikuti laju bursa saham Asia yang juga fluktuatif di tengah penantian investor terhadap prospek kesepakatan perdagangan Amerika Serikat dan China. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) COWL 180 117 -35,00 MPOW 183 129 -29,51 CITY 220 165 -25,00 PURE 640 480 -25,00 DEAL 650 488 -24,92 ENVY 1.555 1.170 -24,76 JSKY 414 312 -24,64 FORZ 268 202 -24,63 PBSA 402 310 -22,89 OMRE 990 770 -22,22 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191119/7/1172194/10-saham-top-losers-19-november-2019-cowl-auto-reject-bawah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-14 14:50:00", "title": "Disuspensi 24 Bulan, Saham Atrium Senen (COWL) Bakal Delisting?", "content": " Bisnis.com , JAKARTA — Emiten pengelola Plaza Atrium Senen, PT  Cowell Development  Tbk (COWL) berpotensi delisting dari pencatatan saham di Bursa Efek Indonesia (BEI) setelah masa  suspensi  transaksi sahamnya genap dua tahun pada Rabu (13/7/2022). Berdasarkan keterbukaan informasi yang dikutip Kamis (14/7/2022), suspensi sementara atas transaksi saham COWL ditetapkan pada 13 Juli 2020 berdasarkan pengumuman nomor Peng-SPT-00016/BEI.PP3/07-2020 dan Peraturan Bursa Nomor I-I tentang Penghapusan Pencatatan ( Delisting ) dan Pencatatan Kembali (Relisting) Saham di Bursa/ Mengacu pada regulasi tersebut, Bursa dapat menghapus efek perusahaan tercatat apabila emiten mengalami kondisi atau peristiwa yang secara signifikan berdampak negatif pada kelangsungan usaha, baik secara finansial maupun hukum dan tidak terdapat indikasi pemulihan yang memadai. Sebagaimana diketahui,  BEI  menghentikan sementara transaksi saham COWL di seluruh pasar efek setelah perseroan tersebut mendapat permohonan pernyataan pailit keuangan dan Penundaan Kewajiban Pembayaran Utang (PKPU) di Pengadilan Negeri (PN) Jakarta Pusat dan diputus pailit. Akibat suspensi ini, saham COWL hanya diperdagangkan di pasar negosiasi dalam 24 bulan terakhir. Masa suspensi COWL telah mencapai 24 bulan pada 13 Juli 2022 dan berpotensi dihapus dari bursa. Seiring dengan hal ini, Harijanto Thany telah mengundurkan diri sebagai Komisaris Utama COWL pada 28 Juni 2022. Saat ini, Dewan komisaris hanya diisi Adam Mingkay selaku komisaris independen. Adapun Irwan Susanto menjabat sebagai Direktur Utama dan Pikoli Sinaga sebagai Direktur. Kepemilikan saham COWL terdiri atas PT Gama Nusapala sebesar 71,12 persen dari 4.871.214.021 saham yang diterbitkan perseroan. Selanjutnya terdapat Feral Investment Inc 14,35 persen dan Earvin Limited sebesar 8,12 persen serta sisanya masyarakat sebesar 6,41 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220714/7/1554953/disuspensi-24-bulan-saham-atrium-senen-cowl-bakal-delisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-18 15:17:00", "title": "Cowell Development (COWL) Terpaksa Lepas Mal Atrium Senen", "content": " Bisnis.com , JAKARTA — Emiten pengelola Plaza Atrium Senen, PT  Cowell Development  Tbk. (COWL) terpaksa melepas aset andalannya sehingga pendapatan berisiko berkurang. Pikoli Sinaga, Corporate Secretary COWL, menyampaikan pada 16 Agustus 2023 perseroan melakukan penjualan aset yang sifatnya penting.  \"Terjadi eksekusi terhadap hak pegelolaan gedung Plaza Atruim Segitiga Senin oleh Euro Tanada selaku pemegang jaminan atas fasilitas yang diberikan oleh PT Bank QNB Indonesia Tbk. dan Qatar National Bank (Q.S.C) Singapore Branch berdasarkan Akta Perjanjian Penyerahan Piutang (Cessie) antara QNB Indonesia, Tbk dan Qatar National Bank (Q.S.C) Singapore Branch dengan PT Euro Tanada No. 49 tanggal 27 Maret 2023 dibuat dihadapan Indrasari Kresnadjaja, S.H.,M.Kn notaris di Jakarta Selatan,\" paparnya dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (18/9/2023). Dampak dari pelepasan Atrium Senen bagi COWL ialah berkurangnya pendapatan secara signifikan. Sementara itu, COWL juga berpotensi delisting dari pencatatan saham di Bursa Efek Indonesia (BEI) setelah masa  suspensi  transaksi sahamnya sudah mencapai 3 tahun. Suspensi sementara atas transaksi saham COWL ditetapkan pada 13 Juli 2020 berdasarkan pengumuman nomor Peng-SPT-00016/BEI.PP3/07-2020 dan Peraturan Bursa Nomor I-I tentang Penghapusan Pencatatan ( Delisting ) dan Pencatatan Kembali (Relisting) Saham di Bursa. Mengacu pada regulasi tersebut, Bursa dapat menghapus efek perusahaan tercatat apabila emiten mengalami kondisi atau peristiwa yang secara signifikan berdampak negatif pada kelangsungan usaha, baik secara finansial maupun hukum dan tidak terdapat indikasi pemulihan yang memadai. Sebagaimana diketahui,  BEI  menghentikan sementara transaksi saham COWL di seluruh pasar efek setelah perseroan tersebut mendapat permohonan pernyataan pailit keuangan dan Penundaan Kewajiban Pembayaran Utang (PKPU) di Pengadilan Negeri (PN) Jakarta Pusat dan diputus pailit. Akibat suspensi ini, saham COWL hanya diperdagangkan di pasar negosiasi dalam 24 bulan terakhir. Masa suspensi COWL telah mencapai 24 bulan pada 13 Juli 2022 dan berpotensi dihapus dari bursa. Seiring dengan hal ini, Harijanto Thany telah mengundurkan diri sebagai Komisaris Utama COWL pada 28 Juni 2022. Saat ini, Dewan komisaris hanya diisi Adam Mingkay selaku komisaris independen. Adapun Irwan Susanto menjabat sebagai Direktur Utama dan Pikoli Sinaga sebagai Direktur. Kepemilikan saham COWL terdiri atas PT Gama Nusapala sebesar 71,12 persen dari 4.871.214.021 saham yang diterbitkan perseroan. Selanjutnya terdapat Feral Investment Inc 14,35 persen dan Earvin Limited sebesar 8,12 persen serta sisanya masyarakat sebesar 6,41 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230918/192/1696009/cowell-development-cowl-terpaksa-lepas-mal-atrium-senen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-18 19:05:00", "title": "Plaza Atrium, Mal Legenda sejak 1992 yang Dilepas Cowell (COWL)", "content": " Bisnis.com , JAKARTA — Emiten pengelola PT  Cowell Development  Tbk. (COWL) melepas aset andalannya Plaza Atrium Senen, yang telah beroperasi sejak 1992. Plaza Atrium merupakan salah satu pusat perbelanjaan di pusat Jakarta milik Cowell Group, mengutip situs resminya. Plaza Atrium menjadi sebuah keunikan yang terletak di segitiga Senen Raya. Plaza Atrium menampung 130 toko retail dan aksesoris, 50 restoran, 30 toko gadget, dan lebih dari 100 toko otomotif yang menyediakan segala kebutuhan pelanggan yang mengunjungi Plaza Atrium. Dekat dengan transportasi umum seperti Busway, MRT dan Commuter Line memudahkan untuk menuju tempat wisata seperti Kota Tua, Lapangan Banteng, Monas dan Taman Impian Jaya Ancol. Sebagai salah satu pusat perbelanjaan di Jakarta Pusat dan berdiri sejak tahun 1992, Plaza Atrium melakukan renovasi dan peningkatan terutama dalam pelayanan untuk menciptakan suasana dan kenyamanan baru bagi pelanggan. Plaza Atrium juga dekat dengan lokasi adegan film  Ada Apa Dengan Cinta  (AADC), tepatnya saat Rangga (Nicholas Saputra) dan Cinta (Dian Sastrowardoyo) menyebrang di Jalan Kwitang menuju toko buku antik. Perbesar Namun, melegendanya Plaza Atrium tidak dibarengi dengan kinerja pengelolanya, yakni Cowell Development. Pikoli Sinaga, Corporate Secretary COWL, menyampaikan pada 16 Agustus 2023 perseroan melakukan penjualan aset yang sifatnya penting. \"Terjadi eksekusi terhadap hak pegelolaan gedung Plaza Atruim Segitiga Senin oleh Euro Tanada selaku pemegang jaminan atas fasilitas yang diberikan oleh PT Bank QNB Indonesia Tbk. dan Qatar National Bank (Q.S.C) Singapore Branch berdasarkan Akta Perjanjian Penyerahan Piutang (Cessie) antara QNB Indonesia, Tbk dan Qatar National Bank (Q.S.C) Singapore Branch dengan PT Euro Tanada No. 49 tanggal 27 Maret 2023 dibuat dihadapan Indrasari Kresnadjaja, S.H.,M.Kn notaris di Jakarta Selatan,\" paparnya dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (18/9/2023). Dampak dari pelepasan Atrium Senen bagi COWL ialah berkurangnya pendapatan secara signifikan. Sementara itu, COWL juga berpotensi delisting dari pencatatan saham di Bursa Efek Indonesia (BEI) setelah masa  suspensi  transaksi sahamnya sudah mencapai 3 tahun. Suspensi sementara atas transaksi saham COWL ditetapkan pada 13 Juli 2020 berdasarkan pengumuman nomor Peng-SPT-00016/BEI.PP3/07-2020 dan Peraturan Bursa Nomor I-I tentang Penghapusan Pencatatan ( Delisting ) dan Pencatatan Kembali (Relisting) Saham di Bursa. Mengacu pada regulasi tersebut, Bursa dapat menghapus efek perusahaan tercatat apabila emiten mengalami kondisi atau peristiwa yang secara signifikan berdampak negatif pada kelangsungan usaha, baik secara finansial maupun hukum dan tidak terdapat indikasi pemulihan yang memadai. Sebagaimana diketahui,  BEI  menghentikan sementara transaksi saham COWL di seluruh pasar efek setelah perseroan tersebut mendapat permohonan pernyataan pailit keuangan dan Penundaan Kewajiban Pembayaran Utang (PKPU) di Pengadilan Negeri (PN) Jakarta Pusat dan diputus pailit. Akibat suspensi ini, saham COWL hanya diperdagangkan di pasar negosiasi dalam 24 bulan terakhir. Masa suspensi COWL telah mencapai 24 bulan pada 13 Juli 2022 dan berpotensi dihapus dari bursa. Seiring dengan hal ini, Harijanto Thany telah mengundurkan diri sebagai Komisaris Utama COWL pada 28 Juni 2022. Saat ini, Dewan komisaris hanya diisi Adam Mingkay selaku komisaris independen. Adapun Irwan Susanto menjabat sebagai Direktur Utama dan Pikoli Sinaga sebagai Direktur. Kepemilikan saham COWL terdiri atas PT Gama Nusapala sebesar 71,12 persen dari 4.871.214.021 saham yang diterbitkan perseroan. Selanjutnya terdapat Feral Investment Inc 14,35 persen dan Earvin Limited sebesar 8,12 persen serta sisanya masyarakat sebesar 6,41 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230918/192/1696134/plaza-atrium-mal-legenda-sejak-1992-yang-dilepas-cowell-cowl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-26 17:20:00", "title": "Profil Cowell (COWL) Pemilik Plaza Atrium Senen yang Dijual karena Pailit", "content": " Bisnis.com , JAKARTA - Pengembang properti di Indonesia,  PT Cowell Development Tbk. , resmi melepas salah satu pusat perbelanjaannya, Plaza Atrium Senen yang berlokasi di Jl. Senen Raya, Jakarta Pusat. Cowell Development  (COWL) didirikan pada 25 Maret 1981 dengan nama PT Internusa Artacipta yang berfokus di bidang pengembangan properti kelas menengah atas. Adapun, PT Gama Nusapala menjadi pemegang saham Cowell dengan kepemilikan 50 persen saham pada 2000. Kemudian di 2005, namanya diubah menjadi PT Cipta Karya Putra Indonesia, sejalan dengan perubahan kepemilikan. Tepat di 2007, Perseroan melakukan Penawaran Saham Perdana (IPO) dan mengubah namanya menjadi PT Cowell Development Tbk. Pada 2012, Cowell mengakuisisi 99,98 persen kepemilikan PT Plaza Adika Lestari (PAL), membuatnya menjadi pemegang saham mayoritas. Cowell sendiri sudah menyelesaikan sejumlah proyek di Tanah Air. Di 1984, perseroan mengembangkan Melati Mas Residence, yang sebelumnya dikenal sebagai Villa Melati Mas, sebuah kawasan perumahan di Serpong, Tangerang Selatan. Perseroan memperluas kegiatannya ke proyek-proyek apartemen dan bangunan komersial. Di antaranya kompleks perumahan modern di Serpong, Serpong Park, Borneo Paradiso di Balikpapan, dan Westmark Apartment di Jakarta Barat yang dikembangkan oleh anak perusahaannya PT Sandi Mitra Selaras. Mengikuti akuisisi 99,99 persen saham PT Satria Heritage Permata Perkasa, Cowell mengerjakan pengembangan Lexington Residence Apartment di Jakarta Selatan.  Selain itu, Perseroan juga mengerjakan pengembangan The Oasis Apartment di Cikarang, usai mengikuti akuisisi 99,99 persen saham PT Nusantara Prospekindo Sukses.  Dinyatakan Pailit Diberitakan sebelumnya, PT Cowell Development Tbk. diputus  pailit  oleh Pengadilan Niaga Jakarta Pusat pada Juli 2020. Saat itu, Direktur Cowell Development Pikoli Sinaga mengatakan pihaknya menyesalkan sikap dan keputusan kreditur penggugat yang memilih untuk menggugat pailit dibandingkan berdamai melalui beragam proposal perdamaian. Namun, perseroan akan berupaya maksimal untuk melunasi kewajiban kepada kreditur serta mempertahankan seluruh karyawan walaupun beban keuangan kian berat. Pikoli Sinaga, Corporate Secretary COWL, menyampaikan pada 16 Agustus 2023 perseroan melakukan penjualan aset yang sifatnya penting. \"Terjadi eksekusi terhadap hak pegelolaan gedung  Plaza Atrium  Segitiga Senin oleh Euro Tanada selaku pemegang jaminan atas fasilitas yang diberikan oleh PT Bank QNB Indonesia Tbk. dan Qatar National Bank (Q.S.C) Singapore Branch berdasarkan Akta Perjanjian Penyerahan Piutang (Cessie) antara QNB Indonesia, Tbk dan Qatar National Bank (Q.S.C) Singapore Branch dengan PT Euro Tanada No. 49 tanggal 27 Maret 2023 dibuat dihadapan Indrasari Kresnadjaja, S.H.,M.Kn notaris di Jakarta Selatan,\" paparnya dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (18/9/2023). Dampak dari pelepasan Atrium Senen bagi COWL ialah berkurangnya pendapatan secara signifikan. Sementara itu, COWL juga berpotensi delisting dari pencatatan saham di Bursa Efek Indonesia (BEI) setelah masa suspensi transaksi sahamnya sudah mencapai 3 tahun. Suspensi sementara atas transaksi saham COWL ditetapkan pada 13 Juli 2020 berdasarkan pengumuman nomor Peng-SPT-00016/BEI.PP3/07-2020 dan Peraturan Bursa Nomor I-I tentang Penghapusan Pencatatan (Delisting) dan Pencatatan Kembali (Relisting) Saham di Bursa. Mengacu pada regulasi tersebut, Bursa dapat menghapus efek perusahaan tercatat apabila emiten mengalami kondisi atau peristiwa yang secara signifikan berdampak negatif pada kelangsungan usaha, baik secara finansial maupun hukum dan tidak terdapat indikasi pemulihan yang memadai. Sebagaimana diketahui, BEI menghentikan sementara transaksi saham COWL di seluruh pasar efek setelah perseroan tersebut mendapat permohonan pernyataan pailit keuangan dan Penundaan Kewajiban Pembayaran Utang (PKPU) di Pengadilan Negeri (PN) Jakarta Pusat dan diputus pailit. Akibat suspensi ini, saham COWL hanya diperdagangkan di pasar negosiasi dalam 24 bulan terakhir. Masa suspensi COWL telah mencapai 24 bulan pada 13 Juli 2022 dan berpotensi dihapus dari bursa. Seiring dengan hal ini, Harijanto Thany telah mengundurkan diri sebagai Komisaris Utama COWL pada 28 Juni 2022. Saat ini, Dewan komisaris hanya diisi Adam Mingkay selaku komisaris independen. Adapun Irwan Susanto menjabat sebagai Direktur Utama dan Pikoli Sinaga sebagai Direktur. Kepemilikan saham COWL terdiri atas PT Gama Nusapala sebesar 71,12 persen dari 4.871.214.021 saham yang diterbitkan perseroan. Selanjutnya terdapat Feral Investment Inc 14,35 persen dan Earvin Limited sebesar 8,12 persen serta sisanya masyarakat sebesar 6,41 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230926/47/1698647/profil-cowell-cowl-pemilik-plaza-atrium-senen-yang-dijual-karena-pailit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-27 16:37:00", "title": "Kondisi Terkini Plaza Atrium Senen yang Dijual Pemiliknya", "content": " Bisnis.com , JAKARTA - Plaza Atrium Senen terpantau masih ramai pengunjung meski sang pemilik PT Cowell Development Tbk. (COWL) telah menjual aset yang berdiri sejak tahun 1992 tersebut. Mal yang berdiri di segitiga Senen Raya ini tercatat menampung 130 toko retail dan aksesoris, 50 restoran, 30 toko gadget, dan lebih dari 100 toko otomotif yang menyediakan segala kebutuhan pelanggan yang mengunjungi Plaza Atrium. Berdasarkan pantauan  Bisnis , hingga hari ini, Rabu (27/9/2023) pusat perbelanjaan legendaris di Jakarta ini masih ramai dipadati pengunjung. Adapun, tenant  food and beverage  terpantau menjadi yang paling ramai didatangi pengunjung. Sementara itu, sejumlah toko retail dan aksesoris juga masih menarik perhatian pengunjung mal. Mohammad Zikri (26) salah satu penjaga toko retail di Plaza Atrium mengaku bahwa pihaknya bahkan tidak mengetahui bahwa gedung tempatnya berjualan telah dilego pemiliknya. Perbesar Plaza Atrium Senen di Jakarta masih ramai pengunjung pada Rabu (16/9/2023) usai dijual oleh PT Cowell Development Tbk. (COWL) - BISNIS/Alifian Asmaasyi. Dia mengatakan,  traffic  penjualan dinilai tidak mengalami perubahan signifikan di tengah kabar tersebut. \"Kalau penjualan sih sama saja rasanya, gak terlalu ada perubahan. Biasanya sih ramai menjelang hari libur,\"kata Zikri saat ditemui Plaza Atrium, Rabu (27/9/2023). Zikri juga menambahkan, sepengetahuannya pihaknya belum menerima mengenai sejumlah arahan regulasi atau ketetapan baru seiring dengan bergantinya manajemen pengelola Plaza Atrium. Untuk diketahui sebelumnya, Corporate Secretary Cowell Development, Pikoli Sinaga, menjelaskan bahwa perseroan secara resmi telah melakukan penjualan aset Plaza Atrium pada 16 Agustus 2023. \"Terjadi eksekusi terhadap hak pengelolaan gedung Plaza Atruim Segitiga Senin oleh Euro Tanada selaku pemegang jaminan atas fasilitas yang diberikan oleh PT Bank QNB Indonesia Tbk. dan Qatar National Bank (Q.S.C) Singapore Branch berdasarkan Akta Perjanjian Penyerahan Piutang (Cessie) antara QNB Indonesia, Tbk dan Qatar National Bank (Q.S.C) Singapore Branch dengan PT Euro Tanada No. 49 tanggal 27 Maret 2023 dibuat di hadapan Indrasari Kresnadjaja, notaris di Jakarta Selatan,\" paparnya dalam keterangan tertulis. Perbesar Plaza Atrium Senen di Jakarta masih ramai pengunjung pada Rabu (16/9/2023) usai dijual oleh PT Cowell Development Tbk. (COWL) - BISNIS/Alifian Asmaasyi. Adapun, dampak dari pelepasan Atrium Senen bagi COWL ialah berkurangnya pendapatan secara signifikan. Sementara itu, COWL juga berpotensi delisting dari pencatatan saham di Bursa Efek Indonesia (BEI) setelah masa suspensi transaksi sahamnya sudah mencapai 3 tahun. Sementara itu, Cowell Development sendiri pertama kali berdiri pada 25 Maret 1981 dengan nama PT Internusa Artacipta yang berfokus di bidang pengembangan properti kelas menengah atas. Di mana, PT Gama Nusapala menjadi pemegang saham Cowell dengan kepemilikan 50 persen saham pada 2000. Kemudian di 2005, namanya diubah menjadi PT Cipta Karya Putra Indonesia, sejalan dengan perubahan kepemilikan. Perbesar Plaza Atrium Senen di Jakarta masih ramai pengunjung pada Rabu (16/9/2023) usai dijual oleh PT Cowell Development Tbk. (COWL) - BISNIS/Alifian Asmaasyi. Selanjutnya, tepat pada 2007, perseroan melakukan Penawaran Saham Perdana (IPO) dan mengubah namanya menjadi PT Cowell Development Tbk. (COWL). Pada 2012, Cowell mengakuisisi 99,98 persen kepemilikan PT Plaza Adika Lestari (PAL), membuatnya menjadi pemegang saham mayoritas. Adapun, sejumlah proyek lainnya yang telah digarap oleh COWL di antaranya, komplek The Oasis yang berlokasi di Cikarang, Borneo Paradiso di Balikpapan, Cowell Tower, hingga Melati Mas Residence di Tangerang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230927/47/1698999/kondisi-terkini-plaza-atrium-senen-yang-dijual-pemiliknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-13 12:30:00", "title": "Usai Lepas Mal Atrium Senen, BEI Lanjut Suspensi Saham Cowell Development (COWL)", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) memperpanjang suspensi saham emiten pengelola Mal  Plaza Atrium Senen  PT Cowell Development Tbk. (COWL) pada Kamis (12/10/2023). Hal tersebut disampaikan BEI melalui Surat Keputusan Direksi Bursa No. Kep-00081/BEI/05-2023 perihal Peraturan No. I-X tentang Penempatan Pencatatan Efek Bersifat Ekuitas pada Papan Pemantauan Khusus. \"Bursa Efek Indonesia (Bursa) memutuskan untuk melakukan penghentian sementara perdagangan efek kepada PT  Cowell Development  Tbk. di seluruh pasar sejak Sesi I Perdagangan hari Kamis, 12 Oktober 2023 sehingga status perdagangan efek perseroan masih dalam kondisi suspensi,\" kata manajemen BEI dalam keterbukan informasi BEI, Jumat (13/10/2023). Manajemen BEI menyebut, sampai dengan 10 Oktober 2023, PT Cowell Development Tbk. (COWL) telah dikenakan Notasi Khusus selama lebih dari 1 (satu) tahun berturut-turut sejak tanggal 10 Oktober 2022. Adapun status perseroan saat ini dikenakan notasi khusus dikarenakan Terdapat keraguan atas kelangsungan usaha ( going concern ) perusahaan Tercatat (Ketentuan III.1.5). Meski begitu, Bursa memberikan relaksasi suspensi atas kriteria dimaksud hingga 8 Juni 2026. \"Selanjutnya, bursa meminta kepada pihak yang berkepentingan untuk selalu memperhatikan Keterbukaan Informasi yang disampaikan oleh perusahaan tercatat,\" tambah manajemen BEI. Cowell Development memang tengah dalam kondisi sulit, belum lama ini perseroan terpaksa harus melepas aset andalannya Plaza Atrium Senen sehingga pendapatan berisiko berkurang. Pikoli Sinaga, Corporate Secretary COWL, menyampaikan pada 16 Agustus 2023 perseroan melakukan penjualan aset yang sifatnya penting. \"Terjadi eksekusi terhadap hak pegelolaan gedung Plaza Atruim Segitiga Senin oleh Euro Tanada selaku pemegang jaminan atas fasilitas yang diberikan oleh PT Bank QNB Indonesia Tbk. dan Qatar National Bank (Q.S.C) Singapore Branch berdasarkan Akta Perjanjian Penyerahan Piutang (Cessie) antara QNB Indonesia, Tbk dan Qatar National Bank (Q.S.C) Singapore Branch dengan PT Euro Tanada No. 49 tanggal 27 Maret 2023 dibuat dihadapan Indrasari Kresnadjaja, S.H.,M.Kn notaris di Jakarta Selatan,\" paparnya dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (18/9/2023). Dampak dari pelepasan Atrium Senen bagi COWL ialah berkurangnya pendapatan secara signifikan. Plaza Atrium merupakan salah satu pusat perbelanjaan di pusat Jakarta milik Cowell Group, mengutip situs resminya. Plaza Atrium menjadi sebuah keunikan yang terletak di segitiga Senen Raya. Plaza Atrium menampung 130 toko retail dan aksesoris, 50 restoran, 30 toko gadget, dan lebih dari 100 toko otomotif yang menyediakan segala kebutuhan pelanggan yang mengunjungi Plaza Atrium. Dekat dengan transportasi umum seperti Busway, MRT dan Commuter Line memudahkan untuk menuju tempat wisata seperti Kota Tua, Lapangan Banteng, Monas dan Taman Impian Jaya Ancol. Sebagai salah satu pusat perbelanjaan di Jakarta Pusat dan berdiri sejak tahun 1992, Plaza Atrium melakukan renovasi dan peningkatan terutama dalam pelayanan untuk menciptakan suasana dan kenyamanan baru bagi pelanggan. Plaza Atrium juga dekat dengan lokasi adegan film Ada Apa Dengan Cinta (AADC), tepatnya saat Rangga (Nicholas Saputra) dan Cinta (Dian Sastrowardoyo) menyebrang di Jalan Kwitang menuju toko buku antik. Berdasarkan data RTI Business per 11 September 2023, kepemilikan  saham  COWL terdiri atas PT Gama Nusapala sebesar 71,12 persen dari 4.871.214.021 saham yang diterbitkan perseroan. Selanjutnya terdapat Feral Investment Inc 14,35 persen dan Earvin Limited sebesar 8,12 persen serta sisanya masyarakat sebesar 6,41 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231013/192/1703878/usai-lepas-mal-atrium-senen-bei-lanjut-suspensi-saham-cowell-development-cowl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-16 09:58:00", "title": "Disuspensi Bursa 3,5 Tahun, Saham Cowell Development (COWL) Terancam Delisting", "content": " Bisnis.com , JAKARTA — Bursa Efek Indonesia (BEI) mengumumkan potensi  delisting  atau penghapusan perusahaan tercatat PT  Cowell Development  Tbk. (COWL) setelah sahamnya disuspensi selama 42 bulan atau selama 3,5 tahun per tanggal 13 Januari 2024. Mengutip keterbukaan informasi pada Selasa (16/1/2024), otoritas bursa menyebutkan penghapusan  emiten  berkode COWL tersebut dapat dilakukan dengan mempertimbangkan Pengumuman Bursa No. Peng-SPT-00016/BEI.PP3/07-2020 tanggal 13 Juli 2020 perihal Pengumuman Penghentian Sementara Perdagangan Efek dan Peraturan Bursa Nomor I-I tentang Penghapusan Pencatatan ( delisting ) dan Pencatatan Kembali ( relisting ) Saham di Bursa. Sebagaimana tertuang dalam Ketentuan III.3.1.1, BEI dapat menghapus saham perusahaan tercatat apabila mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha, baik secara finansial atau secara hukum. “Penghapusan juga mempertimbangkan dampak terhadap kelangsungan status sebagai perusahaan terbuka dan perusahaan tersebut tidak dapat menunjukkan indikasi pemulihan yang memadai,” tulis BEI, Selasa (16/1/2024). Penghapusan saham COWL juga dapat dilakukan akibat suspensi di pasar reguler dan pasar tunai, serta hanya diperdagangkan di pasar negosiasi sekurang-kurangnya selama 24 bulan terakhir. “Sehubungan dengan hal tersebut di atas, maka masa suspensi saham COWL telah mencapai 42 bulan pada tanggal 13 Januari 2024,” lanjut BEI dalam keterangannya. Bursa lantas menyampaikan kepada pihak yang berkepentingan terhadap COWL untuk menghubungi Pikoli Sinaga selaku sekretaris perusahaan di nomor telepon 021-3867868. “Bursa meminta kepada publik untuk memperhatikan dan mencermati segala bentuk informasi yang disampaikan oleh Perseroan.” Adapun susunan dewan komisaris dan direksi perseroan berdasarkan hasil Rapat Umum Pemegang Saham Tahunan Luar Biasa (RUPSLB) per tanggal 15 Juli 2022, adalah : Dewan Komisaris Komisaris Utama: Joksan Melkisedek Atamou Komisaris Independen: Adam Mingkay Dewan Direksi Direktur Utama: Irwan Susanto Direktur: Pikoli Sinaga Sementara susunan pemegang saham berdasarkan laporan bulanan registrasi pemegan efek per 31 Desember 2022, adalah: PT Gama Nusapala 3.464.639.204 saham atau 71,12% Feral Invesment Inc 699.040.539 saham atau setara 14,35% Earvin Limited 395.470.500 saham atau setara 6,41% Masyarakat 312.063.778 saham atau setara 6,41% Sebagai informasi, belum lama ini perseroan terpaksa harus melepas aset andalannya  Plaza Atrium Senen  sehingga pendapatan berisiko berkurang. Pikoli Sinaga, Corporate Secretary COWL, menyampaikan pada 16 Agustus 2023 perseroan melakukan penjualan aset yang sifatnya penting. \"Terjadi eksekusi terhadap hak pegelolaan gedung Plaza Atruim Segitiga Senin oleh Euro Tanada selaku pemegang jaminan atas fasilitas yang diberikan oleh PT Bank QNB Indonesia Tbk. dan Qatar National Bank (Q.S.C) Singapore Branch berdasarkan Akta Perjanjian Penyerahan Piutang (Cessie) antara QNB Indonesia, Tbk dan Qatar National Bank (Q.S.C) Singapore Branch dengan PT Euro Tanada No. 49 tanggal 27 Maret 2023 dibuat dihadapan Indrasari Kresnadjaja, S.H.,M.Kn notaris di Jakarta Selatan,\" paparnya dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (18/9/2023). Dampak dari pelepasan Atrium Senen bagi COWL ialah berkurangnya pendapatan secara signifikan. Plaza Atrium merupakan salah satu pusat perbelanjaan di pusat Jakarta milik Cowell Group, mengutip situs resminya. Plaza Atrium menjadi sebuah keunikan yang terletak di segitiga Senen Raya. Plaza Atrium menampung 130 toko retail dan aksesoris, 50 restoran, 30 toko gadget, dan lebih dari 100 toko otomotif yang menyediakan segala kebutuhan pelanggan yang mengunjungi Plaza Atrium. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240116/7/1732675/disuspensi-bursa-35-tahun-saham-cowell-development-cowl-terancam-delisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-22 23:59:00", "title": "COWL Tutup Atap Menara La Terrasse Lexington Residence", "content": " Bisnis.com , JAKARTA - PT Cowell Development Tbk (COWL) melalui anak usahanya PT Satria Pusaka Permata Perkasa melakukan tutup atap menara La Terrasse proyek Lexington Residence di Pondok Pinang, Jakarta. Hingga April perusahaan sudah membukukan 80% dari total 419 unit dalam waktu 27 bulan. Meski di awal pemasaran perusahaan menggunakan berbagai penawaran salah satunya cicilan uang muka hingga 36 kali. Lexington Residence terdiri dari dua menara La Terrasse dan The Tower. Perusahaan menjadwalkan akan melakukan serah terima pada konsumen Desember nanti. Sales Director COWL Dewi Leman mengatakan tren penjualan di Jakarta Selatan saat ini adalah apartemen kelas menengah untuk keluarga muda dan apartemen sewa untuk melayani ekspatriat maupun yang hanya singgah sebentar dan membutuhkan hunian nyaman di tengah kota. Lexington Residence diharapkan dapat menjadi salah satu alternatif tersebut. \"Rumah tapak di Jakarta Selatan rata-rata sudah Rp3 miliar ke atas, nah mereka yang belum mampu membeli dengan harga tersebut kini beralih ke apartemen. Kami memasarkan mulai Rp1,2 miliar saja,\" katanya usai seremoni tutup atap untuk menara premium La Terrasse, Minggu (22/5). Dewi menambahkan La Terrace memiliki tiga unit pilihan yakni studio ukuran 32 - 36 m2, 1 kamar tidur ukuran 44 - 57 m2, 2 kamar tidur ukuran 83 - 88 m2 dan unit terbarunya studio ukuran 37 m2 dengan akses lift pribadi. La Teracce terdiri dari 10 lantai dengan total 111 unit. Selanjutnya, kata Dewi, pada Agustus perusahaan akan kembali melakukan seremoni tutup atap untuk menara The Tower yang terdiri dari 30 lantai dan diharapkan dapat melakukan serah terima pada awal 2017. \"Pembeli kami 60% enduser masyarakat Jakarta Selatan dan sisanya investor,\" ujar Dewi. Chief Technic Officer COWL Thomas Pramono menambahkan Lexington Residence merupakan kawasan hunian vertikal yang dibangun di atas lahan seluas 1,1 hektare dengan 80% dari luas lahannya untuk ruang terbuka. Nilai konstruksi untuk proyek tersebut lebih dari Rp1 triliun. \"Kami memiliki konsep home at premium tower with exclusive outdoor terrace garden concept dan high technology shear wall,\" katanya dalam kesempatan yang sama. Lexington Residence, kata Thomas, selain memiliki keunggulan desain juga memiliki keunggulan ketahanan bangunan hingga gempa berkekuatan 9,5 skala richter. Hal tersebut yang jarang diaplikasikan pada bangunan tinggi di Indonesia. Selain itu berbagai fasilitas premium juga dihadirkan untuk penghuni seperti taman hijau dan rimbun yang bisa digunakan oleh anak-anak untuk bermain, kolam renang dan kapasitas parkir yang diberikan penghuni seriap unit. \"Investasi di sini akan menguntungkan dengan rata-rata harga sewa apartemen di kisaran US$1000, sedangkan kenaikan harga mencapai 20% tiap tahunnya,\" ujar Thomas. Sementara itu, COWL menargetkan pendapatan penjualan tahun ini sebesar Rp1,5 triliun dari capaian tahun lalu Rp1,4 triliun. Hingga April lalu perusahaan sudah mencapai 40% dari target. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160522/107/550153/cowl-tutup-atap-menara-la-terrasse-lexington-residence?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-30 14:43:00", "title": "EMITEN PROPERTI: Cowell Bidik Marketing Sales Rp1,3 Triliun", "content": " Bisnis.com , JAKARTA - PT Cowell Development Tbk. membidk pendapatan prapenjualan atau marketing sales sebesar Rp1,3 triliun hingga 2016. Direktur Cowell, Darwin F. Manurung, mengatakan perseroan akan mengandalkan proyek apartemen Lexington di Jakarta Selatan dan proyek kawasan multifungsi (mixed use) The Oasis Cikarang. \"Pertumbuhan ekonomi memang masih melmat, tapi sudah mulai bergairah. Kami menargetkan pendapatan dan laba bersih tumbuh 8%--10%,\" ujarnya di Jakarta, Senin (30/5/2016). Tahun lalu, pendapatan perusahaan berkode emiten COWL itu mencapai Rp583,3 miliar sedangkan laba kotor mencapai Rp381,8 miliar. Akibat rugi kurs, tahun lalu COWL menanggung rugi bersih Rp174,81 miliar. Darwin menjelaskan, tahun ini penjualan properti diharapkan bisa pulih. Penurunan suku bunga kredit dinilai menjadi salah satu faktor penting bagi penjualan properti karena akan meningkatkan daya beli masyarakat dalam membeli properti. Tahun ini, COWL akan fokus melanjutkan proyek-proyek yang ada sembari menggenjot penjualan. Di Balikpapan, COWL akan menggarap sisa lahan seluas 70 hektare untuk pengembangan rumah tapak. Di samping itu, menara pertama apartemen Lexington telah mencapai progres 80% sedangkan pembangunan menara kedua telah dimulai. Perseroan juga berencana meluncurkan dua proyek baru di Jakarta dan Bogor pada kuatal IV/2016 mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160530/192/552622/emiten-properti-cowell-bidik-marketing-sales-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-30 23:15:00", "title": "Cowell Berminat Menerbitkan Dana Investasi Realestate (DIRE)", "content": " Bisnis.com,  JAKARTA - PT Cowell Development Tbk. berniat mencari pendanaan lewat instrumen dana investasi real estat atau DIRE dalam lima tahun mendatang.  Direktur Utama PT Cowell Development Tbk., Edhi Sutanto mengatakan perseroan berniat menggalang dari lewat DIRE dalam lima tahun mendatang. Namun, dia menyebut mengatakan perseroan perlu menambah dua hingga tiga aset properti investasi lain sebelum merilis aset yang sudah ada.  \"Terutama kami perlu tambah mall, kami memang menunggu aset kami mature dahulu [sebelum dilepas],\" ujarnya kepada  Bisnis.com  di Jakarta, Senin (30/5/2016). Saat ini, Cowell memiliki dua aset properti investasi yang menghasilkan pendapatan berulang atau recurring income. Dua aset itu yakni Plaza Atrium dan Cowell Tower. Keduanya terletak di bilangan Senen, Jakarta Pusat. Tingkat keterisian Plaza Atrium hingga per Desember 2015 mencapai 95,90% dari total area sewa bersih seluas 33.379 m2. Sementara itu, tingkat keterisian Cowell Tower mencapai 68% dari total area seluas 22.259 m2.  Menurut Edhi, perseroan tertarik menggalang dana lewat DIRE karena pemerintah berniat memberikan stimulus berupa penurunan pajak. Sebagaimana diketahui, pemerintah akan menerbitkan peraturan pemerintah (PP) yang mengatur besaran pajak penghasilan final sebesar 0,5% untuk DIRE.  Di samping itu, bea perolehan hak atas tanah dan bangunan (BPHTB) juga akan dipangkas dari 5% menjadi 1%. Alhasil, total pajak yang dibebankan dalam instrumen DIRE akan tersisa 1,5%, lebih rendah dari pajak yang diterapkan Singapura sebesar 3%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160530/107/552731/cowell-berminat-menerbitkan-dana-investasi-realestate-dire?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-10 09:04:00", "title": "Cowell gunakan dana waran untuk modal", "content": " JAKARTA: PT Cowell Development Tbk akan menggunakan dana dari penerbitan waran senilai Rp136,72 juta pada tahun ini untuk modal kerja. Hak untuk membeli saham atau obligasi dari satu perusahaan dengan harga yang telah ditentukan (waran) itu diterbitkan bersamaan dengan penerbitan saham dalam penawaran umum perdana (initial public offering/IPO) pada akhir 2007. Dalam keterangan perseroan kepada PT Bursa Efek Indonesia hari ini, disebutkan sisa dana penerbitan waran itu berasal dari selisih seluruh dana yang dihimpun sebesar Rp836,31 juta dikurangi realisasi penggunaan dana sebesar Rp700,14 juta.  Perseroan juga melaporkan dana IPO sebanyak Rp30,53 miliar telah digunakan seluruhnya sesuai dengan rencana, yaitu sebanyak 50% untuk mengakuisisi saham PT Sandi Mitra Selaras, 30% pengembangan infrastruktur perumahan Serpong Park, dan 20% untuk pembayaran jasa kontraktor dan lain-lain. Emiten berkode saham COWL itu bergerak di bidang jasa, pembangunan dan perdagangan, terutama jasa pengelolaan gedung, pembangunan dan pengembangan perumahaan, dan perdagangan ril estat.Anak usaha perseroan yang 99,99% sahamnya dimiliki Cowell Development, Sandi Mitra Selaras, merupakan pengembang Apartemen Westmark di Jakarta Barat. Komposisi pemegang saham perseroan terdiri dari PT Gama Nusapala sebesar 66,15% dan publik sebesar 33,85% per akhir September. Harga saham perseroan masih berada pada zona koreksi sebesar Rp6 atau sebesar 5% ke level Rp114 sore ini, sesaat sebelum penutupan pasar. Harga itu membentuk kapitalisasi pasar sebesar Rp86,1 miliar, yang nilainya relatif kecil di pasar saham. Koreksi pasar saham emiten terjadi di tengah pelemahan indeks harga saham gabungan (IHSG) hari ini yang sudah terjadi sebesar 4,33%. (esu) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110110/186/17820/cowell-gunakan-dana-waran-untuk-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-09 12:52:00", "title": " BISNIS PROPERTI: Serah terima apartemen Westmark dipercepat", "content": " JAKARTA:  PT Cowell Development Tbk,  pengembang Apartemen Westmark, memprediksi proses serah terima apartemen tersebut dapat dimulai akhir 2012, maju dari jadwal semula yakni pertengahan 2013. Novi Imelly, Direktur Pemasaran PT Cowell Development Tbk , mengatakan target tersebut dimajukan karena proses topping off juga dapat dilakukan lebih cepat dari rencana awal yang pada akhir mei 2012.“Kami optimistis dapat melaksanakan proses serah terima akhir tahun ini, dan dari 620 unit yang kami tawarkan, sampai sekarang sudah terjual 92%,” katanya kepada wartawan dalam acara topping off Apartemen Westmark, hari ini.Apartemen yang berada di kawasan sentra bisnis Jakarta Barat ini berkonsep single tower dan berdiri di atas lahan seluas 5.000 m2 dengan ketinggian 30 lantai. Investasi yang dikucurkan Cowell untuk proyek ini mencapai kisaran Rp260 miliar.Rancangan struktur bangunan apartemen ini dirancang tahan gempa, dan dilengkapi dengan kawasan ruang terbuka hijau yang mencapai 80% dari total luas lahan. Rencananya, pengelolaan apartemen ini akan dilakukan oleh PT Colliers International Indonesia.“Apartemen ini kami tujukan untuk segmen menengah ke atas di Jakarta Barat. Tren penurunan suku bunga perbankan, inflasi yang terkendali, termasuk jika aturan kepemilikan warga asing bisa direvisi, akan mendorong pertumbuhan sektor properti nasional,” terang Novi.Perseroan meyakini, selesainya pembangunan Apartemen Westmark dapat memberikan kontribusi signifikan terhadap target pertumbuhan kinerjanya sepanjang 2012.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120409/45/71803/bisnis-properti-serah-terima-apartemen-westmark-dipercepat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-26 14:58:00", "title": "PLAZA ADIKA:  Cowell Development Dapat Persetujuan Akuisisi", "content": " JAKARTA--Pemegang saham emiten properti, PT Cowell Development Tbk (COWL) menyetujui rencana pengakuisisian PT Plaza Adika Lestari (PAL).Keputusan ini didapat dari hasil rapat umum pemegang saham luar biasa ke 2 untuk tahun buku 2011 yang telah dilaksanakan pada 24 November lalu.\"Cowell akan mengambil alih 64.933.500.000 unit saham  atau 99,89% PT Plaza Adika Lestari dari seluruh modal yang telah ditempatkan dan disetor penuh dalam PAL,\" ujar manajemen dalam keterbukaan informasi, Senin (26/11).Plaza Adika Lestari (PAL) dinilai akan memberikan tambahan pendapatan berkelanjutan bagi Cowell dari pos sewa properti dan fasilitas bangunan. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121126/192/106735/plaza-adika-cowell-development-dapat-persetujuan-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-19 17:01:00", "title": "SAHAM RIGHT ISSUE: Cowell Development Telah Serap 51,34%", "content": " JAKARTA—Jumlah saham dari rights issue atau hak memesan efek terlebih dahulu (HMETD) PT Cowell Development Tbk telah terserap sebesar 2,71 miliar saham atau sekitar 51,34% dari total saham yang diterbitkan dalam rights issue sebesar 4,11 miliar saham. Berdasarkan keterbukaan informasi dari Bursa Efek Indonesia, perseroan melaporkan hasil penawaran umum terbatas I Cowell Development dengan tanggal pelaksanaan 30 November 2012 hingga 6 Desember 2012. Adapun nilai nominal saham tersebut sebesar Rp100, sedangkan tanggal penjatahan yakni 11 Desember 2012. Corporate Secretary Cowell Development Darwin F Manurung mengatakan sisa saham yang akan diambil oleh pembeli siaga mencapai 1,39 miliar saham. \"Dari penawaran umum terbatas I tersebut, jumlah saham yang beredar akan mencapai 4,87 miliar atau melesat 5x dibandingkan dengan jumah saham sebelum rights issue,\" katanya dalam keterbukaan informasi, Rabu (19/12). (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121219/192/110681/saham-right-issue-cowell-development-telah-serap-51-34-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-26 20:16:00", "title": "AKSI KORPORASI: Cowell  Dapat Kredit Rp130 Miliar Dari Bank Victoria", "content": " JAKARTA—PT Cowell Development Tbk telah menandatangani pinjaman fasilitas kredit baru sebesar Rp130 miliar dari Bank Victoria International Tbk untuk digunakan sebagai modal kerja perseroan pada tahun depan. Corporate Secretary Cowell Development Darwin F Manurung mengatakan fasilitas kredit baru dari Bank Victoria International tersebut telah diterima perseroan pada 21 Desember 2012. “Fasilitas sebesar Rp130 miliar tersebut, akan digunakan oleh perseroan sebagai modal kerja, konstruksi dan pengembangan proyel lainnya,” katanya dalam keterbukaan informasi, Rabu (26/12). Dalam keterbukaan informasi juga menyebutkan fasilitas kredit tersebut memiliki tenor hingga 42 bulan sejak penandatanganan perjanjian kredit. Meskipun demikian, dalam keterbukaan tersebut tidak disebutkan berapa nilai tingkat bunga fasilitas pinjaman tersebut. Sebelumnya emiten berkode COWL ini juga menggalang dana, dengan melakukan aksi rights issue sebagai upaya untuk mengakuisisi 99,98% saham Boliden Properties Ltd pada PT Plaza Adika Lestari. Perseroan berharap dari akusisi tersebut dapat meningkatkan porsi pendapatan berulang menjadi 40% dari total pendapatan. Perseroan mengaku pendapatan usaha perseroan hanya ditopang oleh penjualan hunian tapak dan hunian vertikal. Tim Riset dari e-trading securities menyebutkan rights issue ini akan menurunkan nilai earning per share (EPS),  sehingga menaikkan price to earning ratio (PER) dari Cowell. “[PER] Cowell yang sebelumnya hanya 2,4x menjadi 15,6x, masih relatif rendah dibandingkan dengan PER sektor yang berada di kisaran 22-25x,” ujarnya dalam riset. Meskipun demikian, lanjutnya, perseroan harus memperhatikan kondisi makro dan tujuan penggunaan dari dana hasil rights issue tersebut, sehingga mampu meningkatkan kinerja dan bersinergi dengan usaha inti perusahaan.  (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121226/192/111688/aksi-korporasi-cowell-dapat-kredit-rp130-miliar-dari-bank-victoria?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-24 21:29:00", "title": "Belanja Modal Turun, Cowell Development Tetap Ekspansi", "content": " BISNIS.COM, JAKARTA – Pengembang properti PT Cowell Development Tbk (COWL) menyiapkan belanja modal Rp320 miliar, turun 20% dibandingkan dengan realisasi tahun lalu Rp400 miliar, guna membiayai beberapa proyek baru. Darwin F. Manurung, Corporate Secretary Cowell, menuturkan proyek yang tengah dikembangkan perseroan adalah komplek perumahan Laverde di Serpong, Tangerang Selatan, Banten di atas lahan seluas 12 hektare. “Komplek ini terdiri dari empat klaster dengan total 399 rumah serta kawasan komersial dengan 57 unit bangunan toko,” ujarnya, Senin (24/6/2013). Hingga 31 Mei 2013, perseroan berhasil menjual 327 unit rumah dan toko dengan nilai total Rp303 miliar. Selain itu, pihaknya juga tengah mengembangkan kompleks perumahan Borneo Paradiso seluas 150 hektare di Balikpapan, Kalimantan Timur. Perseroan akan menggunakan belanja modal tersebut senilai Rp190 miliar untuk pengembangan tahap kedua seluas 45 hektare guna membangun dua klaster baru. Sebelumnya, pembangunan tahap pertama seluas 50 hektare telah rampung yang menelan investasi sekitar 250 miliar. “Fase pertama sudah hampir 90% terjual atau sekitar 800 unit. Makanya, pada fase kedua ini investasinya tidak terlalu besar karena pembangunan infrastrukturnya telah didanai di fase pertama,” ungkapnya. Sementara itu, di segmen  high rise building,  perseroan melalui anak usaha PT Sandi Mitra Selaras membangun apartemen Westmark yang terdiri dari 35 lantai dan 620 unit hunian di Tanjung Duren, Jakarta Barat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130624/192/146910/belanja-modal-turun-cowell-development-tetap-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-24 21:30:00", "title": "Akuisisi Plaza Adika Bawa Untung Bagi Cowell", "content": " BISNIS.COM, JAKARTA – Pengembang properti PT Cowell Development Tbk (COWL) menjawab kritikan yang dilontarkan banyak pihak mengenai akuisisi 99,98% saham PT Plaza Adika Lestari karena mall tersebut berkontribusi dengan baik bagi pendapatan perseroan. Darwin F. Manurung, Corporate Secretary Cowell, menuturkan saat ini langkah tersebut membuahkan hasil karena mampu mendongkrak kinerja perseroan dengan kontribusi hingga kuartal I/2013 sekitar 60% atau senilai sekitar Rp40 miliar. \"Akhir tahun ini kami targetkan kontribusinya mencapai 50%-60% dari total pendapatan. Kami yakin dalam 2 tahun – 3 tahun akan balik modal,” katanya, Senin (26/4/2013). Pada akhir tahun lalu, perseroan melakukan penawaran umum terbatas sebesar 84,5% dari modal ditempatkan dan disetorkan dengan perolehan dana Rp909,5 miliar. Sebanyak 99,42% dari dana tersebut atau senilai Rp898,5 miliar digunakan untuk membeli saham Plaza Adika Lestari. Perseroan mencatatkan penjualan Rp69,1 miliar pada kuartal I/2013, naik 7,54% dibandingkan pencapaian pada periode sama tahun lalu senilai Rp64,3 miliar. Sementara itu, laba bersih naik 16,84% menjadi Rp11,2 miliar. “Kami targetkan pendapatan dan laba bersih perseroan hingga akhir tahun ini dapat tumbuh masing-masing 10%,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130624/192/146912/akuisisi-plaza-adika-bawa-untung-bagi-cowell?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-27 11:40:00", "title": "Cowell Tanam Rp200 Miliar Kembangkan Fase III Borneo Paradiso", "content": " Bisnis.com,  BALIKPAPAN--PT Cowell Development Tbk, menanamkan investasi sebesar Rp200 miliar untuk pengembangan tahap awal fase III proyek properti Borneo Paradiso di Balikpapan Kalimantan Timur, termasuk klaster anyar Jimbaran. Pengembangan fase III Borneo Paradiso rencananya dilakukan di atas lahan seluas 35 hektar (ha), di antaranya berupa proyek klaster perumahan ( landed house ) Jimbaran, apartemen, kondotel, bendungan pengendali (bendali), junction dan driving range. Marketing Director Borneo Paradiso, Ida Bagus Ketut K. mengatakan investasi Rp200 miliar itu merupakan tahap awal untuk pembangunan infrastruktur di fase III, salah satunya klaster Jimbaran dengan jumlah rumah yang dibangun 318 unit. “Di fase III ini nantinya ada empat klaster  landed house  atau lebih dari 1.000 unit rumah. Masih banyak produk baru lainnya yang sedang kami siapkan, termasuk dua tower apartemen dan kondotel,” ujar Ida Bagus Ketut, usai peluncuran Klaster Jimbaran, Sabtu (26/4/2014) Seiring kehadiran proyek terbarunya, Borneo Paradiso membidik peningkatan pendapatan (revenue) dari Rp180 miliar (2013) menjadi Rp500 miliar pada tahun ini. Khusus klaster Jimbaran, perseroan menargetkan pendapatan sebesar Rp100 miliar lebih. Dia menuturkan peluncuran klaster Jimbaran diyakini dapat menarik minat pasar properti Balikpapan. Hal ini mengingat kebutuhan akan hunian di masyarakat yang masih besar “Sejauh ini sudah ada hampir 250 unit di klaster Jimbaran yang dipesan oleh konsumen. Dengan manajemen baru, kami menjanjikan unit tersebut akan di- delivery  ke konsumen dalam kurun waktu 24 bulan,” tambah Ida Bagus Ketut. General Manager Teknik Borneo Paradiso Retno Cipto Ningsih menambahkan pihaknya kini melakukan revisi site plan dari sebelumnya total luasan lahan Borneo Paradiso sekitar 130 ha, menjadi 150 ha. Sekitar 40 ha lahan telah dikembangkan untuk pengembangan fase I dan fase II, yang terdiri empat klaster perumahan dan ruko komersial. Selain di Balikpapan, lanjut Ida Bagus, Cowell Development akan berekspansi dengan menggarap potensi bisnis properti Kota Samarinda, ibukota Kaltim, pada tahun ini. Borneo Paradiso merupakan satu dari beberapa proyek utama yang kini dikembangkan Cowell Development, selain Melati Mas Residence (200 ha), Serpong Park (40 ha), dan Serpong Terrace (10 ha) yang berada di Serpong, Tangerang. Selain itu, perseroan juga mengembangkan proyek  high rise building  segmen menengah ke atas di Jakarta Barat yakni Apartemen Westmark. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140427/48/222670/cowell-tanam-rp200-miliar-kembangkan-fase-iii-borneo-paradiso?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-26 21:46:00", "title": "APARTEMEN: Cowell Bangun Hunian Vertikal di Borneo Paradiso", "content": " Bisnis.com , JAKARTA - PT Cowell Development Tbk. berencana mulai mengembangkan hunian vertikal dalam lanjutan pembangunan proyek Borneo Paradiso pada Agustus 2014. Presiden Direktur PT Cowell Development Tbk. Novi Imelly mengatakan secara keseluruhan perseroan akan mengembangkam tiga menara kondominium (apartemen strata title) dalam fase III proyek di Balipapan, Kalimantan Timur, tersebut. Menurutnya, untuk tahap pertama pihaknya akan membangun satu tower kondominium dengan total unit hunian mencapai 300 unit. Dia menuturkan pihaknya telah memulai pemasaran unit kondominium tersebut. \"Tahap pertama kami akan bangun satu tower,\" katanya di sela-sela public expose, Kamis (26/6/2014). Novi menjelaskan pengembangan hunian vertikal tersebut menjadi bagian dari strategi korporasi dalam melanjutkan pembangunan proyek yang dikembangkan sejak 2009 tersebut. Dengan berbagai kendala, seperti kondisi makro ekonomi dan pemberlakukan kebijakan loan to value oleh Bank Indonesia, dia mengungkapkan penjualan selama dua tahun terakhir mengalami penurunan. Oleh karena itu, lanjutnya, pihaknya memulai pengembangan fase III yang di antaranya menghadirkan hunian vertikal. \"Pada tahun ini kami memulai fase ke-3 untuk memulai yang baru. Ini seperti kebangkitan kembali,\" ujarnya. Seperti diketahui, proyek Borneo Pradiso di Balikpapan, Kalimantan Timur memiliki luas lahan126 hektar. Sementara, pengembangan fase III rencananya dilakukan di atas lahan seluas 35 ha. Selain proyek komdominium, fase teranyar ini di antaranya akan menghadirkan proyek klaster perumahan (landed house) Jimbaran, kondotel, bendungan pengendali (bendali), dan driving range. Dari informasi yang dihimpun  Bisnis  sebelumnya, pada tahap awal untuk pembangunan fase III perseroan menyiapkan Rp200 triliun, termasuk untuk pengembangan klaster Jimbaran dengan menghadirkan 318 unit rumah tapak (landed house). Pada fase ini, perseroan berencana mengembangkan empat klaster atau lebih dari 1.000 unit rumah. Adapun, sekitar 40 ha lahan telah dikembangkan untuk pengembangan fase I dan fase II, yang terdiri empat klaster perumahan dan ruko komersial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140626/49/239101/apartemen-cowell-bangun-hunian-vertikal-di-borneo-paradiso?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-22 19:13:00", "title": "Cowell Kantongi Kredit Rp230 Miliar dari Bank Panin", "content": " Bisnis.com , JAKARTA—PT Cowell Development Tbk. (COWL) mendapatkan fasilitas kredit sebesar Rp230 miliar dari PT Bank Panin Tbk. (PNBN). Hal itu disampaikan oleh Sekretaris Perusahaan Cowell Development Darwin F. Manurung dalam keterbukaan informasi, Selasa (22/7/2014). Perjanjian kredit di antara keduanya telah ditandatangani berdasarkan akta No.91 tanggal 18 Juli 2014, yang dibuat di hadapan Sri Rahayuningsih SH, notaris di Jakarta. “Fasilitas kredit sebesar Rp230 miliar akan digunakan sebagai modal kerja untuk operasional dalam rangka pengembangan proyek Lexington, yang terletak di Jakarta Selatan,” tulis Darwin seperti dikutip, Selasa (22/7/2014). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140722/192/245297/cowell-kantongi-kredit-rp230-miliar-dari-bank-panin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-15 16:37:00", "title": "TOP LOSERS 15 April: Tiga Saham Anjlok 10% Lebih", "content": " Bisnis.com,  JAKARTA—Indeks harga saham gabungan berakhir melemah pada Rabu (15/4/2015). Sebanyak 3 saham turun lebih dari 10%. Dari 508 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 119 saham naik, 170 saham bergerak turun, dan 219 saham stagnan. Saham produsen kabel Voksel Electric Tbk (VOKS) anjlok 12,67% bersama saham produsen baja PT Jakarta Kyoei Steel Works Tbk (JKSW) yang merosot 11,11%, diikuti oleh kejatuhan 10,22% pada harga saham PT Cowell Development Tbk (COWL). IHSG hari ini turun 0,08% pada penutupan ke angka 5.414,55. Indeks hanya melemah tipis setelah terdorong pembelian di menit-menit terakhir perdagangan. Pergerakan IHSG hari ini berkisar antara 5.394,31—5.430,07 setelah pagi tadi dibuka menguat 0,13% ke level 5.426,23. Dari 9 indeks sektoral BEI yang terdaftar di  Bloomberg,  sebanyak 3 indeks menguat dan 6 indeks melemah.  Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) VOKS 655 -12,67% JKSW 88 -11,11% COWL 615 -10,22% GOLL 156 -9,83% ANJT 1.050 -8,70% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150415/7/423260/top-losers-15-april-tiga-saham-anjlok-10-lebih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-15 08:05:00", "title": "Cowell Development (COWL) Anggarkan Rp1,5 Triliun untuk Proyek Superblok di Bekasi", "content": " Bisnis.com,  BEKASI-- PT Cowell Development Tbk. (COWL) melalui anak usahanya PT Nusantara Prospekindo Sukses menyiapkan anggaran sebesar Rp1,5 triliun pada sampai 2016 untuk pengembangan tahap pertama superblok The Oasis Cikarang, Bekasi. Adapun kawasan seluas 13,4 hektar tersebut terdiri dari 5 menara apartemen, 1 menara kondotel, 1 menara hotel, rumah sakit, corporate housing, dan perumahan tapak. Pengembangannya memakan waktu 10 tahun dan diperkirakan menyerap pembiayaan sebesar Rp5 triliun. Deputy Director Marketing & Product Development Cowell Development Ferry Supandji mengatakan pengembangan tahap pertama dimulai dari 2013 hingga 2016 yang mencakup dua tower apartemen bertajuk Mahogany dan Akasia, Pinewood townhouse, corporate housing, serta infrastruktur seperti jalan, danau, dan Ruang Terbuka Hijau (RTH). “Pengembangan tahap pertama sekitar Rp1,5 triliun. Sumber pendanannya berasal kas perusahaan, pinjaman perbankan, dan dana pembelian konsumen,” ujarnya pada Bisnis.com, di sela acara penutupan atap tower Mahogany, Sabtu (14/6/2015). Baik apartemen Mahogany mapupun Akasia memiliki kapasitas 624 unit yang terdiri dari empat pilihan tipe, yaitu studio seluas 30 m2, tipe 1 kamar tidur dengan luas 44 m2, dan tipe 2 kamar tidur sebesar 60 m2. Adapun rentang harga yang ditawarkan Rp600 juta-Rp1,1 miliar. Menurut Ferry, sejak dipasarkan akhir 2013 lalu, tower Mahogany sudah terjual 95% dan menyisakan 20 unit. Komposisi pembeli antara end user (pemakai) dan investor berbanding 40:60. Potensi sewa, sambungnya, berkisar US$1.500-US$2.500 per bulan. Untuk pasar asing mayoritas menyukai tipe 2 kamar tidur. Perusahaan menyediakan tipe ini sekitar 150-an unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150615/107/443371/cowell-development-cowl-anggarkan-rp15-triliun-untuk-proyek-superblok-di-bekasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-25 17:59:00", "title": "Cowell Development Raup Marketing Sales Rp880 Miliar", "content": " Bisnis.com , JAKARTA--Hingga paruh pertama 2015, PT Cowell Development Tbk. telah mengantongi pendapatan prapenjualan (marketing sales) sebesar Rp880 miliar, atau 40% dari target perseroan sepanjang tahun. Direktur dan Corporate Secretary Cowell Development (COWL) Darwin F. Manurung mengatakan pada tahun ini perseroan menargetkan dapat memperoleh marketing sales hinggaRp2,2 triliun. Jumlah tersebut naik hingga 83% dibanding target pada tahun lalu sebesar Rp1,2 triliun. \"Karena perlambatan situasi ekonomi, marketing sales pada semester I/2015 ini lebih rendah 10% dari target yang diharapkan. Sebagian besar perolehan disumbangkan dari proyek The Oasis di Cikarang,\" ujarnya saat paparan publik, Kamis (25/6/2015). Lalu, sambungnya, perolehan marketing sales lainnya juga disumbangkan dari proyek perumahan Borneo Paradiso di Balikpapan, dan apartemen Lexinton Residence. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150625/192/447205/cowell-development-raup-marketing-sales-rp880-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-25 19:22:00", "title": "Cowell Development Anggarkan Capex Rp1,3 Triliun", "content": " Bisnis.com , JAKARTA--Pada tahun ini, PT Cowell Development Tbk. menganggarkan belanja modal (capital expenditure/capex) sebesar Rp1,3 triliun, yang seluruhnya akan digunakan untuk pengembangan konstruksi proyek yang telah berjalan. Direktur dan Corporate Secretary Cowell Development (COWL) Darwin F. Manurung mengatakan penyerapan capex hingga saat ini masih minim, karena konstruksi proyek banyak yang masih dalam tahap pengerjaan fondasi. \"Penyerapannya baru sekitar 30%-40% dari total alokasi capex 2015. Kebanyakan masih pengerjaan fondasi. Untuk pembangunan Lexinton Residence sudah 30% perkembangannya, sedangkan The Oasis sudah 70%-80%,\" paparnya, Kamis (25/6/2015). Adapun sumber dana capex tersebut didanai dari ekuitas sebesar 40%, dan sisanya 60%dari pinjaman bank. Dia menuturkan saat ini pihaknya tengah menjajaki proses pinjaman dengan PT Bank Tabungan Negara (Persero) Tbk. dan PT Bank Negara Indonesia (Persero) Tbk. \"Kami juga masih mempunyai pinjaman dari Qatar National Bank dengan jumlah total pinjaman hingga Rp2 triliun. Yang sudah digunakan sekitar Rp1 triliun saat ini,\" ungkapnya. Perseroan menargetkan pada tahun ini dapat memacu pertumbuhan kinerja sekitar 10%-20% dibanding tahun lalu. Pada 2014, COWL membukukan penjualan sebesar Rp566,38 miliar dan laba bersih Rp165,39 miliar. Mengacu pada hal itu, jumlah penjualan pada tahun ini ditargetkan sekitar Rp623,01 miliar-Rp679,65 miliar. Sementara laba bersih ditargetkan Rp181,93 miliar-Rp198,46 miliar. Hingga kuartal I/2015, total penjualan perseroan mencapai Rp175,38 miliar, dan laba bersih Rp16,59 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150625/192/447206/cowell-development-anggarkan-capex-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-29 14:00:00", "title": "Akibat Kurs, COWL Merugi Rp119 Miliar", "content": " Bisnis.com,  JAKARTA - Meski mengalami peningkatan penjualan hingga 69,8% pada semester I/2015 dibanding semester I/2014, PT Cowell Development Tbk. (COWL) menanggung rugi tahun berjalan sebesar Rp119,79 miliar pada periode tersebut. Berdasarkan laporan keuangan, COWL masih mencatatkan laba tahun berjalan sebesar Rp13,08 miliar pada tahun lalu. Lebih lanjut, emiten properti itu membukukan penjualan bersih senilai Rp290,8 miliar, naik signifikan dibanding tahun lalu Rp171,24 miliar. Laporan keuangan menyebutkan perseroan harus menanggung peningkatan beban pokok sebesar 82%, dari Rp68,54 miliar menjadi Rp124,79 miliar. Selain itu, beban keuangan COWL juga naik 93,3%, dari Rp37,26 miliar menjadi Rp72,05 miliar. Jumlah lebih besar harus ditanggung perseroan karena harus mengalami rugi selisih kurs hingga Rp111,9 miliar pada semester I/2015. Perseroan tidak mengalami rugi atau laba selisih kurs pada semester I/2014. Seperti diketahui, COWL baru memperoleh pinjaman jangka panjang pada akhir tahun lalu berdenominasi dolar AS, yakni dari QNB SAQ Singapura senilai US$133 juta dan dari PT Bank QNB Indonesia Tbk senilai US$30 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150729/192/457342/akibat-kurs-cowl-merugi-rp119-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-28 13:51:00", "title": "Banyak Peminat, Proyek Apartemen Cowell di Cikarang Dipercepat", "content": " Bisnis.com , BEKASI - PT Cowell Development Tbk melalui anak usahanya, PT Nusantara Prospekindo Sukses (NPS), mempercepat  ground breaking  pembangunan apartemen The Oasis Cikarang dua bulan lebih awal dari jadwal. Direktur Sales & Marketing NPS, Supriantoro  ground breaking  dilakukan untuk pembangunan menara Acacia, menara kedua yang dibangun dari total enam menara yang direncananakan. \"Kami sudah pasarkan sejak Mei 2015 dan saat ini sudah terjual 30% [dari kapasitas unit],\" ujarnya, Jumat (28/8/2015). Dia menjelaskan NPS telah membangun menara Mahogany berkapasitas 624 unit. Perkembangan pembangunan menurut Supriantoro telah mencapai 99% dan di akhir tahun direncanakan akan diserahkan kepada konsumen. Sementara itu, menara Acacia berkapsitas 702 unit dan sebagian besar merupakan tipe studio. Apartemen ini akan dibangun setinggi 26 lantai dan dilengkapi lima  lift  untuk kebutuhan penghuni. Supriantoro menambahkan harga unit apartemen di menara Acacia dibanderol Rp400 juta-Rp900 juta. Dia menyebut NPS menyasar pangsa pasangan muda dan para pekerja di kawasan industri Cikarang. NPS juga membidik para ekspatriat yang bekerja di Cikarang. Suprihantoro menyebut, jumlah ekspatriat yang bekerja di Cikarang mencapai 15.000 dan sebagian besar berasal dari Jepang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150828/49/466726/banyak-peminat-proyek-apartemen-cowell-di-cikarang-dipercepat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-30 15:52:00", "title": "Cowell Tawarkan Apartemen Rp1 Miliar di Antasari", "content": " Bisnis.com , JAKARTA -- PT Cowell Development Tbk berencana memulai ground breaking proyek apartemen Antasari 45 pada September 2015 mendatang. Wakil Direktur Marketing Cowell, Feryy Supandji, mengatakan sejak dipasarkan akhir 2014 lalu, penjualan unit telah mencapai 950 unit dari total kapasitas 990 unit.\"Jadi tinggal nyisa 40 unit,\" ujarnya selepas acara peluncuran show unit, Minggu (30/8/2015). Ferry mengaku tidak heran animo masyarakat bisa tinggi karena saat pertama kali dipasarkan, jumlah unit yang dipesan pembeli mencapai sekitar 400 unit dengan nilai Rp1 triliun. Ferry menyebut, Apartemen 45 Antasari menawarkan tiga tipe yakni tipe studio, tipe 1 kamar, dan tipe 2 kamar dengan luas 29 meter persegi - 65 meter persegi. Adapun, harga yang ditawarkan mencapai Rp1miliar- Rp2 miliar. Menurut Ferry unit yang ditawarkan Cowell bisa laris karena lokasi aparteman sangat strategis. Lokasi apartemen 45 Antasari bersinggungan dengan Jalan TB Simatupang yang merupakan kawasan baru pusat niaga di Jakarta. Ferry menambahkan, akan ada 26 gedung perkantoran baru di daerah tersebut. Selain itu, lokasi juga akan dilintasi tol Antasari - Depok. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150830/49/467105/cowell-tawarkan-apartemen-rp1-miliar-di-antasari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-30 21:11:00", "title": "Pelemahan Rupiah Diantisipasi, Biaya Konstruksi Apartemen Cowell Stabil", "content": " Bisnis.com , JAKARTA - PT Cowell Development Tbk menyatakan telah melakukan antisipasi terhadap gejolak kurs rupiah untuk pembangunan proyek-proyeknya sehingga biaya konstruksi tidak ikut terkerek. COO Residential I Cowell, Heru Darjudi, mengatakan porsi biaya kontruksi untuk pengadaan barang-barang impor tak lebih dari 20%. \"Kami sudah tutup dengan Rupiah [lindung nilai/hedging],\" ujarnya, Minggu (30/8/2015). Dia menambahkan komponen impor dalam kontruksi apartemen antara lain mencakup peralatan mekanik dan elektrik. Pada September 2015, Cowell berencana melakukan  ground breaking  pembangunan apartemen 45 Antasari setinggi 31 lantai. Heru menyebut pembangunan apartemen berkapasitas 990 unit itu diharapkan rampung dalam tiga tahun. Total investasi yang dirogoh perseroan mencapai Rp2 triliun. Hingga saat ini, penjualan unit telah mencapai 950 atau tersisa 40 unit siap jual. Harga yang ditawarkan Cowell untuk unit di apartemen 45 Antasari mencapai Rp1 miliar - Rp2 miliar untuk tipe studio, satu kamar tidur, dan dua kamar tidur. Adapun luas ruangan mencapai 29 meter persergi hingga 65 meter persegi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150830/107/467130/pelemahan-rupiah-diantisipasi-biaya-konstruksi-apartemen-cowell-stabil?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-09-01 13:19:00", "title": "Cowell Segera Mulai Proyek di Balikpapan", "content": " Bisnis.com, JAKARTA -- PT Cowell Development Tbk berencana melakukan pemancangan tiang perdana atau ground breaking pembangunan apartemen dan cluster baru rumah tapak di kawasan terpadu Borneo Paradiso, Balikpapan pada September dan Oktober 2015. COO Residential I Cowell, Heru Darjudi, mengatakan ground breaking akan diawali proyek apartemen pada September 2015 kemudian disusul pembangunan klaster baru. \"Kami mau kembangkan 200 hektare, baru 60-70 hektare yang kembangkan hingga saat ini,\" ujarnya seperti dikutip dari Harian Bisnis Indonesia, Selasa (1/9/2015). Borneo Paradiso merupakan proyek township yang sudah dikembangkan sejak 2008. Perusahaan dengan kode emiten COWL itu berencana mengubah lahan di kawasan ini menjadi apartemen, rumah tapak, pusat pendidikan, pusat perbelanjaan, dan rumah sakit. Pada fase I dan fase II, Cowell telah mengembangkan 40 hektare lahan Adapun, sekitar 40 ha lahan telah dikembangkan untuk empat klaster perumahan dan ruko komersial. Cowell juga akan menambah panjang jalan akses dari 3 kilometer menjadi 5 kilometer. Heru mengatakan, Cowell akan terus mengembangkan cadangan lahan di Balikpapan karena respon pasar yang cukup tinggi. \"Pasarnya masih bagus, di sana kan kota minyak,\" tukasnya. Hingga akhir tahun, Cowell membidik pendapatan pra penjualan sebesar Rp2,2 triliun. Per Juni 2015, realisasi pendapatan pra penjualan Cowell telah mencapai Rp880 miliar atau tumbuh 40% secara tahunan. Jumlah tersebut setara 40% dari target. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150901/107/467741/cowell-segera-mulai-proyek-di-balikpapan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-28 22:22:00", "title": "NPS Luncurkan Show Unit Mahogany Residence di Cikarang", "content": " Bisnis.com,  JAKARTA - PT Nusantara Prospekindo Sukses (NPS), anak usaha PT Cowell Development Tbk. meluncurkan Show Unit Mahogany Residence di kawasan the Oasis Cikarang pada Minggu (27/9/2015).  Show unit  ini merupakan Suite Unit dengan luas 68 m2 – 88m2. \"Yang lebih menarik lagi ternyata Suite Unit ini dijamin tersewa selama setahun, sehingga pembelian unit ini akan langsung mendapatkan profit dari hasil sewa,\" ujar Supriantoro - Direktur Sales & Marketing NPS, dalam siaran persnya, Senin (28/9/2015).  Dia mengatakan Mahogany Residence diitunjang oleh pasar yang mapan di Cikarang, yang didukung oleh kehadiran ekspat mencapai 20.000 orang serta kehadiran 650.000 pekerja di kawasan industri yang bertebaran. Selain akses yang mudah Cikarang juga ditunjang dengan infrastruktur yang mapan seperti jalan yang mampu menopang angkutan berat dan alat berat, suplay arus listrik yang terjamin serta berbagai infrastruktur yang memang dibangun untuk mendukung kawasan industri internasional. \"Pesatnya perkembangan industri di kawasan Cikarang serta banyaknya pekerja asing  dan lokal, maka pengembangan yang cocok adalah bangunan vertikal (apartemen) dengan konsep  mixed use,\"  kata Supriantoro . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150928/49/476808/nps-luncurkan-show-unit-mahogany-residence-di-cikarang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-12 00:51:00", "title": "APARTEMEN: Tower Pertama Laris, Cowell Garap Menara Kedua 45 Antasari", "content": " Bisnis.com , JAKARTA - PT Cowell Development Tbk berencana meluncurkan menara kedua apartemen 45 Antasari pada kuartal I/2016 menyusul tingkat penjualan yang tinggi di menara pertama. Direktur Sales 45 Antasari Dewi Leman mengatakan menara kedua apartemen 45 Antasari direncanakan memiliki jumlah unit sekitar 700 unit atau di bawah kapasitas menara pertama yang mencapai 990 unit. \"Kami akan buat sedikit berbeda untuk membedakan tower pertama dan tower kedua,\" ujarnya selepas pemancangan tiang perdana pembangunan menara pertama apartemen 45 Antasari, Minggu (11/10/2015). Dewi menjelaskan tingkat permintaan hunian vertikal di koridor TB Simatupang terbilang tinggi. Oleh karena itu, Cowell optimistis unit apartemen di menara kedua bisa terserap selepas peluncuran mendatang. Menurut Dewi, tingkat harga yang ditawarkan Cowell akan lebih tinggi dibandingkan dengan menara pertama. \"Pasti harga berbeda, tower pertama saja harga sudah naik 30% [sejak diluncurkan], mungkin di tower kedua harga bisa naik lagi sampai 15%,\" jelasnya. Untuk unit di menara pertama, Cowell menawarkan harga mulai dari Rp1 miliar-Rp2 miliar untuk tipe studio, satu kamar, dan dua kamar. Dewi menyebut, hingga saat ini tingkat penjualan di menara pertama telah mencapai 97% dari 990 unit dengan nilai penjualan diestimasi mencapai Rp1,9 triliun. Adapun, peluncuran unit menara pertama sudah dilakukan sejak sebelas bulan silam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20151012/49/481166/apartemen-tower-pertama-laris-cowell-garap-menara-kedua-45-antasari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-26 12:44:00", "title": "30% Unit Apartemen Cowell  di Cikarang Diborong Korea", "content": " Bisnis.com JAKARTA -- PT Cowell Development Tbk melalui anak usahanya PT Nusantara Prospekindo Sukses (NPS), menyatakan telah menjual 30% unit apartemen di Cikarang kepada perusahaan Korea Selatan. Supriatoro, Direktur Sales & Marketing NPS, mengatakan unit apartemen yang dibeli perusahaan Korea terbagi dalam dua menara, yakni menara Mahogani dan menara Acacia. Total ada enam apartemen yang dibangun di proyek The Oasis. \"Lokasi yang berada di tengah-tengah kawasan industri menjadi nilai tambah bagi penghuni,\" ujarnya dalam siaran pers yang diterima bisnis.com, Senin (26/10/2015). Menurut Supriantoro, saat ini di Cikarang populasi warga negara Korea mencapai 5.000 jiwa. Ekspatriat Korea itu bekerja di perusahaan-perusahaan Korea yang tersebar di kawasan industri Cikarang seperti Hyandai, Samsung, LG, dan Hankook. Supriantoro menerangkan, saat ini unit apartemen di menara Mahogani telah terjual seluruhnya. Total kapasitas di menara tersebut mencapai 624 dan 30% dari jumlah tersebut dibeli perusahaan Korea. Sementara itu, penjualan unit di menara Acacia telah mencapai 211 unit dari total kapasitas 702 unit. Dari jumlah tersebut, sekitar 30% juga dibeli oleh perusahaan Korea. Supriantoro menyebut, perseroan memang membdik segmen korporasi karena di segmen ritel penjualan diakui melambat. Dia mengatakan, perseroan tengah melakukan penjajakan dengan sejumlah investor dari China dan Jepang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20151026/49/485955/30-unit-apartemen-cowell-di-cikarang-diborong-korea?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-03-29 11:55:00", "title": "Cowell Development (COWL) Rugi Rp178 Miliar Akibat Selisih Kurs", "content": " Bisnis.com,  JAKARTA - PT Cowell Development Tbk mencatat kerugian bersih sebanyak Rp178,71 miliar sepanjang 2015, berbalik dari posisi pada 2014 yang masih mencatat laba bersih sebanyak Rp164,62 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Selasa (29/3/2016), Kerugian didorong peningkatan beban dan rugi di selisih kurs. Sementara itu, pendapatan hanya tumbuh 3% menjadi Rp583,32 miliar. Beban umum dan administrasi mencatat kenaikan sebesar 26% menjadi Rp153 miliar sedangkan beban keuangan meningkat 17% menjadi Rp157,67 miliar. Adapun, rugi selisih kurs mencapai Rp171,3 miliar, meroket dibandingkan posisi pada 2014 yang hanya tercatat Rp15,24 miliar. Darwin F. Manurung, Corporate Secretary Cowell, sebelumnya mengatakan pasar properti tahun ini diharapkan akan menemui titik baliks setelah sepanjang tahun lalu mendapat banyak tekanan. Tahun ini, Cowell membidik pendapatan pra penjualan sebesar Rp2,2 triliun. Angka tersebut merupakan target yang diusung pada awal 2015. Namun, di pertengahan 2015, Cowell memangkas target prapenjualan. \"Mudah-mudahan kami bisa rebound tahun ini, target balik lagi ke posisi Rp2,2 triliun,\" ujarnya. Untuk menggenjot prapenjualan, Cowell akan meneruskan tahap lanjutan sejumlah proyek unggulan, antara lain superblok The Oasis Cikarang dan Apartemen 45 Antasari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160329/192/532260/cowell-development-cowl-rugi-rp178-miliar-akibat-selisih-kurs?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-07-28 14:45:00", "title": "KINERJA SEMESTER I: Raih Laba Kurs, Cowell Development (COWL) Catatkan Laba Bersih", "content": " Bisnis.com,  JAKARTA— PT Cowell Development Tbk. (COWL) berhasil membukukan laba bersih senilai Rp51,48 miliar sepanjang semester I/2016 ditopang oleh laba selisih kurs yang diperoleh perseroan. Berdasarkan laporan keuangan semester I/2016 yang dipublikasikan Kamis (28/7/2016), COWL berhasil membukukan laba tahun berjalan senilai Rp51,48 miliar. Sedangkan pada semester I/2015, perseroan mencatatkan rugi bersih hingga Rp119,80 miliar. Menilik laporan keuangan perseroan, perseroan mencatatkan penurunan penjualan dan pendapatan sebesar 7,01% menjadi Rp270,40 miliar dari sebelumnya Rp290,80 miliar pada periode yang sama tahun lalu. Namun, sepanjang semester I/2016 ini perseroan berhasil mencatat laba selisih kurs senilai Rp81,37 miliar, sedangkan pada periode yang sama tahun lalu perseroan mengalami rugi selisih kurs hingga Rp111,90 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160728/192/569896/kinerja-semester-i-raih-laba-kurs-cowell-development-cowl-catatkan-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-14 20:42:00", "title": "CIMB Niaga Gandeng Cowell Development Garap Sistem Pembayaran Digital", "content": " Bisnis.com, JAKARTA -- PT Bank CIMB Niaga Tbk. melakukan kerja sama untuk sistem pembayaran digital dengan PT Cowell Development Tbk. Dengan kerja sama ini, penghuni apartemen Westmark, Jakarta Barat, bisa melakukan pembayaran melalui aplikasi  mobile  dengan sistem  payment gateway  yang sudah disiapkan bank dengan kode emiten BNGA tersebut. Direktur Konsumer Bank CIMB Niaga Lani Darmawan menjelaskan, dalam kerja sama itu, perseroan menyiapkan  payment gateway  untuk pembayaran iuran penembanan lingkungan (IPL), listrik, dan air. “Untuk kontribusinya kepada pertumbuhan transaksi digital banking kami pastinya tidak akan terlalu besar, tetapi dari kerja sama ini kami mengedukasi masyarakat untuk terbiasa melakukan transaksi digital,” jelasnya pada Rabu (14/12). Dalam kerja sama ini, perseroan akan menyediakan layanan sistem pembayaran digital melalui aplikasi ponsel pintar berbasis android untuk 600 penghuni apartemen Westmark. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161214/90/611991/cimb-niaga-gandeng-cowell-development-garap-sistem-pembayaran-digi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-05-04 09:25:00", "title": "Cowell Development (COWL) Dapat Setoran Dividen dari Anak Perusahaan", "content": " Bisnis.com,  JAKARTA - Emiten properti PT Cowell Development Tbk. menerima setoran dividen senilai Rp62,35 miliar, dari laba anak perusahaan perseroan, yakni PT Plaza Adika Lestari. Berdasarkan laporan informasi perseroan kepada Bursa Efek Indonesia pada Rabu (3/5/2017), berita acara penerimaan dividen tersebut telah ditetapkan pada 25 April 2017. Pendapatan tersebut dikategorikan sebagai pendapatan dividen yang luar biasa sifatnya. Manajemen perseroan mengungkapkan, dibukukannya pendapatan tersebut akan meningkatkan sumber dana perseroan yang dapat digunakan untuk kelangsungan kegiatan operasional. Pembagian dividen akan dilakukan bertahap dari mulai dibayarkan pada April 2017 hingga Desember 2017. Dibukukannya pendapatan tambahan ini akan membantu perseroan untuk mendongkrak kinerja laporan keuangan perseroan tahun ini. Adapun, pada kuartal pertama tahun ini, emiten dengan kode saham COWL ini membukukan pendapatan Rp128,8 miliar, turun 4,7%% dibandingkan capaian pada periode yang sama tahun lalu senilai Rp135,2 miliar. Perseroan juga membukukan pendapatan lain-lain senilai Rp4,6 miliar, meningkat dibandingkan Rp1,28 miliar pada kuartal pertama 2016. Pendapatan lain-lain ini dipastikan meningkat dengan adanya pendapatan dividen tersebut. Adapun, laba bersih perseroan pada kuartal pertama tahun ini hanya Rp1,57 miliar, anjlok 96,3% dibandingkan capaian pada periode yang sama tahun lalu. Penurunan laba bersih ini terutama disebabkan karena keuntungan kurs yang mengecil, yakni hanya Rp13,97 miliar, dibandingkan Rp66,57 miliar pada kuartal pertama tahun lalu. COWL membukukan laba per saham dasar senilai Rp0,23 per saham, jauh lebih rendah dibandingkan Rp8,64 per saham pada kuartal pertama 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170504/192/650648/cowell-development-cowl-dapat-setoran-dividen-dari-anak-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-15 21:05:00", "title": "COWL Bakal Luncurkan 5 Proyek Baru Tahun Ini", "content": " Bisnis.com, JAKARTA—PT Cowell Development Tbk. bakal meluncurkan lima proyek baru pada tahun ini, dengan mayoritas pembangunan apartemen. Direktur Cowell Development Darwin F. Manurung menuturkan akan meluncurkan lima proyek baru di beberapa lokasi dan mayoritas yang dibangun adalah hunian apartemen. Proyek itu mencakup di Jakarta, Bogor dan sejumlah lokasi lainnya. “Cowell masih menanti momen yang tepat untuk meluncurkan proyek baru. Pertimbangan utama perusahaan itu adalah efek gulir dari kebijakan pengampunan pajak alias tax amnesty yang diharapkan bisa membawa banyak dana,\" tulisnya dalam keterangan resmi, Senin (15/5/2017). Darwin mengungkapkan target pertumbuhan pendapatan pada tahun ini bisa mencapai 10%. Saat ini, Cowell masih memiliki landbank alias tabungan lahan sekitar 70 hektar - 80 hektare. Landbank terluas berada di proyek Borneo Paradiso. Dia mengungkapkan terus berencana untuk mengakuisisi landbank dan kini tengah memilih kota. Presiden Direktur Cowell Development Edhi Sutanto mengatakan bisnia properti dalam dua tahun terakhir mengalami penurunan. Namun, melalui berbagai kebijakan strategis yang dilakukan pemerintah dan Bank Indonesia (BI) melalui loan to value (LTV) inden, program pengampunan pajak dan penerapan suku bunga acuan Bank Indonesia yang rendah dan regulasi kepemilikan asing dinilai cukup membantu peningkatan daya beli masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170515/192/653854/cowl-bakal-luncurkan-5-proyek-baru-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:58:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170516/442/653793/emiten-properti-cowl-bakal-luncurkan-5-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-21 10:38:00", "title": "Analisis Fundamental Saham COWL: Laba Diperkirakan Masih Tertekan", "content": " Bisnis.com,  JAKARTA - Kinerja PT Cowell Development Tbk dengan kode saham COWL secara fundamental diperkirakan labanya masih akan tertekan selama perusahaan tidak mampu menekan utangnya.  Analis Mirae Asset Sekuritas Indonesia, Franky Rivan dalam publikasi risetnya menjelaskan, pendapatan COWL mulai menunjukkan diversifikasi karena porsi sewa propertinya mulai konsisten menyangga total pendapatan perusahaan. Pada kuartal I/2017 aktivitas penyewaan properti perusahaan menyumbang 39,2% terhadap total pendapatan, yang kami lihat cukup besar. \"Kami pikir strategi COWL untuk membeli mall dan perkantoran pada akhir 2012 adalah langkah yang luar biasa karena memungkinkan perusahaan untuk mengurangi risiko selama kesulitan penjualan properti di Indonesia pada tahun 2014-2016. Menurut kami, hal ini dibuktikan dengan pertumbuhan pendapatan perusahaan yang tetap stabil di tengah masa sulit tersebut,\" ujarnya dalam riset tersebut. Non-operational items a concern Prospek operasional COWL nampak positif; namun, kami tetap konservatif terhadap perusahaan karena sebagian besar pendapatan operasionalnya yang sehat, di tahun 2015~2016 tergerus oleh biaya non-operasional. Kami mencatat bahwa pemberat utama perusahaan berasal dari item non-operasional, seperti forex translations, kerugian transaksi derivatif, dan kerugian joint venture (JV). Kami mengaitkan rugi forex dan rugi derivatif COWL dengan utang US$130.4 juta-nya, mengingat perusahaan menandatangani perjanjian US$/Rp Cancellable Call Spread (di bulan Mei 2015) dengan Credit Suisse sebesar US$55,4 juta untuk melakukan lindung nilai terhadap utang dalam mata uang asingnya. Selain itu, kami mencatat bahwa neraca perusahaan cukup mengkhawatirkan setelah penerbitan utang dalam mata uang US$ tersebut: net gearingnya menjadi di 1.5x, yang menyebabkan coverage interest ratio-nya turun menjadi 1x pada 1Q17. Kami yakin laba perusahaan akan terus tertekan sampai terlihat adanya tindakan konkret dari perusahaan untuk menurunkan tingkat utangnya. Perbesar Source: Company data, Mirae Asset Sekuritas Indonesia Research, 21 Juni 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170621/191/664903/analisis-fundamental-saham-cowl-laba-diperkirakan-masih-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-24 00:34:00", "title": "MIRAE SEKURITAS: Kinerja COWL Menunjukkan Perbaikan", "content": " Bisnis.com,  JAKARTA--Prospek operasional PT Cowell Development Tbk. mulai menunjukkan perbaikan pada tahun ini. Dalam riset Mirae Asset Sekuritas Indonesia yang dikutip pada Jumat (23/6/2017), pendapatan emiten bersandi saham COWL menunjukkan diversifikasi karena porsi sewa properti mulai konsisten menyangga total pendapatan perusahaan. Analis Mirae Asset Sekuritas Indonesia Franky Rivan dan Mangesti Diah menilai COWL telah melakukan kemajuan yang luar biasa karena membeli mall dan perkantoran pada akhir 2012. Keputusan itu memungkinan COWL untuk mengurangi risiko selama mengalami kesulitan penjualan properti. \"Prospek operasional COWL nampak positif, tetapi kami tetap konservatif terhadap perusahaan karena sebagian besar pendapatan operasionalnya yang sehat pada 2015-2016 tergerus oleh biaya non operasional,\" tulis mereka. Ada hal yang cukup menghawatirkan yakni setelah penerbitan utang dalam dolar, sehingga net gearing menjadi 1,5x yang menyebabkan coverage interest rationya turun menjadi 1x pada kuartal I/2017. Franky dan Mangesti memprakirakan laba COWL bakal tertekan bila perusahaan tidak berupaya menurunkan nilai utang tersebut. Sejak COWL melantai di Bursa Efek Indonesia pada 2008, kinerja saham COWL telah naik 267% dari posisi Rp335 per saham menjadi Rp1.225 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170624/192/665636/mirae-sekuritas-kinerja-cowl-menunjukkan-perbaikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-08 15:48:00", "title": "EMITEN PROPERTI: Cowell Development (COWL) Siapkan Capex Rp211 Miliar", "content": " Bisnis.com,  JAKARTA—PT Cowell Development Tbk. menganggarkan belanja modal Rp211 miliar pada 2018 untuk kebutuhan penyelesaian proyek perseroan. Presiden Direktur Cowell Development Darwin F Manurung mengatakan perseroan menganggarkan belanja modal tahun ini untuk penyelesaian sejumlah proyek berjalan. Adapun, pengembangan yang tengah berlangsung yakni Borneo Paradiso, Kalimantan Timur dan pembangunan perumahan The Banyan, Cikarang. “Belanja modal tahun ini kita anggarkan Rp211 miliar,” ujarnya di Jakarta, Selasa (8/5). Darwin mengatakan perseroan akan memprioritaskan pengembangan rumah tapak atau landed houses pada 2018. Kategori tersebut dinilai memiliki risiko yang lebih rendah dibandingkan dengan produk properti lainnya. “Proyek-proyek  landed house  dengan harga di bawah Rp2 miliar rasanya dapat diserap dengan baik oleh  market ,” imbuhnya. Pihaknya optimistis perseroan dapat meraup keuntungan pada tahun ini. Emiten berkode saham COWL itu membidik pertumbuhan pendapatan hingga 10%. Berdasarkan laporan kuartal I/2018, COWL mengantongi penjualan bersih dan pendapatan usaha Rp125,88 miliar. Jumlah tersebut turun dibandingkan dengan periode yang sama tahun lalu Rp128,80 miliar. Tercatat, laba tahun berjalan perseroan negatif Rp35,94 miliar. Pencapaian itu berbanding terbalik dengan periode sebelumnya karena COWL mengantongi keuntungan Rp1,57 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180508/192/792961/emiten-properti-cowell-development-cowl-siapkan-capex-rp211-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:58:45", "title": "Kinerja Cowell Development di 2017 Kinerja Cowell Development di 2017", "content": " ", "link": "https://foto.bisnis.com/view/20180508/793047/kinerja-cowell-development-di-2017?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:58:46", "title": "Catatan Kinerja Cowell Development Catatan Kinerja Cowell Development", "content": " ", "link": "https://foto.bisnis.com/view/20181128/864171/catatan-kinerja-cowell-development?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-28 19:26:00", "title": "Cowell Development Andalkan Existing Project", "content": " Bisnis.com, JAKARTA - PT Cowell Development Tbk dengan kode emiten COWL menggenjot penjualan dengan mengandalkan existing project untuk mengejar target hingga akhir tahun. Presiden Direktur PT Cowell Development Tbk. Darwin Fernandes Manurung mengatakan pihaknya yakin target COWL 2018 sebesar Rp720 miliar akan tercapai. \"Total marketing sales sudah Rp300 miliaran yang didapatkan dari penjualan properti dan proyek recurring,\" kata Darwin pada Rabu (28/11/2018) Dia menjelaskan recurring income berasal dari penyewaan pusat perbelanjaan dan unit perkantoran. Selain itu, masih ada beberapa proyek yang sedang dibangun, serperti Borneo Paradiso seluas 150 hektare di Balikpapan, Kalimantan Timur. Borneo Paradiso telah dikembangkan seluas 70 hektare dengan menawarkan produk rumah tapak dengan kisaran harga Rp500 juta, dan mendapatkan respons positif dengan sudah terjual setengah dari keseluruhan total produk. Hal tersebut sejalan dengan ekonomi Balikpapan yang sudah mulai meningkat di mana proyek batu bara juga sudah mulai rebound, sehingga ada kebutuhan tempat tinggal di kawasan tersebut. Proyek lainnya, Acacia Tower di kawasan The Oasis yang terletak di Cikarang sudah terjual lebih dari 60%. \"Target kami bangun 2.000 unit, sekarang sudah terjual 1.000, strategi kami adalah bermain di segmen menengah. Mudah-mudahan Desember bisa tercapai [target marketting sales].\" Darwin masih belum menyebutkan target dan dana investasi yang akan disiapkan perusahaan untuk tahun 2019. COWL, katanya, juga masih belum memiliki rencana meluncurkan proyek baru di 2019. Perusahaan akan memprioritaskan pengembangan proyek rumah tapak karena memiliki risiko yang lebih rendah dan fokus menyelesaikan pembangunan proyek yang sedang berjalan. Dia menjelaskan strategi yang masih akan dilanjutkan perusahaan untuk menggenjot penjualan adalah dengan melakukan kegiatan promosi seperti mengadakan pameran, kegiatan di lokasi proyek, dan memberikan penawaran cara pembayaran yang memudahkan konsumen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181128/48/864253/cowell-development-andalkan-existing-project?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:58:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181129/449/864272/rencana-pengembang-cowell-andalkan-proyek-eksisting?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]