[
{"datex": "2024-11-09 10:31:23", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2019-09-25 16:46:00", "title": "Trinitan Metals Tetapkan Harga IPO Rp300 per Saham", "content": " Bisnis.com , JAKARTA -- PT Trinitan Metals and Minerals Tbk. telah menetapkan harga pelaksanaan  Initial Public Offering  (IPO) , yang besarannya mencapai batas atas rentang harga penawaran awal saham. Berdasarkan pengumuman Kustodian Sentral Efek Indonesia (KSEI), Rabu (25/9/2019), perusahaan pengolah logam dan bahan mineral ini menetapkan harga penawaran saham sebesar Rp300 per saham. Sebelumnya, harga yang ditawarkan pada masa penawaran awal berada di rentang Rp270–Rp300 per saham. Dalam rencana aksi korporasi tersebut, perseroan melepas sebanyak-banyaknya 333,33 juta saham biasa atau setara dengan 25 persen dari modal yang ditempatkan dan disetor perseroan setelah penawaran umum. Dengan demikian, perusahaan bakal mengantongi dana segar sekitar Rp100 miliar dari hasil IPO. Selain saham, perusahaan juga menerbitkan sebanyak-banyaknya 333,33 juta Waran Seri I yang menyertai saham baru perseroan atau setara dengan 33,33 persen dari total jumlah saham yang ditempatkan dan disetor penuh pada saat penyertaan pendaftaran IPO. Adapun harga pelaksanaan waran sebesar Rp360 per waran. Masa penawaran umum akan berlangsung pada 26 September-2 Oktober 2019. Perseroan dijadwalkan resmi  listing  di bursa pada 9 Oktober 2019. Sebelumnya, Direktur Trinitan Metals and Minerals Widodo Sucipto menerangkan 76,28 persen dana hasil IPO akan digunakan untuk belanja modal dan 23,72 persen untuk modal kerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190925/192/1152320/trinitan-metals-tetapkan-harga-ipo-rp300-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-10-09 11:06:00", "title": "Baru Listing, Saham Trinitan Metals and Minerals (PURE) Melonjak 50 Persen", "content": " Bisnis.com , JAKARTA -- Saham PT Trinitan Metals and Minerals Tbk. melonjak 50% pada hari pertama diperdagangkan di Bursa Efek Indonesia. Saham berkode saham PURE itu menguat 150 poin menuju level Rp450 per saham pada pembukaan perdagangan Rabu (9/10/2019). Dalam penawaran umum perdana saham ini, perseroan telah melepas sebesar 333,33 juta saham dengan harga penawaran Rp 300 per saham. Dalam masa penawaran umum, saham PURE mengalami  oversubscribed  sebanyak 324 kali pada saat pooling. Adapun, dana yang berhasil dihimpun oleh Perseroan sebesar Rp100 miliar. Selain menerbitkan saham baru, PURE juga menerbitkan 333,33 juta waran seri I dengan harga Pelaksanaan sebesar Rp360 per saham. Perseroan menunjuk PT Mirae Asset Sekuritas Indonesia sebagai penjamin pelaksana emisi dalam IPO ini. Richard Tandiono, Presiden Direktur Trinitan Metals and Minerals, mengatakan bahwa dana yang diperoleh dari hasil IPO ini setelah dikurangi seluruh biaya-biaya emisi saham, sebesar 76,28% akan digunakan untuk belanja modal. \"Kami akan membeli mesin dan peralatan seiring dengan pengembangan kegiatan usaha,\" ujarnya di Bursa Efek Indonesia, Rabu (9/10/2019). Dana yang diserap akan digunakan untuk penambahan area produksi di Jl. Parung Tanjung No. 89, Cicadas, Gunung Putri, Kab. Bogor. Selain itu, sebesar 23,72% akan digunakan untuk modal kerja perusahaan yang didirikan pada 2009 itu. PURE merupakan perusahaan pengolah logam dan bahan mineral (smelter) yang berfokus pada penggunaan teknologi yang ramah lingkungan dan berfokus untuk menghasilkan produk dengan kualitas terbaik, dengan produk akhir berupa Timbal (Pb) dan Antimoni (Sb). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191009/192/1157097/baru-listing-saham-trinitan-metals-and-minerals-pure-melonjak-50-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-09 12:01:00", "title": "Bisnis Underwriter IPO: Mirae Asset Sekuritas Indonesia Bakal Boyong 2 Emiten Baru Lagi", "content": " Bisnis.com , JAKARTA--PT Mirae Asset Sekuritas akan memboyong dua perusahaan lagi untuk melantai di Bursa Efek Indonesia pada kuartal IV/2019 ini. Director of Investment Banking Mirae Asset Sekuritas Indonesia Mukti Wibowo Kamihadi menyampaikan bahwa salah satu perusahaan akan  go public  lewat penawaran umum saham perdana  (initial public offering /IPO) pada 15 Oktober 2019, yaitu PT Itama Ranoraya Tbk. \"Kemudian nanti ada satu [calon emiten] lagi, perusahaan properti mungkin [ listing ] pada akhir kuartal IV/2019, nilainya masih belum dapat disampaikan,\" kata Mukti di Gedung BEI, Rabu (9/10/2019). Sejauh ini, perusahaan sekuritas asal Korea Selatan itu telah mengantarkan tiga perusahaan untuk menjadi emiten di bursa, yaitu PT Hensel Davest Indonesia Tbk., PT Kencana Energy Lestari Tbk., dan terbaru PT Trinitan Metals and Minerals Tbk. Adapun dengan pergerakan pasar yang sedang volatil, Mukti menyampaikan bahwa kondisi saat ini cukup menantang. Kendati demikian, dirinya optimistis penyerapan saham IPO masih memiliki pasar tergantung dari prospek keberlangsungan bisnis calon emiten tersebut. Perbesar \"Banyak faktor yang menjadi kunci sukses dari suatu IPO. Kondisi pasar adalah salah satunya. Kalau pasar sedang membaik tentunya penyerapannya juga akan baik,\" jelas Mukti. Dirinya mengungkapkan, dengan pertimbangan kondisi pasar dan persiapan internal, bahkan salah satu perusahaan yang ingin menghimpun dana hingga lebih dari Rp1 triliun lewat IPO bersama Mirae Asset Sekuritas Indonesia telah menunda proses  go public  hingga tahun depan. \"[IPO] di atas Rp1 triliun mungkin ada tapi masih di- pending  ya tahun depan,\" kata Mukti. Sementara itu, untuk pencatatan di papan akselerasi, Mukti mengatakan beberapa calon emiten sempat menanyakan tentang prosedur pencatatan saham lewat papan terbaru itu. Dari sisi obligasi, Mirae Asset Sekuritas saat ini sedang memproses penerbitan satu surat utang. Mukti mengklaim, masih banyak perusahaan yang melihat kondisi pasar dan suku bunga sebelum memutuskan untuk menerbitkan instrumen tersebut. \"Kami sudah ada beberapa yang sudah selesai, sekarang ada satu yang masih jalan,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191009/7/1157118/bisnis-underwriter-ipo-mirae-asset-sekuritas-indonesia-bakal-boyong-2-emiten-baru-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:31:46", "title": "PENCATATAN SAHAM PERDANA SAHAM PURE PENCATATAN SAHAM PERDANA SAHAM PURE", "content": " ", "link": "https://foto.bisnis.com/view/20191009/1157247/pencatatan-saham-perdana-saham-pure?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-09 18:49:00", "title": "10 Saham Paling Cuan Hari Ini, 9 Oktober 2019", "content": " Bisnis.com , JAKARTA – Saham PT Trinitan Metals and Minerals Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Rabu (9/10/2019). Berdasarkan data Bursa Efek Indonesia, emiten berkode saham PURE yang baru saja melakukan perdagangan saham perdananya di bursa memimpin daftar penguatan saham ( top gainers ) setelah ditutup melonjak 50 persen atau ke level Rp450 per saham. Dalam penawaran umum perdana saham ini, perseroan telah melepas sebesar 333,33 juta saham dengan harga penawaran Rp 300 per saham. Dalam masa penawaran umum, saham PURE mengalami  oversubscribed  sebanyak 324 kali pada saat pooling. Adapun, dana yang berhasil dihimpun oleh Perseroan sebesar Rp100 miliar. Mengekor penguatan PURE, adalah saham PT Saranacentral Bajatama Tbk. (BAJA) yang melonjak 33,78 persen atau 25 poin ke posisi Rp99 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,17 persen atau 10,44 poin ke level 6.029 dari level penutupan sebelumnya. Pada perdagangan Selasa (8/10), IHSG berakhir di level 6.039,6 dengan penguatan 0,65 persen atau 39,02 poin. Indeks mulai tergelincir dari penguatannya ketika dibuka turun 0,15 persen atau 9,14 poin di posisi 6.030,46 pada Rabu (9/10) pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.017,36 – 6.047,79. Lima dari sembilan sektor berakhir di zona merah, dipimpin oleh sektor barang konsumsi yang melemah 1,07 persen, disusul sektor aneka industri yang melemah 0,94 persen. \\ Di sisi lain, empat sektor menguat dan menahan pelemahan IHSG lebih lanjut, dipimpin oleh sektor pertanian yang mengyat 1,67 persen. Dari 656 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 200 saham menguat, 189 saham melemah, dan 267 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PURE 300 450 +50,00 BAJA 74 99 +33,78 IKAI 139 175 +25,90 ANDI 1.970 2.460 +24,87 SLIS 262 326 +24,43 KRAH 1.225 1.495 +22,04 KICI 232 272 +17,24 OPMS 366 410 +12,02 SIMA 67 75 +11,94 NOBU 895 985 +10,06 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191009/7/1157315/10-saham-paling-cuan-hari-ini-9-oktober-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:31:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191010/442/1157361/rencana-emiten-pure-kerek-kapasitas-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-25 19:27:00", "title": "10 Saham Paling Cuan 25 Februari, PURE Melonjak Hampir 30 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Trinitan Metals and Minerals Tbk. mencatat lonjakan harga terbesar pada perdagangan hari ini, Selasa (25/2/2020). Berdasarkan data BEI, saham bersandi PURE tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 29,58 persen di level Rp184 per lembar saham pada. Mengekor penguatan PURE adalah saham PT Indo Kordsa Tbk. (BRAM) yang melesat 22,22 persen dan berakhir di level Rp5.500 per lembar saham (lihat tabel). Meski demikian, berdasarkan data  Bloomberg , pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 5.787,14 dengan pelemahan 0,34 persen atau 19,91 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (24/2/2020), IHSG mengakhiri pergerakannya di level 5.807,05 dengan penurunan tajam 1,28 persen atau 75,2 poin, koreksi hari kedua berturut-turut. Pelemahan indeks mulai berlanjut pada Selasa (25/2) pagi dengan dibuka terkoreksi 0,38 persen atau 22,31 poin di posisi 5.784,74. Sepanjang perdagangan, IHSG bergerak fluktuatif di level 5.752,33 – 5.814,68. Level penutupan yang dibukukan IHSG hari ini adalah yang terendah dalam lebih dari 1 tahun terakhir. Sebanyak 6 dari 9 sektor berakhir di wilayah negatif, dipimpin industri dasar (-2,86 persen) dan barang konsumen (-0,56 persen). Tiga sektor lainnya berakhir di zona hijau, dipimpin aneka industri (+1,76 persen). Sementara itu, dari 682 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 163 saham menguat, 238 saham melemah, dan 281 saham stagnan. Saham PT Chandra Asri Petrochemical Tbk. (TPIA) dan PT HM Sampoerna Tbk. (HMSP) yang masing-masing turun 9,47 persen dan 2,36 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PURE 142 184 +29,58 (42 poin) BRAM 4.500 5.500 +22,22  (1.000 poin) JSKY 130 154 +18,46 (24 poin) DART 250 296 +18,40 (46 poin) IBST 5.100 6.000 +17,65 (900 poin) GPRA 52 60  +15,38 (8 poin) TIRA 204 234 +14,71 (30 poin) BMSR 70 80 +14,29 (10 poin) KIOS 256 290 +13,28 (34 poin) SQMI 270 300 +11,11 (30 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200225/7/1205761/10-saham-paling-cuan-25-februari-pure-melonjak-hampir-30-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-29 17:02:00", "title": "Ini 10 Saham Top Gainers pada 29 Juni 2020, PURE Paling Cuan", "content": " Bisnis.com,  JAKARTA – Saham PT Trinitan Metals and Minerals Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Senin (29/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham PURE tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan lonjakan 34,69 persen ke level Rp132 per lembar. Mengekor lonjakan PURE adalah saham PT WEHA Transportasi Indonesia Tbk. (WEHA) yang melesat 34,18 persen ke level Rp106 per lembar saham (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,05 persen atau 2,27 poin ke level 4.901,82 pada akhir perdagangan dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (26/6/2020),  IHSG  mampu berakhir di level 4.904,09 dengan kenaikan 0,15 persen atau 7,36 poin. Indeks mulai selip dari zona hijau dengan terkoreksi 0,15 persen atau 7,14 poin ke level 4.896,95 pada Senin pukul 9.00 WIB. Sepanjang hari ini, IHSG bergerak dalam kisaran 4.862,04-4.909,91. Sebanyak 5 dari 9 sektor menetap di zona merah pada akhir perdagangan, didiorong oleh sektor aneka industri yang melemah 1,82 persen dan pertanian yang melemah 1,81 persen. Empat sektor lainnya menguat, dipimpin oleh sektor finansial yang naik 0,37 persen. Dari 693 saham yang diperdagangkan di Bursa Efek Indonesia, 154 saham menguat, 251 saham melemah, dan 288 saham stagnan. Saham PT Astra International Tbk. (ASII) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing turun 2,04 persen dan 1,2 persen menjadi penekan utama IHSG pada perdagangan hari ini. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PURE 98 132 34,69 WEHA 79 106 34,18 KICI 146 182 24,66 JSKY 77 94 22,08 JAYA 60 73 21,67 JIHD 462 560 21,21 GOLD 195 224 14,87 BOSS 77 88 14,29 IFSH 350 400 14,29 IKBI 212 240 13,21 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200629/7/1259101/ini-10-saham-top-gainers-pada-29-juni-2020-pure-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-25 17:26:00", "title": "10 Saham Top Gainers 25 Agustus 2020, KREN Paling Cuan", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) berhasil menduduki posisi tertinggi dalam lima bulan terakhir setelah menguat 61,85 poin atau 1,17 persen pada perdagangan hari ini, Selasa (25/8/2020). Berdasarkan data Bloomberg, IHSG bertengger di posisi 5.338,88 setelah bergerak di rentang 5.276,96 s.d 5.341,38 sepanjang perdagangan. Ini adalah level tertinggi sejak 6 Maret 2020. Sejak tanggal itu, IHSG terus terperosok hingga ke titik nadir pada 24 Maret 2020. Namun,  semenjak menyentuh titik terendah di level 3.937,63, IHSG telah mencetak kenaikan hingga 35 persen. Secara sektoral, seluruh sektor kompak menghijau, dipimpin oleh sektor keuangan yang naik 2,01 persen. Diikuti oleh sektor perdagangan yang menguat 1,39 persen dan sektor properti yang naik 1,14 persen. Total perdagangan saham mencapai 16,78 miliar lembar dengan nilai transaksi Rp9,39 triliun. Kenaikan indeks juga mengerek kapitalisasi pasar menjadi Rp6.210,91 triliun. Dari seluruh saham yang diperdagangkan, sebanyak 251 saham menghijau, 170 saham memerah, dan 172 sisanya stagnan atau tak bergerak dari posisinya semula. Di antara saham yang menguat, saham PT  Kresna  Graha Investama Tbk. tercatat mengalami kenaikan paling tinggi sebesar 28,41 persen. Saham berkode KREN naik ke posisi 113 pada penutupan perdagangan hari ini. Kenaikan ini sekaligus melanjutkan tren penguatan sejak kemarin yang mencapai 10 persen. Selain KREN, emiten lain yang mencetak kenaikan harga saham di atas 20 persen adalah PT Trinitan Metals and Minerals Tbk. (PURE), PT Bentoel International Investama Tbk. (RMBA) dan PT Anabatic Technologies Tbk. (ATIC). Berikut daftar 10 saham paling cuan pada perdagangan hari ini, dihimpun dari data Bursa Efek Indonesia. 10 Saham Top Gainers 25 Agustus 2020 Kode Saham Harga Sebelumnya  Harga Hari Ini Perubahan KREN 88 113 28,41% PURE 129 164 27,13% RMBA 298 372 24,83% ATIC 530 660 24,53% ACST 362 436 20,44% GGRP 280 336 20,00% PORT 530 630 18,87% RUIS 236 280 18,64% CITY 62 72 16,13% BNII 216 244 12,96% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200825/7/1282938/10-saham-top-gainers-25-agustus-2020-kren-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-28 22:30:00", "title": "Hari Sumpah Pemuda, Trinitan Ground Breaking Smelter Nikel di Palu", "content": " Bisnis.com,  JAKARTA - PT Trinitan Metals and Minerals Tbk. (TMM) melakukan  ground breaking  pembangunan smelter nikel di Kawasan Ekonomi Khusus (KEK) Palu. G round breaking  ini merupakan tindak lanjut dari Kesepakatan Bersama antara TMM dan PT Bangun Palu Sulawesi Tengah (BPST) untuk membangun smelter nikel di atas lahan seluas 200 hektare, yang ditandatangani pada tanggal 16 September 2020. Gubernur Sulawesi Tengah Longki Djanggola mengatakan kehadiran smelter di Palu akan membuktikan bahwa pembangunan smelter tidak hanya bisa dilakukan di Morowali saja, asalkan pemerintah dapat memberikan kemudahan-kemudahan dan fasilitasi-fasilitasi. Menurutnya, investasi yang dilakukan TMM di KEK Palu ini memiliki manfaat besar karena TMM akan memprioritaskan lapangan kerja di smelter nikel milik mereka bagi para korban bencana di Palu. “Kehadiran TMM di KEK Palu memberikan dampak yang luar biasa untuk pertumbuhan ekonomi, untuk membangkitkan ekonomi, dan untuk perputaran ekonomi.  InsyaAllah,  dapat lebih mendorong semangat dari teman-teman [investor] lainnya untuk berinvestasi di berbagai bidang,” ujar Longki Djanggola melalui informasi tertulis, Rabu (28/10/2020) Direktur TMM Widodo Sucipto menyampaikan ucapan terima kasih kepada pemerintah Provinsi Sulawesi Tengah dan Kota Palu atas dukungan yang diberikan kepada TMM, sejak awal penandatanganan Kesepakatan Bersama dengan BPST hingga berlangsungnya proses  ground breaking. Menurutnya,  ground breaking  yang dilakukan bertepatan dengan Hari Sumpah Pemuda ini merupakan langkah konkret dan wujud komitmen TMM untuk membangun Palu bersama dengan KEK Palu. Setelah  ground breaking,  TMM akan melakukan  land clearing  yang dilanjutkan dengan pemindahan alat-alat yang berada di Polman (Polewali Mandar) ke KEK Palu. “Secara paralel kami juga akan melakukan  feasibility study  dengan dua perusahaan raksasa Jepang yang akan rampung pada bulan Maret 2021, dan kemudian akan dilanjutkan dengan melakukan DED [ detailed engineer design ],” ungkap Widodo Sucipto. Dalam kesempatan tersebut, Widodo juga menyampaikan bahwa TMM akan bergandengan tangan erat dengan KEK Palu, serta melakukan kolaborasi dengan membentuk team planologi antara TMM dan KEK Palu. Selain itu, TMM akan memindahkan  pilot plant  berteknologi Hidrometalurgi Step Temparature Acid Leach (STAL) dari kawasan Cileungsi, Jawa Barat ke KEK Palu, yang akan dilanjutkan dengan pembangunan beberapa  mini plant  di mulut tambang yang hasilnya berupa konsentrat, dan akan diproses lebih lanjut di fasilitas  main plant  di KEK Palu dengan kapasitas hingga 5.000 ton nikel murni. TMM adalah perusahaan yang bergerak di bidang pengembangan teknologi pemurnian mineral, pengelolaan limbah pertambangan dan pertambangan. Salah satu pengembangan yang sedang dilakukan oleh TMM adalah memanfaatkan teknologi STAL untuk proses pemurnian berlapis sehingga menghasilkan limbah padat yang sangat minim, penggunaan air dan energi minimal. “Smelter nikel ini dalam pengoperasiannya kelak akan menggunakan teknologi STAL, yang merupakan solusi bagi pengolahan bijih nikel laterit kadar rendah di Indonesia, dengan nilai investasi yang efisien, namun mampu menghasilkan nikel 99,96 persen (LME Grade), serta nikel sulfat (NiSO4) dan  kobalt sulfat (CoSO4) battery grade ,” ujar Widodo Sucipto. Widodo Sucipto juga berjanji bahwa nantinya tidak akan ada limbah padat maupun cair yang terbuang, ataupun bahkan sampai merusak lingkungan alam dalam pengaplikasian teknologi Hidrometalurgi STAL. “Kami harap upaya pembangunan smelter nikel yang dilakukan TMM ini dapat mendukung program hilirisasi nikel yang dilakukan pemerintah Indonesia, sekaligus mendorong perkembangan industri mobil listrik nasional,” kata Widodo Sucipto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201028/257/1311064/hari-sumpah-pemuda-trinitan-ground-breaking-smelter-nikel-di-palu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-29 17:30:00", "title": "Bisa untuk Bahan Baterai, Trinitan Metals (PURE) Bangun Smelter Nikel", "content": " Bisnis.com , JAKARTA -  PT Trinitan Metals and Minerals Tbk.  memulai  groundbreaking  pembangunan smelter nikel di Kawasan Ekonomi Khusus Palu. Adapun,  groundbreaking  dilakukan pada Rabu (28/10/2020) sebagai tindak lanjut dari kesepakatan bersama antara perseroan dengan PT Bangun Palu Sulawesi Tengah untuk membangun smelter nikel di atas lahan seluas 200 hektare (Ha) yang disepakati pada 16 September 2020. Direktur  Trinitan Metals and Minerals , Widodo Sucipto mengatakan pembangunan dimulainya pembangunan smelter itu menjadi langkah konkret dan komitmen perseroan untuk membangun Palu bersama dengan KEK Palu. Setelah  groundbreaking , kata Widodo, perseroan akan melakukan  land clearing  yang dilanjutkan dengan pemindahan alat-alat yang berada di Polewali Mandar ke KEK Palu. “Secara paralel kami juga akan melakukan  feasibility study  dengan 2 perusahaan raksasa Jepang yang akan rampung pada Maret 2021, dan kemudian akan dilanjutkan dengan melakukan DED  [Detailed Engineer Design] ,” ungkap Widodo Sucipto. Nantinya, emiten berkode saham PURE itu akan memindahkan Pilot Plant teknologi Hidrometalurgi Step Temparature Acid Leach (STAL) dari kawasan Cileungsi, Jawa Barat ke KEK Palu. Selanjutnya, PURE akan melakukan pembangunan beberapa  mini plant  di mulut tambang yang hasilnya berupa konsentrat, dan akan diproses lebih lanjut di fasilitas  main plant  di KEK Palu dengan kapasitas hingga 5.000 ton nikel murni. “Smelter nikel ini dalam pengoperasiannya kelak akan menggunakan teknologi STAL, yang merupakan solusi bagi pengolahan bijih nikel laterit kadar rendah di Indonesia, dengan nilai investasi yang efisien, tapi mampu menghasilkan nikel 99,96 persen, serta nikel sulfat dan  kobalt sulfat battery grade ,” jelasnya. Gubernur Sulawesi Tengah, Longki Djanggola mengatakan bahwa kehadiran smelter di Palu akan membuktikan bahwa pembangunan smelter tidak hanya bisa dilakukan di Morowali saja, asal pemerintah dapat memberikan kemudahan-kemudahan dan fasilitas-fasilitas. “Kehadiran PURE di KEK Palu memberikan dampak yang luar biasa untuk pertumbuhan ekonomi, untuk membangkitkan ekonomi, dan untuk perputaran ekonomi,\" ujarnya. Sebelumnya, Direktur Utama PURE Petrus Tjandra menjelaskan, teknologi Hidrometalurgi STAL dapat diaplikasikan untuk mendukung investasi Tesla di Indonesia. “STAL mampu menghasilkan produk Nikel 99,96 persen (LME Grade), serta produk nikel sulfat dan kobalt sulfat battery grade yang dapat digunakan oleh para produsen baterai lithium ion,” ujar Petrus Tjandra dalam keterangan resminya, Kamis (8/10/2020). Saat ini, PURE juga tengah mengembangkan skema mine-mouth leaching plant dalam bekerja sama dengan para penambang Nikel di Sulawesi Tengah dan Sulawesi Tenggara, para penambang akan membangun  leaching plant  di setiap “mulut” tambang nikel milik mereka. Menurut Petrus, leaching plant ini akan mengolah bijih nikel laterit milik penambang menjadi produk Crude MHP (Mix Hydroxide Precipitate) dan MSP (Mix Sulphide Presipitate) dengan kadar nikel sekitar 24 persen—40 persen, yang kemudian akan diolah untuk menjadi Nikel 99,96%, serta nikel sulfat dan kobalt sulfat. “Skema ini juga sejalan dengan permintaan Elon Musk agar penambang nikel menjaga kelestarian lingkungan, karena bahan galian yang sudah di proses nantinya akan dilakukan penyuburan kembali sehingga bisa dikembalikan ke lokasi dan dilakukan penanaman,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201029/192/1311266/bisa-untuk-bahan-baterai-trinitan-metals-pure-bangun-smelter-nikel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-12 19:31:00", "title": "Kesulitan Bahan Baku, Trinitan Metals (PURE) Ubah Rencana Ekspansi", "content": " Bisnis.com , JAKARTA – PT Trinitan Metals and Minerals Tbk (PURE) bakal mengubah penggunaan dana hasil penawaran umum atau  initial public offering  ( IPO ) yang diraih 9 Oktober 2019 lalu.  Direktur Trinitan Metals and Minerals Widodo Sucipto mengatakan semula dana hasil IPO akan digunakan untuk  membiayai pilot plant Pb Electro-winning.Emiten berkode saham PURE itu juga berencana meningkatkan kapasitas produksi lead electrolysis. Namun, lanjutnya, pada perkembangannya ternyata Perseroan mengalami kesulitan mendapatkan bahan baku High Antimony (HA) yang diperoleh dari impor, dan sumber bahan baku tersebut pun semakin terbatas. Menurutnya, perseroan terus melakukan pengembangan yang salah satunya adalah memanfaatkan teknologi Hidrometalurgi Step Temparature Acid Leach (STAL) di Indonesia. Hal itu untuk melakukan proses pemurnian berlapis, sehingga menghasilkan limbah padat yang sangat minim, penggunaan air dan energi yang efektif. “Teknologi ini juga dapat menjawab permasalahan pemerintah mengenai pengelolaan limbah pertambangan dan eksplorasi tambang,” ujar Widodo Sucipto dalam keterangan resmi Kamis (12/11). Pada proses STAL ini, lanjutnya, perseroan akan melakukan pengolahan Nikel dan Kobalt yang merupakan kekayaan alam yang jumlahnya berlimpah di wilayah Indonesia. Saat ini kedua komoditas itu belum dimanfaatkan dan dikelola secara tepat, sehingga belum memberikan manfaat yang maksimal. Berdasarkan catatan Bisnis, PURE berhasil menghimpun dana IPO sebesar Rp100 miliar. Perseroan juga mengadakan program Employee Stock Allocation (“ESA”) dengan mengalokasikan saham sebesar 955.000 lembar saham atau sebesar 0,29% dari jumlah Saham Yang Ditawarkan. Perseroan secara bersamaan juga menerbitkan sebesar 333.333.500 Waran Seri I yang menyertai Saham Baru Perseroan dengan harga Pelaksanaan sebesar Rp 360,- per saham, sehingga Total Hasil Pelaksanaan Waran Seri I adalah sebesar Rp120 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201112/192/1317025/kesulitan-bahan-baku-trinitan-metals-pure-ubah-rencana-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-28 13:26:00", "title": "Garap Smelter, Trinitan Metals (PURE) Teken MoU dengan Perusahaan Jepang", "content": " Bisnis.com , JAKARTA – Emiten pertambangan  PT Trinitan Metals and Minerals Tbk.  menandatangani Memorandum of Understanding (MoU) dengan perusahaan asal Jepang Meiwa Corporation. Emiten berkode saham PURE  itu bakal melakukan studi kelayakan pada usaha bersama smelter nikel dan kobalt. Direktur Trinitan Metals and Minerals Widodo Sucipto mengatakan studi kelayakan telah berjalan. Menurutnya Meiwa Corporation akan dijembatani oleh Nippon Trinitan Corporation (NTR) dalam melakukan studi kelayakan. Dia menargetkan studi itu bakal selesai pada tahun depan. \"Setelah  ground breaking  kami akan melakukan studi kelayakan dengan perusahaan Jepang yang ditargetkan selesai pada Maret 2021, dan PURE akan memindahkan peralatan di Polewali Mandar ke KEK Palu secara paralel,\" ujar Widodo dalam keterangan resmi Senin (28/12/2020). Menurut Widodo Sucipto setelah studi kelayakan selesai,  PURE  berencana untuk melakukan  Detailed Engineering Design  (DED) dengan perusahaan Jepang. Dengan begitu perseroan dapat memindahkan Pilot Plant di Jawa Barat ke Sulawesi. Pada November lalu, PURE juga melakukan aksi korporasi dengan mengubah penggunaan dana hasil penawaran umum. Sebelumnya, Widodo Sucipto mengatakan sebagian dana hasil penawaran umum (IPO) yang diterima oleh Perseroan direncanakan untuk membiayai pilot plant Pb Electro-winning. Selain itu emiten anyar itu berencana meningkatkan kapasitas produksi lead electrolysis yang akan menghasilkan produk Pure Lead dengan kadar 99,99 persen. Namun, lanjutnya, pada perkembangannya ternyata Perseroan mengalami kesulitan mendapatkan bahan baku High Antimony (HA) yang diperoleh dari impor, dan sumber bahan baku tersebut pun semakin terbatas. Menurutnya, perseroan terus melakukan pengembangan yang salah satunya adalah memanfaatkan teknologi Hidrometalurgi Step Temparature Acid Leach (STAL) di Indonesia. Hal itu untuk melakukan proses pemurnian berlapis, sehingga menghasilkan limbah padat yang sangat minim, penggunaan air dan energi yang efektif. “Teknologi ini juga dapat menjawab permasalahan pemerintah mengenaipengelolaan limbah pertambangan dan eksplorasi tambang,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201228/192/1335998/garap-smelter-trinitan-metals-pure-teken-mou-dengan-perusahaan-jepang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-29 07:07:00", "title": "Saham PURE Meroket, Keluarga Tandiono Kantongi Belasan Miliar", "content": "", "link": "https://market.bisnis.com/read/20201229/7/1336308/saham-pure-meroket-keluarga-tandiono-kantongi-belasan-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-20 23:16:00", "title": "Putusan Gugatan Wanpestasi Terhadap PURE Dijadwalkan 4 Maret", "content": " Bisnis.com , JAKARTA – Pengadilan Negeri Cibinong Kelas 1 A dijadwalkan memberi putusan atas gugatan wanprestasi terhadap PT Trinitan Metals and Minerals Tbk. pada 4 Maret 2021. PT Trinitan Metals and Minerals Tbk., yang memiliki kode emiten PURE dan melakukan initial public offering (IPO) pada 2019, digugat wanprestasi di Pengadilan Negeri Cibinong Kelas 1 A oleh Hakua Trading Co Ltd, perusahaan ekspor impor Jepang. Menurut keterangan tertulis Maulana and Partners Law Firm, kuasa hukum penggugat, PURE menunggak pembayaran utang sebesar 1.358.176.728 yen (setara Rp182.865.238.311) dengan kurs 1 Yen = Rp134. “Sidang yang terbuka untuk umum ini dipimpin oleh Wakil Ketua Pengadilan Negeri Cibinong Kelas 1 A, Darius Naftali, S.H., M.H., dan berdasarkan informasi, putusan akan disampaikan Majelis Hakim pada tanggal 4 Maret 2021,” demikian keterangan tertulis tersebut. Kasus ini bermula pada 2018 ketika Trinitan Metals and Minerals membeli  lead bullion  kepada Hakua Trading. Menurut Meriam-Webster, kamus  online  yang berbasis di Amerika Serikat,  lead bullion  adalah timah tidak murni yang mengandung emas dan perak. Total transaksi pembelian  lead bullion  tersebut mencapai 1.931.320.760 yen. Namun, terjadi keterlambatan pembayaran oleh PT Trinitan Metals and Minerals Tbk. hingga menyisakan utang tertunggak 1.358.176.728 yen. Berdasar laman resminya, Trinitan, yang berkedudukan di Kabupaten Bogor, Jawa Barat, merupakan salah satu pionir dalam pemanfaatan teknologi hidrometalurgi di Indonesia. Teknologi hidrometalurgi mampu melakukan proses pemurnian berlapis, sehingga menghasilkan limbah padat yang sangat minim, penggunaan air dan energi yang minimal serta menjaga proses manufaktur yang efisien dan bebas dari polusi. Trinitan memusatkan sumber daya perusahaan untuk memproduksi tiga jenis bahan yakni timbal ( base metal ), perak ( precious metal ) dan antimoni ( rare metal ). “Dengan menerapkan teknologi  green smelter , Trinitan Metals and Minerals hadir percaya diri sebagai salah satu perusahaan pengolah logam dan bahan mineral yang menggunakan teknologi ramah lingkungan untuk menghasilkan produk dengan kualitas terbaik,” demikian tertulis di laman resmi tersebut. Menurut catatan  Bisnis.com ,  PURE merupakan bagian dari kelompok usaha Trinitan Grup yang dimiliki oleh keluarga Tandiono . Induk dari emiten pengolahan logam dan mineral itu adalah PT Trinitan Resourcetama Indonesia. Dalam perkembangan terakhir, dalam laporannya ke Bursa Efek Indonesia, Direktur Trinitan Resourcetama Indonesia Richard Tandiono menyampaikan  perusahaan menjual saham PURE pada 22 Desember 2020 dengan tujuan untuk modal usaha . Jumlah saham yang dijual 19.230.768 atau 19,23 juta saham dengan harga penjualan Rp260 per saham. Dengan demikian, total transaksi mencapai Rp4,99 miliar. Setelah transaksi kepemilikan Trinitan di PURE berkurang menjadi 51,55 persen dari sebelumnya 52,99 persen. Mengenai utang kepada Hakua, dari keterbukaan informasi PURE di BEI pada September tahun lalu, perusahaan itu mengakui bahwa terdapat utang kepada Hakua yang per 30 September 2020 sebesar Rp191.405.089.955. Dalam keterbukaan informasi itu, manajemen Trinitan mengungkapkan: “ Pada tanggal 7 Januari 2020 dan 6 Februari 2020, Perusahaan menerima Surat Teguran dan Undangan Musyawarah dari kuasa hukum Hakua Trading Co., Ltd. (“Hakua”) mengenai utang Perusahaan yang sudah jatuh tempo. Berdasarkan hasil Berita Acara Rapat tanggal 10 Februari 2020, Perusahaan akan memberikan informasi mengenai tanggal pemberian jadwal pembayaran paling lambat tanggal 13 Februari 2020.” “Berdasarkan surat elektronik tanggal 13 Februari 2020, Perusahaan berjanji akan memberikan jadwal pembayaran paling lambat tanggal 3 Maret 2020. Sampai dengan tanggal yang disepakati, Perusahaan belum memberikan jadwal pembayaran kepada Hakua.” “Pada tanggal 24 Maret 2020, kuasa hukum Perusahaan menerima Surat Teguran dari kuasa hukum Hakua mengenai penolakan usulan Perusahaan untuk memberikan jadwal pembayaran pada tanggal 3 April 2020.” “Pada tanggal 3 April 2020 melalui kuasa hukum Perusahaan, Perusahaan telah memberikan usulan jadwal pembayaran atas utang Perusahaan kepada Hakua melalui kuasa hukumnya. Pada tanggal 12 Mei 2020 melalui kuasa hukumnya, Hakua menolak usulan jadwal pembayaran yang diajukan Perusahaan.” “Pada tanggal 19 Mei 2020 melalui kuasa hukum Perusahaan kembali menyampaikan tanggapan kepada Hakua melalui kuasa hukumnya bahwa Perusahaan beritikad baik untuk tetap melakukan pembayaran utang Perusahaan sesuai jadwal pembayaran yang telah disampaikan oleh kuasa hukum Perusahaan pada tanggal 3 April 2020.” “Pada tanggal 17 Juli 2020 melalui kuasa hukum Perusahaan, Perusahaan telah memberikan revisi jadwal pembayaran kepada Hakua melalui kuasa hukumnya terkait jadwal pembayaran yang telah diajukan Perusahaan tanggal 3 April 2020. Pada tanggal 23 Juli 2020 melalui kuasa hukumnya, Hakua menolak revisi jadwal pembayaran yang diajukan Perusahaan. Berdasarkan surat tanggapan tersebut, Hakua menawarkan opsi-opsi pembayaran dan meminta kepada Perusahaan untuk memberikan jaminan dalam bentuk aset serta jaminan pribadi Direktur dan Komisaris Perusahaan. Hakua menunggu tanggapan Perusahaan paling lambat tanggal 3 Agustus 2020.” “Pada tanggal 30 Juli 2020 melalui kuasa hukum Perusahaan memberikan tanggapan kepada Hakua melalui kuasa hukumnya bahwa Perusahaan tidak dapat memenuhi opsi-opsi pembayaran yang ditawarkan Hakua dan tidak dapat memberikan jaminan dalam bentuk apapun kepada Hakua. Berdasarkan surat tanggapan tersebut, Perusahaan juga kembali memberikan revisi jadwal pembayaran yang lebih baik dan sesuai kemampuan keuangan Perusahaan saat ini.” “Pada tanggal 11 Agustus 2020 melalui kuasa hukumnya, Hakua menolak revisi jadwal pembayaran yang telah diajukan Perusahaan tanggal 30 Juli 2020. Berdasarkan surat tanggapan tersebut, Hakua dan/atau kuasa hukumnya menyatakan bahwa hanya akan menanggapi surat-surat dari Perusahaan dan/atau kuasa hukum Perusahaan kirim apabila Perusahaan telah memutuskan untuk memilih salah satu opsi pembayaran dan menyetujui hal-hal lainnya yang Hakua sampaikan kuasa hukumnya tanggal 23 Juli 2020.” “Pada tanggal 24 Agustus 2020 melalui kuasa hukum Perusahaan memberikan tanggapan kepada Hakua melalui kuasa hukumnya bahwa Perusahaan memilih salah satu opsi pembayaran yang ditawarkan Hakua, tetapi Perusahaan tidak dapat memberikan jaminan dalam bentuk apapun.” “Pada tanggal 7 September 2020, Perusahaan mengirimkan surat kepada Hakua untuk menegaskan bahwa Perusahaan memilih salah satu opsi pembayaran yang ditawarkan Hakua dan tidak dapat memberikan jaminan dalam bentuk apapun serta mengusulkan pertemuan dan diskusi langsung dengan Hakua dan/atau kuasa hukumnya. Sampai dengan tanggal penyelesaian laporan keuangan ini, Perusahaan belum menerima tanggapan dari Hakua.” “Pada tanggal 31 Agustus 2020, Hakua (“Penggugat”) melalui kuasa hukumnya mengajukan gugatan perdata kepada Perusahaan (“Tergugat”) terkait utang Perusahaan yang sudah jatuh tempo.” “Pada tanggal 8 September 2020 dan 14 September 2020, Perusahaan menerima Relaas Panggilan Sidang pertama dan kedua. Sampai dengan tanggal penyelesaian laporan keuangan ini, kasus litigasi ini dalam proses pemeriksaan di Pengadilan Negeri Cibinong.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210220/16/1358844/putusan-gugatan-wanpestasi-terhadap-pure-dijadwalkan-4-maret?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]