[
{"datex": "2024-11-09 13:08:54", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:41:00", "title": "KFC Indonesia PHK 2.274 Karyawan & Tutup 47 Gerai, Saham FAST Ambrol Sejak 2023", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Fast Food Indonesia Tbk. (FAST), tercatat mengalami penurunan tajam sejak 2023. Adapun, FAST merupakan pengelola KFC Indonesia yang tercatat telah tutup 47 gerai dan PHK 2.274 karyawan. Berdasarkan laporan keuangan FAST, perusahaan saat ini hanya mengoperasikan 715 gerai restoran hingga 30 September 2024, dari sebelumnya 762 gerai per 31 Desember 2023. Sebanyak 47 gerai yang tutup tersebut menimbulkan konsekuensi terhadap efisiensi karyawan sebanyak 2.274 orang, yang tertulis dalam laporan keuangan. Jumlah karyawan hingga 30 September 2024 sebanyak 13.715 orang Adapun penutupan gerai tersebut berimbas terhadap efisiensi karyawan sebanyak 2.274 orang, yang tercatat dalam laporan keuangan. Saat ini ada sebanyak 13.715 karyawan hingga 30 September 2024, dari 15.989 karyawan pada 31 Desember 2023. Kerugian membengkak sebesar Rp557,08 miliar hingga kuartal III/2024 atau melejit 266,45% dari rugi Rp152 miliar pada periode yang sama tahun lalu. Pendapatan pengelola  KFC Indonesia  yang sebesar Rp3,58 triliun hingga kuartal III/2024 juga mengalami penurunan 22,34% dibandingkan Rp4,61 triliun pada periode yang sama tahun lalu. Turunnya pendapatan FAST terdampak paling besar dari penurunan penjualan makanan dan minuman yang hanya mencapai Rp3,57 triliun hingga kuartal III/2024, anjlok 22,39% dari sebelumnya Rp4,6 triliun pada periode yang sama tahun lalu. Berdasarkan  RTI Business  pada penutupan sesi I perdagangan, Jumat (8/11/2024), saham FAST parkir di zona hijau dengan kenaikan 1,19% ke level Rp340. Namun, torehan angka tersebut mengalami penurunan drastis secara tahunan ( year-on-year/YoY ) sebesar 57,5% dan sepanjang tahun berjalan ( year-to-date/YtD ) hingga 54%. Dengan kondisi tersebut, manajemen FAST telah memaparkan enam langkah strategis untuk merespons kondisi bisnis perseroan. Pertama, penerapan pengurangan biaya, menunda beberapa pengeluaran modal atau proyek yang tidak penting dan memprioritaskan hanya pengeluaran esensial untuk menjaga operasi. Kedua, penggunaan restoran secara efektif untuk meminimalisir biaya tetap dan mencapai skala ekonomi. Ketiga, menjaga hubungan yang baik dengan para kreditur yang memungkinkan grup untuk terus memanfaatkan fasilitas yang ada. “Keempat, menerapkan manajemen modal kerja yang efektif dan efisien.” Kelima, menerapkan strategi arus kas yang lebih baik dengan mengoptimalkan manajemen persediaan dan mencari opsi pembiayaan yang fleksibel. Keenam, dalam kasus kebutuhan, manajemen dapat mendisposisi beberapa aset non-inti atau yang performanya kurang untuk memenuhi kewajiban finansial yang mendesak. Selain mengoperasikan gerai restoran KFC Indonesia, FAST juga memiliki lisensi restoran Taco Bell dan Naughty by Nature. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814412/kfc-indonesia-phk-2274-karyawan-tutup-47-gerai-saham-fast-ambrol-sejak-2023", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2011-06-07 05:32:00", "title": "56% Laba Tembaga Mulia untuk dividen", "content": " JAKARTA: PT Tembaga Mulia Semanan Tbk membagikan dividen sebesar Rp100 per saham atau senilai total Rp1,8 miliar untuk tahun buku yang berakhir pada 31 Desember 2010.Direktur Eksekutif Tembaga Mulia Semanan Herry Setyono mengatakan jumlah dividen itu sekitar 56,9% dari perolehan laba selama tahun lalu sebesar Rp3,23 miliar.Jadi untuk dividen tahun ini Rp1,8 miliar, sementara Rp 64,5 juta dari laba tahun lalu dijadikan sebagai dana cadangan, dan sisanya Rp1,3 miliar sebagai saldo laba ditahan, ujarnya seusai rapat umum pemegang saham tahunan perseroan, hari ini.Hingga akhir tahun lalu, Tembaga Mulia Semanan mencatatkan penurunan laba bersih yang signifikan sebesar 94,96% menjadi Rp3,23 miliar dari Rp53,83 miliar pada akhir tahun sebelumnya. Penurunan ini disebabkan kenaikan sejumlah beban perseroan pada 2010 serta adanya rugi selisih kurs sebesar Rp16,7 miliar dari sebelumnya memeroleh laba kurs sebesar Rp53 miliar.Sementara itu, pendapatan perseroan naik 57,46% menjadi Rp4,28 triliun dari Rp2,72 triliun.Adapun pada kuartal I/2011, emiten yang bergerak di industri logam ini membukukan pertumbuhan laba bersih sebesar 6,47% menjadi Rp16,25 miliar dari Rp15,26 miliar pada kuartal I/2010.Peningkatan itu terjadi seiring peningkatan pendapatan perseroan selama 3 bulan pertama tahun ini sebesar 60,48% menjadi Rp1,59 triliun dibandingkan dengan periode yang sama pada tahun sebelumnya sebesar Rp996,51 miliar.Pada perdagangan siang hari ini, harga saham emiten berkode TBMS berada pada level Rp8.400, tidak bergerak dari penutupan harga kemarin dan menjadikannya berkapitalisasi pasar sebesar Rp154,28 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110607/190/40405/56-percent-laba-tembaga-mulia-untuk-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-08 01:26:00", "title": "Tembaga Mulia eyes 6% sales growth", "content": " JAKARTA: PT Tembaga Mulia Semanan Tbk seeks 6% sales growth to IDR4.53 trillion this year. Last year it pocketed IDR4.28 trillion revenue in 2010.Director Budi Yuwono stated the better performance is expected to be in line with gross domestic product growth by 6% this year.The company also anticipates the price fluctuation of raw materials, like on aluminum and copper.Executive Director Herry Setyono stated the company targets to increase aluminum production by 10% to 60,500 tons this year from 55,000 tons in 2010.Copper production is also expected to reach 16,500 tons this year than last year.To achieve the target, the company sets IDR10 billion-IDR20 billion for 2011 capital expenditure.Capex will be allocated to maintain machinery and to purchase a number of small machine.The fund will be taken from internal cash and bank loan, yet the composition is still unclear.The company targets to increase market share in the metal industry to 40% from currently at 35%. Besides domestic penetration, the company also plans to increase its export to Middle East and Europe. It also starts to expand its aluminum business to automotive sector. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110608/186/40152/tembaga-mulia-eyes-6-percent-sales-growth?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-31 16:26:00", "title": "TOP LOSERS 31 MEI: Saham Tembaga Mulia Semanan (TBMS) Turun 10%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Tembaga Mulia Semanan Tbk. (TBMS) turun hingga 10% pada perdagangan hari ini, Selasa (31/5/2016). Data  Bloomberg  menunjukkan, harga saham TBMS turun 10,00% atau mengenai batas  auto rejection  ke level Rp9.000. Disusul oleh saham PT Multifiling Mitra Indonesia Tbk. (MFMI) yang turun 9,88% dan PT Provident Agro Tbk. (PALM) melemah 9,66%. Indeks harga saham gabungan (IHSG) ditutup turun 0,81% atau 39,16 poin ke level 4.796,87 pada perdagangan hari ini. Sepanjang hari ini, indeks bergerak pada kisaran 4.792,20-4.836,37. Dari 528 saham yang diperdagangkan, sebanyak 90 saham menguat, 187 saham melemah, dan 251 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%)  TBMS  9.000  -10,00  MFMI 292 -9,88 PALM  374  -9,66  TIRT  122  -9,63  BIKA  1.035  -9,61 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160531/7/553040/top-losers-31-mei-saham-tembaga-mulia-semanan-tbms-turun-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-25 03:25:00", "title": "KINERJA TBMS: Laba Tembaga Mulia Semanan Melesat 535%", "content": " Bisnis.com , JAKARTA - Laba bersih emiten pertambangan tembaga dan aluminimum, PT Tembaga Mulia Semanan Tbk. (TBMS) melesat tajam sebesar 535% menjadi US$4,24 juta dari sebelumnya US$667.453 lantaran tertolong laba kurs. Laporan keuangan yang dirilis perseroan, Rabu (24/8/2016), pendapatan emiten bersandi saham TBMS itu terkoreksi 14,38% menjadi US$225,07 juta pada paruh pertama tahun ini dari US$262,89 juta. Akan tetapi, perseroan berhasil menekan beban pokok penjualan sebesar 16,11% menjadi US$214,59 juta dari US$255,82 juta. Sehingga, laba kotor yang diraup perseroan meroket 48,33% menjadi US$10,48 juta dari US$7,06 juta. Laba usaha yang dikantongi perseroan juga melonjak tajam 367% menjadi US$7,73 juta dari US$1,65 juta. Akhirnya, laba sebelum pajak melesat 537% menjadi US$5,79 juta dari US$910.410. Hingga 30 Juni 2016, total aset Tembaga Mulia Semanan mencapai US$124,07 juta lebih rendah dari akhir tahun lalu US$130,73 juta. Liabilitas berhasil ditekan menjadi US$98,12 juta dari US$109,03 juta dan ekuitas meningkat menjadi US$25,94 juta dari US$21,7 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160825/192/578186/kinerja-tbms-laba-tembaga-mulia-semanan-melesat-535?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-11 17:07:00", "title": "Perbesar Kapasitas Produksi, Tembaga Mulia Semanan (TBMS) Alokasikan US$5 Juta", "content": " Bisnis.com, JAKARTA--Produsen kawat tembaga dan alumunium PT Tembaga Mulia Semanan Tbk. menggarkan investasi sebesar US$5 juta untuk meningkatkan kapasitas produksi pabrik. Emiten berkode saham TBMS itu tengah membidik kenaikan pangsa pasar kawat tembaga dan alumunium di dalam negeri. Hal tersebut seiring dengan proyek besar dari pemerintah terkait pembangunan tenga listrik. Presiden Direktur TBMS Masao Terauchi mengungkapkan rencana tersebut seiring dengan keinginan perusahaan memperbesar pangsa. “Pangsa pasar dalam negeri yang saat ini baru mencapai 50% dari total konsumsi,” katanya akhir pekan lalu. Dengan tambahan investasi, TBMS kelak akan memproduksi 80.000 ton tembaga dan 27.000 ton aluminium. “Kami cukup optimistis pada tahun ini,” tambah Terauchi. Pada tahun lalu, TBMS membukukan penjualan US$466,3 juta. Dari penjualan tersebut perseroan meraih laba kotor US$20,4 juta sedang laba konprehensif sebesar US$7, 2 juta. Jumlah volume penjualan meningkat sebesar 3% dibandingkan dengan 2015. Pada 2016, penjualan ekspor memberikan kontribusi yang cukup signifikan yaitu sebesar 45% dari total penjualan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170611/192/661368/perbesar-kapasitas-produksi-tembaga-mulia-semanan-tbms-alokasikan-us5-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-12 14:31:00", "title": "TBMS Targetkan Pertumbuhan 22%", "content": " Bisnis.com,  JAKARTA- Produsen kawat tembaga dan alumunium PT Tembaga Mulia Semanan Tbk. membidik pertumbuhan signifikan pada penjualan tahun ini. Emiten berkode saham TBMS itu tengah membidik kenaikan pangsa pasar kawat tembaga dan alumunium di dalam negeri. Hal tersebut seiring dengan proyek besar dari pemerintah terkait pembangunan tenga listrik. Presiden Direktur TBMS  Masao Terauchi mengungkapkan perusahaan menargetkan pertumbuhan sebesar 22 % dibandingkan pencapaian nilai penjualan tahun 2016. Alhasil, nilai penjuakan akan diperkirakan mencapai US$540 juta. Terauchi mengungkapkan perusahaan optimistis target tersebut mampu digapai. Dia mengacumengacu pada program kerja pembangunan infrastruktur yang sudah disusun Pemerintah. Di sisi lain, terkait pasar ekspor, TBMS akan menambahkan negara tujuan yang belum pernah digarap. Negara-negara tersebut antara lain meliputi kawasan Oceania, Asia Selatan, dan beberapa negara Asia Tenggara. Terauchi mengatakan negara-negara kawasan tersebut mempunyai prospek permintaan batangan tembaga maupun kawat alumunium yang cukup positif. Selain itu, katanya, porsi pasar domestik juga tetap akan dipertahankan. “Akan ditarget untuk tumbuh juga di dalam negeri,” tambahnya seperti dikutip dari siaran pers, Senin (12/6/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170612/192/661700/tbms-targetkan-pertumbuhan-22?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-12 20:01:00", "title": "Tembaga Mulia Semanan Tingkat Kapasitas Produksi", "content": " Bisnis.com , JAKARTA- Produsen kawat tembaga dan alumunium PT Tembaga Mulia Semanan Tbk. menggarkan investasi sebesar US$5 juta untuk meningkatkan kapasitas produksi pabrik. Emiten berkode saham TBMS itu tengah membidik kenaikan pangsa pasar kawat tembaga dan alumunium di dalam negeri. Hal tersebut seiring dengan proyek besar dari pemerintah terkait pembangunan tenga listrik. Presiden Direktur TBMS Masao Terauchi mengungkapkan rencana tersebut seiring dengan keinginan perusahaan memperbesar pangsa. “Pangsa pasar dalam negeri yang saat ini baru mencapai 50% dari total konsumsi,” katanya seperti dikutip dari siaran pers, Senin (12/6/2017). Dengan tambahan investasi, TBMS kelak akan memproduksi 80.000 ton tembaga dan 27.000 ton aluminium. “Kami cukup optimistis pada tahun ini,” tambah Terauchi. Pada tahun lalu, TBMS membukukan penjualan US$466,3 juta. Dari penjualan tersebut perseroan meraih laba kotor US$20,4 juta sedang laba konprehensif sebesar US$7, 2 juta.  Jumlah volume penjualan meningkat sebesar 3% dibandingkan 2015. Pada 2016, penjualan ekspor memberikan kontribusi yang cukup siqnifikan yaitu sebesar 45% dari total penjualan . Menurut Terauchi, hal itu ditunjang dengan adanya fasilitas KITE {Kemudahan Impor Tujuan Ekspor) yang telah diperoleh Perseroan. “Didapat sejak pertengahan 2014,” terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170612/192/661695/tembaga-mulia-semanan-tingkat-kapasitas-produksi-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-04 18:35:00", "title": "TOP LOSERS 4 OKTOBER: Saham Dua Bank Ini Ikut Turun Paling Dalam", "content": " Bisnis.com , JAKARTA – Harga saham PT Tembaga Mulia Semanan Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Rabu (4/10/2017). Saham emiten bersandi TBMS ini ditutup merosot 19,25% di Rp965 per lembar saham. Mengekor posisi TBMS adalah saham PT Rimau Multi Putra Pratama Tbk. (CMPP) yang melemah 14,04%. Tiga saham terlemah lainnya secara berturut-turut adalah PT Bank Mayapada Internasional Tbk. (MAYA), PT Bank Maspion Indonesia Tbk. (BMAS), dan PT Nipress Tbk. (NIPS). Sementara itu, indeks harga saham gabungan (IHSG) sukses mencetak rekor di hari kedua berturut-turut. IHSG juga mampu memperpanjang relinya untuk akhir perdagangan hari keempat berturut-turut. IHSG ditutup naik 0,20% atau 12,02 poin di level 5.951,47, setelah dibuka dengan penguatan 0,22% atau 12,93 poin di level 5.952,38. Sepanjang perdagangan hari ini, IHSG bergerak konsisten di zona hijau dengan kisaran 5.946,64 – 5.967,12. Adapun pada perdagangan Selasa (3/10), IHSG ditutup menguat 0,43% atau 25,42 poin di 5.939,45, level penutupan tertinggi sepanjang masa. Dari 561 saham yang diperdagangkan hari ini, sebanyak 204 saham menguat, 126 saham melemah, dan 231 saham stagnan. Tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang (+1,52%) dan pertanian (+1,09%). Sektor finansial turun 0,10%, sedangkan sektor aneka industri cenderung stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) TBMS 965 -230 -19,25 CMPP 765 -125 -14,04 MAYA 2.810 -390 -12,19 BMAS 350 -34 -8,85 NIPS 370 -24 -6,09  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171004/7/695879/top-losers-4-oktober-saham-dua-bank-ini-ikut-turun-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-16 12:03:00", "title": "TBMS Pertahankan Porsi Ekspor 40%", "content": " Bisnis.com , JAKARTA – Produsen aluminium dan tembaga PT Tembaga Mulia Semanan Tbk. berupaya memperluas penetrasi ekspor ke pasar-pasar di Asia. Meski pasar dalam negeri tumbuh, perseroan akan tetap mempertahankan porsi ekspor produk di level 40%. Direktur Tembaga Mulia Semanan Heri Setiono menyampaikan kebijakan pemerintah dalam memacu pertumbuhan industri tembaga dan aluminium selama ini cukup memadai. Kendati demikian, dia meminta pemerintah untuk berupaya menjaga kestabilan nilai tukar. “Kebijakan pemerintah untuk mendorong ekspor sejauh ini cukup baik, tapi dengan goncangan moneter yang terjadi akhir-akhir ini, dikhawatirkan goncangan tersebut dapat berdampak pada kinerja perseroan,” ungkap Heri melalui keterangan resmi, Rabu (16/5/2018). Dia menjelaskan sejauh ini gejolak moneter tersebut masih dapat diatasi berkat kerja sama perseroan dengan semua podusen kabel dan para pengguna tembaga, produsen bahan baku, dan para pelanggan, sehingga tiap gejolak dapat diatasi. Pada tahun lalu, emiten berkode TBMS ini membukukan pendapatan US$630,6 juta, meningkat 35,23% dibandingkan tahun sebelumnya yang sebesar US$466,33. Dari penjualan teserbut, perseroan membukukan laba kotor US$22,94 juta. Volume penjualan tembaga meningkat 4% sedangkan aluminium tumbuh sebesar 56% dibandingkan pencapaian pada 2016. Terjadinya kenaikan nilai penjualan tersebut dipengaruhi oleh harga London Metal Exchange (LME). Khusus untuk aluminium, kenaikan volume penjualan sangat dipengaruhi oleh PT PLN (Persero) sebagai pengguna akhir dari kabel aluminium di pasar domestik. Pada tahun ini, perseroan akan menganggarkan belanja modal US$1,65 juta, yang akan digunakan untuk membeli  parts  dan  upgrade  kinerja mesin. Tahun ini, perseroan memperkiraan permintaan akan meningkat 3%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180516/192/795737/tbms-pertahankan-porsi-ekspor-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-15 17:38:00", "title": "Tembaga Mulia Semanan (TBMS) Bagi Dividen 15 Persen dari Laba Bersih", "content": " Bisnis.com,  JAKARTA - Produsen kawat tembaga dan aluminium PT Tembaga Mulia Semanan Tbk. akan membagikan dividen untuk tahun buku 2018 sebesar US$0,0026 per saham.  Nilai dividen tunai tersebut ditetapkan dalam rapat umum pemegang saham tahunan (RUPST) untuk tahun buku 2018 yang digelar di Jakarta pada Rabu (15/5/2019).  Direktur Independen Tembaga Mulia Semanan Hengki Kartasasmita mengatakan bahwa rapat umum pemegang saham tahunan menetapkan nilai dividen tunai yang dibayarkan kepada pemegang saham sebesar US$0,0026 per saham untuk tahun buku 2018 atau setara dengan US$960.000.  Jumlah dividen tunai ini setara dengan 15% dari laba bersih sebesar US$6,4 juta pada 2018. Dividen akan dibagikan pada 17 juni 2019. Adapun, cum dividen di pasar tunai pada 27 Mei 2019. Emiten dengan kode saham TBMS ini mencatatkan laba bersih pada 2018 sebesar US$6,4juta atau turun 15,91% dibandingkan dengan laba bersih tahun sebelumnya.  \"Kami mencatatkan  accumulated losses  pada 2016, dan bisa menutup loss di 2018 sehingga kami bisa membagikan dividen,\" katanya dalam publik ekspos pada Rabu (15/5/2019).  Lebih lanjut, sisa laba bersih tahun lalu sebesar US$5,44 juta ditetapkan untuk memperkuat permodalan perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190515/192/923069/tembaga-mulia-semanan-tbms-bagi-dividen-15-persen-dari-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:09:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190516/442/923209/proyeksi-kinerja-2019-tbms-bidik-laba-us-5-2-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-16 13:59:00", "title": "Genjot Kinerja, Tembaga Mulia Semanan (TBMS) Tingkatkan Pemasaran", "content": " Bisnis.com,  JAKARTA - Produsen kawat tembaga dan aluminium PT Tembaga Mulia Semanan Tbk. merancang strategi untuk memoles kinerja yang sempat tertekan pada 3 bulan pertama tahun ini karena pengaruh tahun politik. Direktur Independen Tembaga Mulia Semanan Hengki Kartasasmita mengatakan, tahun ini merupakan tahun politik yang berdampak terhadap penjualan perseroan terutama di pasar domestik. Tahun politik menyebabkan pelaku usaha  wait and see  sehingga kinerja kuartal I/2019 agak tertekan. Pada kuartal I/2019, penjualan bersih sebesar US$161,87 juta atau  turun 14,02% dibandingkan dengan kuartal I/2018 sebesar US$188,28 juta. Adapun, laba tahun berjalan sebesar US$1,23 juta pada kuartal I/2019, turun 30,11% dibandingkan dengan kuartal I/2018 sebesar US$1,76 juta. Perseroan berupaya memperbaiki kinerja pada kuartal II/2019 dan selanjutnya dengan strategi pemasaran dan komunikasi yang lebih baik. Pada 2019, perseroan memasang target penjualan sebesar US$706 juta dan laba bersih sebesar US$5,2 juta. Target penjualan dan laba bersih 2019 lebih rendah dibandingkan dengan realisasi tahun sebelumnya masing-masing sebesar US$737,23 juta dan US$6,4 juta. Penurunan target penjualan ini melihat tren permintaan dan perkiraan kebutuhan tembaga dan aluminium oleh pabrik kabel nasional. Emiten dengan kode TBMS ini merupakan salah satu pemasok bahan baku kabel berupa  copper rod  dan  aluminium rod .  \"Setelah kuartal II dan seterusnya akan lebih baik dengan startegi  marketing  yang intens dan komunikasi dengan pihak  customer . Kami meyakinkan mereka bahwa bisnis berjalan normal,\" imbuhnya. Lebih lanjut, perseroan berencana meningkatkan kapasitas produksi copper rod sebesar 5% dari kapasitas eksisting 30.000 ton per tahun. Perseroan juga akan meningkatkan penetrasi ke segmen otomotif yang saat ini kontribusinya masih 15%. Perseroan saat ini memiliki total kapasitas produksi 187.000 ton per tahun. Kapasitas ini terdiri dari kapasitas copper wire 30.000 ton per tahun, aluminium wire 2.000 ton per tahun, copper rod 100.000 ton per tahun, dan aluminium rod 55.000 ton per tahun.  Tahun ini perseroan juga akan menggenjot ekspor guna mendorong penjualan. Dari total penjualan, hampir 30% merupakan penjualan ekspor ke Asia Tenggara, Bangladesh, China, India, Australia, dan Selandia Baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923469/genjot-kinerja-tembaga-mulia-semanan-tbms-tingkatkan-pemasaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-13 17:09:00", "title": "Tembaga Mulia Semanan (TBMS) Bagi Dividen Rp21,84 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA —  Emiten  produsen kawat tembaga dan aluminium PT Tembaga Mulia Semanan Tbk. (TBMS) akan membagikan dividen untuk tahun buku 2022 sebesar US$1.469.360 juta atau setara dengan Rp21,84 miliar (Kurs Rp14.868).  Nilai  dividen  tunai tersebut ditetapkan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) untuk tahun buku 2022 yang digelar di Jakarta pada 7 Juni 2023 yang lalu. Manajemen TBMS mengatakan bahwa rapat umum pemegang saham tahunan menetapkan nilai dividen tunai yang dibayarkan kepada pemegang saham sebesar US$0,0040 per saham atau sekitar Rp59 per saham. Jumlah dividen tunai ini setara dengan 28 persen dari  laba bersih  perseroan sebesar US$5,22 juta pada 2022. Adapun jadwal pembagian dividen TBMS tersebut adalah, cum dividen di pasar reguler dan negosiasi pada 15 Juni 2023, dengan ex dividen di pasar reguler dan negosiasi pada 16 Juni 2023. Kemudian cum date di pasar tunai pada 19 Juni 2023, dengan ex dividen di pasar tunai pada 20 Juni 2023. Sementara itu, tanggal pemegang saham yang berhak atas dividen atau recording date pada 19 Juni 2023, dan tanggal pembayaran dividen pada 5 Juli 2023. Berdasarkan  laporan keuangan  per 31 Desember 2022, perseroan membukukan laba bersih yang didapat diatribusikan kepada entitas induk sebesar USD5,22 juta. Saldo laba ditahan yang tidak dibatasi penggunaannya sebesar USD25,21 juta dan total ekuitas mencapai USD61,56 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230613/192/1665112/tembaga-mulia-semanan-tbms-bagi-dividen-rp2184-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-20 08:35:00", "title": "Tembaga Mulia Semanan (TBMS) Umumkan Rencana Stock Split Rasio 1:2", "content": " Bisnis.com , JAKARTA — Emiten produsen kawat tembaga dan alumunium, PT Tembaga Mulia Semanan Tbk. (TBMS) akan melakukan  stock split  atau pemecahan nilai saham dengan rasio 1:2 dari nominal Rp50 menjadi Rp25 per saham. Corporate Secretary Tembaga Mulia Semanan Erni Yunita Sari mengungkapkan alasan perseroan melakukan stock split adalah untuk meningkatkan likuiditas perdagangan saham. \"Jumlah saham TBMS saat ini sebanyak 367.340.000 saham. Setelah stock split, saham TBMS akan menjadi 734.680.000 saham,\" kata Erni dalam keterbukaan infromasi, dikutip Rabu (20/12/2023). Untuk memuluskan rencana stock split tersebut, manajemen TBMS akan meminta persetujuan kepada pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 26 Januari 2024. Jika aksi korporasi tersebut direstui pemegang  saham , maka pengumuman stock split dilakukan pada 06 Februari 2024. Sementara itu, tanggal akhir perdagangan saham dengan nominal lama pada 13 Februari 2024. Selanjutnya, perdagangan saham dengan nominal baru di pasar regular dan pasar negosiasi pada 14 Februari 2024. Sedangkan perdagangan saham di pasar tunai dimulai pada 16 Februari 2024. Manajemen TBMS juga menegaskan, belum memiliki agenda / aksi korporasi dalam jangka waktu 6 bulan setelah pemecahan saham (stock split). Sementara itu, pada penutupan perdagangan Selasa, (19/12/2023), saham TBMS parkir di level Rp1.965 per saham. Secara year-to-date (ytd), saham TBMS sudah menguat 21,30% dari posisi Rp1.619 per saham pada 3 Januari 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231220/192/1725549/tembaga-mulia-semanan-tbms-umumkan-rencana-stock-split-rasio-12?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-09 07:22:00", "title": "Tembaga Mulia Semanan (TBMS) Dapat Restu Stock Split 1:2, Cek Jadwal Lengkapnya", "content": " Bisnis.com , JAKARTA — Emiten produsen kawat tembaga dan alumunium, PT Tembaga Mulia Semanan Tbk. (TBMS) akan melakukan  stock split atau pemecahan nilai saham dengan rasio 1:2 dari nominal Rp50 menjadi Rp25 per saham. Corporate Secretary Tembaga Mulia Semanan Erni Yunita Sari mengungkapkan alasan perseroan melakukan stock split adalah untuk meningkatkan likuiditas perdagangan  saham . \"Jumlah saham TBMS saat ini sebanyak 367.340.000 saham. Setelah  stock split , saham TBMS akan menjadi 734.680.000 saham,\" kata Erni dalam keterbukaan infromasi, dikutip Jumat(9/2/2024). Dalam aksi  stock  split tersebut, manajemen TBMS terlah menerima persetujuan dari pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) yang digelar pada 26 Januari 2024 yang lalu. \"Perseron juga telah mendapatkan persetujuan dari  BEI  pada tanggal 1 Februari 2024,\" tambah Erni. Erni menambahkan, Akhir perdagangan nilai nominal lama di pasar regular dan negosiasi adalah pada 15 Februari 2024. Sementara awal perdagangan nilai nominal baru di pasar regular dan negosiasi adalah pada 16 Februari 2024. Selanjutnya, awal perdagangan nilai nominal baru di pasar tunai dimulai pada 20 Februari 2024. Manajemen TBMS juga menegaskan, belum memiliki agenda / aksi korporasi dalam jangka waktu 6 bulan setelah pemecahan saham (stock split). Sementara itu, pada penutupan perdagangan Rabu, (7/2/2024), saham TBMS parkir di level Rp2.480 per saham. Dalam 3 bulan terakhir, saham TBMS telah melambung 25,25%. Namun Secara  year-to-date  (ytd), saham TBMS terkoreksi 6,77% dari posisi pada 2 Januari 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240209/192/1739392/tembaga-mulia-semanan-tbms-dapat-restu-stock-split-12-cek-jadwal-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-16 13:34:00", "title": "Tembaga Mulia Semanan (TBMS) Stock Split, Simak Harga Teoritisnya", "content": " Bisnis.com , JAKARTA — Emiten produsen kawat tembaga dan alumunium, PT Tembaga Mulia Semanan Tbk. (TBMS) menetapkan harga teoritis bagi pemecahan saham atau  stock split  yang akan dilakukannya dengan rasio 1:2. Kepala Divisi Pengaturan dan Operasional Perdagangan  Bursa Efek Indonesia  Pande Made Kusuma Ari menjelaskan berdasarkan Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas dan menunjuk surat PT Tembaga Mulia Semanan Tbk. (TBMS) No. 022/TMS/II/2024 Tanggal 7 Februari 2024 perihal Keterbukaan Informasi terkait Aksi Korporasi - Stock split - 07022024, BEI telah menetapkan harga teoretis stock split TBMS. \"Penyesuaian harga teoretis, jumlah saham hasil stock split dan perubahan parameter saham TBMS dalam JATS akan dilaksanakan pada tanggal 16 Februari 2024,\" jelasnya dalam keterbukaan informasi, dikutip Jumat (16/2/2024). Adapun, harga saham TBMS pada saat akhir cum di Pasar Reguler dengan nilai nominal lama Rp50,-per  saham  tanggal 15 Februari 2024, tercatat pada harga Rp2.490. Dengan demikian, harga teoretis pedoman tawar menawar dan perhitungan Indeks Harga Saham di Bursa Efek Indonesia dan Indeks Harga Saham (IHS) Individual TBMS dengan nilai nominal baru Rp25,-per saham ditetapkan berdasarkan formula Rp2.490 dibagi dua menjadi Rp1,245. Selanjutnya, harga teoretis saham TBMS yang dicantumkan di JATS untuk pasar reguler dan negosiasi pada 16 Februari 2024 disesuaikan dengan fraksi harga menjadi Rp1.245 per lembar. Dengan demikian, penyesuaian harga dasar perhitungan IHS individual saham TBMS ditetapkan berdasarkan formula 1.245 dibagi 2.490 dikalikan dengan 705. Haslinya, harga dasar baru menjadi Rp352,500 per lembarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240216/192/1741486/tembaga-mulia-semanan-tbms-stock-split-simak-harga-teoritisnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]