[
{"datex": "2024-11-09 13:50:08", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:51:00", "title": "OJK Periksa Dugaan Transaksi Semu Saham BREN, Tidak Temukan Afiliasi", "content": " Bisnis.com , JAKARTA —  Otoritas Jasa Keuangan  (OJK) menuturkan telah memeriksa dugaan transaksi perdagangan saham semu pada PT Barito Renewables Energy Tbk. (BREN). OJK menuturkan tidak menemukan afiliasi antara pemegang saham BREN. Kepala Eksekutif Pengawas Pasar Modal OJK Inarno Djajadi menuturkan pihaknya telah memeriksa transaksi saham  BREN  sejak tahun lalu. Menurut pemeriksaan tersebut, kedua pihak yang diperiksa tidak terafiliasi. \"Sampai saat ini sih kami melihat kedua pemegang saham tersebut tidak terafiliasi ya,\" kata Inarno, dihubungi Jumat (8/11/2024). Akan tetapi, Inarno tidak menyebutkan siapa saja kedua pihak yang dimaksud tersebut. Sebelumnya, Deputi Komisioner Pengawas Pengelolaan Investasi Pasar Modal dan Lembaga Efek OJK Aditya Jayaantara mengatakan pemeriksaan sedang dilakukan dari berbagai aspek. \"[Pemeriksaan] sudah beberapa minggu ini dilakukan,\" ujarnya. Baca Juga : Emiten Prajogo Pangestu, Barito Renewables (BREN) Cetak Laba US$86,1 Juta Menurutnya, pemeriksaan yang dijalankan oleh OJK menyasar pada berbagai pola dan periode  transaksi . \"Ada periode-periodenya. Kita cek,\" tutur Aditya. Sebagaimana diketahui, saham BREN menjadi perhatian setelah FTSE Russel melakukan kajian terhadap saham BREN dari sisi panduan 'Free Float Restrictions' atau restriksi batas minimal saham yang dimiliki oleh pemegang saham publik. Kajian itu didasarkan pada 'FTSE Russell Recalculation Policy and Guidelines' untuk menghindari konsentrasi tinggi pemegang saham tertentu dalam saham yang masuk dalam konstituen indeks FTSE. Hasilnya, BREN dinilai tidak sesuai dengan panduan 'Free Float Restrictions' yang disusun FTSE karena empat pemegang saham pengendali menguasai 97% dari total saham yang diterbitkan oleh Barito Renewables Energy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814414/ojk-periksa-dugaan-transaksi-semu-saham-bren-tidak-temukan-afiliasi", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-09 13:50:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230621/442/1667559/prospek-emiten-tpia-menanti-titik-balik-petrokimia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-01 06:36:00", "title": "Rugi Chandra Asri (TPIA) Milik Prajogo Pangestu Susut 99,09 Persen Tinggal Rp8,79 Miliar", "content": " Bisnis.com , JAKARTA — Emiten petrokimia milik konglomerat  Prajogo Pangestu , PT  Chandra Asri Petrochemical  Tbk. (TPIA) berhasil menyusutkan rugi bersih hingga 99,09 persen menjadi US$586.000 atau setara Rp8,79 miliar sepanjang semester I/2023. (kurs jisdor 28 Juni 2023 Rp15.000). Berdasarkan  laporan keuangan , TPIA mencatatkan rugi bersih sebesar US$586.000 atau setara dengan Rp8,79 miliar. Rugi tersebut turun 99,09 persen dibandingkan dengan semester I/2022 yang tercatat sebesar US$64,62 juta atau setara dengan Rp969,34 miliar. Meski rugi bersih turun, pendapatan TPIA juga terpantau turun tipis sebesar 19,61 persen menjadi US$1,07 miliar atau setara Rp16,11 triliun dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$1,33 miliar. Pendapatan tersebut ditopang oleh penjualan domestik sebesar US$757,83 juta sementara untuk penjualan ekspor tercatat sebesar US$311,40 juta. Keduanya termasuk penjualan polyolefin, styrene monomer, butadiene olefin serta menjualan  daya listrik  dan jasa kelistrikan lainnya. Sementara jika berdasarkan jenis pelanggan maka jumlah pendapatan dari kontrak sebesar US$1,06 miliar dan pendapatan dari sewa tangki dan dermaga hanya sebesar US$5,04 juta. Kemudian 8 persen dari pendapatan dilakukan pihak berelasi. Seiring dengan penurunan pendapatan, beban pokok  TPIA  juga ikut turun menjadi US$1,02 miliar atau setara dengan Rp15,40 triliun. Angka ini turun 23,10 persen dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$1,33 miliar. Pos pembelian bahan baku tercatat paling besar yaitu sebesar US$835,17 juta. Alhasil laba kotor TPIA tercatat sebesar US$47,33 juta atau setara Rp710,07 miliar naik 3.416,93 persen dibandingkan dengan periode sebelumnya yang hanya tercatat sebesar US$1,34 juta. Sementara itu jumlah liabilitas tercatat sebesar US$2,16 miliar dengan rincian liabilitas jangka panjang sebesar US$1,82 miliar dan liabilitas jangka pendek di level US$343,06 juta. Ekuitas tercatat sebesar US$2,84 miliar dan total aset mencapai US$5,01 miliar. Direktur Chandra Asri Suryandi mengatakan TPIA mencatatkan EBITDA positif sebesar US$95,3 juta, dibandingkan dengan EBITDA sebesar US$24,1 juta pada semester I/2022, menandakan kenaikan 295,4 persen. “Meskipun diperkirakan akan adanya volatilitas yang berkelanjutan di masa mendatang akibat ketidakpastian geopolitik dan  harga energi , Perseroan tetap percaya pada prospek jangka panjangnya dan melaksanakan rencana ekspansinya dengan disiplin dan fokus,” katanya dikutip dari keterangan resmi, Senin (31/7/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230801/192/1680144/rugi-chandra-asri-tpia-milik-prajogo-pangestu-susut-9909-persen-tinggal-rp879-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-01 08:29:00", "title": "Punya Kas Jumbo, Emiten Taipan Prajogo Pangestu (TPIA) Siap Hadapi Semester II 2023", "content": " Bisnis.com , JAKARTA - Emiten  Prajogo Pangestu , PT  Chandra Asri Petrochemical  Tbk. (TPIA) optimistis kinerja tidak terpengaruh harga energi dan geopolitik berkat kondisi kas yang tebal. Pada 30 Juni 2023, perseroan memiliki liquidity pool sebesar US$2,3 miliar atau setara dengan Rp34,71 triliun bila menggunakan kurs Rp15.094 per dolar AS. Jumlah itu terdiri dari kas dan setara kas sebesar US$923 juta, surat berharga US$954 juta, dan fasilitas committed revolving credit sebesar US$405 juta.  Direktur SDM & Urusan Korporat Chandra Asri Petrochemical Suryandi optimistis kinerja TPIA tidak akan terpapar oleh volatilitas yang berkelanjutan di masa mendatang akibat ketidakpastian geopolitik dan harga energi berkat arus kas yang kuat. \"Perseroan tetap percaya pada prospek jangka panjangnya dan melaksanakan rencana ekspansinya dengan disiplin dan fokus,\" katanya dalam keterangan resmi, Selasa (1/8/2023). Suryandi mengeklaim kinerja perseroan juga terlihat dalam ketahanan finansial dengan mampu mempertahankan neraca yang kuat, serta mempunyai fleksibilitas dalam menjalankan strategi bisnis. Adapun Chandra Asri melalui anak usahanya, yakni Krakatau Daya Listrik (KDL), telah berinvestasi hingga US$200 juta. Melalui KDL, Chandra Asri meningkatkan kepemilikannya dalam Krakatau Posco Energy (KPE), dari 10 persen menjadi 45 persen.  Hal ini dilakukan agar bisa berinvestasi bersama dengan Krakatau Posco untuk membangun pembangkit listrik baru berkapasitas 200 megawatt (MW) setelah keputusan final investasi diambil.  \"Langkah ini mengukuhkan komitmen perseroan untuk memperdalam kemitraan strategis dan memperkuat posisinya sebagai investor kunci dalam sektor energi,\" ungkap Suryandi. Selain itu,  TPIA  telah menandatangani nota kesepahaman (MoU) dengan Sovereign Wealth Fund Indonesia (INA) untuk bersama-sama mengembangkan pabrik chlor-alkali berskala dunia di Indonesia. Pabrik ini, lanjutnya, dirancang untuk melayani industri hilir Indonesia yang sedang berkembang dengan fokus pada rantai nilai Electric Vehicle (EV).  Sebagai bagian dari rencana investasi yang dipercepat, perseroan telah menunjuk pemberi lisensi terkemuka dunia dan melanjutkan ke proses penawaran FEED (Front-End Engineering Design). Sebagai informasi, TPIA mencatatkan pendapatan bersih US$1,07 miliar dan EBITDA positif sebesar US$95,3 juta, dibandingkan dengan EBITDA sebesar US$24,1 juta pada semester I 2022 yang menandakan kenaikan sebesar 295,4 persen. Pendapatan tersebut ditopang oleh penjualan domestik sebesar US$757,83 juta sementara untuk penjualan ekspor tercatat sebesar US$311,40 juta. Keduanya termasuk penjualan polyolefin, styrene monomer, butadiene olefin serta menjualan daya listrik dan jasa kelistrikan lainnya. Sementara jika berdasarkan jenis pelanggan maka jumlah pendapatan dari kontrak sebesar US$1,06 miliar dan pendapatan dari sewa tangki dan dermaga hanya sebesar US$5,04 juta. Kemudian 8 persen dari pendapatan dilakukan pihak berelasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230801/7/1680182/punya-kas-jumbo-emiten-taipan-prajogo-pangestu-tpia-siap-hadapi-semester-ii-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-05 08:21:00", "title": "Chandra Asri (TPIA) Siap Lunasi Obligasi Jatuh Tempo Rp528,80 Miliar", "content": " Bisnis.com , JAKARTA — Emiten milik Konglomerat Prajogo Pangestu, PT  Chandra Asri Petrochemical  Tbk. (TPIA) tengah bersiap untuk melakukan pembayaran pokok Obligasi Berkelanjutan III Tahap I Tahun 2020 Seri A yang akan jatuh tempo pada 26 Agustus 2023. Dalam keterangan tertulisnya, dikutip Sabtu (5/8/2023), Direktur TPIA Suryandi menyampaikan bahwa Perseroan telah menyiapkan dana sebesar Rp528,80 miliar. Dana tersebut disiapkan untuk pembayaran pokok dan bunga  Obligasi  yang akan jatuh tempo pada akhir Agustus ini. \"Pembayaran pokok Obligasi beserta kupon terakhir tersebut akan dibayarkan kepada PT Kustodian Sentral Efek Indonesia ( KSEI ) sesuai ketentuan yang berlaku,\" ujar Suryandi. Sebelumnya, TPIA pada Maret lalu telah menerbitkan obligasi tahap II 2023 senilai total Rp1,25 triliun dengan bunga di atas 8 persen. Berdasarkan prospektus TPIA, obligasi akan diterbitkan dalam 2 seri, yaitu obligasi seri A dan seri B yang masing-masing ditawarkan sebesar 100 persen dari jumlah pokok obligasi. Jumlah pokok obligasi seri A yang ditawarkan sebesar Rp1,02 triliun dengan tingkat bunga tetap sebesar 8,40 persen per tahun, berjangka waktu 5 tahun sejak tanggal emisi pada 1 Maret 2023. Kemudian jumlah pokok obligasi seri B yang ditawarkan sebesar Rp227,35 miliar dengan tingkat bunga tetap sebesar 8,90 persen per tahun. Obligasi berjangka waktu 7 tahun sejak tanggal emisi. Obligasi ini ditawarkan dengan nilai 100 persen dari jumlah pokok obligasi. Sementara itu, bunga obligasi dibayarkan setiap 3 bulan sesuai dengan tanggal pembayaran bunga obligasi, terhitung sejak tanggal emisi. Pembayaran bunga obligasi pertama akan dilakukan pada tanggal 28 Mei 2023, sedangkan pembayaran bunga obligasi terakhir sekaligus jatuh tempo. Pelunasan pokok obligasi masing-masing seri akan dilakukan pada tanggal 28 Februari 2028 untuk obligasi seri A dan tanggal 28 Februari 2030 untuk obligasi seri B. “Pelunasan Pokok Obligasi dilakukan secara penuh (bullet payment) pada saat jatuh tempo,” tulis manajemen, dikutip Kamis (23/2/2023). Dalam rangka penerbitan obligasi berkelanjutan ini, TPIA telah memperoleh hasil pemeringkatan atas surat utang jangka panjang (obligasi) dari  Pefindo  yaitu AA- (Double A Minus). Selain itu, TPIA menujuk BCA Sekuritas, BNI Sekuritas, BRI Danareksa Sekuritas, RHB Sekuritas, dan UOB Kay Hian Sekuritas sebagai penjamin emisi efek. Sementara untuk wali amanat, TPIA menunjuk PT Bank Tabungan Negara (Persero) Tbk. (BBRI). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230805/192/1681816/chandra-asri-tpia-siap-lunasi-obligasi-jatuh-tempo-rp52880-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-30 13:37:00", "title": "Chandra Asri (TPIA) Gandeng BBRI Biayai Petrokimia untuk Pelanggan", "content": " Bisnis.com , JAKARTA – PT Chandra Asri Petrochemical Tbk. ( TPIA ) menandatangani nota kesepahaman (Memorandum of Understanding/MoU) dengan PT Bank Rakyat Indonesia (Persero) Tbk. ( BBRI ) dalam skema pembiayaan pertama industri petrokimia untuk pelanggan.  Polymer Sales Director  Chandra Asri  Raymond Budhin mengatakan Bank BRI menyediakan fasilitas pembiayaan bagi pelanggan polimer domestik Chandra Asri. Kolaborasi pemberian fasilitas pembiayaan ini menjadi skema pembiayaan pertama yang dirancang khusus oleh BRI untuk industri petrokimia. “Kolaborasi antara Chandra Asri dengan BRI juga merupakan apresiasi bagi pelanggan kami yang telah memilih kandungan produk dalam negeri untuk mendukung bisnis mereka,” katanya dalam keterangan resmi, Rabu (30/8/2023).  Raymond menjelaskan pemberian fasilitas pembiayaan dilakukan untuk meningkatkan volume transaksi  wholesale  sekaligus mendukung fokus Indonesia dalam memperkuat hilirisasi industri dengan mengoptimalkan pengolahan bahan baku di dalam negeri. Kerja sama ini juga diharapkan dapat menunjang daya saing rantai nilai industri, mendorong stabilitas rantai pasok, dan memberikan nilai tambah pada produk petrokimia nasional.  Untuk mendapatkan fasilitas pembiayaan, TPIA akan menilai secara cermat pelanggan korporat. Selanjutnya, Perseroan akan merekomendasikan pelanggan yang memenuhi kriteria kepada BRI untuk kemudian mendapat akses fasilitas pembiayaan tersebut. “Lebih lanjut, fasilitas ini juga bisa didapatkan oleh konsumen yang membeli dari pelanggan langsung Chandra Asri,” jelasnya.  Direktur Bisnis  Wholesale  dan Kelembagaan  BRI  Agus Noorsanto mengatakan pemberian fasilitas pembiayaan ini merupakan salah satu komitmen BRI dalam memberikan financial solution terintegrasi dan inovatif bagi pelanggannya.  Kerja sama ini mendorong BRI untuk memberikan layanan secara berkesinambungan dalam ekosistem bisnis Chandra Asri dari hulu ke hilir sehingga dapat menciptakan nilai tambah di segmen menengah, ritel, hingga mikro Di sisi lain, Raymond juga mengklaim TPIA berkomitmen untuk menjadi mitra strategis bagi sektor hilir dengan terus mendukung ambisi Indonesia menjadi produsen petrokimia terbesar di Asia Tenggara.  Signifikansi produk petrokimia, seperti polimer, terletak pada pemanfaatannya yang luas oleh industri hilir dalam produk kebutuhan sehari-hari, seperti pada kemasan, peralatan rumah tangga, komponen plastik otomotif, alat medis, dan sebagainya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230830/7/1689733/chandra-asri-tpia-gandeng-bbri-biayai-petrokimia-untuk-pelanggan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-04 19:55:00", "title": "Chandra Asri (TPIA) Terbitkan Obligasi Rp1 Triliun, Tawarkan Bunga hingga 8 Persen", "content": " Bisnis.com , JAKARTA – Emiten petrokimia milik konglomerat Prajogo Pangestu, PT Chandra Asri Petrochemical Tbk. (TPIA) akan menerbitkan obligasi berkelanjutan IV tahap III tahun 2023 senilai Rp1 triliun dalam tiga seri. Berdasarkan prospektus obligasi, TPIA menawarkan obligasi dalam rangak penawaran umum berkelanjutan (PUB) obligasi berkelanjutan IV dengan target dana yang dihimpun sebesar Rp8 triliun. “Obligasi ini terdiri dari 3 seri, yang masing-masing ditawarkan sebesar 100 persen dari jumlah pokok obligasi,” kata manajemen, dikutip Senin (4/9/2023). Secara lebih rinci yaitu, seri A yang ditawarkan sebesar Rp361,48 miliar dengan tingkat bunga tetap 7 persen per tahun dan berjangka waktu tiga tahun sejak tanggal emisi. Kemudian seri B ditawarkan sebanyak Rp534,76 miliar dengan tingkat bunga tetap 7,5 persen selama lima tahun. Terakhir seri C ditawarkan sebanyak Rp103,76 miliar dengan imbal hasil yang ditawarkan sebesar 8 persen per tahun dan jangka waktu 7 tahun dari tanggal emisi. Bunga Obligasi dibayarkan setiap 3 (tiga) bulan sesuai dengan Tanggal Pembayaran Bunga Obligasi, terhitung sejak tanggal emisi. Pembayaran bunga obligasi pertama akan dilakukan pada tanggal 27 Desember 2023. Sementara itu, pembayaran bunga obligasi terakhir sekaligus jatuh tempo pelunasan pokok obligasi masing-masing seri akan dilakukan pada tanggal 27 September 2026 untuk obligasi Seri A , tanggal 27 September 2028 untuk obligasi Seri B dan tanggal 27 September 2030 untuk obligasi Seri C. “Pelunasan Pokok Obligasi dilakukan secara penuh (bullet payment) pada saat jatuh tempo,” kata manajemen. TPIA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TPIA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Adapun rencana penggunaan dana hasil penerbitan obligasi adalah untuk keperluan modal kerja, termasuk di antaranya pembelian bahan baku produksi dan biaya operasional untuk kegiatan usaha. TPIA menunjuk lima sekuritas sebagai penjamin pelaksana emisi obligasi, yaitu PT BCA Sekuritas, PT BNI Sekuritas, PT BRI Danareksa Sekuritas PT OCBC Sekuritas Indonesia dan PT UOB Kay Hian Sekuritas. Sementara untuk wali amatan adalah PT Bank Tabungan Negara Tbk. (BBTN). Pada penerbitan obligasi berkelanjutan ini, perseroan telah memperoleh hasil pemeringkatan atas surat utang jangka panjang obligasi dari pt pemeringkat efek indonesia (Pefindo) yaitu  id AA- (double a minus). Adapun perkiraan jadwal penerbitan obligasi adalah tanggal efektif  29 Juli 2022, perkiraan masa penawaran umum pada 18 – 22 September 2023, perkiraan tanggal penjatahan pada 25 September 2023, perkiraan tanggal pengembalian uang pemesanan pada 27 September 2023, perkiraan tanggal distribusi obligasi secara elektronik (Tanggal Emisi) pada 27 September 2023 serta perkiraan tanggal pencatatan pada Bursa Efek Indonesia di 29 September 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230904/192/1691423/chandra-asri-tpia-terbitkan-obligasi-rp1-triliun-tawarkan-bunga-hingga-8-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-05 04:45:00", "title": "Chandra Asri (TPIA) Target CAP2 Tahan Laju Impor Produk Petrokimia 5 Juta Ton", "content": " Bisnis.com , JAKARTA - PT Chandra Asri Petrochemical Tbk. (TPIA) optimistis mengandalkan pabrik cracker kedua yang akan berada di bawah Chandra Asri Perkasa 2 (CAP2) untuk menahan laju impor, sehingga meningkatkan daya saing industri petrokimia dalam negeri.  Direktur Legal & External Affairs TPIA, Edi Rivai mengatakan gempuran impor produk kimia yang mencakup plastik telah menghambat pertumbuhan industri. Adapun, nilai impor produk tersebut mencapai US$10 miliar dengan volume 10 juta ton per tahun. \"Dengan pertumbuhan yang akan nanti dibuat lebih kurang setidaknya 4-5 juta ton yang akan menggantikan produk impor,\" kata Edi dalam Media Private Session di sela-sela Asean-BAC, Senin (4/9/2023).  Untuk dapat membuat hal tersebut terealisasi, Edi menilai perlunya dorongan dari regulator terkait dengan iklim investasi dalam hal perpajakan, pengendalian impor hingga bahan baku. Terkait iklim investasi di Indonesia, insentif fiskal berupa tax holiday memang mampu mendorong semangat para investor, meski dirasa belum cukup.  \"Tax holiday itu akan bermanfaat apabila pabrik itu telah berproduksi. Dalam perjalananya maka diperlukan banyak hal lain yang diperlukan oleh industri, termasuk dengan perpajakan,\" tuturnya.  Edi menyinggung perihal masa kredit pajak pertambahan nilai (PPN) indusri yang terbilang singkat yakni maksimum 5 tahun. Pihaknya meminta agar pemerintah memperpanjang kredit pajak pertamabahan nilai (PPN) industri.  Sebagaimana diketahui, Berdasarkan PMK No 31/PMK.03/2014, masa pengkreditan PPN Masukan hanya diberikan selama 3 tahun, dengan tambahan maksimal 2 tahun. Hal itu disebut sangat menyulitkan pengusaha yang akan berinvestasi. \"Hal ini yang menjadi dorongan buat kita untuk dapat tumbuh lebih cepat untuk merealisasikan industri ini juga lebih cepat,\" ujarnya.  Selanjutnya, berkaitan dengan feedstock atau bahan baku petrokimia yang saat ini membutuhkan 2,5 juta ton naphta. Faktanya, rata-rata 95 persen naphta masih di impor karena tidak ada feedstock di Indonesia.  Maka, menurut Edi, Indonesia perlu membangun refinery atau kilang yang kuat sehingga dapat mengeluarkan produk naphta mandiri.  \"Karena  refinery- nya kurang, makanya naphta itu kita impor dengan total yang cukup besar, kuantitasnya lebih kuang 2,5 juta ton,\" jelansya. Selain itu, dia meminta pemerintah untuk tegas melakukan pembatasan impor produk petrokimia. Padahal, Indonesia memiliki pangsa pasar yang besar. Banjir impor yang terjadi saat ini tak hanya pada bahan baku, melainkan juga barang jadi plastik. \"Jadi banyak sekali produk barang jadi seperti terpal, kantong-kantongan, banyak kontainer rumah tangga bahannya impor, entah dari China, Korea, dan sebagainya,\" tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230905/192/1691469/chandra-asri-tpia-target-cap2-tahan-laju-impor-produk-petrokimia-5-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-19 05:59:00", "title": "Diversifikasi Cuan Chandra Asri (TPIA) di Luar Petrokimia", "content": "", "link": "https://market.bisnis.com/read/20230919/192/1696234/diversifikasi-cuan-chandra-asri-tpia-di-luar-petrokimia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-01 08:58:00", "title": "Chandra Asri (TPIA) Pangkas Rugi 80% Jadi Rp331,11 Miliar Kuartal III/2023", "content": " Bisnis.com , JAKARTA – Emiten petrokimia PT  Chandra Asri Petrochemical  Tbk. (TPIA) mencatatkan rugi bersih US$21,38 juta atau setara Rp331,11 miliar atau terpangkas 80,83% sepanjang sembilan bulan 2023. Berdasarkan  laporan keuangan , TPIA membukukan penurunan pendapatan sebesar 14,64% menjadi US$1,66 miliar atau setara Rp25,74 triliun (kurs jisdor Rp15.487) dibandingkan periode yang sama tahun sebelumnya yang tercatat sebesar US$1,94 miliar. Pendapatan TPIA masih ditopang oleh penjualan lokal yaitu sebesar US$1,16 miliar. Rinciannya penjualan produk polyolefin, styrene monomer, butadiene dan olefin sebanyak US$1,11 miliar dan penjualan daya listrik dan jasa kelistrikan lainnya sebesar US$48,94 juta. Sementara itu, untuk penjualan ekspor,  TPIA  mencatatkan nilai sebesar US$492,98 juta untuk seluruh produk-produk TPIA. Direktur Chandra Asri Suryadi menjelaskan penurunan pendapatan dipengaruhi oleh gangguan supply-demand eksternal yang menyebabkan penurunan volume penjualan secara keseluruhan untuk kuartal III/2023. “Meskipun terdapat ketidakpastian geopolitik dan harga energi yang berlanjut, Chandra Asri tetap optimis mengenai prospek jangka panjangnya dan dengan tekun mengejar rencana ekspansinya dengan fokus dan disiplin, sambil memperkuat rantai nilai industri Indonesia,” katanya dalam keterangan resmi, dikutip Rabu (1/11/2023). Volume penjualan pada sembilan bulan 2023 sebesar 1.608 KT, meningkat dari 1.568 KT pada periode yang sama tahun lalu tetapi, untuk keseluruhan harga penjualan mengalami penurunan untuk periode tahun ini. Adapun beban pokok pendapatan tercatat sebesar US$1,59 miliar atau setara dengan Rp24,73 triliun. Beban ini turun 18,35% dibandingkan periode yang sama tahun sebelumnya sebesar US$1,95 miliar. Penurunan beban dikarenakan harga bahan baku rata-rata yang lebih rendah dengan rata-rata harga Naphtha pada US$645 per ton pada kuartal III/2023 dibandingkan rata-rata US$851 per ton periode tahun lalu. Harga itu seiring penurunan sebesar 18,6% pada harga rata-rata Brent Crude pada periode tahun ini menjadi US$83 per barel dibandingkan rata-rata US$102 per barel pada periode yang sama tahun lalu. Alhasil, sepanjang periode 9 bulan 2023, TPIA berhasil membalikkan rugi kotor menjadi laba kotor sebesar US$65,13 juta dari sebelumnya rugi sebesar US$8,64 juta. Adapun rugi bersih yang dapat diatribusikan ke pemilik entitas induk juga terpangkas 80,83% menjadi US$21,38 juta atau setara Rp331,11 miliar dari sebelumnya sebesar US$111,54 juta. Sementara itu liabilitas TPIA tercatat sebesar US$2,17 miliar atau lebih tinggi dibandingkan periode yang sama tahun sebelumnya sebesar US$2,12 miliar. Rinciannya, liabilitas jangka panjang sebesar US$1,85 miliar dan liabilitas jangka pendek sebesar US$313,41 juta. Kemudian TPIA membukukan ekuitas sebesar US$2,82 miliar dan total aset sebesar US$4,99 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/192/1709976/chandra-asri-tpia-pangkas-rugi-80-jadi-rp33111-miliar-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-16 08:32:00", "title": "Chandra Asri (TPIA) Siapkan Rp600 Miliar, Lunasi Obligasi Jatuh Tempo November", "content": " Bisnis.com , JAKARTA - PT  Chandra Asri Petrochemical  Tbk. (TPIA) menyiapkan dana Rp600 miliar guna melunasi pokok obligasi berkelanjutan III tahap kedua tahun 2020 yang jatuh tempo pada 4 November 2023. Direktur  TPIA  Suryandi, dalam surat kepada otoritas bursa, menyatakan perseroan siap membayarkan pokok obligasi dan kupon terakhir yang nantinya dikirimkan ke PT Kustodian Sentral Efek Indonesia [KSEI] \"Pembayaran pokok  obligasi  beserta kupon terakhir tersebut akan dibayarkan kepada PT Kustodian Sentral Efek Indonesia [KSEI] sesuai ketentuan yang berlaku,\" ujarnya dalam keterbukaan informasi. Berdasarkan catatan  Bisnis , TPIA menerbitkan Obligasi Berkelanjutan III Chandra Asri Petrochemical Tahap II Tahun 2020 dengan jumlah pokok obligasi sebanyak Rp600 miliar pada 26-27 Oktober 2020. Surat utang ini dijamin dengan kesanggupan penuh (full commitment) senilai Rp500 miliar dengan tingkat bunga 8,2 persen dan tenor tiga tahun sejak tanggal emisi. Sementara itu, sisa pokok sebesar Rp100 miliar dengan tenor yang sama dijamin secara kesanggupan terbaik. Bila jumlah penjaminan kesanggupan terbaik tidak terjual sebagian atau seluruhnya, maka sisanya tidak menjadi kewajiban perseroan untuk menerbitkan. Obligasi itu merupakan bagian dari Penawaran Umum Berkelanjutan (PUB) melalui Obligasi Berkelanjutan III Chandra Asri Petrochemical Tahun 2020 dengan target dana yang akan dihimpun sebesar Rp5 triliun. Dana hasil penawaran obligasi senilai Rp600 miliar tersebut, setelah dikurangi biaya-biaya emisi, akan digunakan seluruhnya untuk modal kerja. Di lantai bursa, saham TPIA ditutup menguat 0,37% ke level Rp2.700 per lembar pada perdagangan pekan lalu, Jumat (13/10). Sepanjang tahun berjalan alias  year-to-date,  saham TPIA terpantau meningkat  5,06%. ----------------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembac a. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231016/192/1704429/chandra-asri-tpia-siapkan-rp600-miliar-lunasi-obligasi-jatuh-tempo-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-07 18:28:00", "title": "Prospek Saham Prajogo Pangestu (BRPT & TPIA) kala CUAN Mau Akuisisi PTRO", "content": " Bisnis.com , JAKARTA – Sejumlah saham milik Prajogo Pangestu menjadi pendorong Indeks Harga Saham Gabungan (IHSG). Di antaranya terdapat dua saham Prajogo, yakni PT Barito Pacific Tbk. (BRPT) dan PT Chandra Asri Petrochemical Tbk. (TPIA). Saham BRPT sudah naik 42,4% ytd menjadi Rp1.075, bahkan BRPT tercatat masuk dalam daftar top 10 movers di Bursa Efek Indonesia (BEI). Sedangkan, saham TPIA naik 14,78% ytd menjadi Rp2.950. Pada akhir perdagangan hari ini, Selasa (7/11/2023) saham BRPT turun 1,86% atau 20 poin ke harga Rp1.055. Nilai transaksi BRPT sebesar Rp148,68 miliar melalui 18.075 kali transaksi. Adapun kapitalisasi pasar BRPT tercatat sebesar Rp98,90 triliun. Di sisi lain, saham TPIA juga ikut turun 0,34% atau 10 poin ke harga Rp2.940. Nilai transaksi TPIA sebesar Rp57,49 miliar melalui 3.413 kali transaksi. Kapitalisasi pasar TPIA pun sebesar Rp254,34 triliun. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta merekomendasikan accumulate untuk saham BRPT dengan target harga atau  target price  (TP) di level Rp1.170, Rp1.240, dan Rp1.310. Adapun batas bawah harga atau support BRPT berada di level Rp950. TPIA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TPIA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699354895787\" }); “Selama BRPT berkisar dalam boundaries dari symmetrical triangle, penurunan terbatas terjadi. Saham ini juga terakumulasi di tengah konsolidasi. Selain itu, sinyal Stochastics K_D dan RSI positif, sementara volume meningkat.” tulis Nafan dalam risetnya, Selasa (7/11/2023). Sementara itu, terkait saham TPIA, Nafan merekomendasikan hold saham dengan TP di level Rp2.760. Karena, meskipun dalam kondisi uptrend, tetapi TPIA perlu mencermati potensi pullback. Nafan menjelaskan, proyeksi analisa teknikal BRPT maupun TPIA, dilihat dari kinerja pertumbuhan bottomline secara quarter on quarter (QoQ). Di mana BRPT menghasilkan kinerja yang cemerlang atau pertumbuhan yang positif secara QoQ. Namun, TPIA mengalami penurunan kinerja pertumbuhan secara QoQ. Bahkan, masih mencatatkan net loss. Hingga kuartal III/2023, BRPT membukukan kenaikan laba bersih sebesar 217,31% menjadi US$35,84 juta atau setara Rp555,16 miliar per September 2023 (kurs jisdor Rp15.487 per dolar AS). Sedangkan, TPIA masih merugi US$21,38 juta atau setara Rp331,11 miliar pada kuartal III/2023. \"Memang ini (penurunan kinerja TPIA) lebih didorong oleh volatilitas harga komoditas berbasis kimia. Kalau harganya tidak terlalu tinggi, ini bisa membebani net profit margin-nya.\" jelas nafan kepada Bisnis, Selasa (7/11/2023). BRPT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BRPT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699355025497\" }); Adapun terkait katalis positif, imbuh Nafan, masih harus menunggu aksi korporasi kedua emiten ke depannya, dalam rangka meningkatkan kepercayaan para pelaku investor. “Kalau untuk TPIA kita menanti diversifikasi bisnisnya, misalnya bagaimana proses pengembangan electric vehicle TPIA. Kalau BRPT terkait dengan bahan baku. Untung saja harga minyak dunia pun mengalami deselerasi.” kata Nafan. Harga minyak dunia yang mengalami deselerasi, sehubungan dengan upaya diplomatik yang dilancarkan oleh actor negara maupun actor non negara terkait konflik antara israel dan hamas, atau mencegah terjadinya konflik lebih luas. Hal itu menyebabkan harga minyak relatif terdeselerasi, sehingga bisa memberikan katalis positif untuk BRPT. ( Daffa Naufal Ramadhan ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231107/192/1712077/prospek-saham-prajogo-pangestu-brpt-tpia-kala-cuan-mau-akuisisi-ptro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-02 13:50:00", "title": "Ekspansi Bisnis Hijau, Chandra Asri (TPIA) Gandeng Pertamina Gas", "content": " Bisnis.com , JAKARTA — Perusahaan petrokimia PT  Chandra Asri Petrochemical  Tbk. (TPIA) menggandeng anak usaha Pertamina, PT Pertamina Gas (Pertagas) dalam proyek penyediaan bahan baku jaringan pipa gas. Direktur Legal, External Relations & Circular Economy Chandra Asri, Edi Rivai mengatakan, perseroan akan menyediakan bahan baku jaringan pipa gas yang memenuhi standar SNI bagi pertagas. “Kami berharap kerja sama ini mampu meningkatkan persentase penggunaan komponen Tingkat Kandungan Dalam Negeri atau TKDN,” ujar Edi dalam keterangan resmi, Selasa (2/8/2022). Lebih lanjut,  Pertagas  juga akan melakukan pengembangan pemanfaatan gas bumi dan turunannya untuk memenuhi kebutuhan fasilitas produksi Chandra Asri di Cilegon, Banten, serta pengembangan infrastruktur terminal  Liquefied Natural Gas  (LNG). Kerja sama keduanya dalam rangka mengurangi ketergantungan produk impor dengan penggunaan TKDN di Indonesia, serta menggalakkan energi hijau dalam rangka mengurangi emisi karbon sebesar 29 persen di tahun 2030 mendatang. Melalui kerja sama ini,  Pertagas  akan mengembangkan potensi penggunaan pipa milik Chandra Asri untuk dimanfaatkan pada jargas di Pertagas Group, salah satunya jargas Jogja–Solo–Semarang. Direktur Utama Pertagas, Gamal Imam Santoso mengatakan kerja sama dengan  TPIA  juga dalam rangka pemanfaatan gas sebagai energi bersih, khususnya untuk pabrik petrokimia. \"Kerja sama ini memiliki potensi bisnis yang besar ke depannya untuk industri gas, tidak hanya dalam hal supply gas untuk pabrik petrokimia, namun juga untuk mendukung pemanfaatan energi yang lebih ramah lingkungan,\" ujar Gamal. Tahun ini, Chandra Asri tengah melakukan beberapa proyek kerja sama dalam rangka ekspansi bisnis, salah satunya dengan pengembang properti Sinar Mas Land, PT Bumi Serpong Damai Tbk. (BSDE), yaitu pemasangan aspal menggunakan campuran sampah plastik kresek. Selain meningkatkan kinerja, TPIA juga mengarahkan usaha ke bisnis hijau untuk mengurangi emisi karbon yang dihasilkan oleh perusahaan petrokimia tersebut. Selama kuartal I/2022, TPIA mencatatkan peningkatan pendapatan bersih sebesar 13 persen menjadi US$677,7 juta. Peningkatan ini mendapat sentimen dari konflik geopolitik Rusia-Ukraina yang memicu naiknya harga minyak mentah di atas US$100 per barel. Terpisah, Direktur Chandra Asri, Suryandi mengatakan, TPIA saat ini fokus dalam mewujudkan tiga strategi, yaitu proyek Chandra Asri Perkasa (CAP) 2, ESG, serta transformasi digital. \"Kami akan terus mempertahankan disiplin modal dengan kerangka kerja stage-gated untuk proyek CAP 2, seiring dengan progres kami dengan pragmatisme kehati-hatian yang seimbang mengingat volatilitas harga komoditas,\" kata Suyandi. Secara  year-to-date  (ytd), saham TPIA telah melesat 26,90 persen, namun pada perdagangan sesi pertama hari ini, Selasa (2/8/2022) turun 1,60 persen ke posisi Rp9.200 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220802/192/1562079/ekspansi-bisnis-hijau-chandra-asri-tpia-gandeng-pertamina-gas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:50:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220803/442/1562341/ekspansi-bisnis-hijau-tpia-gandeng-pertagas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-12 17:54:00", "title": "Chandra Asri (TPIA) Gandeng Aramco hingga Prospek Obligasi", "content": "", "link": "https://market.bisnis.com/read/20211012/192/1453495/chandra-asri-tpia-gandeng-aramco-hingga-prospek-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:50:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211013/442/1453656/emiten-petrokimia-tpia-aramco-jajaki-kerja-sama?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-26 05:02:00", "title": "MEDC & TPIA Kembali Jadi Anggota, Indeks LQ45 Makin Bertenaga?", "content": "", "link": "https://market.bisnis.com/read/20210126/7/1347741/medc-tpia-kembali-jadi-anggota-indeks-lq45-makin-bertenaga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-26 19:32:00", "title": "MEDC dan TPIA Masuk, Indeks LQ45 Dinilai Masih Prospektif", "content": " Bisnis.com , JAKARTA – Laju  indeks LQ45  tetap prospektif setelah mengalami perombakan anggota konstituen untuk periode Februari-Juli 2021. Kinerja indeks diyakini tetap outperform indeks harga saham gabungan pada tahun ini. Mengutip pengumuman Bursa Efek Indonesia pada Senin (25/1/2021), saham PT Chandra Asri Petrochemical Tbk. ( TPIA ) dan PT Medco Energi Internasional Tbk. ( MEDC ) berhasil kembali masuk sebagai anggota Indeks LQ45 untuk periode Februari-Juli 2021. Kedua saham itu menggantikan posisi PT Surya Citra Media Tbk. ( SCMA ) dan PT Sri Rejeki Isman Tbk. (SRIL) di jajaran kelompok 45 saham yang memiliki likuiditas tinggi dan kapitalisasi pasar besar. Sebelumnya, MEDC dan TPIA gagal mempertahankan posisinya dan sama-sama terdepak dari indeks LQ45 pada Januari tahun lalu. Kala itu, MEDC, TPIA, dan saham PT Indika Energy Tbk. (INDY) harus keluar dari jajaran indeks, dan digantikan oleh PT Ace Hardware Indonesia Tbk. (ACES), PT Tower Bersama Infrastructure Tbk. (TBIG), dan PT Sarana Menara Nusantara Tbk. (TOWR) yang hingga saat ini masih bertahan sebagai konstituen indeks. Adapun, sepanjang tahun berjalan 2021 laju indeks  LQ45  menguat 3,42 persen. Kinerja itu mengungguli indeks harga saham gabungan (IHSG) yang hanya menguat 2,69 persen. Padahal, pada 2020 indeks LQ45 terkoreksi 7,85 persen, underperform dibandingkan dengan IHSG yang turun 5,09 persen. Analis Binaartha Sekuritas M. Nafan Aji Gusta Utama mengatakan bahwa masuknya MEDC dan TPIA diproyeksi dapat semakin membantu laju indeks LQ45 pada tahun ini, kendati secara bobot sektor finansial masih dominan. Apalagi, dua saham itu terpengaruh sentimen harga minyak global, yang dalam beberapa perdagangan terakhir dalam tren kenaikan. “[MEDC dan TPIA] masih memungkinkan untuk bantu LQ45, karena secara garis besar indeks LQ45 itu prospektif seiring dengan adanya dinamika recovery perekonomian, jadi seyogyanya mampu outperform IHSG,” ujar Nafan kepada Bisnis, Selasa (26/1/2021). Secara terpisah, Analis PT Phillip Sekuritas Anugerah Zamzami mengatakan bahwa indeks LQ45 masih prospektif kendati terdapat rebalancing anggota indeks. Dia mengatakan bahwa volume transaksi MEDC sepanjang 2020 memang meningkat sehingga menunjukkan saham tersebut semakin likuid, begitu juga TPIA yang sejak 2019 juga menunjukkan kenaikan volume transaksi. “MEDC target price konsensus di Rp885, sedangkan TPIA sudah melampaui target konsensus yaitu Rp8.500,” papar Zamzami kepada Bisnis. Sementara itu, Kepala Riset NH Korindo Sekuritas Indonesia Anggaraksa Arismunandar mengatakan bahwa SRIL dan SCMA cenderung kalah dalam hal likuiditas sahamnya dibandingkan dengan MEDC dan TPIA. Padahal, secara fundamental SRIL dan SCMA cukup baik, sedangkan MEDC dan TPIA membukukan rugi hingga kuartal III/2020. Dia menjelaskan, SCMA kemungkinan terdepak karena aksi buyback yang belum lama ini dilakukan perseroan sehingga free float saham berkurang. Namun, dibandingkan dengan SCMA dan SRIL, MEDC berhasil mencatatkan frekuensi dan nilai transaksi yang tinggi sepanjang 2020 dan TPIA berhasil kembali ke jajaran 10 besar saham dengan kapitalisasi pasar terbesar di BEI. “Memang saham-saham komoditas sejak kuartal IV/2020 mulai naik performanya, tidak terkecuali MEDC dan TPIA. Hal itu seiring dengan naiknya harga-harga komoditas, sehingga kami ekspektasi kenaikan harga itu juga akan tercermin ke kinerja dua emiten itu pada akhir 2020 nanti,” ujar Anggaraksa kepada  Bisnis. Secara garis besar, Anggaraksa memproyeksi kinerja indeks LQ45 masih positif mengikuti IHSG yang diyakini masih memiliki ruang sangat besar untuk kembali menguat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210126/7/1348199/medc-dan-tpia-masuk-indeks-lq45-dinilai-masih-prospektif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-27 06:55:00", "title": "Masuk Lagi ke Indeks LQ45, Ini Rekomendasi Saham TPIA dan MEDC", "content": " Bisnis.com , JAKARTA - Prospek saham PT Chandra Asri Petrochemical Tbk. (TPIA) dan PT Medco Energi Internasional Tbk. (MEDC) semakin cerah seiring dengan masuknya kembali ke dalam  Indeks LQ45. Di sisi lain, kinerja Indeks LQ45  diyakini tetap outperform indeks harga saham gabungan pada tahun ini. Mengutip pengumuman Bursa Efek Indonesia pada Senin (25/1/2021), saham PT Chandra Asri Petrochemical Tbk. (TPIA) dan PT Medco Energi Internasional Tbk. (MEDC) berhasil kembali masuk sebagai anggota  Indeks LQ45  untuk periode Februari-Juli 2021. Kedua saham itu menggantikan posisi PT Surya Citra Media Tbk. (SCMA) dan PT Sri Rejeki Isman Tbk. (SRIL) di jajaran kelompok 45 saham yang memiliki likuiditas tinggi dan kapitalisasi pasar besar. Sebelumnya, MEDC dan TPIA gagal mempertahankan posisinya dan sama-sama terdepak dari indeks LQ45 pada Januari tahun lalu. Kala itu, MEDC, TPIA, dan saham PT Indika Energy Tbk. (INDY) harus keluar dari jajaran indeks, dan digantikan oleh PT Ace Hardware Indonesia Tbk. (ACES), PT Tower Bersama Infrastructure Tbk. (TBIG), dan PT Sarana Menara Nusantara Tbk. (TOWR) yang hingga saat ini masih bertahan sebagai konstituen indeks. Adapun, sepanjang tahun berjalan 2021 laju indeks LQ45 menguat 3,42 persen. Kinerja itu mengungguli indeks harga saham gabungan (IHSG) yang hanya menguat 2,69 persen. Padahal, pada 2020 indeks LQ45 terkoreksi 7,85 persen, underperform dibandingkan dengan IHSG yang turun 5,09 persen. Analis Binaartha Sekuritas M. Nafan Aji Gusta Utama mengatakan bahwa masuknya MEDC dan TPIA diproyeksi dapat semakin membantu laju indeks LQ45 pada tahun ini, kendati secara bobot sektor finansial masih dominan. Apalagi, dua saham itu terpengaruh sentimen harga minyak global, yang dalam beberapa perdagangan terakhir dalam tren kenaikan. “[MEDC dan TPIA] masih memungkinkan untuk bantu LQ45, karena secara garis besar  indeks LQ45  itu prospektif seiring dengan adanya dinamika recovery perekonomian, jadi seyogyanya mampu outperform IHSG,” ujar Nafan kepada  Bisnis,  Selasa (26/1/2021). Secara terpisah, Analis PT Phillip Sekuritas Anugerah Zamzami mengatakan bahwa indeks LQ45 masih prospektif kendati terdapat rebalancing anggota indeks. Dia mengatakan bahwa volume transaksi MEDC sepanjang 2020 memang meningkat sehingga menunjukkan saham tersebut semakin likuid, begitu juga TPIA yang sejak 2019 juga menunjukkan kenaikan volume transaksi. “MEDC  target price  konsensus di Rp885, sedangkan TPIA sudah melampaui target konsensus yaitu Rp8.500,” papar Zamzami kepada  Bisnis. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210127/7/1348341/masuk-lagi-ke-indeks-lq45-ini-rekomendasi-saham-tpia-dan-medc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-02 18:32:00", "title": "Panel Surya Tahap Dua Chandra Asri Setara 7.000 Pohon", "content": " Bisnis.com,  JAKARTA — PT Chandra Asri Petrochemical Tbk. kembali melanjutkan kemitraannya dengan Total Solar DG untuk membangun instalasi panel surya atau  photovoltaic  (PV) kedua di kompleks petrokimia milik Chandra Asri di Cilegon, Banten. Instalasi panel surya pada atap ini akan mengalirkan listrik untuk area gudang Chandra Asri, gedung laboratorium dan stasiun pengisian untuk forklift listrik yang mampu mengurangi emisi CO 2  hingga 438 ton. Panel tenaga surya ini menghasilkan tambahan daya listrik tenaga surya sebesar 554 megawatt-jam yang setara dengan konsumsi 40 rumah tangga dan mampu mereduksi CO 2 , jumlah yang sama dengan menanam hampir 7.000 pohon. Presiden Direktur Chandra Asri Erwin Ciputra mengatakan proyek ini menyusul keberhasilan kerjasama instalasi panel surya pertama Chandra Asri, yang dibangun oleh Total Solar DG pada 2019 dan telah mampu menghasilkan energi 935 megawatt-jam untuk mengalirkan listrik ke gedung perkantoran Chandra Asri di Cilegon. \"Kami berkomitmen untuk terus mengurangi emisi karbon dari setiap area operasional kami serta meminimalkan dampaknya terhadap lingkungan. Sebagai salah satu produsen energi surya terkemuka di Asia Tenggara, Total Solar DG dapat membantu memenuhi tujuan kami dalam mengutamakan prinsip keberlanjutan di semua area operasional kami,\" katanya melalui siaran pers, Selasa (2/2/2021). CEO of Total Solar Distributed Generation Southeast Asia Gavin Adda mengatakan dengan kehadiran yang kuat dan terus berkembang di Asia, serta dipercaya oleh perusahaan seperti Chandra Asri sebagai mitra pilihan energi surya, Total Solar DG memberikan solusi yang memenuhi dua aspek kelestarian lingkungan dan tujuan penghematan biaya. \"Kami berharap dapat mendukung Chandra Asri dalam upayanya untuk mengurangi emisi karbon selama beberapa dekade mendatang,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210202/257/1351324/panel-surya-tahap-dua-chandra-asri-setara-7000-pohon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-07 16:13:00", "title": "Chandra Asri Gandeng BYD Operasikan 53 Forklift Listrik", "content": " Bisnis.com,  JAKARTA — PT Chandra Asri Petrochemical Tbk. menggadeng BYD untuk mengoperasikan 53 unit forklift listrik, yang merupakan armada forklift listrik berbanyak di Indonesia. Transaksi pembelian telah dimulai sejak tahun lalu dan saat ini tercatat sudah selesai sepenuhnya. Presiden Direktur Chandra Asri Erwin Ciputra mengatakan untuk menjawab tantangan perubahan iklim, perseroan menyadari pentingnya mengembangkan sistem transportasi berkelanjutan dan mengurangi emisi kendaraan. \"Kami mengakui keunggulan dan tertarik dengan teknologi kendaraan listrik yang diterapkan oleh BYD. Melalui investasi ini kami bersemangat untuk terus membangun momentum yang berfokus pada keberlanjutan dari prinsip lingkungan, sosial, dan tata kelola. Kami pun berkomitmen untuk terus mengurangi karbon di sisi transportasi dan mobilitas kami,\" katanya melalui siaran pers, Minggu (7/2/2021). Adapun sebagai perusahaan energi terbarukan skala dunia. BYD terus berupaya menerapkan teknologi hijau sertaa mengutamakan standar keselamatan berbasis Iingkungan kelas dunia. Pada 2012, BYD meluncurkan forklift menggunakan baterai  lithium iron phosphate  (LFP) pertama dan diproduksi secara massal di dunia. Armada e-forklift terbaru menggunakan baterai lithium ini untuk mendukung fokus Chandra Asri pada prinsip keberlanjutan, membangun sistem transportasi berkelanjutan, menghemat biaya operasional, serta meningkatkan kemampuan dalam mengatasi perubahan iklim. Setiap tahunnya, armada tersebut akan mengurangi 69.445 kg bahan bakar gas (LPG), menghemat 165.360 liter solar (solar). mereduksi 446.472 metrik kg karbondioksida (CO2), dan menghilangkan gas buang nitrogen oksida (NOx). Sales Director of BYD Asia Pacific Auto Sales Eagle Zhao mengatakan pihaknya sangat senang dapat bermitra dengan Chandra Asri. perusahaan petrokimia terbesar dan terintegrasi di Indonesia untuk meluncurkan armada perseroan dengan jumlah terbesar saat ini. Zhao menyebut dengan pelayanan yang solid, efisiensi energi tinggi, kinerja andal, dan layanan purnajual berkualitas tinggi forklift BYD telah berhasil memasuki banyak pasar berkembang termasuk Inggris, Amerika Serikat, Jerman, Jepang, Korea Selatan serta dengan pengalaman yang mencakup enam benua. \"Kami berharap dapat memberikan solusi energi baru yang ramah lingkungan dan efisien untuk membantu Iebih banyak perusahaan meningkatkan efisiensi energi mereka sekaligus melindungi lingkungan,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20210207/275/1353372/chandra-asri-gandeng-byd-operasikan-53-forklift-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-22 13:53:00", "title": "Chandra Asri Dapat Kredit Ekspor US$60 Juta dari Bank DBS", "content": " Bisnis.com,  JAKARTA — PT Chandra Asri Petrochemical Tbk. mendapat fasilitas perdagangan terstruktur senilai US$60 juta dari Bank DBS untuk mendukung upaya Perseroan dalam meningkatkan pertumbuhan ekspor produk petrokimia dari Indonesia. Adapun Chandra Asri adalah produsen petrokimia terbesar dan terintegrasi di Indonesia dan mengoperasikan satu- satunya Naphtha Cracker yang memproduksi Olefins (Ethylene, Propylene), Pygas dan Mixed C4, serta Polyolefins (Polyethylene dan Polypropylene). Belum lama ini, Chandra Asri telah menyelesaikan pembangunan pabrik Butene 1 dan Methyl Tert-Butyl Ether (MTBE) yang pertama kalinya di Indonesia pada 2020 dengan tepat waktu di tengah masa pandemi Covid-19. Hal itu sejalan dengan rencana perusahaan untuk mengintegrasikan secara vertikal, mendukung konsumsi domestik, dan meningkatkan penjualan ekspor monomer dan polimer dari Indonesia untuk meningkatkan neraca pembayaran negara. Presiden Direktur Chandra Asri Erwin Ciputra mengatakan Bank DBS telah memberikan fasilitas kepada Chandra Asri, sebagai nasabah korporat sejak 2005, dengan berbagai layanan perbankan, seperti digital banking,  cash management,  fasilitas perdagangan,  treasury, debt capital market,  dan pembiayaan yang berfokus pada kebutuhan Chandra Asri secara komprehensif. Menurutnya, rekam jejak Bank DBS yang sangat baik dalam memahami kebutuhan klien, menjalankan struktur yang kompleks, dikombinasikan dengan fokus mereka pada kemitraan jangka panjang telah dan terus menjadi elemen kunci dari kekuatan mereka. \"Kami senang dapat melanjutkan hubungan yang kuat dengan Bank DBS melalui fasilitas perdagangan terstruktur yang inovatif dan elegan, yang mendukung rencana kami untuk pertumbuhan ekspor produk petrokimia,\" katanya melalui siaran pers, Senin (22/2/2021). Group Head of Institutional Banking Bank DBS mengatakan Tan Su Shan mengatakan pihaknya senang dapat melanjutkan kemitraan panjang dengan Chandra Asri, sebagai perusahaan petrokimia terkemuka di Indonesia, selama bertahun-tahun. \"Solusi pembiayaan perdagangan yang terstruktur secara unik ini memberi Chandra Asri kemampuan untuk mencapai, skala, dan mendiversifikasi akses ke pembiayaan kompetitif. Kami berharap dapat terus bekerja dengan Perseroan dan membantu lebih banyak perusahaan dari Indonesia berkembang dan tumbuh secara internasional,\" katanya. Berbeda dengan fasilitas perdagangan biasanya, struktur fasilitas yang diberikan kepada Chandra Asri ini secara unik mengintegrasikan kombinasi dari produk perdagangan untuk memberikan solusi yang sesuai dengan kebutuhan. Hal ini untuk menjawab kebutuhan perdagangan perusahaan dan memberikan fleksibilitas bagi Chandra Asri untuk meningkatkan fasilitas ini secara cepat pada saat pertumbuhan ekspor perusahaan meningkat di masa depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210222/257/1359273/chandra-asri-dapat-kredit-ekspor-us60-juta-dari-bank-dbs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:51:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210304/441/1363534/kinerja-emiten-2020-laba-bersih-tpia-melesat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-04 06:36:00", "title": "Kabar Emiten: Modal Jumbo Grup MNC, Laba TPIA Melesat", "content": " Bisnis.com, JAKARTA - Kabar dari emiten dan pelaku pasar menjadi sorotan harian  Bisnis Indonesia  edisi hari ini, Kamis (4/3/2021), mulai beberapa emiten yang mendulang laba ditengah pandemi Covid-19. Selain itu MNC Grup yang mengestimasi modal besar untuk pengembangan MNC Lido City. Hingga beberapa kabar buruk akibat turunnya harga minyak. Berikut beberapa rincian isu-isu terkini seputar emiten di Indonesia: 1. Laba Bersih TPIA Melesat Emiten petrokimia, PT Chandra Asri Petrochemical Tbk. (TPIA) membukukan pertumbuhan laba bersih 124,4 persen pada tahun 2020 didorong oleh manfaat pajak penghasilan. Emiten ini membukukan pendapatan US$841,43 juta pada semester I/2020 dan naik menjadi US$965,1 juta pada semester II/2020. 2. Modal Jumbo Grup MNC PT MNC Land Tbk. dan PT MNC Studios International Tbk. mengestimasi total kebutuhan belanja modal untuk mengembangkan MNC Lido City dalam jangka panjang mencapai total Rp12,7 triliun. Direktur Utama MNC Land Hary Tanoesoedibjo menjelaskan pengembangan MNC Lido City ini akan panjang sekitar 20 tahun di luas lahan 3.000 hektare. 3. Laba JSMR Diyakini Tumbuh PT Jasa Marga (Persero) Tbk. (JSMR) optimis laba bersih atau bottom line sepanjang 2020 masih tetap tumbuh, walaupun pendapatannya tergerus selama pandemi Covid-19. Direktur Keuangan Jasa Marga Donny Arsal mengungkapkan pendapatan JSMR bisa turun berkisar Rp2 triliun atau 15 persen. Namun Donny mengharapkan laba bersih dapat tetap tumbuh setelah perseroan melakukan sejumlah efisiensi dan pemangkasan biaya. 4. Exxon Pangkas Pekerja di Asia Perusahaan penghasil dan pengecer minyak Exxon Mobil Corp. akan memangkas sebanyak 300 pekerjaan di Singapura, pusat perdagangan Asia. Langkah ini dilakukan sebagai bentuk efisiensi akibat terpukulnya harga minyak. Dikutip Bloomberg, pemutusan hubungan kerja (PHK) itu setara dengan 7 persen dari 4.000 tenaga kerja yang berada di Singapura. 5. Margin MEDC Lebih Licin Grafik harga logam industri di London Metal Exchange kian perkasa di tengah pandemi Covid-19. Tembaga terus menanjak sejak Maret 2020 dari level US$4.000 per ton hingga menembus US$9.000 per ton pada Februari 2021. Sementara harga minyak bergerak seperti roller coaster. Dua komoditas itu berkorelasi erat dengan emiten berkode saham MEDC. Pasalnya MEDC merupakan produsen 100 Mboepd minyak dan gas. Sementara produksi tembaga dijalankan MEDC melalui entitas asosiasinya, PT Amman Mineral Nusa Tenggara (AMNT). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210304/192/1363610/kabar-emiten-modal-jumbo-grup-mnc-laba-tpia-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-04 14:20:00", "title": "Chandra Asri (TPIA) Beberkan Progres Pemilihan Investor Proyek CAP II", "content": " Bisnis.com , JAKARTA - Emiten petrokimia,  PT Chandra Asri Petrochemical Tbk.  masih terus melakukan pemilihan investor proyek Chandra Asri Perkasa II (CAP II). Proyek ini merupakan pengembangan pabrik baru milik perseroan dan diestimasi menelan biaya hingga US$5 miliar Direktur Chandra Asri Petrochemical Suryandi mengatakan bahwa proses pemilihan investor untuk proyek CAP II masih terus berjalan hingga saat ini.  “Targetnya sedikit kami geser menjadi tahun 2022, paling tidak di separuh tahun itu berjalan,” ujar Suryandi dalam konferensi pers pada Kamis (4/2/2021). Suryandi menegaskan pengembangan CAP II akan tetap berjalan secara optimal. Selain itu, proses pemilihan akan tetap dilakukan secara komprehensif. Untuk diketahui, proses pemilihan investor strategis berlangsung sebelum tahap Keputusan Investasi Final atau Final Investment Decision. Tahap FID ini diharapkan selesai pada 2022. FID merupakan tahapan dalam perencanaan proyek yang mana perusahaan mulai melakukan pembangunan proyek, memesan alat dan barang untuk konstruksi, menunjuk kontraktor mitra, dan sebagainya. Proyek CAP merupakan pengembangan pabrik baru milik emiten berkode saham TPIA itu yang akan dibangun di Cilegon di atas lahan seluas 200 hektare. Per Mei 2020, pembebasan lahan telah mencapai 90 persen. Adapun, proyek CAP II membutuhkan investasi hingga US$5 miliar atau setara dengan Rp69,39 triliun (asumsi kurs Rp13.878 per dolar AS). Selain itu, perusahaan juga mengalokasikan belanja modal atau capital expenditure sebesar US$65 juta untuk tahun ini. Head of Investor Relations TPIA, Harry Tamin mengatakan, jumlah anggaran tersebut merupakan estimasi awal dan dapat bertambah tergantung keadaan perekonomian global dan domestik. “Kami akan tetap hati-hati membelanjakan dana tersebut. Bersamaan dengan hal itu, kami terus memantau kondisi perekonomian agar dapat menentukan strategi yang tepat,” jelasnya. Harry menjelaskan, sebagian dana tersebut akan digunakan untuk memaksimalkan operasional pabrik CAP I guna menjaga kinerja perusahaan. Sementara, sebagian lainnya juga akan digunakan untuk mendanai proyek CAP II. Berdasarkan laporan keuangan perseroan, emiten berkode saham TPIA itu mencatatkan pendapatan US$1,8 miliar pada 2020. Pencapaian itu turun 3,93 persen dibandingkan dengan perolehan 2019 sebesar US$1,88 miliar. Penurunan itu disebabkan oleh harga jual rata-rata yang lebih rendah di semua produk menjadi US$813 per ton dibandingkan dengan US$968 per ton pada 2019. Kendati pendapatan turun, TPIA berhasil mencetak laba tahun berjalan yang dapat diatribusikan kepada entitas induk sebesar US$51,35 juta, melesat 124,4 persen daripada perolehan 2019 sebesar US$22,88 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210304/192/1363816/chandra-asri-tpia-beberkan-progres-pemilihan-investor-proyek-cap-ii?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:51:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210305/442/1364071/emiten-big-caps-celah-pertumbuhan-tpia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:51:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210308/442/1364854/emisi-saham-baru-fren-kantongi-restu-tpia-masih-cari-waktu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:51:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210330/441/1374221/emiten-big-caps-brpt-tpia-tangkap-peluang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:51:32", "title": "PT Chandra Asri Petrochemical Tbk. Terima Fasilitas Pembiayaan Dari Bank Mandiri Senilai Rp4 Triliun PT Chandra Asri Petrochemical Tbk. Terima Fasilitas Pembiayaan Dari Bank Mandiri Senilai Rp4 Triliun", "content": " Bisnis.com,  JAKARTA - PT Chandra Asri Petrochemical Tbk. menerima fasilitas pembiayaan dari PT Bank Mandiri (Persero) Tbk. Fasilitas pembiayaan tersebut senilai total ekuivalen Rp5 triliun. Chandra Asri mendapatkan fasilitas term loan dari Bank Mandiri senilai US$280 juta atau sekitar Rp4 triliun (kurs Rp14.285 per dolar AS) bertenor selama 7 tahun dan fasilitas account receivables financing dengan total limit sebesar Rp1 triliun bertenor 2 tahun yang akan digunakan untuk membiayai operasional Perseroan dalam rangka menunjang rencana ekspansi jangka panjang dan memperkuat pertumbuhan industri petrokimia nasional. ", "link": "https://foto.bisnis.com/view/20210611/1404407/pt-chandra-asri-petrochemical-tbk-terima-fasilitas-pembiayaan-dari-bank-mandiri-senilai-rp4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:51:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210612/445/1404476/penguatan-modal-kerja-tpia-raih-kredit-bmri-rp5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:51:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210616/442/1405955/modal-emiten-tpia-memburu-sumber-pendanaan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-14 06:59:00", "title": "Mengintip Rencana Chandra Asri (TPIA) dan Gencarnya Pencarian Dana Modal Kerja", "content": "", "link": "https://market.bisnis.com/read/20210614/192/1404970/mengintip-rencana-chandra-asri-tpia-dan-gencarnya-pencarian-dana-modal-kerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:51:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210617/441/1406497/strategi-korporasi-aksi-tpia-bhit-pertebal-ekuitas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:51:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210730/442/1423687/aksi-korporasi-strategis-thaioil-bakal-suntik-tpia-us-1-7-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-30 12:32:00", "title": "Kejutan Berlapis Chandra Asri (TPIA) : Investor Baru hingga Kinerja Moncer", "content": "", "link": "https://market.bisnis.com/read/20210730/192/1423826/kejutan-berlapis-chandra-asri-tpia-investor-baru-hingga-kinerja-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-01 09:44:00", "title": "Indeks Bisnis-27 Dibuka Menguat, TPIA, BBNI & EMTK Pimpin Penguatan", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  membuka perdagangan di teritori positif pada awal semester II, Kamis (1/7/2021).  Berdasarkan data Bursa Efek Indonesia pukul 09.23, indeks hasil kerja sama bursa dan harian Bisnis Indonesia tersebut menguat 0,78 persen ke level 455,09.Adapun pada perdagangan kemarin Bisnis-27 ditutup di level 451,56. Dari seluruh anggota konstituen, sebanyak 21 saham menguat dengan posisi teratas dihuni oleh saham PT Chandra Asri Petrochemical Tbk. (TPIA) yang naik 1,02 persen ke level 9.925. Kemudian ada saham perbankan PT Bank Negara Indonesia Tbk. (BBNI) terapresiasi 0,86 persen ke level 4.670 dan PT Elang Mahkota Teknologi Tbk. (EMTK) dengan penguatan 0,80 persen ke level 2.520. Sebaliknya, terdapat 4 saham yang melemahkan indeks dengan bergerak di zona merah. Posisi koreksi saham dipimpin oleh PT Mitra Keluarga Karyasehat Tbk. (MIKA) yang terkoreksi 0,71 persen ke level 2.780. Lalu ada saham PT Merdeka Copper Gold Tbk. (MDKA), PT Aneka Tambang Tbk. (ANTM), dan PT Charoen Pokphand Indonesia Tbk. MDKA terpantau turun 0,68 persen ke level 2.920 sedangkan ANTM melemah 0,43 persen ke level 2.290, dan CPIN yang turun 0,40 persen ke level 6.225.. Di sisi lain, dua saham terpantau menguning alias tak beranjak dari posisinya semula yakni PT Semen Indonesia (Persero) Tbk. (SMGR) dan PT Pakuwon Jati Tbk. (PWON). Indeks Bisnis-27 , pada awal semester II/2021 ini mengganti 8 konstituen yaitu saham ACES, INDF, MYOR, UNVR, AKRA, EXCL, SIDO, dan BTPS. Sementara itu, untuk menggantikannya terdapat saham ANTM, BRPT, INTP, TPIA, AMRT, JPFA, WIKA, dan EMTK sebagai pendatang baru. Sementara itu indeks harga saham gabungan (IHSG) mengawali pergerakannya di zona hijau dengan penguatan 0,40 persen atau 23,97 poin ke level 6.009,45 pada pukul 09.05 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210701/7/1412274/indeks-bisnis-27-dibuka-menguat-tpia-bbni-emtk-pimpin-penguatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-30 20:27:00", "title": "Pasar Menanti Dampak Bisnis dari Aksi Korporasi Jumbo Chandra Asri (TPIA)", "content": " Bisnis.com , JAKARTA – Emiten milik konglomerat Prajogo Pangestu, PT Chandra Asri Petrochemical Tbk. (TPIA) melakukan sejumlah aksi korporasi jumbo.  Emiten petrokimia tersebut mengumumkan kedatangan Thai Oil Public Company Limited (Thaioil) sebagai calon investor strategis baru. Perusahaan kilang  refinery  milik PTT Public Company Limited tersebut bakal hadir sebagai pemodal baru perseroan lewat pembelian saham pada aksi rights issue TPIA dalam waktu dekat.  Nantinya, Thaioil akan memperoleh porsi 15 persen kepemilikan saham TPIA. Meski demikian, kepemilikan tersebut tidak akan menggerus persentase saham yang dimiliki PT Barito Pacific Tbk. (BRPT) dan SCG Chemicals Co Ltd selaku dua investor existing TPIA saat ini.  \"Ini adalah momen yang luar biasa bagi Chandra Asri. Hasil dari right issue akan secara signifikan meningkatkan rencana kami untuk mengembangkan kompleks petrokimia kedua kami, seiring dengan langkah Perseroan untuk mempercepat pengambilan FID [Final Investment Decision] pada tahun 2022,\" tutur Presiden Direktur TPIA Erwin Ciputra lewat siaran pers Jumat (30/7/2021). Dana segar dari injeksi yang dilakukan Thaioil serta SCG melalui rights issue tersebut diperkirakan mencapai US$1,3 miliar. Jika dikonversi ke rupiah, maka angkanya setara dengan Rp18,85 triliun. Selain itu, pembangunan kompleks petrokimia kedua TPIA, yang dikenal sebagai CAP2, memang membutuhkan dana jumbo yang ditaksir bakal menyentuh US$5 miliar. Selain investasi Thaioil, dana tambahan dari aksi rights issue berikut sumber lain diharapkan bisa memenuhi kebutuhan tersebut. Analis Senior CSA Research Reza Priyambada mengatakan terkait dengan aksi korporasi TPIA tentunya pelaku pasar berharap dengan perolehan dana besar itu dapat memberikan peningkatan  value  perusahaan. Di sisi lain, TPIA diharapkan mampu membuat rencana ekspansi yang lebih besar. \"Apalagi mereka juga baru mendapatkan investasi dari salah 1 perusahaan migas di Thailand maka nantinya bisa menambah kapasitas dari TPIA,\" kata Reza kepada  Bisnis , Jumat (30/7/2021) Menurutnya, aksi korporasi tersebut mendapat reaksi pasar atau respon pasar yang positif. \"Tapi ke depannya akan seperti apa, tentu pasar akan menantikan realisasi dari pemanfaatan dana RI tersebut yang dapat menambah  value  perusahaannya,\" katanya. Adapun pada perdagangan di akhir pekan ini, harga saham TPIA masih di zona hijau pada level Rp9.000 dengan kenaikan harga saham sebesar 3,58 persen dibandingkan dengan perdagangan sebelumnya.  Dalam setahun berjalan atau  year to date  (ytd) saham TPIA juga meonjak meskipun masih tipis hanya sebesar 3,58 persen.  Adapun TPIA memiliki kapitalisasi pasar sebesar Rp167,64 triliun, dengan rasio PER 35,17 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210730/192/1424083/pasar-menanti-dampak-bisnis-dari-aksi-korporasi-jumbo-chandra-asri-tpia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:52:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210824/441/1433142/rights-issue-jumbo-tii-jadi-pembeli-siaga-tpia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-03 14:19:00", "title": "Rights Issue Jumbo Emiten Prajogo Pangestu (TPIA), Saham Layak Koleksi?", "content": "", "link": "https://market.bisnis.com/read/20210903/189/1437664/rights-issue-jumbo-emiten-prajogo-pangestu-tpia-saham-layak-koleksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:52:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210915/442/1442376/aksi-korporasi-scg-guyur-chandra-asri-rp473-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:52:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211006/441/1450917/pendanaan-korporasi-tpia-raih-kredit-us250-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-08 12:40:00", "title": "Kinerja Naik, Begini Rekomendasi Saham Chandra Asri (TPIA)", "content": " Bisnis.com , JAKARTA - Emiten petrokimia PT Chandra Asri Petrochemical Tbk. (TPIA) menghadapi tantangan yang cukup berat di industri petrokimia. Pasalnya, margin perseroan di kuartal III/2021 tertekan. Akan tetapi, TPIA masih mampu mempertahankan tingkat produksinya pada 92 persen, yang meningkatkan volume produksinya sebesar 4,7 persen yoy dengan volume penjualan yang tumbuh sebesar 1 persen yoy. Analis BRI Danareksa Sekuritas Ignatius Teguh Prayoga dalam risetnya mengatakan, pertumbuhan penjualan yang datar disebabkan oleh dampak meningkatnya kasus Covid-19 yang mendorong beberapa produsen untuk tutup mengikuti pembatasan mobilitas sosial. \"Meskipun harga poliolefin telah menunjukkan kenaikan harga, margin Oktober 2021 masih serupa dengan kuartal III/2021 yang dapat diperpanjang hingga kuartal IV/2021,\" kata Igantius dalam risetnya, dikutip Senin (8/11/2021). Ignaius menjelaskan, harga polietilen dan polypropylene, kontributor pendapatan terbesar TPIA, turun sebesar 8 persen quarter on quarter (qoq) dan turun 5 persen qoq. Sementara, harga naphtha tumbuh sebesar 12 persen qoq, menurunkan margin polietilen dan polypropylene masing-masing sebesar 23 persen qoq dan 20 persen qoq. Meski demikian, manajemen TPIA masih melihat prospek yang lebih baik untuk tahun 2022 karena meredanya pandemi Covid-19 yang akan menormalkan permintaan global. \"BRI Danareksa Sekuritas memangkas target harga TPIA menjadi Rp9.900 dan mempertahankan rekomendasi BUY,\" kata dia. Lebih lanjut, Ignatius melihat TPIA masih memiliki landasan yang kokoh untuk terus mengembangkan CAP2. Partisipasi ekuitas Thai Oil melalui rights issue, menandai tonggak penting CAP dalam usahanya untuk lebih mendominasi pasar petrokimia Indonesia. Selain itu, TPIA juga bekerja sama dengan Aramco Trading Company untuk memasok hingga 200 KT per bulan yang mencakup 85 persen dari kebutuhan CAP 2 selama 10 tahun. Hingga akhir tahun ini, BRI Danareksa Sekuritas memperkirakan pendapatan TPIA akan mencapai US$2,53 miliar, dengan laba bersih US$214 juta. Sementara untuk 2022, TPIA diperkirakan mampu meraup pendapatan US$2,82 miliar, dengan laba bersih US$218 juta. \"Kami masih memperkirakan kelebihan pasokan global akan terus berlanjut, sementara permintaan global belum sepenuhnya pulih yang dapat memperpanjang margin yang lebih rendah,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211108/189/1463284/kinerja-naik-begini-rekomendasi-saham-chandra-asri-tpia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-23 21:00:00", "title": "Gunakan Blockchain, Bank Permata (BNLI) Rampungkan Transaksi Finansial Lintas Negara", "content": " Bisnis.com , JAKARTA -  PT Bank Permata Tbk. (BNLI)  telah menjalankan transaksi lintas negara perdananya, yakni antara Indonesia dan Thailand melalui penggunaan teknologi  blockchain . Permatabank dalam hal ini bermitra dengan  Bangkok Bank PLC  (Thailand) dalam mendukung penerbitan Letter of Credit (LC)  PT Chandra Asri Petrochemical Tbk.  di Indonesia kepada pemasok. Proses penerbitan LC dapat dirampungkan melalui platform tunggal dengan waktu  end-to-end process  sehingga  lebih singkat dan bisa dimonitor secara  real time. Direktur Wholesales Banking Permatabank, Darwin Wibowo mengatakan transaksi yang berhasil dilakukan melalui teknologi  blockchain  bersama Chandra Asri merupakan sebuah pencapaian sekaligus terobosan baru bagi proses  trade finance  di Indonesia. \"Hal ini sejalan dengan strategi kami untuk memperluas skala bisnis dengan sinergi bersama Bangkok Bank dan memperkuat model bisnis dengan digitalisasi yang bermanfaat bagi kebutuhan nasabah,\" ujarnya dalam keterangan tertulis, Selasa (23/11/2021). Direktur Teknologi dan Operasi Permatabank, Abdy D. Salimin menambahkan bahwa penggunaan teknologi  blockchain  dalam pembiayaan perdagangan, yang bekerja sama dengan Contour, merupakan cerminan dari komitmen berkelanjutan perseroan untuk menghadirkan pengalaman terbaik bagi nasabah. Menurutnya, teknologi blockchain mengoptimalkan aliran data dengan aman dan cepat antara mitra bisnis, yang secara signifikan meningkatkan efisiensi dan mengoptimalkan arus perdagangan dalam jaringan perdagangan. \"jaringan terpercaya secara digital yang terhubung ini juga merupakan tempat tepat untuk menemukan mitra yang juga tepat, memperluas jaringan pemasok, pembeli dan bank, mempercepat dan meningkatkan volume perdagangan dengan cara yang paling efisien,\" tutur Abdy. Direktur Keuangan Chandra Asri, Andre Khor menyatakan bahwa transaksi LC  blockchain  lintas negara itu merupakan kunci menuju penyederhanaan radikal dan transformasi proses pembiayaan perdagangan konvensional menuju sesuatu yang baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211123/90/1469625/gunakan-blockchain-bank-permata-bnli-rampungkan-transaksi-finansial-lintas-negara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:52:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211124/441/1469662/ekspansi-pabrik-tpia-gandeng-4-kontraktor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:52:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220105/441/1485478/kredit-korporasi-tpia-raih-us-325-juta-dari-bri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-13 14:56:00", "title": "Pembangunan Pabrik CAP 2 Chandra Asri (TPIA) Masuki Tahap Ketiga", "content": " Bisnis.com , JAKARTA – Pembangunan pabrik Chandra Asri Perkasa 2 oleh PT Chandra Asri Petrochemical Tbk. memasuki tahap ketiga, yakni  front-end engineering design  (FEED). Direktur Jenderal Industri Kimia, Farmasi, dan Tekstil (Dirjen IKFT) Kementerian Perindustrian Muhammad Khayam usai kunjungan ke pabrik Chandra Asri mengatakan bahwa FEED merupakan tahapan kunci untuk perencanaan rinci proyek CAP 2. Tahapan itu akan diikuti dengan proses seleksi kontraktor teknis, pengadaan, dan konstruksi ( engineering, procurement, and construction /EPC). Final investment decision  (FID) akan dilakukan oleh para pemegang saham setelah seleksi EPC selesai. PT CAP menargetkan untuk melaksanakan FID pada 2022 dan operasional CAP 2 akan dimulai pada 2026 dengan nilai investasi mencapai US$5 miliar. Sebelumnya pada November 2021, PT CAP telah menunjuk empat kontraktor, yaitu Toyo Engineering Corporation, Samsung Engineering Co. Ltd., Wood, dan PT Haskoning Indonesia untuk mengerjakan FEED bagi kompleks CAP 2. Kerja sama tersebut melibatkan empat kontraktor dari Indonesia, Jepang, Korea Selatan, dan Thailand. “Melalui anak perusahaan PT CAP, yaitu PT Chandra Asri Perkasa, pembangunan kompleks CAP 2 nantinya akan menambah kapasitas total produksi dari 4,2 juta ton menjadi lebih dari 8 juta ton per tahun,” kata Khayam, dalam keterangannya, Senin (13/12/2021). Kompleks tersebut nantinya akan terintegrasi sepenuhnya dengan pabrik sebelumnya yang telah ada di Cilegon, dan akan terdiri dari  naphtha cracker ,  butadiene ,  high density polyethylene  (HDPE),  polypropylene  (PP),  aromatic  ( benzene ,  toluene , dan  mixed xylenes ), serta  low density polyethylene  (LDPE) yang juga akan menjadi pabrik LDPE pertama di Indonesia. Dia menyampaikan, PT CAP yang berdiri sejak 1992 memproduksi berbagai produk olefin ( ethylene  dan  propylene ), pygas dan  polyolefin  ( polyethylene  dan  polypropylene ). Kapasitas produksi  ethylene  sebesar 900.000 ton per tahun,  propylene  sebesar 490.000 ton per tahun,  polyethylene  736.000 ton per tahun, dan  polypropylene  590.000 ton per tahun. Pembangunan kompleks pabrik itu ditargetkan dapat memenuhi 70 persen kebutuhan produk petrokimia dalam negeri. Adapun, saat ini Indonesia masih mengimpor 60 persen kebutuhan produk petrokimia. Sementara itu, volume impor bahan kimia pada 2020 telah mengalami penurunan dari 2019, yaitu menjadi 25,1 juta ton dari 26 juta ton. Nilai impor bahan kimia juga menurun, dari US$18,9 miliar pada 2019 menjadi US$15,9 miliar pada 2020. “Sedangkan impor petrokimia juga menunjukkan penurunan, dari 7,99 juta ton [US$9,24 miliar] pada 2019, menjadi 7,33 juta ton [US$7,14 Miliar] untuk sepanjang 2020,” kata Khayam. Sebelumnya, Sekjen Asosiasi Olefin, Aromatik, dan Plastik Indonesia (Inaplas) Fajar Budiono mengatakan bahwa nilai investasi di industri plastik hulu dapat mencapai US$300 miliar sampai 2026. Adapun, di industri plastik hilir nilai investasinya diperkirakan akan mencapai US$500 juta, atau sekitar Rp71,17 triliun pada tahun depan. Investasi itu akan mengalir ke penggantian mesin untuk menyesuaikan fluktuasi harga komoditas yang ikut mengerek harga bahan baku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211213/257/1477026/pembangunan-pabrik-cap-2-chandra-asri-tpia-masuki-tahap-ketiga?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-03-10 14:19:00", "title": "Obligasi Chandra Asri (TPIA) Diserap Pasar, Dananya Buat Apa? ", "content": " Bisnis.com , JAKARTA — PT  Chandra Asri Petrochemical  Tbk. (TPIA) berhasil menutup penawaran  obligasi  rupiah ketiga hingga mengalami  oversubscription . Nantinya, dana obligasi tersebut akan digunakan untuk mebiayai keperluan sejumlah sektor. Presiden Direktur Chandra Asri Erwin Ciputra memaparkan program obligasi rupiah ini dapat sukses hingga  oversubscription  karena dukungan kuat dari para investor loyal dan penjamin emisi bersama. “Ini adalah bukti kuat dari kepercayaan yang tinggi dari investor domestik terhadap kinerja Perusahaan dan kekuatan finansial,” ungkap Erwin dalam keterangan resmi, (10/3/2022). Baca Juga : Chandra Asri Luncurkan Produk untuk Aplikasi Kemasan Fleksibel Perusahaan petrokimia terbesar di Indonesia ini mencatatkan peningkatan tahapan obligasi sejak pandemi Covid-19 melanda. Emisi Tahap I tahun 2020 penawaran obligasi ditutup dengan total nilai Rp1,6 triliun. Selanjutnya pada tahun 2021 hingga tahap V ditutup dengan nilai total Rp 3,4 triliun. Dikutip dari keterbukaan informasi Bursa Efek Indonesia, dana bersih yang diperoleh perusahaan akan digunakan sepenuhnya untuk keperluan modal kerja. Jumlah ini setelah dikurangi dengan komisi dan biaya pengeluaran. Total obligasi yang telah diterbitkan oleh TPIA dan masih terutang mencapai Rp5,85 triliun. Di tahun 2022 ini TPIA akan mengembangkan Program Berkelanjutan Obligasi Rupiah dan merilis penawaran baru untuk menarik minat investor. Ekspansi bisnis TPIA fokus pada pengembangan petrokimia, seperti mendirikan satu-satunya pabrik Butadiene di Indonesia. Selain itu TPIA juga memproduksi bahan baku plastik untuk kemasan, alat elektronik, otomotif, dan berbagai lini produk lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220310/192/1509093/obligasi-chandra-asri-tpia-diserap-pasar-dananya-buat-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:52:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220311/441/1509343/grup-barito-tpia-emisi-obligasi-rp1-4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-15 16:46:00", "title": "Chandra Asri (TPIA) Siapkan US$200 Juta, Bangun Kompleks Petrokimia", "content": " Bisnis.com , JAKARTA –  Emiten  petrokimia milik Prajogo Pangestu PT  Chandra Asri  Petrochemical Tbk. (TPIA) menyiapkan dana besar untuk belanja modal tahun ini demi mempersiapkan kompleks produksi petrokimia kedua, CAP 2. Direktur  TPIA  Suryandi menyebutkan, TPIA menyiapkan  capex  sekitar US$200 juta yang seluruhnya berasal dari kas internal dan digunakan untuk pembangunan CAP 2 dan untuk maintenance serta transformasi digital untuk bisa bersaing. Saat ini proses tahapan CAP 2 sudah dalam finalisasi front-end engineering design (FEED), yang ditangani empat kontraktor, Toyo Engineering Corporation, Samsung Engineering Co., Ltd., Wood, dan PT Haskoning Indonesia untuk kompleks petrokimia kedua berskala global. “Harapannya menjelang akhir tahun kita sudah bisa selesai dan proses FEED itu, dan masuk dalam tahapan final  investment decision ,” jelas Suryandi dalam konferensi pers, Selasa (15/3/2022). TPIA optimistis dengan dengan prospek petrokimia di Indonesia untuk jangka panjang. Adapun, dengan masuknya investor besar, Thai Oil, TPIA lebih dari siap untuk merealisasikan CAP2. “Investor strategis kita  closing  di September lalu dari Thai Oil,  subsidiary  dari  oil and gas company  dari Thailand. Jadi selain Barito Pacific dan SCG Chemical juga ada Thai Oil yang masuk ke struktur  share holding  Chandra Asri,” ujarnya. Untuk CAP 2 sendiri diperkirakan akan rampung dalam empat tahun setelah final  investment decision . “Pembangunannya akan memakan waktu empat tahun harapannya rampung akhir 2026 bisa menyelesaikan pembangunan tersebut,” tambahnya. Jika sudah selesai, kompleks kedua ini akan menambah kapasitas dari eksisting TPIA sekitar 4,7 juta ton. Pada 2026 nanti total kapasitas Chandra Asri bisa mencapai 8,9 juta ton. “Dampaknya akan sangat berarti di dalam memenuhi kebutuhan industri hilir petrokimia, karena selama ini Indonesia net impor, atau lebih dari 50 persen kebutuhan  petrokimia  harus impor. Dengan adanya tambahan kapasitas kita bisa kurangi ketergantungan pada impor dan ekonomi Indonesia lebih baik dan industri lokal juga akan bertumbuh,” ungkap Suryandi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220315/192/1510978/chandra-asri-tpia-siapkan-us200-juta-bangun-kompleks-petrokimia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-15 19:33:00", "title": "Harga Minyak Fluktuatif, Chandra Asri (TPIA) Siapkan Strategi", "content": " Bisnis.com , JAKARTA – Harga komoditas minyak mentah global masih berfluktuasi lantaran adanya konflik geopolitk Rusia dan Ukraina. Menanggapi hal ini, PT Chandra Asri Petrochemical Tbk. ( TPIA ) menyiapkan sejumlah strategi. Harga minyak mentah menurut data Bloomberg, Selasa (15/3/2022) untuk West Texas Intermediate tercatat sudah kembali turun 5,21 persen ke US$97,64 per barel. Sementara itu, harga minyak Brent turun 5,27 persen ke US$101,27 per barel. Keduanya sempat menyentuh US$125 per barel beberapa waktu lalu. Direktur TPIA Suryandi menyebutkan,  harga minyak  saat ini masih sangat fluktuatif, dalam semalam bisa naik atau turun tajam sebagai dampak dari pertikaian Rusia dan Ukraina. “Untuk margin dari produk petrokimia, ini kita sedang cermati bagaimana dampak ke kinerja. Strateginya, kita selalu melihat seberapa besar kenaikan harga minyak berpengaruh pada bahan baku kita, Nafta, sehingga kita harus mencermati dari inventori, pembelian, dan bagaimana kebutuhan dari Nafta tersebut agar dapat diproduksi dan tetap terserap dan harga produk petrokimia bisa naik juga seiring berjalannya waktu,” ujar Suryandi dalam konferensi pers, Selasa (15/3/2022). Chief Financial Officer TPIA Andre Khor menambahkan, bahwa TPIA punya  natural hedging  di tengah fluktuasi harga. “Selama bisa menyediakan layanan yang baik ke pasar domestik kita akan bisa punya  natural hedge  kalau harga naik margin tetap terlindungi,” ungkapnya. Emiten  industri akan mengoptimalkan seluruh usaha karena sudah lebih terintegrasi, juga dengan mengandalkan rencana produksi polietilena dan polipropilena, TPIA tidak akan teralu terpengaruh oleh volatilitas harga dengan kemampuan dan integrasi. “Kita juga berupaya tekan biaya-biaya sehingga bisa tetap kompetitif,” sambungnya. TPIA juga optimistis pasar yang menyerap produk  petrokimia  masih besar, terlebih melihat mayoritas kebutuhan produk petrokimia di Indonesia masih harus diimpor. “Melihat permintaan tahun ini kami yakin permintaan produk petrokimia masih kuat. Indonesia sampai saat ini masih di posisi net-impor untuk produk-produk petrokimia,” jelasnya. Adapun, sektor yang akan menyerap produk petrokimia antara lain industri kemasan, dan otomotif yang mulai lebih banyak di dalam penyerapan memakai bahan-bahan petrokimia agar lebih efisien dalam penggunaan atau konsumsi bahan bakar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220315/192/1511049/harga-minyak-fluktuatif-chandra-asri-tpia-siapkan-strategi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:52:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220316/441/1511158/emiten-petrokimia-tpia-siapkan-capex-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-16 08:05:00", "title": "Siasat TPIA Cari Peluang di Tengah Tekanan dan Optimalkan Ekspansi", "content": "", "link": "https://market.bisnis.com/read/20220316/192/1511304/siasat-tpia-cari-peluang-di-tengah-tekanan-dan-optimalkan-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-06 19:13:00", "title": "Melirik Portofolio Saham Prajogo Pangestu BRPT, TPIA, GZCO, Mana yang Menarik?", "content": " Bisnis.com , JAKARTA - Konglomerat  Prajogo Pangestu  memiliki beberapa portofolio saham di Bursa Efek Indonesia (BEI). Emiten-emiten dalam portofolio Prajogo Pangestu tersebut adalah PT Barito Pacific Tbk. (BRPT), PT Chandra Asri Petrochemical Tbk. (TPIA), dan PT Gozco Plantation Tbk. (GZCO). Tercatat, dua emiten milik  Prajogo Pangestu  mencatatkan pertumbuhan kinerja hingga akhir 2021. Pertama, adalah TPIA dengan pertumbuhan pendapatan 43 persen mencapai US$2,58 miliar. TPIA tercatat mampu mencetak laba bersih setelah pajak sepanjang 2021 sebesar US$152,0 juta, sekitar 3 kali lipat dari US$51,5 juta yang tercatat pada 2020, dan 195 persen lebih tinggi dari tahun sebelumnya. Emiten kedua adalah BRPT, induk TPIA, yang mencatatkan peningkatan pendapatan menjadi US$3,1 miliar di 2021 atau setara Rp45,2 triliun. Pendapatan ini naik 35,18 persen dari 2020 sebesar US$2,33 miliar. Laba bersih perseroan juga ikut meningkat dari US$42,3 juta di 2020, menjadi US$109,1 juta atau Rp1,56 triliun di 2021 atau naik 157,5 persen di 2021. Sementara itu, emiten lain dalam portofolio Prajogo GZCO tercatat belum mengeluarkan laporan keuangan tahun penuh 2021. Akan tetapi, hingga kuartal III/2021, GZCO tercatat membukukan peningkatan penjualan 142,25 persen menjadi Rp459,5 miliar, dari Rp189,7 miliar di 2020. Meski demikian, GZCO masih membukukan kerugian sebesar Rp38,2 miliar, mengecil dibandingkan tahun 2020 sebesar Rp163 miliar. Analis Jasa Utama Capital Sekuritas Cheril Tanuwijaya melihat, dari portofolio Prajogo Pangestu, menurutnya TPIA masih memiliki potensi pertumbuhan yang tinggi di 2022. Menurutnya, kinerja TPIA akan didorong oleh pemulihan ekonomi yang akan meningkatkan permintaan bahan petrokimia untuk manufaktur. \"Seiring pemulihan ekonomi, maka permintaan bahan petrokimia untuk plastik kemasan maupun untuk kendaraan akan meningkat,\" tutur Cheril, Rabu (6/4/2022). Jasa Utama Capital Sekuritas memiliki target price atau target harga di Rp10.800 untuk saham TPIA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220406/189/1519994/melirik-portofolio-saham-prajogo-pangestu-brpt-tpia-gzco-mana-yang-menarik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-20 12:11:00", "title": "Chandra Asri (TPIA) Luncurkan Resin Alat Suntik, Dukung Vaksinasi", "content": " Bisnis.com , JAKARTA — Perusahaan petrokimia terintegrasi, PT  Chandra Asri  Petrochemical Tbk (TPIA), meluncurkan resin yang dapat digunakan sebagai bahan baku pembuatan alat suntik bernama Trilene RI20HC02. Chandra Asri  dalam keterangan resmi menyebutkan resin jenis Polypropylene ini dirancang khusus untuk memenuhi standar medis terketat bagi aplikasi alat suntik. Produk ini diharapkan dapat mendukung program pemerintah dalam percepatan vaksinasi dan booster COVID-19 di Indonesia. Trilene RI20HC02 telah lolos pengujian biokompatibilitas alat medis dan tersertifikasi sesuai dengan standar ISO 10993. Dengan demikian, resin ini telah dinyatakan aman untuk dipakai dalam aplikasi perangkat alat medis karena telah diuji kesesuaiannya dalam mengelola risiko biologis. “Perangkat alat kesehatan ini juga telah dipastikan tidak memiliki efek fisiologis yang berpotensi membahayakan bagi manusia. Kami senang dapat berkontribusi mendukung pemenuhan standar alat kesehatan yang juga dapat membantu program vaksinasi pemerintah dengan menghadirkan Trilene RI20HC02,” kata General Manager Technical Service and Product Development  Chandra Asri  Supriyanto dalam keterangan resmi, Rabu (20/4/2022). Supriyanto juga mengemukakan kehadiran Trilene RI20HC02 dapat membantu memenuhi aplikasi perangkat medis yang selama ini masih didominasi oleh produk impor. “Dengan ketersediaan pasokan bahan baku dan nilai rantai yang lebih terjamin, kami berharap Trilene RI20HC02 membantu memenuhi kebutuhan alat kesehatan dalam negeri sekaligus mendorong substitusi impor dengan memperbesar tingkat komponen dalam negeri,” lanjutnya. Selain bersertifikasi medis, Trilene RI20HC02 juga menawarkan daya tahan terhadap gamma irradiation, sekaligus memenuhi standar daya serap UV. Menurut Japanese Pharmacopoeia, edisi ke-18 farmakope resmi yang diterbitkan oleh Badan Farmasi dan Alat Kesehatan Jepang, Trilene RI20HC02 memiliki tingkat kebeningan yang baik dan cocok digunakan pada aplikasi wadah transparan serta aplikasi general injection lainnya. Seiring dengan kehadiran produk baru,  Chandra Asri  juga akan fokus mengembangkan kompleks petrokimia kedua perusahaan yang berskala global, CAP2. Operasional CAP2 nantinya akan meningkatkan kapasitas produksi Chandra Asri dari 4,7 juta ton menjadi 8,9 juta ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220420/192/1524904/chandra-asri-tpia-luncurkan-resin-alat-suntik-dukung-vaksinasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:52:24", "title": "Chandra Asri Raih Fasilitas Pinjaman dari OCBC NISP Chandra Asri Raih Fasilitas Pinjaman dari OCBC NISP", "content": " Bisnis.ocm,  JAKARTA - PT Chandra Asri Petrochemical Tbk. bekerja sama denga OCBC NISP terkait pemberian fasilitas kredit sebesar US$100 juta. Kerja sama ini merupakan bentuk dukungan dari OCBC NISP kepada Chandra Asri untuk mempertahankan posisinya sebagai produsen petrokimia terbesar dan terintegrasi di Indonesia serta mendukung pertumbuhan industri petrokimia nasional. ", "link": "https://foto.bisnis.com/view/20220707/1553415/chandra-asri-raih-fasilitas-pinjaman-dari-ocbc-nisp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-07 13:14:00", "title": "Chandra Asri Dapat Pinjaman Rp1,49 triliun dari OCBC NISP (NISP)", "content": " Bisnis.com, JAKARTA – PT  Bank OCBC NISP Tbk. ( NISP ) menyalurkan  kredit  senilai US$100 juta kepada PT Chandra Asri Petrochemical Tbk . ( TPIA )  untuk memfasilitasi pertumbuhan bisnis industri  petrokimia  Indonesia. A dapun pembiayaan yang diberikan  oleh perseroan merupakan bagian dari komitmen OCBC NISP untuk mendukung Chandra Asri agar dapat secara berkesinambungan mengembangkan bisnisnya. Direktur Bank OCBC NISP Martin Widjaja menyatakan  k erja sama strategis ini merupakan langkah awal yang baik untuk kedua belah pihak. Sebagai mitra perbankan,  emiten bersandi saham NISP ini  berharap dapat memberikan layanan keuangan yang terintegrasi dan komprehensif  untuk  mendukung Chandra Asri untuk tetap menjadi produsen petrokimia terintegrasi dan terbesar di  Tanah Air . “Komitmen OCBC NISP untuk kemitraan jangka panjang dan pemahaman mendalam tentang model bisnis nasabah mereka adalah bukti komitmen mereka terhadap keberlanjutan, dengan fokus pelanggan yang kuat,” ujar Chief Financial Officer Chandra Asri Andre Khor dalam keterangan tertulis, Kamis (7/7/2022). Untuk diketahui, Chandra Asri merupakan produsen petrokimia terintegrasi dan terbesar di Indonesia. Emi ten dengan sandi saham TPIA ini  terus berkomitmen untuk meningkatkan kapasitasnya guna memenuhi pertumbuhan permintaan produk petrokimia di dalam negeri. Andre menyampaikan s alah satu strategi  Chandra Asri  adalah mengembangkan kompleks CAP2 berskala dunia. Dengan dibangunnya kompleks  tersebut,  diharapkan dapat  mengurangi ketergantungan Indonesia terhadap impor, mengembangkan industri hilir petrokimia lokal, mendukung visi pemerintah untuk Industri 4.0, dan menciptakan karir jangka panjang yang bernilai tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220707/90/1552306/chandra-asri-dapat-pinjaman-rp149-triliun-dari-ocbc-nisp-nisp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:52:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220708/441/1552612/pendanaan-korporasi-tpia-mbss-raih-kredit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:52:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220714/441/1554736/penggalangan-dana-obligasi-tpia-kai-meluncur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-14 13:09:00", "title": "Chandra Asri (TPIA) dan Sinar Mas (BSDE) Garap Proyek Bersama, Simak!", "content": " Bisnis.com , JAKARTA – PT  Chandra Asri Petrochemical  Tbk. ( TPIA ) gandeng Sinar Mas Land dalam urusan suplai aspal dari sampah plastic sepanjang 3,8 km atau 56.138 m2 di BSD City ( BSDE ). Direktur Legal, External Affairs & Circular Economy Chandra Asri, Edi Rivai mengatakan ini adalah tahun kedua perseroan menyuplai aspal dari plastik ke Sinar Mas Land. “Kami senang dapat kembali bermitra Sinar Mas Land untuk melanjutkan inisiatif ini. Perpanjangan kerja sama ini sejalan dengan komitmen kami untuk menjadi mitra pertumbuhan yang dapat diandalkan dalam mewujudkan solusi terbaik pengelolaan sampah plastik berkelanjutan melalui konsep ekonomi sirkular,” katanya dalam keterangan resmi dikutip Kamis (14/7/2022). Dia menambahkan perseroan akan terus proaktif mendorong kemitraan dan partisipasi multipihak dalam pembangunan aspal plastik sebagai upaya mengatasi permasalahan sampah, khususnya sampah plastic. Sebagai informasi, sejak 2018 Chandra Asri telah mengimplementasikan aspal dengan campuran sampah plastic melalui program Aspal Plastik untuk Indonesia Asri bersama dengan pemangku kepentingan lainnya. Sampai saat ini, total gelaran jalan dengan aspal plastik oleh Chandra Asri bersama para mitra adalah sepanjang 50,8 km dan 282 ton sampah plastik yang telah berhasil dikelola dari TPIA. Sementara itu, Chief Risk & Sustainability Officer  Sinar Mas  Land, Muhammad Reza Abdulmajid menjelaskan pihaknya fokus untuk memberikan solusi inovatif dalam pembangunan yang berwawasan lingkungan. “Kami meyakini bahwa Chandra Asri memiliki kompetensi dan pengetahuan teknis memadai dalam mendukung proses daur ulang sampah plastik menjadi campuran aspal guna menghasilkan jalan dengan ketahanan yang lebih baik dan tahan lama. Penerapan aspal plastik di BSD City merupakan upaya perusahaan dalam mendukung pembangunan yang berkelanjutan dan memberdayakan masyarakat sekitar daerah pembangunan kami menuju penerapan model ekonomi sirkular,” ungkapnya. Tahun lalu, kedua perusahaan telah sukses untuk mengaplikasikan aspal dengan campuran sampah plastik di kawasan Barat BSD City dengan luas area 15.518 m2 dan berhasil mengelola setara dengan 5,37 ton sampah plastik dari TPA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220714/192/1554905/chandra-asri-tpia-dan-sinar-mas-bsde-garap-proyek-bersama-simak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-18 06:38:00", "title": "RUPSLB Bulan Depan, Chandra Asri TPIA Mau Stock Split Saham Lagi", "content": " Bisnis.com , JAKARTA – Emiten Grup Barito milik taipan Prajogo Pangestu,  PT Chandra Asri Petrochemical Tbk.  (TPIA) berencana melakukan pemecahan nilai nominal saham atau  stock split  dengan rasio 1:4. Pada penutupan perdagangan Jumat (15/7/2022), saham TPIA naik 0,79 persen atau 75 poin menjadi Rp9.550. Kapitalisasi pasarnya mencapai Rp206,55 triliun. Sepanjang 2022, saham TPIA naik 30,38 persen. Dengan asumsi rasio  stock split  1:4, maka jika saham TPIA Rp10.000 akan menjadi Rp2.500 per saham. Namun, harga pelaksanaan ini tentunya masih menunggu persetujuan RUPSLB dan proses lainnya. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Jumat (15/7/2022),  TPIA a kan menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Jumat, 5 Agustus 2022 di Wisma Barito Pacific Tower B, Jakarta Barat. “Mata acara rapat adalah persetujuan pemecahan nilai nominal saham dan perubahan pasal 4 ayat 1 dan 2 anggaran dasar perseroan, serta persetujuan perubahan susunan pengurus perseroan,” kata manajemen TPIA. Sebagai catatan, terakhir kali  TPIA  melakukan  stock split  adalah November 2017. Ketika itu, perseroan mendapat restu pemegang saham untuk  stock split  dengan rasio 1:5, atau nilai nominal saham yang semula bernilai Rp1.000 per saham dipecah menjadi Rp200 per saham. Per 30 April 2022, susunan pemilik saham saham TPIA adalah PT Barito Pacific Tbk. (BRPT) yang mengendalikan 34,63 persen, SCG Chemcials mengempit 30,57 persen saham, Prajogo Pangestu menggenggam 7,78 persen, Marigold Resources Pte mengantongi 3,92 persen, PT Top Invetment mendekap 15 persen, dan publik memiliki 8,1 persen saham. Selain  stock split ,  TPIA  juga melakukan aksi korporasi lain seperti penawaran obligasi. Saat ini, TPIA melakukan penawaran umum berkelanjutan (PUB) Obligasi Berkelanjutan IV Chandra Asri Petrochemical tahap I tahun 2022 hingga Rp2 triliun. Rencana penerbitan obligasi ini merupakan bagian dari PUB obligasi berkelanjutan IV Chandra Asri Petrochemical dengan target dana yang dihimpun sebesar Rp8 triliun. \"Dana bersih yang diperoleh dari hasil obligasi ini akan digunakan seluruhnya untuk keperluan modal kerja, termasuk di antaranya pembelian bahan baku produksi, dan biaya operasional untuk kegiatan usaha,\" tulis manajemen TPIA, Rabu (13/7/2022). Obligasi yang akan diterbitkan TPIA ini terdiri dari tiga seri, yaitu obligasi seri A, seri B, dan seri C. Obligasi seri A memiliki tenor lima tahun sejak tanggal emisi, seri B dengan jangka waktu 7 tahun, dan seri C dengan tenor 10 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220718/192/1555993/rupslb-bulan-depan-chandra-asri-tpia-mau-stock-split-saham-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-18 18:01:00", "title": "TPIA Bakal Stock Split, Ini Target Saham Milik Prajogo Pangestu", "content": " Bisnis.com , JAKARTA - Bisnis.com, JAKARTA – Emiten Grup Barito milik taipan  Prajogo Pangestu , PT Chandra Asri Petrochemical Tbk. (TPIA) berencana melakukan pemecahan nilai nominal saham atau  stock split  dengan rasio 1:4. Analis menilai aksi korporasi ini bakal direspon pasar dengan baik. Head of Research Jasa Utama Capital Sekuritas Cheril Tanuwijaya melihat, aksi  stock split  ini merupakan  stock split  kedua yang dilakukan emiten berkode saham TPIA ini. \"Jika melihat historikal, responnya baik ya dari pasar setelah dilakukan  stock split ,\" ujar dia, Senin (18/7/2022). Dengan data historis tersebut, Cheril menyarankan investor untuk beli ( buy ) saham TPIA dengan target price (TP) di level Rp10.400 per saham. Sebagai informasi, terakhir kali TPIA melakukan  stock split  adalah November 2017. Ketika itu, perseroan mendapat restu pemegang saham untuk  stock split  dengan rasio 1:5, atau nilai nominal saham yang semula bernilai Rp1.000 per saham dipecah menjadi Rp200 per saham. Adapun pada penutupan perdagangan hari ini, saham TPIA diperdagangkan naik ke zona hijau 0,52 persen ke level Rp9.600 per saham. Saham TPIA tercatat telah menguat 31,06 persen sepanjang tahun berjalan. Per 30 April 2022, susunan pemilik saham saham TPIA adalah PT Barito Pacific Tbk. (BRPT) yang mengendalikan 34,63 persen, SCG Chemicals mengempit 30,57 persen saham, Prajogo Pangestu menggenggam 7,78 persen, Marigold Resources Pte mengantongi 3,92 persen, PT Top Investment mendekap 15 persen, dan publik memiliki 8,1 persen saham. Selain  stock split ,  TPIA  juga melakukan aksi korporasi lain seperti penawaran obligasi. Saat ini, TPIA melakukan penawaran umum berkelanjutan (PUB) Obligasi Berkelanjutan IV Chandra Asri Petrochemical tahap I tahun 2022 hingga Rp2 triliun. Rencana penerbitan obligasi ini merupakan bagian dari PUB obligasi berkelanjutan IV  Chandra Asri Petrochemical  dengan target dana yang dihimpun sebesar Rp8 triliun. \"Dana bersih yang diperoleh dari hasil obligasi ini akan digunakan seluruhnya untuk keperluan modal kerja, termasuk di antaranya pembelian bahan baku produksi, dan biaya operasional untuk kegiatan usaha,\" tulis manajemen Chandra Asri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220718/7/1556312/tpia-bakal-stock-split-ini-target-saham-milik-prajogo-pangestu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:52:30", "title": "Chandra Asri Targetkan Implementasi Aspal Plastik Sepanjang 100 Km di Indonesia Chandra Asri Targetkan Implementasi Aspal Plastik Sepanjang 100 Km di Indonesia", "content": " Bisnis.com,  JAKARTA - Emiten petrokimia PT Chandra Asri Petrochemical Tbk. (TPIA) melalui program Aspal Plastik untuk Indonesia Asri menargetkan 100 km gelaran aspal plastik di Indonesia hingga 2023. Selain untuk mewujudkan sistem pengelolaan sampah yang berbasis ekonomi sirkular, aspal plastik tersebut diklaim memiliki usia pakai yang lebih lama sehingga lebih efisien. ", "link": "https://foto.bisnis.com/view/20220721/1557803/chandra-asri-targetkan-implementasi-aspal-plastik-sepanjang-100-km-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:52:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220726/442/1559164/pendanaan-korporasi-tpia-best-kantongi-kredit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-01 19:47:00", "title": "Chandra Asri (TPIA) Cari Dana Segar Rp2 Triliun, Simak Rinciannya", "content": " Bisnis.com , JAKARTA - Emiten petrokimia PT  Chandra Asri Petrochemical  Tbk. (TPIA) akan menerbitkan obligasi berkelanjutan IV Chandra Asri Petrochemical tahap I tahun 2022 senilai Rp2 triliun. Dalam pengumuman yang terbit di harian Bisnis Indonesia, Senin (1/8/2022), rencana penerbitan  obligasi  ini merupakan bagian dari PUB obligasi berkelanjutan IV Chandra Asri Petrochemical dengan target dana yang dihimpun sebesar Rp8 triliun. Obligasi yang akan diterbitkan  TPIA  ini terdiri dari tiga seri, yaitu obligasi seri A dengan jumlah yang ditawarkan Rp1,42 triliun, dengan tingkat bunga tetap 8 persen per tahun dengan tenor 5 tahun. Lalu, seri B dengan jumlah Rp347 miliar dengan kupon tetap sebesar 8 ,6 persen, berjangka waktu7 tahun. Kemudian obligasi seri C akan ditawarkan dengan jumlah pokok Rp226,55 miliar, dengan tingkat bunga tetap 9,3 persen dan bertenor 10 tahun. \"Dana bersih yang diperoleh dari hasil obligasi ini akan digunakan seluruhnya untuk keperluan modal kerja, termasuk di antaranya pembelian bahan baku produksi, dan biaya operasional untuk kegiatan usaha,\" tulis manajemen Chandra Asri. Pembayaran bunga obligasi akan dilakukan setiap tiga bulan sekali, sesuai dengan tanggal pembayaran  bunga  obligasi, terhitung sejak tanggal emisi. Pembayaran bunga obligasi pertama akan dilakukan 9 November 2022, sedangkan terakhir pada 9 Agustus 2027 untuk seri A, 9 Agustus 2029 untuk seri B, dan 9 Agustus 2032 untuk seri C. Masa penawaran umum obligasi ini adalah pada 2-4 Agustus 2022, dengan tanggal penjatahan pada 5 Agustus 2022, tanggal pengembalian uang pemesanan pada 9 Agustus 2022, tanggal distribusi secara elektronik pada 9 Agustus 2022, dan tanggal pencatatan pada BEI 10 Agustus 2022. Adapun emiten milik Prajogo Pangestu ini telah memperoleh hasil pemeringkatan atas surat utang jangka panjang obligasi dari PT Pemeringkat Efek Indonesia (Pefindo) idAA-. Bertindak sebagai penjamin pelaksana emisi obligasi ini adalah PT  BCA  Sekuritas, PT BNI Sekuritas, PT BRI Danareksa Sekuritas, PT DBS Vickers Sekuritas, dan PT Mandiri Sekuritas. Sementara itu, bertindak sebagai wali amanat adalah PT Bank Tabungan Negara (Persero) Tbk. (BBTN). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220801/92/1561768/chandra-asri-tpia-cari-dana-segar-rp2-triliun-simak-rinciannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-15 15:28:00", "title": "Emiten Prajogo Pangestu, Chandra Asri (TPIA) Sabet Penghargaan Bisnis Indonesia Award 2022", "content": " Bisnis.com , JAKARTA - Emiten milik konglomerat  Prajogo Pangestu  PT Chandra Asri Petrochemical Tbk. ( TPIA ) menyabet salah satu penghargaan bergengsi di ajang Bisnis Indonesia Awards 2022. Emiten berkode saham TPIA ini menjadi jawara dalam kategori perusahaan terbaik sektor barang baku. TPIA berhasil meraih penghargaan tersebut dengan bersaing dengan nominator lainnya, yaitu PT Merdeka Copper Gold Tbk. (MDKA), PT Barito Pacific Tbk. (BRPT), PT Vale Indonesia Tbk. (INCO), dan PT Aneka Tambang Tbk. (ANTM). Sebagai catatan,  TPIA  membukukan kenaikan pendapatan bersih 13 persen menjadi US$677,7 juta dari US$598,4 juta pada kuartal I/2022 sebagai akibat dari harga jual rata-rata yang lebih tinggi di semua produk. Akan tetapi, beban pokok pendapatan perseroan meningkat 45 persen menjadi US$652,7 juta dari US$450,8 juta pada pada kuartal I/2021, sebagian besar disebabkan oleh harga bahan baku rata-rata yang lebih tinggi dengan Naphtha pada US$856 per ton, dibandingkan dengan rata-rata US$534 per ton pada kuartal I/2021. Selain itu, margin petrokimia yang lebih ketat dan lingkungan makro yang menantang mengakibatkan EBITDA TPIA turun menjadi US$24,1 juta dari US$146.7 juta pada periode yang sama tahun lalu. Sebagai hasilnya, selama kuartal I/2022 TPIA mencatat rugi bersih sebesar US$11,1 juta dibandingkan dengan US$84.5 juta pada kuartal I/2021. Sebagai informasi, Bisnis Indonesia Award (BIA) merupakan kegiatan tahunan dari Bisnis Indonesia. Pelaksanaan BIA 2022 memasuki tahun ke-20 sejak pertama kali dilaksanakan pada 2002. BIA adalah penghargaan dari Harian Bisnis Indonesia, sebagai navigasi bisnis terpercaya, terhadap pelaku bisnis di Indonesia, khususnya yang terdaftar di Bursa Efek Indonesia. Bisnis Indonesia Award dalam pelaksanaannya menggunakan tema tertentu yang ditentukan oleh redaksi Harian Bisnis Indonesia, berdasarkan pertimbangan tren bisnis dan ekonomi yang menjadi fokus perhatian redaksi selama periode award berlangsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220815/192/1566852/emiten-prajogo-pangestu-chandra-asri-tpia-sabet-penghargaan-bisnis-indonesia-award-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:52:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221101/442/1593486/kinerja-emiten-pendapatan-tpia-naik-tipis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-30 19:00:00", "title": "Chandra Asri (TPIA) Kantongi US$2 Miliar Hadapi Ketidakpastian 2023", "content": " Bisnis.com , JAKARTA - Emiten  petrokimia  PT Chandra Asri Petrochemical Tbk. ( TPIA ) memproyeksi industri petrokimia masih dapat mencatatkan pertumbuhan meskipun terjadi perlambatan ekonomi. Chief Financial Officer Chandra Asri Petrochemical Andre Khor mengatakan masih terdapat diskusi mengenai faktor makro ekonomi untuk tahun depan. \"Tetapi, fokus kami tetap pada  operational excellence , menyumbang dan berkontribusi untuk memenuhi perekonomian nasional. Kami juga tetap mempertahankan  balance sheet  kami dengan kekuatan finansial dan  liquidity pool  yang lebih dari US$2 miliar,\" kata Andre dalam paparan publik Chandra Asri, Rabu (30/11/2022). Dia melanjutkan  Chandra Asri  memiliki keunggulan karena melayani pasar di Indonesia yang masih banyak melakukan impor, dibandingkan pemain petrokimia lainnya. Andre optimistis ke depan dengan adanya perang Ukraina,  zero covid policy  di China, dan suku bunga yang naik, Chandra Asri akan tetap mempertahankan keunggulan operasionalnya. Sementara itu, Corporate Secretary Chandra Asri Suryandi menuturkan pihaknya tidak mengetahui kapan situasi geopolitik yang memanas di dunia akan selesai. Selain itu,  zero covid policy  di China membuat permintaan menurun yang berakibat ke margin yang tertekan. Kondisi tersebut menurutnya tidak hanya menimpa Chandra Asri, tetapi juga industri petrokimia di tingkat regional dan global. \"Saya ingin tekankan lagi mengenai industri ataupun profil dari pasar Chandra Asri, kami fokus pada pasar dalam negeri. Karena pasar dalam negeri itu, dengan produk dari Chandra Asri ini kita masih harus impor,\" ujar dia. Suryandi berharap produksi petrokimia dalam negeri tidak sampai terganggu, sehingga pasokan petrokimia masih bisa berjalan untuk mencukupi kebutuhan dalam negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221130/192/1603869/chandra-asri-tpia-kantongi-us2-miliar-hadapi-ketidakpastian-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:52:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221201/441/1603970/aksi-korporasi-tpia-siap-ramaikan-pasar-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:52:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230223/442/1631095/esg-initiatives-semangat-recycle-tpia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-23 17:49:00", "title": "Chandra Asri (TPIA) Terbitkan Obligasi Rp1,25 triliun, Bunga di Atas 8 Persen", "content": " Bisnis.com , JAKARTA – Emiten Crazy Rich  Prajogo Pangestu , PT  Chandra Asri  Petrochemical Tbk. ( TPIA ) akan menerbitkan  obligasi  tahap II 2023 senilai total Rp1,25 triliun dengan bunga di atas 8 persen.  Berdasarkan prospektus TPIA, obligasi akan diterbitkan dalam 2 seri, yaitu obligasi seri A dan seri B yang masing-masing ditawarkan sebesar 100 persen dari jumlah pokok obligasi. Jumlah pokok obligasi seri A yang ditawarkan sebesar Rp1,02 triliun dengan tingkat bunga tetap sebesar 8,40 persen per tahun, berjangka waktu 5 tahun sejak tanggal emisi pada 1 Maret 2023. Kemudian jumlah pokok obligasi seri B yang ditawarkan sebesar Rp227,35 miliar dengan tingkat bunga tetap sebesar 8,90 persen per tahun. Obligasi berjangka waktu 7 tahun sejak tanggal emisi. Obligasi ini ditawarkan dengan nilai 100 persen dari jumlah pokok obligasi. Sementara itu, bunga obligasi dibayarkan setiap 3 bulan sesuai dengan tanggal pembayaran bunga obligasi, terhitung sejak tanggal emisi. Pembayaran bunga obligasi pertama akan dilakukan pada tanggal 28 Mei 2023, sedangkan pembayaran bunga obligasi terakhir sekaligus jatuh tempo.  Pelunasan pokok obligasi masing-masing seri akan dilakukan pada tanggal 28 Februari 2028 untuk obligasi seri A dan tanggal 28 Februari 2030 untuk obligasi seri B. “Pelunasan Pokok Obligasi dilakukan secara penuh  (bullet payment ) pada saat jatuh tempo,” tulis manajemen, dikutip Kamis (23/2/2023).  Dalam rangka penerbitan obligasi berkelanjutan ini, TPIA telah memperoleh hasil pemeringkatan atas surat utang jangka panjang (obligasi) dari Pefindo yaitu AA- (Double A Minus).  Selain itu, TPIA menujuk BCA Sekuritas, BNI Sekuritas, BRI Danareksa Sekuritas, RHB Sekuritas, dan UOB Kay Hian Sekuritas sebagai penjamin emisi efek.  Sementara untuk wali amanat, TPIA menunjuk PT Bank Tabungan Negara (Persero) Tbk. (BBRI). Dana bersih yang diperoleh TPIA dari hasil obligasi ini, setelah dikurangi komisi-komisi, biaya-biaya, dan pengeluaran-pengeluaran akan digunakan seluruhnya untuk keperluan modal kerja termasuk di antaranya pembelian bahan baku produksi dan biaya operasional untuk kegiatan usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230223/192/1631152/chandra-asri-tpia-terbitkan-obligasi-rp125-triliun-bunga-di-atas-8-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:52:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230228/442/1632411/ekspansi-anorganik-tpia-rampungkan-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-23 13:55:00", "title": "Chandra Asri (TPIA) Hitung Investasi Pelabuhan bareng Krakatau Steel (KRAS)", "content": " Bisnis.com , JAKARTA - PT Krakatau Steel (Persero) Tbk. (KRAS) dan emiten milik konglomerat Prajogo Pangestu PT Chandra Asri Petrochemical Tbk. (TPIA) berencana melakukan pembangunan  Pelabuhan  Warnasari di Cilegon, Banten. Nilai investasi saat ini masih dalam tahap perhitungan. Presiden Direktur Chandra Asri Erwin Saputra menjelaskan pihaknya tertarik untuk melakukan kerja sama membangun Pelabuhan Warnasari dengan Krakatau Steel.  “Kami rencananya mau membangun Pelabuhan Warnasari. Untuk nilai investasinya, masih dijajaki karena ini masih tahap awal. Tapi kalau sudah ada kami akan  sharing ,” tutur Erwin dalam keterangan resmi, dikutip Rabu (22/3/2023). Sementara itu, Direktur Utama Krakatau Steel Purwono Widodo mengatakan mereka dan TPIA memiliki tujuan yang sama dengan Pemkot Cilegon untuk membangun pelabuhan. “Kesamaan visi inilah yang kami jadikan satu dalam bentuk kerja sama. Pemkot Cilegon, KRAS dan TPIA sama-sama ingin punya pelabuhan maka kami koordinasikan, jadi tentu itu lebih bagus,” ujarnya. Pelabuhan, imbuh dia, memiliki potensi yang besar untuk menggerakkan industri baja dan petrokimia di Kota Cilegon.  Wali Kota Cilegon Helldy Agustian mengatakan penandatanganan MoU antara Krakatau Steel, Chandra Asri, dan Pemkot Cilegon merupakan tindaklanjut dari pertemuan-pertemuan dan perjanjian sebelumnya.  “Kami pernah MoU dengan KRAS secara langsung sebelumnya. Dari beberapa item kesepakatan itu, sekarang ada kemajuan di antaranya untuk bekerja sama dengan pihak ketiga di luar kami, yakni Chandra Asri Petrochemical yang mempunyai kesamaan tujuan dalam rangka membangun Kota Cilegon jauh lebih baik lagi,” tutur Helldy. Berdasarkan nota kesepahaman yang sudah dibangun itu, Helldy menuturkan pihaknya akan segera melakukan kajian secara bersama-sama, termasuk perhitungan anggaran pembangunan Pelabuhan Warnasari.  “Nanti kami kaji semuanya, mulai dari kedalaman laut hingga Detail Engineering Design. Pokoknya, harus ada  action  setelah ini,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230323/192/1639933/chandra-asri-tpia-hitung-investasi-pelabuhan-bareng-krakatau-steel-kras?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:52:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230324/442/1640619/proyek-pelabuhan-tpia-kras-jajaki-investasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-01 08:06:00", "title": "Emiten Prajogo Pangestu Chandra Asri (TPIA) Bukukan Rugi Rp2,3 Triliun", "content": " Bisnis.com , JAKARTA — Kerugian emiten petrokimia milik  Prajogo Pangestu  PT Chandra Asri Petrochemical Tbk. ( TPIA ) menembus Rp2,33 triliun sepanjang 2022. Tantangan permintaan dan pasokan di tengah gejolak geopolitik global membuat pendapatan TPIA terkoreksi dan beban memperlihatkan kenaikan. TPIA membukukan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$149,53 juta pada 2022 atau sekitar Rp2,33 triliun (kurs JISDOR Bank Indonesia 30 Desember 2022 Rp15.592). Posisi  bottom line  itu kontras dengan performa pada 2021 ketika Chandra Asri membukukan  laba bersih  sebesar US$151,98 juta atau sekitar Rp2,17 triliun (kurs JISDOR Bank Indonesia 31 Desember 2021 Rp14.278 per dolar AS). “2022 adalah tahun yang sangat menantang bagi industri petrokimia. Lingkungan ekonomi makro global dan arus perdagangan dipengaruhi oleh gangguan pasokan dan permintaan yang belum pernah diperkirakan sebelumnya, mengingat lockdown yang berkepanjangan di China, lingkungan inflasi dengan suku bunga yang meningkat pesat, dan perang Rusia-Ukraina yang sedang berlangsung. Harga minyak yang tinggi, dan permintaan produk yang rendah, menyebabkan margin petrokimia tergerus,” kata Direktur Chandra Asri Petrochemical Suryandi dalam siaran pers yang dikutip Sabtu (1/4/2023). TPIA membukukan pendapatan bersih sebesar US$2,38 miliar pada 2022, turun 7,6 persen dibandingkan dengan 2021 yang mencapai US$2,58 miliar. Manajemen menjelaskan penurunan pendapatan dipengaruhi oleh gangguan pasokan dan permintaan eksternal yang menyebabkan volume penjualan terkoreksi secara keseluruhan pada 2022. Di sisi lain, beban pokok pendapatan meningkat sebesar 7,6 persen  year-on-year  (YoY) menjadi US$2,39 miliar pada 2022 dibandingkan dengan US$2,23 miliar pada 2021. Kenaikan ini disebabkan oleh lebih tingginya rata-rata harga bahan baku 2022. Naphtha menyentuh angka US$814 per ton untuk dibandingkan dengan rata-rata 2021 di level US$659 per ton. Hal ini dipicu oleh kenaikan harga minyak mentah Brent sebesar 40 persen selama 2022 menjadi rata-rata US$99 per bbl dibandingkan dengan rata-rata US$71 per bbl pada 2021. “Untuk mengatasi volatilitas yang sedang berlangsung, kami terus mempertahankan kebijakan keuangan dengan prinsip kehati-hatian, serta mempertahankan posisi neraca yang kuat, dengan  liquidity pool  sebesar US$2,67 miliar terdiri dari kas dan setara kas US$1,40 miliar, surat berharga senilai US$876,4 juta, dan fasilitas  committed revolving credit  yang masih tersedia untuk dapat digunakan sebesar US$393,5 juta,” lanjut Suryandi. TPIA membukukan Total Aset sebesar US$4,92 miliar per 31 Desember 2022, turun 1,3 persen dari US$4,99 miliar per 31 Desember 2021. Sementara itu, total liabilitas meningkat menjadi US$2,12 miliar pada akhir 2022 dibandingkan US$2,06 miliar pada 31 Desember 2021. Adapun arus kas bersih dari aktivitas investasi mencapai US$291 juta, turun daripada 2021 sebesar US$695,8 juta. TPIA memiliki pengeluaran belanja modal yang lebih tinggi selama 2022, yaitu di level US$114,2 juta, sebagian besar bersumber dari proses Front End Engineering Design CAP2 serta perawatan pabrik Butadiene, Polypropylene, dan Styrene Monomer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230401/192/1642754/emiten-prajogo-pangestu-chandra-asri-tpia-bukukan-rugi-rp23-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-13 18:43:00", "title": "Anak Usaha TPIA Dilirik SWF Indonesia Kembangkan Pabrik Chlor-Alkali", "content": " Bisnis.com , JAKARTA - PT Chandra Asri Petrochemical Tbk ( TPIA ) dan Indonesia Investment Authority (INA) telah menandatangani Nota Kesepahaman (Memorandum of Understanding/MoU) untuk bekerja sama mengembangkan pabrik chlor-alkali berskala dunia di Indonesia. Presiden Direktur dan CEO  Chandra Asri  Erwin Ciputra menyebutkan INA dan calon investor internasional lainnya akan menjajaki rencana pembelian saham PT Chandra Asri Alkali (CAA), anak perusahaan yang sepenuhnya dimiliki oleh TPIA.  “Anak usaha ini telah didirikan sebagai  special purpose vehicle  untuk berinvestasi dalam pembangunan pabrik chlor-alkali berskala dunia,” jelasnya dalam keterangan resmi, Kamis (13/4/2023).  Pabrik ini akan memproduksi lebih dari 400.000 metrik ton per tahun caustic soda ( sodium hydroxide ) dan 500.000 metrik ton per tahun  ethylene dichloride  (EDC). Sebagai bagian dari akselerasi pembangunan pabrik ini, Chandra Asri telah menandatangani perjanjian  basic engineering  and  licensing  dengan Asahi Kasei Corporation (AKC) dari Jepang, pemegang lisensi terkemuka kelas dunia dengan kekayaan intelektual canggih untuk pembangunan pabrik chlor-alkali berskala dunia. Ketua Dewan Direktur  INA  Ridha Wirakusumah mengatakan kolaborasi tersebut sangat selaras dengan tema investasi prioritas INA untuk mendukung hilirisasi rantai nilai nikel–komponen penting dalam pengembangan industri kendaraan listrik.  “Melalui kerja sama ini, kami bertujuan untuk mengurangi ketergantungan Indonesia terhadap impor  caustic soda  secara signifikan dan meningkatkan ketahanan ekonomi negara kita,” kata Ridha.  Erwin Ciputra Investasi aset hilir ini sejalan dengan strategi inti untuk mencapai pertumbuhan transformasional melalui PT Chandra Asri Perkasa, kompleks petrokimia TPIA yang berskala global. Sebagai komponen inti dari portfolio keseluruhan CAP2, pabrik chlor-alkali ini akan membantu memenuhi kebutuhan Indonesia dan Asia Tenggara yang terus meningkat akan caustic soda dan EDC.  “Kami senang dapat menjajaki peluang kerjasama dengan INA di mana pabrik ini akan mengurangi impor Indonesia dan meningkatkan ekspor negara dengan cara yang bermakna dan berkelanjutan,” kata Erwin.  Caustic soda merupakan bahan baku penting bagi industri hilir yang terus bertumbuh di Indonesia, seperti ekstraksi alumina, ekstraksi nikel, pengolahan air, produksi tekstil, produksi pulp dan kertas, serta produksi sabun dan deterjen.  Ethylene dichloride adalah bahan baku utama dari bahan kimia perantara untuk produksi polyvinyl chloride (PVC), yang banyak digunakan dalam berbagai aplikasi produk akhir termasuk konstruksi dan pengemasan. Investasi ini jelas mendukung ambisi Indonesia sebagai salah satu produsen nikel terbesar di dunia, untuk memosisikan diri dalam rantai nilai  kendaraan listrik  global guna memenuhi kebutuhan caustic soda yang terus meningkat. Meningkatnya penggunaan kendaraan listrik di seluruh dunia otomatis akan mendorong permintaan nikel, yang merupakan bahan baku utama baterai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230413/192/1646705/anak-usaha-tpia-dilirik-swf-indonesia-kembangkan-pabrik-chlor-alkali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:52:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230414/441/1646913/emiten-petrokimia-ina-investor-global-lirik-saham-anak-tpia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-14 05:47:00", "title": "Ternyata Ini Alasan INA Gandeng Chandra Asri (TPIA)", "content": " Bisnis.com , JAKARTA - PT Chandra Asri Petrochemical Tbk ( TPIA ) dan Indonesia Investment Authority (INA) bekerja sama mengembangkan pabrik chlor-alkali berskala dunia di Indonesia. Pabrik tersebut akan mendukung penghiliran nikel dan pengembangan industri kendaraan listrik. Ketua Dewan Direktur  INA  Ridha Wirakusumah mengatakan kolaborasi tersebut sangat selaras dengan tema investasi prioritas INA untuk mendukung hilirisasi rantai nilai nikel–komponen penting dalam pengembangan industri kendaraan listrik.  “Melalui kerja sama ini, kami bertujuan untuk mengurangi ketergantungan Indonesia terhadap impor  caustic soda  secara signifikan dan meningkatkan ketahanan ekonomi negara kita,” kata Ridha, dalam keterangan resmi, Kamis (13/4/2023).  TPIA dan INA elah menandatangani Nota Kesepahaman (Memorandum of Understanding/MoU) untuk mengembangkan pabrik chlor-alkali berskala dunia. Presiden Direktur dan CEO  Chandra Asri  Erwin Ciputra menyebutkan INA dan calon investor internasional lainnya akan menjajaki rencana pembelian saham PT Chandra Asri Alkali (CAA), anak perusahaan yang sepenuhnya dimiliki oleh TPIA.  “Anak usaha ini telah didirikan sebagai  special purpose vehicle  untuk berinvestasi dalam pembangunan pabrik chlor-alkali berskala dunia,” jelasnya. Pabrik ini akan memproduksi lebih dari 400.000 metrik ton per tahun caustic soda ( sodium hydroxide ) dan 500.000 metrik ton per tahun  ethylene dichloride  (EDC). Sebagai bagian dari akselerasi pembangunan pabrik ini, Chandra Asri telah menandatangani perjanjian  basic engineering  and  licensing  dengan Asahi Kasei Corporation (AKC) dari Jepang, pemegang lisensi terkemuka kelas dunia dengan kekayaan intelektual canggih untuk pembangunan pabrik chlor-alkali berskala dunia. Erwin Ciputra Investasi aset hilir ini sejalan dengan strategi inti untuk mencapai pertumbuhan transformasional melalui PT Chandra Asri Perkasa, kompleks petrokimia TPIA yang berskala global. Sebagai komponen inti dari portfolio keseluruhan CAP2, pabrik chlor-alkali ini akan membantu memenuhi kebutuhan Indonesia dan Asia Tenggara yang terus meningkat akan caustic soda dan EDC.  “Kami senang dapat menjajaki peluang kerjasama dengan INA di mana pabrik ini akan mengurangi impor Indonesia dan meningkatkan ekspor negara dengan cara yang bermakna dan berkelanjutan,” kata Erwin.  Caustic soda merupakan bahan baku penting bagi industri hilir yang terus bertumbuh di Indonesia, seperti ekstraksi alumina, ekstraksi nikel, pengolahan air, produksi tekstil, produksi pulp dan kertas, serta produksi sabun dan deterjen.  Ethylene dichloride adalah bahan baku utama dari bahan kimia perantara untuk produksi polyvinyl chloride (PVC), yang banyak digunakan dalam berbagai aplikasi produk akhir termasuk konstruksi dan pengemasan. Investasi ini jelas mendukung ambisi Indonesia sebagai salah satu produsen nikel terbesar di dunia, untuk memosisikan diri dalam rantai nilai  kendaraan listrik  global guna memenuhi kebutuhan caustic soda yang terus meningkat. Meningkatnya penggunaan kendaraan listrik di seluruh dunia otomatis akan mendorong permintaan nikel, yang merupakan bahan baku utama baterai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230414/192/1646812/ternyata-ini-alasan-ina-gandeng-chandra-asri-tpia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-15 10:15:00", "title": "Penyebab Chandra Asri (TPIA) Merugi Rp2,33 Triliun", "content": " Bisnis.com , JAKARTA – Emiten taipan Prajogo Pangestu,  PT Chandra Asri Petrochemical Tbk.  (TPIA) merugi US$149,53 juta atau setara Rp2,33 triliun (kurs Rp15.592) disebabkan harga bahan baku petrokimia, naphtha meroket seiring dengan kenaikan harga minyak dunia.  Direktur Chandra Asri Suryadi menjelaskan kerugian yang dialami TPIA sepanjang 2022 disebabkan oleh margin petrokimia yang menipis, di mana  harga minyak bumi  melambung yang berimbas pada mahalnya naphtha.  “Selain itu tidak seimbang antara  supply  dan  demand  petrokimia yang disebabkan oleh pengetatat kebijakan China menjadikan  demand  menurun secara global,” jelas Suryadi, Jumat (14/4/2023).  Sebelumnya dalam  laporan keuangan  2022, TPIA membukukan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$149,53 juta pada 2022 atau sekitar Rp2,33 triliun (kurs JISDOR Bank Indonesia 30 Desember 2022 Rp15.592). Posisi  bottom line  itu kontras dengan performa pada 2021 ketika Chandra Asri membukukan laba bersih sebesar US$151,98 juta. TPIA membukukan pendapatan bersih sebesar US$2,38 miliar pada 2022, turun 7,6 persen dibandingkan dengan 2021 yang mencapai US$2,58 miliar. Manajemen menjelaskan penurunan pendapatan dipengaruhi oleh gangguan pasokan dan permintaan eksternal yang menyebabkan volume penjualan terkoreksi secara keseluruhan pada 2022. Meski demikian, Suryadi mengklaim TPIA sudah mencatatkan kinerja positif di kuartal I/2023.  “Tunggu laporan keuangan kuartal I/2023, kita sudah positif,” klaim Suryadi.  Sementara itu, TPIA melakukan beberapa ekspansi seperti membangun pabrik chlor-alkali berskala dunia dengan Indonesia Investment Authority (INA) bekerja sama mengembangkan pabrik chlor-alkali berskala dunia di Indonesia. TPIA dan INA telah menandatangani Nota Kesepahaman (Memorandum of Understanding/MoU) untuk mengembangkan pabrik chlor-alkali. INA dan calon investor internasional lainnya akan menjajaki rencana pembelian saham PT Chandra Asri Alkali (CAA), anak perusahaan yang sepenuhnya dimiliki oleh TPIA.  Suryadi belum dapat merincikan terkait rencana tersebut karena masih dalam taham MoU dan penjajakan oleh INA.  “Final Investment Decision tahun ini, konstruksinya kuartal I atau kuartal II dan pembangunan selama 3 tahun,” katanya.  Selain itu, pembangunan Chandra Asri Perkasa (CAP2) yang tertunda selama dua tahun karena pandemi, politik dan prospek industri petrokimia akan mulai ditinjau dalam 6 bulan hingga akhir tahun.  “Kita akan hitung ulang kebutuhan investasi untuk CAP2,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230415/192/1647122/penyebab-chandra-asri-tpia-merugi-rp233-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-17 15:15:00", "title": "Chandra Asri (TPIA) Janji Lapkeu Kuartal I/2023 Sudah Laba, Meluncur Juni 2023", "content": " Bisnis.com , JAKARTA – Emiten Grup Barito milik taipan  Prajogo Pangestu , PT  Chandra Asri  Petrochemical Tbk. (TPIA) akan mengeluarkan laporan keuangan kuartal I/2023 Juni mendatang dengan pembukuan  laba bersih . Sebelumnya pada 2022, TPIA mencatatkan rugi bersih.  Direktur Chandra Asri Suryadi menjelaskan pada kuartal I/2023,  TPIA  telah membukukan kinerja yang positif diiringi dengan sentimen positif harga minyak mentah yang mengalami normalisasi.  “Angkanya tunggu laporan resmi saja, tapi kinerja kuartal I sudah positif,” kata Suryadi, Jumat (14/4/2023).  Sementara itu, berdasarkan keterbukaan informasi pada laman Bursa Efek Indonesia, TPIA menyebutkan akan melaporkan laporan keuangan audit kuartal I/2023 paling lama akhir Juni 2023. “Sehubung dengan audit laporan keuangan interim oleh akuntan publik maka perseroan akan menyampaikan laporan keuangan interim paling lambat pada akhir bulan Juni 2023,” tulis Manajemen, dikutip Senin (17/4/2023).  Sebelumnya dalam laporan keuangan 2022, TPIA membukukan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$149,53 juta pada 2022 atau sekitar Rp2,33 triliun (kurs JISDOR Bank Indonesia 30 Desember 2022 Rp15.592). Posisi  bottom line  itu kontras dengan performa pada 2021 ketika Chandra Asri membukukan laba bersih sebesar US$151,98 juta. TPIA membukukan pendapatan bersih sebesar US$2,38 miliar pada 2022, turun 7,6 persen dibandingkan dengan 2021 yang mencapai US$2,58 miliar. Manajemen menjelaskan penurunan pendapatan dipengaruhi oleh gangguan pasokan dan permintaan eksternal yang menyebabkan volume penjualan terkoreksi secara keseluruhan pada 2022. Suryadi mengklaim meskipun mengalami kerugian, pihaknya akan menerapkan manajemen finansial yang lebih hati-hati.  “kita terapkan ketahanan finansial, di kas sendiri ada dana sekitar US$2 miliar,” jelasnya.  Dari kas tersebut sekitar US$100 juta akan digunakan untuk belanja modal atau (capex) dengan alokasi untuk modal kerja, operasional dan rencana ekspansi.  TPIA melakukan beberapa ekspansi seperti membangun pabrik chlor-alkali berskala dunia dengan Indonesia Investment Authority (INA) bekerja sama mengembangkan pabrik chlor-alkali berskala dunia di Indonesia. “Final Investment Decision tahun ini, konstruksinya kuartal I atau kuartal II dan pembangunan selama 3 tahun,” katanya.  Selain itu, pembangunan Chandra Asri Perkasa (CAP2) yang tertunda selama dua tahun karena pandemi, politik dan prospek industri petrokimia akan mulai ditinjau dalam 6 bulan hingga akhir tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230417/192/1647715/chandra-asri-tpia-janji-lapkeu-kuartal-i2023-sudah-laba-meluncur-juni-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-15 14:03:00", "title": "Pefindo Beri Chandra Asri Peringkat idAA, Outlook TPIA Diafirmasi Stabil", "content": " Bisnis.com , JAKARTA —  PT Pemeringkat Efek Indonesia  (Pefindo) memberikan peringkat idAA untuk PT Chandra Asri Petrochemical Tbk. (TPIA) dan obligasinya yang beredar. Atas peringkat tersebut, outlook TPIA diafirmasi stabil. Peringkat tersebut mencerminkan pandangan Pefindo terhadap posisi  Chandra Asri  di industri petrokimia dalam negeri sebagai yang terdepan karena didukung oleh sinergi dengan mitra strategisnya pasca akuisisi  saham  perusahaan utilitas Krakatau Daya Lstrik dan Krakatau Tirta Industri, serta berdasarkan likuiditas TPIA yang kuat dengan fleksibilitas keuangan yang sangat kokoh. Chief Financial Officer Chandra Asri, Andre Khor, mengaku senang Pefindo menegaskan dan membedakan stabilitas peringkat kredit perusahaanya. “Kami berada di jalur yang tepat untuk mencapai sinergi yang ditargetkan dalam akuisisi aset infrastruktur kami yaitu Krakatau Daya Listrik dan Krakatau Tirta Industri, melalui peningkatan pendapatan, efisiensi operasional, dan optimalisasi modal,” kata Andre Khor dalam keterangan resminya (15/5/2023). TPIA berkomitmen terus menjaga kehati-hatian keuangan dan disiplin modal, karena perseroan akan memprioritaskan pengembalian yang lebih tinggi, risiko yang lebih rendah, dan investasi pengembalian yang lebih cepat di area dimana Chandra Asri memiliki keunggulan kompetitif yang berkelanjutan.  “Selaras dengan pengumuman penandatanganan nota kesepahaman/ (MoU) kami baru-baru ini dengan  Indonesia Investment Authority  (INA), sovereign wealth fund Indonesia, untuk mengejar pengembangan Pabrik chlor-alkali berskala global di Indonesia sebagai bagian dari rencana ekspansi CAP2,” tambahnya. Penerbitan peringkat idAA- didapatkan dari Pefindo, lembaga pemeringkat kredit tertua dan terpercaya di Indonesia. Pefindo menilai kemampuan Chandra Asri untuk memenuhi komitmen keuangan jangka panjang atas surat utang tersebut sangat kuat, dibandingkan obligor Indonesia lainnya. dan Indonesia Investment Authority (INA) bekerja sama mengembangkan pabrik chlor-alkali berskala dunia di Indonesia. Pabrik tersebut akan mendukung penghiliran nikel dan pengembangan industri kendaraan listrik. Ketua Dewan Direktur INA Ridha Wirakusumah mengatakan kolaborasi tersebut sangat selaras dengan tema investasi prioritas INA untuk mendukung hilirisasi rantai nilai nikel–komponen penting dalam pengembangan industri kendaraan listrik.  “Melalui kerja sama ini, kami bertujuan untuk mengurangi ketergantungan Indonesia terhadap impor caustic soda secara signifikan dan meningkatkan ketahanan ekonomi negara kita,” kata Ridha, dalam keterangan resmi, Kamis (13/4/2023).  TPIA dan INA elah menandatangani Nota Kesepahaman (Memorandum of Understanding/MoU) untuk mengembangkan pabrik chlor-alkali berskala dunia. Presiden Direktur dan CEO Chandra Asri Erwin Ciputra menyebutkan INA dan calon investor internasional lainnya akan menjajaki rencana pembelian saham PT Chandra Asri Alkali (CAA), anak perusahaan yang sepenuhnya dimiliki oleh TPIA.  “Anak usaha ini telah didirikan sebagai special purpose vehicle untuk berinvestasi dalam pembangunan pabrik chlor-alkali berskala dunia,” jelasnya. Pabrik ini akan memproduksi lebih dari 400.000 metrik ton per tahun caustic soda (sodium hydroxide) dan 500.000 metrik ton per tahun ethylene dichloride (EDC). Sebagai bagian dari akselerasi pembangunan pabrik ini, Chandra Asri telah menandatangani perjanjian basic engineering and licensing dengan Asahi Kasei Corporation (AKC) dari Jepang, pemegang lisensi terkemuka kelas dunia dengan kekayaan intelektual canggih untuk pembangunan pabrik chlor-alkali berskala dunia. Erwin Ciputra Investasi aset hilir ini sejalan dengan strategi inti untuk mencapai pertumbuhan transformasional melalui PT Chandra Asri Perkasa, kompleks petrokimia TPIA yang berskala global. Sebagai komponen inti dari portfolio keseluruhan CAP2, pabrik chlor-alkali ini akan membantu memenuhi kebutuhan Indonesia dan Asia Tenggara yang terus meningkat akan caustic soda dan EDC. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1656044/pefindo-beri-chandra-asri-peringkat-idaa-outlook-tpia-diafirmasi-stabil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-17 08:21:00", "title": "RUPS Chandra Asri (TPIA) Hari Ini, Ada Perubahan Pengurus", "content": " Bisnis.com , JAKARTA – Emiten Grup Barito milik taipan  Prajogo Pangestu , PT  Chandra Asri  Petrochemical Tbk. (TPIA) menggelar rapat umum pemegang saham (RUPS) pada hari ini, Rabu (17/5/2023). Dalam pengumuman RUPS Chandra Asri, ada 6 agenda yang menjadi pembahasan, termasuk perubahan susunan pengurus perseroan. Adapun, saat ini TPIA memiliki 15 direksi dan 15 komisaris. Berikut 6 agenda RUPS Chandra Asri 1. Persetujuan Laporan Tahunan Perseroan dan Laporan Tugas Pengawasan Dewan Komisaris, serta pengesahan Laporan Keuangan Perseroan untuk tahun buku 2022. 2. Penetapan gaji/honorarium dan tunjangan lainnya bagi anggota Dewan Komisaris dan Direksi Perseroan untuk tahun buku 2023. 3. Penunjukan Kantor Akuntan Publik untuk mengaudit Laporan Keuangan Perseroan tahun buku 2023. 4. Perubahan penetapan penggunaan laba bersih Perseroan untuk tahun buku 2021. 5. Persetujuan perubahan susunan pengurus Perseroan. 6. Penyampaian Laporan Realisasi Penggunaan Dana Hasil Penawaran Umum Terbatas III Tahun 2021, Obligasi Berkelanjutan IV Chandra Asri Petrochemical Tahap I Tahun 2022, dan Obligasi Berkelanjutan IV Chandra Asri Petrochemical Tahap II Tahun 2023.  Sementara itu, TPIA akan mengeluarkan laporan keuangan kuartal I/2023 Juni mendatang dengan pembukuan  laba bersih . Pada 2022 TPIA mencatatkan rugi bersih di tengah penurunan pendapatan. Direktur Chandra Asri Suryadi menjelaskan pada kuartal I/2023,  TPIA  telah membukukan kinerja yang positif diiringi dengan sentimen positif harga minyak mentah yang mengalami normalisasi.  “Angkanya tunggu laporan resmi saja, tapi kinerja kuartal I sudah positif,” kata Suryadi, Jumat (14/4/2023).  Sementara itu, berdasarkan keterbukaan informasi pada laman Bursa Efek Indonesia, TPIA menyebutkan akan melaporkan laporan keuangan audit kuartal I/2023 paling lama akhir Juni 2023.  “Sehubung dengan audit laporan keuangan interim oleh akuntan publik maka perseroan akan menyampaikan laporan keuangan interim paling lambat pada akhir bulan Juni 2023,” tulis Manajemen, dikutip Senin (17/4/2023).  Dalam laporan keuangan 2022, TPIA membukukan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$149,53 juta pada 2022 atau sekitar Rp2,33 triliun (kurs JISDOR Bank Indonesia 30 Desember 2022 Rp15.592). Posisi  bottom line  itu kontras dengan performa pada 2021 ketika Chandra Asri membukukan laba bersih sebesar US$151,98 juta. TPIA membukukan pendapatan bersih sebesar US$2,38 miliar pada 2022, turun 7,6 persen dibandingkan dengan 2021 yang mencapai US$2,58 miliar. Manajemen menjelaskan penurunan pendapatan dipengaruhi oleh gangguan pasokan dan permintaan eksternal yang menyebabkan volume penjualan terkoreksi secara keseluruhan pada 2022. Suryadi mengklaim meskipun mengalami kerugian, pihaknya akan menerapkan manajemen finansial yang lebih hati-hati.  “kita terapkan ketahanan finansial, di kas sendiri ada dana sekitar US$2 miliar,” jelasnya.  Dari kas tersebut sekitar US$100 juta akan digunakan untuk belanja modal atau (capex) dengan alokasi untuk modal kerja, operasional dan rencana ekspansi.  TPIA melakukan beberapa ekspansi seperti membangun pabrik chlor-alkali berskala dunia dengan Indonesia Investment Authority (INA) bekerja sama mengembangkan pabrik chlor-alkali berskala dunia di Indonesia. “Final Investment Decision tahun ini, konstruksinya kuartal I atau kuartal II dan pembangunan selama 3 tahun,” katanya.  Selain itu, pembangunan Chandra Asri Perkasa (CAP2) yang tertunda selama dua tahun karena pandemi, politik dan prospek industri petrokimia akan mulai ditinjau dalam 6 bulan hingga akhir tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230517/192/1656740/rups-chandra-asri-tpia-hari-ini-ada-perubahan-pengurus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-17 17:07:00", "title": "Chandra Asri (TPIA) Bagikan Dividen Rp446,25 Miliar", "content": " Bisnis.com , JAKARTA – Emiten petrokimia  PT Chandra Asri Petrochemical Tbk.  (TPIA) memberikan dividen tunai 2022 sebesar US$30 juta atau setara dengan Rp446,25 miliar (kurs jisdor Rp14.875) yang berasal dari laba ditahan tahun 2021.  Keputusan pembagian  dividen  tersebut disetujui oleh pemegang saham dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar di Wisma Barito Pasific II, Jakarta Barat, Rabu (17/5/2023) jika menghitung jumlah saham TPIA yang saat ini beredar maka jumlah dividen yaitu sebesar Rp5,15 per saham. Manajemen Chandra Asri Petrochemical mengatakan dalam keterangan resmi TPIA memutuskan untuk melakukan pembagian dividen tunai dengan menggunakan sebagian dana dari Laba Ditahan 2021. “RUPST tersebut mengusulkan dan memutuskan sisa dari laba bersih tahun buku 2021 yang dapat diatribusikan kepada Pemilik Entitas Induk sebesar US$73,12 juta atau setara dengan kurang lebih 48 persen dari laba bersih tahun buku 2021, akan digunakan untuk keperluan pembagian dividen dan pembiayaan kegiatan usaha,” kata manajemen dalam keterangan tertulis, Rabu (17/5/2023). Sebesar US$30 juta dari laba bersih tahun buku 2021 akan diberikan sebagai tambahan dividen tunai kepada pemegang saham. Sisa sebesar US$43,12 juta dari laba bersih tahun buku 2021 yang dapat diatribusikan kepada Pemilik Entitas Induk tetap dicatat sebagai laba yang ditahan untuk membiayai kegiatan usaha TPIA. Rapat juga menyetujui perubahan anggota Direksi dan Dewan Komisaris dari SCG Chemicals Public Company Limited yang akan berlaku efektif 1 Juni 2023, antara lain Pholavit Thiebpattama untuk menggantikan posisi Krit Bunnag sebagai wakil presiden direktur, Sarayuth Vorapruekjaru menggantikan posisi Pholavit Thiebpattama sebagai direktur TPIA. Chatri Eamsobhana menggantikan posisi Kulachet Dharachandra sebagai komisaris TPIA.  Sebelumnya  laporan keuangan  2022, TPIA membukukan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$149,53 juta pada 2022 atau sekitar Rp2,33 triliun (kurs JISDOR Bank Indonesia 30 Desember 2022 Rp15.592).  Posisi bottom line itu kontras dengan performa pada 2021 ketika Chandra Asri membukukan laba bersih sebesar US$151,98 juta.  TPIA membukukan pendapatan bersih sebesar US$2,38 miliar pada 2022, turun 7,6 persen dibandingkan dengan 2021 yang mencapai US$2,58 miliar. Manajemen menjelaskan penurunan pendapatan dipengaruhi oleh gangguan pasokan dan permintaan eksternal yang menyebabkan volume penjualan terkoreksi secara keseluruhan pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230517/192/1656925/chandra-asri-tpia-bagikan-dividen-rp44625-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:53:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230519/441/1657395/aksi-korporasi-walau-rugi-tpia-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-22 18:25:00", "title": "Chandra Asri (TPIA) Bagikan Dividen Rp446,25 Miliar, Simak Jadwal Pembagiannya", "content": " Bisnis.com , JAKARTA — Emiten petrokimia PT  Chandra Asri Petrochemical  Tbk. (TPIA) memutuskan membagikan dividen tunai 2022 sebesar US$30 juta atau setara dengan Rp446,25 miliar (kurs Rp14.875). TPIA menjadwalkan cum dividen pada 26 Mei 2023 dan pembayaran  dividen  pada 21 Juni 2023. Pembagian dividen tersebut berdasarkan keputusan pemegang saham pada Rapat Umum Pemegang Saham Tahunan pada Rabu lalu. Dividen sebesar Rp446,25 miliar tersebut setara dengan Rp5,15 per  saham  jika menghitung jumlah saham TPIA yang beredar saat ini. Harga saham  TPIA  pada penutupan perdagangan hari ini yaitu Rp2.140 per saham atau turun 2,28 persen. Jika mengasumsikan harga saham saat ini, maka dividend yield TPIA sebesar 0,24 persen. Adapun jadwal pembagian dividen tersebut yakni cum dividen di pasar reguler dan negosiasi pada 26 Mei 2023, dan ex dividen di pasar reguler dan negosiasi pada 29 Mei 2023. Lalu cum dividen di pasar tunai pada 30 Mei 2023, dan ex dividen di pasar tunai pada 31 Mei 2023. Tanggal daftar pemegang saham yang berhak atas dividen tunai adalah pada 30 Mei 2023 dan tanggal pembayaran dividen pada 21 Juni 2023. TPIA memutuskan membagikan dividen tunai tahun buku 2022 menggunakan laporan keuangan tahun buku 2021. Hal tersebut disebabkan pada 2022, TPIA menderita kerugian bersih. Adapun laporan keuangan 2021 tersebut yaitu laba bersih yang dapat diatribusikan kepada entitas induk sebesar US$152,12 juta, saldo laba ditahan dan tidak dibatasi penggunaannya sebesar US$43,12 juta, sementara itu total ekuitas tercatat sebesar US$2,92 miliar. Sebelumnya laporan keuangan 2022, TPIA membukukan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$149,53 juta pada 2022 atau sekitar Rp2,33 triliun (kurs JISDOR Bank Indonesia 30 Desember 2022 Rp15.592). Posisi bottom line itu kontras dengan performa pada 2021 ketika Chandra Asri membukukan laba bersih sebesar US$151,98 juta. TPIA membukukan pendapatan bersih sebesar US$2,38 miliar pada 2022, turun 7,6 persen dibandingkan dengan 2021 yang mencapai US$2,58 miliar. Manajemen menjelaskan penurunan pendapatan dipengaruhi oleh gangguan pasokan dan permintaan eksternal yang menyebabkan volume penjualan terkoreksi secara keseluruhan pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230522/192/1658169/chandra-asri-tpia-bagikan-dividen-rp44625-miliar-simak-jadwal-pembagiannya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-23 18:55:00", "title": "Chandra Asri (TPIA) Milik Prajogo Pangestu Gandeng Nippon Shokubai Bisnis Kimia Hijau", "content": " Bisnis.com , JAKARTA - Emiten petrokimia milik konglomerat Prajogo Pangestu, PT  Chandra Asri  Petrochemical Tbk. ( TPIA ) menggandeng Nippon Shokubai Co Ltd (NSCL), dan PT Nippon Shokubai Indonesia (NSI) untuk menjajaki peluang bisnis kimia hijau. Sebagai informasi, Prajogo Pangestu memiliki 7,78 persen saham TPIA atau setara 6,73 miliar saham. TPIA juga merupakan anak usaha PT  Barito Pacific  Tbk. (BRPT), yang dikuasai Prajogo Pangestu. Pada Selasa (23/5/2023), TPIA dan Nippon Shokubai Group telah menandatangani memorandum of understanding (MoU) dan akan menjajaki potensi untuk memproduksi bahan berbasis 'bio'. Beberapa di antaranya seperti bio-naphtha, bio-olefins, dan berbagai produk yang menggunakan energi terbarukan, untuk menghasilkan produk turunan yang berkelanjutan seperti acrylic acid (AA), acrylic ester (AES), dan superabsorbent polymer (SAP). Presiden Direktur Chandra Asri Erwin Ciputra mengatakan pihaknya menyambut dengan antusias untuk melihat potensi kolaborasi antara Chandra Asri dan Nippon Shokubai Group dalam menghasilkan bahan baku ramah lingkungan bagi industri kimia Indonesia yang berkembang pesat. \"Chandra Asri fokus meningkatkan proses, produk, dan penggunaan bahan baku kami secara berkelanjutan dengan tujuan yang jelas dalam memastikan penghematan energi, optimasi karbon, dan mewujudkan green-based horizon,\" ujar Erwin dalam keterangannya, dikutip Selasa, (23/5/2023). Adapun, studi tersebut akan dilakukan dalam rangka menguji kelayakan produksi bahan baku bio serta menciptakan rantai pasok hijau baru di pabrik Chandra Asri dan NSI yang ada di Cilegon, Jawa Barat. Kedua pihak juga berupaya untuk memaksimalkan jejak aset, kompetensi inti, dan teknologi perusahaan.  Erwin mengatakan, TPIA menggandeng Nippon Shokubai Group untuk memenuhi kebutuhan pasar domestik akan produk turunan bio-kimia yang lebih ramah lingkungan, seperti green plastic, yang diyakini memiliki emisi lebih rendah.  Diharapkan, kerja sama itu dapat mendukung strategi jangka panjang Indonesia untuk memangkas emisi karbon dan ketahanan iklim hingga 2050 mendatang. Di lain sisi, Presiden Direktur NSI Shinichiro Yoshimoto mengatakan Nippon Shokubai Group telah mengembangkan sistem pasokan global untuk SAP. Adapun, SAP merupakan bahan utama untuk popok sekali pakai terbuat dari AA yang diproduksi dari propylene yang dipasok oleh Chandra Asri. \"Bertujuan untuk mencapai netralitas karbon melalui kerja sama dengan Chandra Asri, NSI akan mempelajari untuk membangun sistem untuk memasok produk berbasis bahan baku ramah lingkungan untuk memenuhi kebutuhan pelanggan. Produk-produk ini akan berkontribusi pada pengurangan emisi CO2 selama siklus hidup produk atau product life cycle,\" terang Yoshimoto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230523/192/1658597/chandra-asri-tpia-milik-prajogo-pangestu-gandeng-nippon-shokubai-bisnis-kimia-hijau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-19 20:21:00", "title": "Emiten Prajogo Pangestu (TPIA) Balikkan Rugi Menjadi Laba Rp129,8 Miliar Kuartal I/2023", "content": " Bisnis.com , JAKARTA - Emiten milik taipan  Prajogo Pangestu , PT  Chandra Asri  Petrochemical Tbk. (TPIA) mampu membalikkan rugi menjadi laba sebesar US$11,23 juta atau setara Rp160,49 miliar per kuartal I/2023. Hal ini didorong oleh adanya keuntungan lain-lain sebesar US$35,26 juta. Direktur Chandra Asri Suryandi mengatakan sebagian besar pertumbuhan dipengaruhi oleh kembali dibukanya perdagangan China pasca pandemi Covid-19, dan adanya pemulihan ekonomi global sehingga mendorong tingkat produksi Asia Tenggara. Dia juga menyebut TPIA mencatatkan EBITDA positif sebesar US$66,1 juta atau naik 174 persen dari US$24,1 juta dibandingkan periode yang sama tahun lalu atau secara  year-on-year  (YoY). “Kuartal I/2023 menandai titik balik industri petrokimia. Pertumbuhan sebagian besar dipengaruhi oleh pemulihan ekonomi global, yang ditandai dengan kenaikan yang signifikan pada tingkat produksi Asia Tenggara, dan pembukaan kembali China setelah diangkatnya restriksi terkait COVID,” ujar Suryandi dalam keterangan tertulis, Senin (19/6/2023). Sementara itu, dia menyebut volatilitas diperkirakan terus berlanjut lantaran adanya ketidakpastian geopolitik dan harga energi yang sedang berlangsung. Namun, dia menyebut TPIA tetap optimistis untuk melakukan ekspansi pada 2023. TPIA  baru saja merampungkan dan menandatangani nota kesepahaman (MoU) dengan Indonesia Investment Authority (INA) yang merupakan  sovereign wealth fund  (SWF) Indonesia.  Kerja sama ini bertujuan untuk pengembangan pabrik chlor-alkali skala dunia yang dirancang untuk melayani industri hilir Indonesia. Adapun hilirisasi tersebut akan berkembang dan berfokus pada rantai nilai kendaraan listrik (EV). Berdasarkan laporan keuangan per 31 Maret 2023, TPIA mencatatkan pendapatan sebesar US$502,31 juta atau setara Rp7,61 triliun (kurs 2023 Rp15.151). Pendapatan ini turun 25,88 persen dari US$677,74 juta atau setara Rp9,67 triliun (kurs 2022 Rp14.285) secara YoY. Pendapatan TPIA dari kontrak kepada pelanggan terdiri dari penjualan lokal dan penjualan luar negeri. Masing-masing sebesar US$376,97 juta dan US$548,18 juta. Kemudian pendapatan sewa tangki dan dermaga mencapai US$2,11 juta. Turunnya pendapatan TPIA juga diikuti oleh turunnya beban pokok pendapatan 28,15 persen dari US$652,72 juta menjadi US$468,96 juta per kuartal I/2023. Selain itu, TPIA juga mencatatkan keuntungan lain-lain bersih sebesar US$35,26 juta atau naik 810,43 persen secara YoY. Hal ini pun turut mendorong kinerja  bottomline  dari TPIA. Setelah dikurangi berbagai beban yang dapat diefisienkan, TPIA mencatatkan laba periode berjalan yang diatribusikan kepada entitas induk sebesar US$8,57 juta atau setara Rp129,84 miliar. Adapun TPIA berhasil membukukan laba setelah pada periode yang sama tahun lalu mencatatkan rugi periode berjalan yang diatribusikan kepada entitas induk sebesar US$11,23 juta atau setara Rp160,49 miliar. Per 31 Maret 2023, TPIA mencatatkan jumlah aset senilai US$4,98 miliar. Jumlah aset tersebut naik dari US$4,92 miliar dibandingkan akhir Desember 2022. Jumlah liabilitas TPIA mencapai US$2,11 miliar per 31 Maret 2023. Angka ini turun dari US$2,12 miliar per 31 Desember 2022. Sementara itu, jumlah ekuitas TPIA mencapai US$2,86 miliar per kuartal I/2023. Ekuitas tersebut naik dari US$2,8 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 35,42 persen dari US$1,28 miliar menjadi US$828,07 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230619/192/1667033/emiten-prajogo-pangestu-tpia-balikkan-rugi-menjadi-laba-rp1298-miliar-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-20 17:20:00", "title": "Chandra Asri (TPIA) Milik Prajogo Pangestu Gandeng Perusahaan Korsel Ecovance", "content": " Bisnis.com , JAKARTA - Emiten milik taipan  Prajogo Pangestu , PT  Chandra Asri  Petrochemical Tbk. (TPIA) menggandeng perusahaan asal  Korea Selatan , Ecovance Co. Ltd. untuk mengembangkan proyek ekosistem  plastik  terurai alami (biodegradeable). Proyek pengembangan material biodegradeable merupakan salah satu upaya Chandra Asri dalam rangka transformasi bisnis menuju industri kimia hijau sejalan dengan komitmen dengan prinsip ESG. Bahan plastik ramah lingkungan yang dikembangkan yakni polybutylene adipate terephthalate (PBAT) dan polybutylene succinate (PBS).  Kedua perusahaan telah menandatangani nota kesepahaman pada Selasa, (20/6/2023) dan sepakat untuk fokus pada penjajakan peluang investasi pada bahan ramah lingkungan. Presiden Direktur Chandra Asri Erwin Ciputra mengatakan perseroan menyambut baik kolaborasi dengan SKC-Ecovance terkait pengembangan material ramah lingkungan untuk memenuhi permintaan pelanggan. \"Kami berencana untuk mengalokasikan sumber daya teknis dan pemasaran secara maksimal untuk pengembangan pasar dan mengeksplorasi peluang investasi dalam bisnis ESG,\" ujar Erwin dalam keterangannya dikutip Selasa, (20/6/2023). Sebagai informasi, PBAT merupakan plastik biodegradable berbasis fosil yang dapat terurai menjadi air, karbon dioksida (CO2), dan biomassa seiring waktu dengan bantuan mikroorganisme. PBAT biasa digunakan sebagai bahan kemasan seperti tas belanja, bungkus makanan, kantong sampah, kantong kompos, dan produk kebersihan.  PBS adalah plastik biodegradable berbasis bio dengan sifat mekanik yang sebanding dengan high-density polyethylene (HDPE) dan isotactic polypropylene (PP). Aplikasi PBS biasanya digunakan pada kemasan makanan, botol, tas, alat makan sekali pakai, dan kantong kompos. Sementara itu, jika ditilik kinerja keuangannya,  TPIA  mampu membalikkan rugi menjadi laba sebesar US$11,23 juta atau setara Rp160,49 miliar per kuartal I/2023. Meski demikian, pendapatan perseroan justru mengalami penurunan. Mengacu laporan keuangan per kuartal I/2023, TPIA mencatatkan pendapatan sebesar US$502,31 juta atau setara Rp7,61 triliun (kurs 2023 Rp15.151). Pendapatan ini turun 25,88 persen dari US$677,74 juta atau setara Rp9,67 triliun (kurs 2022 Rp14.285) secara YoY. Berdasarkan neraca, total aset TPIA senilai US$4,98 miliar hingga 31 Maret 2023. Liabilitas TPIA turun menjadi US$2,11 miliar sedangkan ekuitas naik menjadi US$2,86 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230620/192/1667325/chandra-asri-tpia-milik-prajogo-pangestu-gandeng-perusahaan-korsel-ecovance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:53:20", "title": "Chandra Asri Luncurkan Kampanye #IndonesiaAsri Chandra Asri Luncurkan Kampanye #IndonesiaAsri", "content": " Bisnis.com,  JAKARTA - PT Chandra Asri Petrochemical Tbk. (Chandra Asri) meluncurkan kampanye #IndonesiaAsri, yakni sebuah inisiatif yang dilakukan perusahaan dalam memberikan ruang bagi setiap generasi untuk berkontribusi positif bagi lingkungan dan masyarakat. Melalui kampanye tersebut, Chandra Asri mengajak sejumlah pihak yang memiliki perhatian lebih terhadap visi berkelanjutan, untuk berbagi wawasan dan pengalaman.  Kampanye #IndonesiaAsri merupakan aksi nyata perusahaan terhadap penyelesaian permasalahan lingkungan, dengan proaktif dan kolaboratif melibatkan seluruh lintas generasi untuk tumbuh bersama dan menciptakan perubahan positif bagi lingkungan. ", "link": "https://foto.bisnis.com/view/20231123/1717329/chandra-asri-luncurkan-kampanye-indonesiaasri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-10 06:30:00", "title": "Prajogo Pangestu Kuasai Jajaran Big Caps BEI Lewat BREN & TPIA", "content": " Bisnis.com , JAKARTA - Emiten milik konglomerat  Prajogo Pangestu  PT Barito Renewables Energy Tbk. ( BREN ) dan PT Chandra Asri Petrochemical Tbk. (TPIA) menguasai jajaran big caps di Bursa Efek Indonesia (BEI). Saham BREN bahkan menggeser posisi PT Bank Central Asia Tbk. ( BBCA ) sebagai emiten dengan kapitalisasi pasar terbesar di Indonesia versi  Bursa Efek Indonesia  (BEI). Beberapa emiten berkapitalisasi pasar besar di BEI tercatat dimiliki oleh beberapa konglomerat dan beberapa di antaranya merupakan Badan Usaha Milik Negara (BUMN). Lalu, apa saja emiten berkapitalisasi pasar besar tersebut dan siapa saja konglomerat di balik emiten-emiten tersebut? Konglomerat Penguasa Market Cap Bursa 1. PT Barito Renewables Energy Tbk. (BREN) BREN merupakan perusahaan yang bergerak di sektor energi baru terbarukan (EBT). BREN menurut BEI saat ini menjadi emiten dengan kapitalisasi pasar terbesar, yakni sebesar Rp1.077 triliun. Capaian kapitalisasi pasar besar ini diraih BREN dalam waktu yang singkat setelah melakukan pencatatan saham perdana pada 9 Oktober 2023. Baca Juga : Profil PLTB Sidrap yang Mau Diakuisisi BREN, Investasi Rp2,3 Triliun 2. PT Bank Central Asia Tbk. (BBCA) BBCA merupakan bank yang dimiliki oleh duo bersaudara Robert  Budi Hartono  dan Michael Bambang Hartono. BBCA menjadi emiten dengan posisi pasar terbesar dalam waktu yang lama, sebelum akhirnya posisi tersebut digeser oleh BREN. Saat ini, kapitalisasi pasar BBCA menurut BEI adalah sebesar Rp1.068 triliun. Baca Juga : Sumber Cuan Hartono, Orang Terkaya RI Pemilik Grup Djarum 3. PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) BBRI adalah bank BUMN dengan kapitalisasi pasar terbesar. Saat ini, kapitalisasi pasar  BBRI  adalah sebesar Rp806 triliun. BBRI tercatat telah melantai di BEI sejak 10 November 2003. Sebanyak 53,18% saham BBRI dimiliki oleh negara. 4. PT  Bayan Resources  Tbk. (BYAN) BYAN adalah perusahaan batu bara milik orang terkaya nomor satu Indonesia tahun 2022, yakni  Low Tuck Kwong . Kapitalisasi pasar BYAN berada pada posisi keempat, yakni sebesar Rp633 triliun. Baca Juga : Low Tuck Kwong Panen Dividen Rp4,7 Triliun dari Bayan Resources (BYAN) 5. PT Bank Mandiri (Persero) Tbk. (BMRI) Sama seperti BBRI,  BMRI  merupakan bank milik negara. Bank yang melakukan listing pada tahun 2003 ini memiliki kapitalisasi pasar sebesar Rp527 triliun saat ini. 6. PT  Amman Mineral Internasional  Tbk. (AMMN) Amman menjadi emiten dengan kapitalisasi pasar terbesar nomor 6 di Bursa. Kapitalisasi pasar emiten kongsi Grup Salim dan Medco ini mencapai Rp468 triliun per 8 Desember 2023. Salah satu petinggi AMMN ialah Agoes Projosasmito. Baca Juga : Sosok Agoes Projosasmito, Nama Baru di Daftar Orang Terkaya Indonesia 7. PT  Chandra Asri  Petrochemical Tbk. (TPIA) TPIA  merupakan perusahaan lainnya milik taipan Prajogo Pangestu selain BREN yang masuk dalam daftar 10 perusahaan dengan kapitalisasi pasar terbesar di Bursa. Saat ini, kapitalisasi pasar perusahaan petrokimia tersebut mencapai Rp407 triliun. 8. PT  Telkom  Indonesia (Persero) Tbk. (TLKM) TLKM menjadi satu-satunya BUMN di luar sektor perbankan yang masuk dalam daftar perusahaan dengan kapitalisasi pasar terbesar di BEI. Saat ini, kapitalisasi pasar TLKM mencapai Rp390 triliun. 9. PT  Astra  International Tbk. (ASII) ASII merupakan perusahaan holding dengan pengendali Jardine Cycle & Carriage Limited, yang terafiliasi Jardine Matheson. Jardine Matheson sendiri didirikan oleh William Jardine dan James Matheson. Saat ini, kapitalisasi pasar ASII tercatat sebesar Rp230 triliun. Baca Juga : Prajogo Pangestu jadi Orang Terkaya ke-2 Indonesia Berkat BREN-CUAN 10. PT Bank Negara Indonesia (Persero) Tbk. (BBNI) BBNI menjadi emiten bank BUMN lain yang memiliki kapitalisasi pasar terbesar. Saat ini, kapitalisasi pasar BBNI adalah sebesar Rp187 triliun. Daftar 10 Emiten Kapitalisasi Pasar Terbesar per Jumat (8/12/2023) BREN Rp1.077 triliun BBCA Rp1.066 triliun BBRI Rp806 triliun BYAN Rp633 triliun BMRI Rp527 triliun AMMN Rp468 triliun TPIA Rp407 triliun TLKM Rp390 triliun ASII Rp230 triliun BBNI Rp187 triliun Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231210/7/1722476/prajogo-pangestu-kuasai-jajaran-big-caps-bei-lewat-bren-tpia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-13 07:55:00", "title": "Chandra Asri (TPIA) Raih Investasi dari EGCO Group Thailand Rp3,03 Triliun", "content": " Bisnis.com , JAKARTA — PT  Chandra Asri Petrochemical  Tbk. (TPIA) mengumumkan telah meraih investasi sebesar US$194 juta atau sekitar Rp3,03 triliun (Kurs jisdor Rp15.631 per dolar AS) dari Electric Generating Public Company Limited atau EGCO Group (EGCO) produsen energi independent di Thailand. Setelah menyelesaikan proses transaksi tersebut, EGCO akan memiliki 30% saham di anak perusahaan  Chandra Asri Group , yakni PT Chandra Daya Investasi (CDI), yang didedikasikan untuk solusi infrastruktur. Chandra Asri Group akan terus mempertahankan mayoritas  saham  sebesar 70% di CDI. Dana bersih yang diperoleh akan digunakan untuk pengembangan bisnis infrastruktur Chandra Asri Group dan EGCO, yang meliputi energi, air, dan fasilitas pelabuhan. EGCO Group terseleksi sebagai mitra pilihan Chandra Asri Group untuk mendukung pertumbuhan eksponensial bisnis infrastruktur Chandra Asri Group, setelah melalui proses seleksi investor strategis yang kuat dan komprehensif. Kolaborasi ini menandai tonggak sejarah penting bagi kedua perusahaan, menggabungkan keahlian Chandra Asri Group di sektor kimia dan infrastruktur dengan kemahiran EGCO di bidang solusi ketenagalistrikan dan  energi . Presiden Direktur Chandra Asri Group Erwin Ciputra mengatakan pihaknya sangat senang dapat bergabung dengan EGCO sebagai mitra pertumbuhan baru untuk menciptakan sinergi yang tidak hanya akan meningkatkan efisiensi operasional, tetapi juga berkontribusi pada masa depan yang lebih berkelanjutan. \"Dengan memanfaatkan kekuatan, kami yakin kolaborasi ini akan membawa perubahan positif dalam lanskap infrastruktur di Indonesia. Kami juga berterima kasih atas dukungan terus-menerus dari para pemegang saham, investor, dan pemangku kepentingan lainnya untuk menjadikan transaksi ini sebagai sebuah keberhasilan yang gemilang dan luar biasa,\" kata Erwin dalam keterbukaan informasi, dikutip Rabu (13/12/2023). Sementara itu, CEO EGCO Group Thepparat Theppitak menegaskan Investasi tersebut selaras dengan tujuan strategis EGCO Group untuk mengakuisisi fasilitas pembangkit listrik berbahan bakar gas berkualitas tinggi dan menguntungkan. Investasi tersebut, lanjut Thepparat, juga akan membantu memperkuat bisnis pembangkit listrik EGCO Group dan memperluas bisnis bahan bakar serta infrastruktur lainnya di ASEAN. \"Kolaborasi ini juga memungkinkan EGCO untuk berintegrasi dengan lancar ke pasar yang menjanjikan di Indonesia dengan potensi ekspansi lebih lanjut di Asia Tenggara, sekaligus mempertahankan kemitraan jangka panjang antara EGCO dan Chandra Asri Group,” kata Thepparat. CDI bertujuan untuk menghasilkan keuntungan jangka panjang, stabil, dan berkelanjutan bagi pemegang saham melalui bisnis infrastrukturnya. Portofolio aset infrastruktur intinya terdiri dari perusahaan air terbesar dan satu-satunya yang terintegrasi di Indonesia, salah satu dari 2 Pembangkit Listrik Siklus Gabungan turbin gas di Indonesia, perusahaan patungan pembangkit listrik ramah lingkungan berkapasitas 200 MW dengan Posco International, dan perusahaan jasa penyewaan tangki perantara serta pengelolaan dermaga terintegrasi yang berbasis di kawasan industri terkemuka di pulau Jawa. CDI memberikan pertumbuhan lebih lanjut pada aset-aset dalam portofolionya melalui (i) peningkatan nilai melalui keunggulan operasional; (ii) terwujudnya sinergi lintas entitas; dan (iii) mengintegrasikan praktik-praktik terbaik ESG. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231213/192/1723449/chandra-asri-tpia-raih-investasi-dari-egco-group-thailand-rp303-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:53:24", "title": "Sinar Mas Land Bersama Chandra Asri Rampungkan Jalan Aspal Plastik Sepanjang 8,6 kilometer di Kawasan BSD City Sinar Mas Land Bersama Chandra Asri Rampungkan Jalan Aspal Plastik Sepanjang 8,6 kilometer di Kawasan BSD City", "content": " Bisnis.com,  JAKARTA - Sinar Mas Land bersama dengan PT Chandra Asri Petrochemical Tbk. (TPIA) sukses merampungkan gelaran jalan aspal sepanjang 8,6 kilometer di kawasan BSD City. Inisiatif ini setara dengan memanfaatkan 164,2 juta lembar plastik kresek atau setara dengan mengalihkan 410,57 ton sampah plastik kresek dari TPA. Pencapaian kolaborasi antara Sinar Mas Land dan Chandra Asri ini menjadikan kawasan BSD City sebagai township pertama di Indonesia yang memanfaatkan aspal plastik. ", "link": "https://foto.bisnis.com/view/20231213/1723655/sinar-mas-land-bersama-chandra-asri-rampungkan-jalan-aspal-plastik-sepanjang-86-kilometer-di-kawasan-bsd-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-15 02:55:00", "title": "Manuver Emiten Prajogo Pangestu Jual 30% Saham Entitas Usaha", "content": " Bisnis.com , JAKARTA - Emiten milik Prajogo Pangestu PT Chandra Asri Petrochemical Tbk. (TPIA) meraih investasi US$194 juta atau setara Rp3,03 triliun (kurs jisdor Rp15.631) dari perusahaan Thailand. Presiden Direktur Chandra Asri Group Erwin Ciputra mengatakan TPIA telah telah meraih investasi sebesar US$194 juta dari Electric Generating Public Company Limited atau EGCO Group (EGCO), produsen energi independent di Thailand. “Setelah menyelesaikan proses transaksi, EGCO akan memiliki 30% saham di anak perusahaan Chandra Asri Group, PT Chandra Daya Investasi (CDI), yang didedikasikan untuk solusi infrastruktur,” katanya dalam keterangan resmi, dikutip Rabu (13/12/2023). Erwin mengatakan TPIA akan terus mempertahankan mayoritas saham sebesar 70% di CDI. Dana bersih yang diperoleh akan digunakan untuk pengembangan bisnis infrastruktur TPIA dan EGCO, yang meliputi energi, air, dan fasilitas pelabuhan. EGCO Group terseleksi sebagai mitra pilihan untuk mendukung pertumbuhan eksponensial bisnis infrastruktur Chandra Asri Group, setelah melalui proses seleksi investor strategis yang kuat dan komprehensif. Kolaborasi ini menandai tonggak sejarah penting bagi kedua perusahaan, menggabungkan keahlian Chandra Asri Group di sektor kimia dan infrastruktur dengan kemahiran EGCO di bidang solusi ketenagalistrikan dan energi. Thepparat Theppitak, CEO EGCO Group, menegaskan investasi baru ini selaras dengan tujuan tujuan strategis EGCO Group untuk mengakuisisi fasilitas pembangkit listrik berbahan bakar gas berkualitas tinggi dan menguntungkan. Investasi ini akan membantu memperkuat bisnis pembangkit listrik kami dan memperluas bisnis bahan bakar serta infrastruktur lainnya di ASEAN. Kolaborasi ini juga memungkinkan EGCO untuk berintegrasi dengan lancar ke  pasar yang menjanjikan di Indonesia dengan potensi ekspansi lebih lanjut di Asia Tenggara, sekaligus mempertahankan kemitraan jangka panjang antara EGCO dan Chandra Asri Group. Sementara itu, CDI bertujuan untuk menghasilkan keuntungan jangka panjang, stabil, dan berkelanjutan bagi pemegang saham melalui bisnis infrastrukturnya. Portofolio aset infrastruktur intinya terdiri dari perusahaan air terbesar dan satu-satunya yang terintegrasi di Indonesia, salah satu dari 2 Pembangkit Listrik Siklus Gabungan turbin gas di Indonesia. Pembangkit listrik itu ialah perusahaan patungan pembangkit listrik ramah lingkungan berkapasitas 200 MW dengan Posco International perusahaan perdagangan terbesar di Korea Selatan  dan perusahaan jasa penyewaan tangki perantara serta pengelolaan dermaga terintegrasi yang berbasis di kawasan industri terkemuka di pulau Jawa. CDI memberikan pertumbuhan lebih lanjut pada aset-aset dalam portofolionya melalui peningkatan nilai melalui keunggulan operasional, terwujudnya sinergi lintas entitas dan mengintegrasikan praktik-praktik terbaik ESG. TPIA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TPIA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702582370996\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231215/192/1724117/manuver-emiten-prajogo-pangestu-jual-30-saham-entitas-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-22 08:28:00", "title": "Susul CUAN, Saham Milik Prajogo Pangestu Chandra Asri (TPIA) Kena Gembok Bursa", "content": " Bisnis.com , JAKARTA — PT Bursa Efek Indonesia (BEI) memberlakukan suspensi terhadap saham emiten  Prajogo Pangestu , PT  Chandra Asri Petrochemical  Tbk. (TPIA) mulai hari ini, Jumat (22/12/2023). BEI mengmumkan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT Chandra Asri Petrochemical Tbk. (TPIA) dan sebagai bentuk perlindungan bagi Investor, BEI  memandang perlu untuk melakukan penghentian sementara perdagangan sahamnya. \"Penghentian perdagangan saham saham PT Chandra Asri Petrochemical Tbk. (TPIA) di Pasar Reguler dan Pasar Tunai mulai sesi I perdagangan tanggal 22 Desember 2023 sampai dengan Pengumuman Bursa lebih lanjut,\" papar pengumuman BEI. Bursa mengimbau kepada pihak-pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan. Saham TPIA menguat 3,52% atau 200 poin ke level Rp5.875 pada perdagangan Kamis (21/12/2023). Saham TPIA naik 19,17% dalam sepekan, adapun dalam 6 bulan terakhir telah melonjak 183,82%. Sebelumnya, Bursa juga melakukan suspensi terhadap PT  Petrindo Jaya Kreasi  Tbk. (CUAN)pada hari Selasa (19/12/2023). Karena terjadi lonjakan harga diluar kewajaran. BEI mengmumkan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT Petrindo Jaya Kreasi Tbk (CUAN) dan sebagai bentuk perlindungan bagi Investor. \"Penghentian perdagangan saham saham PT Petrindo Jaya Kreasi Tbk (CUAN) di Pasar Reguler dan Pasar Tunai mulai sesi I perdagangan tanggal 19 Desember 2023 sampai dengan Pengumuman Bursa lebih lanjut,\" papar pengumuman BEI. CUAN resmi melantai di BEI pada 8 Maret 2023 dengan harga 220 per saham. Dengan kepemilikan Prajogo sebesar 9,56 miliar saham maka unrealized profit lebih dari Rp126,23 triliun. Ini bukan pertama kali saham CUAN mengalami suspensi. Sebelumnya pergerakan saham CUAN direm oleh pihak Bursa Efek Indonesia (BEI) dua kali dalam sepekan, yakni pada 7 November 2023 dan 10 November 2023. BEI beralasan menghentikan saham milik Prajogo Pangestu itu untuk memberi waktu bagi para investor memilah kembali strateginya. Sebab, saham CUAN telah mengalami penguatan 150% dalam sebulan atau 600% dalam 6 bulan terakhir. Penguatan saham CUAN sejatinya bukan tanpa alasan, karena perseroan telah mengumumkan bakal mengakuisisi 34% saham PT Petrosea Tbk. (PTRO) melalui anak usahanya PT Kreasi Jasa Persada (KJP). Hal itu lantas menggugah selera para investor untuk berebut saham tambang tersebut. BEI pun melakukan suspensi terhadap saham CUAN yang sudah naik tinggi pada 7 November 2023. Penghentian sementara perdagangan tersebut dilakukan di Pasar Reguler dan Pasar Tunai. BEI kemudian membuka kembali suspensi saham PT Petrindo Jaya Kreasi Tbk. (CUAN) mulai Rabu (15/11/2023) setelah melakukan penilaian internal. \"Maka dengan ini diumumkan bahwa suspensi atas perdagangan Saham PT Petrindo Jaya Kreasi Tbk (CUAN) di Pasar Reguler dan Pasar Tunai dibuka kembali mulai perdagangan sesi I tanggal 15 November 2023,\" tegas BEI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231222/7/1726312/susul-cuan-saham-milik-prajogo-pangestu-chandra-asri-tpia-kena-gembok-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-23 05:30:00", "title": "Saham Prajogo Pangestu CUAN-TPIA Kena Suspensi, Ganggu IHSG Reli?", "content": " Bisnis.com , JAKARTA — Saham milik konglomerat  Prajogo Pangestu , PT  Chandra Asri Petrochemical  Tbk. (TPIA) dan PT  Petrindo Jaya Kreasi  Tbk. (CUAN) mengalami suspensi perdagangan oleh PT  Bursa Efek Indonesia  (BEI). Padahal, kedua saham tersebut termasuk ke dalam  top movers  atau pendorong utama  IHSG  sepanjang 2023. Per Jumat (22/12/2023), IHSG berada di level 7.237,51, level penutupan tertinggi pada 2023. Sepanjang tahun berjalan, IHSG naik 5,65% sehingga menjadi bursa denga kinerja terbaik kedua di Asean. Saham TPIA sudah melambung 128,6% sepanjang 2023 dan berkontribusi mendorong IHSG hingga 105,11 poin. Saham TPIA berada di urutan ketiga  top movers , di bawah AMMN dan emiten Prajogo Pangestu lainnya, yakni BREN. Adapun, saham CUAN sudah melonjak 6.002,3% sejak  listing , dan berkontribusi mendorong IHSG hingga 55,51 poin. Perbesar BEI mengumumkan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT Chandra Asri Petrochemical Tbk. (TPIA) dan sebagai bentuk perlindungan bagi Investor, BEI  memandang perlu untuk melakukan penghentian sementara perdagangan sahamnya. \"Penghentian perdagangan saham saham PT Chandra Asri Petrochemical Tbk. (TPIA) di Pasar Reguler dan Pasar Tunai mulai sesi I perdagangan tanggal 22 Desember 2023 sampai dengan Pengumuman Bursa lebih lanjut,\" papar pengumuman BEI. Bursa mengimbau kepada pihak-pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan. Saham TPIA menguat 3,52% atau 200 poin ke level Rp5.875 pada perdagangan Kamis (21/12/2023). Saham TPIA naik 19,17% dalam sepekan, adapun dalam 6 bulan terakhir telah melonjak 183,82%. Sebelumnya, BEI  memberlakukan suspensi terhadap saham emiten Prajogo Pangestu, PT  Petrindo Jaya Kreasi  Tbk. (CUAN) mulai Selasa (19/12/2023). BEI mengmumkan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT Petrindo Jaya Kreasi Tbk ( CUAN ) dan sebagai bentuk perlindungan bagi Investor, BEI  memandang perlu untuk melakukan penghentian sementara perdagangan sahamnya. Saham emiten batu bara PT Petrindo Jaya Kreasi Tbk. (CUAN) berada di level Rp13.425 per Senin (18/12/2023), sekaligus menjadi saham  Prajogo Pangestu  dengan harga tertinggi. Saham CUAN telah melonjak 6.002,3% pada 2023. CUAN resmi melantai di BEI pada 8 Maret 2023 dengan harga 220 per saham. Dengan kepemilikan Prajogo sebesar 9,56 miliar saham maka  unrealized profit  lebih dari Rp126,23 triliun. Ini bukan pertama kali saham CUAN mengalami suspensi. Sebelumnya pergerakan saham CUAN direm oleh pihak Bursa Efek Indonesia (BEI) dua kali dalam sepekan, yakni pada 7 November 2023 dan 10 November 2023. BEI beralasan menghentikan saham milik Prajogo Pangestu itu untuk memberi waktu bagi para investor memilah kembali strateginya. Sebab, saham CUAN telah mengalami penguatan 150% dalam sebulan atau 600% dalam 6 bulan terakhir. Penguatan saham CUAN sejatinya bukan tanpa alasan, karena perseroan telah mengumumkan bakal mengakuisisi 34% saham PT Petrosea Tbk. (PTRO) melalui anak usahanya PT Kreasi Jasa Persada (KJP). Hal itu lantas menggugah selera para investor untuk berebut saham tambang tersebut. BEI pun melakukan suspensi terhadap saham CUAN yang sudah naik tinggi pada 7 November 2023. Penghentian sementara perdagangan tersebut dilakukan di Pasar Reguler dan Pasar Tunai. BEI kemudian membuka kembali suspensi saham PT Petrindo Jaya Kreasi Tbk. (CUAN) mulai Rabu (15/11/2023) setelah melakukan penilaian internal. \"Maka dengan ini diumumkan bahwa suspensi atas perdagangan Saham PT Petrindo Jaya Kreasi Tbk (CUAN) di Pasar Reguler dan Pasar Tunai dibuka kembali mulai perdagangan sesi I tanggal 15 November 2023,\" tegas BEI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231223/7/1726657/saham-prajogo-pangestu-cuan-tpia-kena-suspensi-ganggu-ihsg-reli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-26 16:04:00", "title": "Chandra Asri (TPIA) Kebut Lini Bisnis EBT Usai Suntikan EGCO", "content": " Bisnis.com , JAKARTA – PT Chandra Asri Petrochemical Tbk. (TPIA) bakal menggenjot lini bisnis energi baru terbarukan (EBT) terutama dalam pemanfaatan listrik ramah lingkungan. Sebagai informasi, TPIA memiliki Krakatau Chandra Energy (KCE) yang berfokus pada pembangkit listrik gas combined cycle power plant (CCPP) sebesar 120 megawatt (MW). KCE diploy menjadi Perusahaan penyedia energi baru terbarukan (EBT). Direktur Legal, External Affairs & Circular Economy Chandra Asri Group Edi Rivai mengungkapkan kebutuhan listrik industri akan semakin meningkat. Hal itu sejalan dengan pertumbuhan industri petrokimia dan hilirisasi. “Kami optimistis kebutuhan listrik akan semakin tinggi, termasuk ketersediaan bahan energi yang ramah lingkungan,” ujarnya dalam keterangan resmi, Selasa (26/12/2023). Belum lama ini pun, TPIA menerima aliran investasi sebesar US$194 juta atau sekitar Rp3,03 triliun (kurs jisdor Rp15.631 per dolar AS) dari Electric Generating Public Company Limited atau EGCO Group (EGCO) produsen energi independent asal Thailand. TPIA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TPIA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703580509041\" }); Menurutnya kolaborasi ini penting bagi kedua perusahaan karena menggabungkan keahlian Chandra Asri Group di sektor kimia dan infrastruktur dengan kemahiran EGCO di bidang solusi ketenagalistrikan dan energi. Di bisnis Kimia, Chandra Asri Group tengah membangun pabrik chlor-alkali dan ethylene dichloride (pabrik CA-EDC) terintegrasi berskala dunia. Pabrik CA-EDC yang nantinya dioperasikan oleh PT Chandra Asri Alkali. Adapun target produksi mencapai 500.000 metrik ton ethylene dichloride per tahun serta lebih dari 400.000 metrik ton caustic soda per tahun. Kehadiran pabrik EDC diharapkan dapat membantu kekurangan bahan baku di Asia Tenggara. Sementara itu, Peneliti Ekonomi Center of Reform on Economics (Core) Indonesia, Yusuf Rendy Manilet menyatakan pemerintah berperan dalam memenuhi kebutuhan listrik ramah lingkungan serta mendorong bauran energi baru terbarukan (EBT). Dia pun menyoroti niat pemerintah yang telah menetapkan target bauran EBT sebesar 23% pada tahun 2025. \"Untuk mencapai target tersebut, pemerintah perlu terus mendorong pengembangan EBT, terutama untuk pembangkit listrik skala besar,\" jelasnya. Menurutnya, swasta dapat berperan dalam mengembangkan berbagai sumber EBT seperti pembangkit listrik EBT, dan menyediakan layanan listrik EBT kepada industri. \"Swasta dapat berperan dalam mengembangkan berbagai sumber EBT, seperti energi surya, energi angin, energi air, dan energi panas bumi,\" tutur Yusuf. Namun, Yusuf menyebut diperlukan insentif dan regulasi untuk mendorong swasta masuk ke investasi pengembangan EBT. “Untuk itu, unsentif dan regulasi yang tepat dapat mendorong investasi swasta dalam pengembangan EBT,” katanya. -------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231226/192/1727281/chandra-asri-tpia-kebut-lini-bisnis-ebt-usai-suntikan-egco?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-27 09:08:00", "title": "Bursa Buka Suspensi Saham Chandra Asri (TPIA), Prajogo Pangestu Cuan Lagi", "content": " Bisnis.com , JAKARTA — Saham milik konglomerat  Prajogo Pangestu , PT  Chandra Asri Petrochemical  Tbk. (TPIA) naik setelah PT  Bursa Efek Indonesia  (BEI) membuka kembali suspensi sahamnya pada Rabu (27/12/2023). Pada awal perdagangan pukul 09.01 WIB, saham TPIA naik 0,43% atau 25 poin menjadi Rp5.900. Kapitalisasi pasarnya pun mencapai Rp510,42 triliun. BEI menyampaikan merujuk Pengumuman Bursa Peng-SPT-00072/BEI.WAS/12-2023 tanggal 21 Desember 2023 perihal Penghentian Sementara Perdagangan (Suspensi) Saham PT Chandra Asri Petrochemical Tbk. (TPIA), hari ini perdagangan saham TPIA dibuka kembali. \"Diumumkan bahwa suspensi atas perdagangan Saham PT Chandra Asri Petrochemical Tbk. (TPIA) di Pasar Reguler dan Pasar Tunai dibuka kembali mulai perdagangan sesi I tanggal 27 Desember 2023,\" papar pengumuman BEI. BEI sebelumnya mengumumkan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT Chandra Asri Petrochemical Tbk. (TPIA) dan sebagai bentuk perlindungan bagi Investor, BEI  memandang perlu untuk melakukan penghentian sementara perdagangan sahamnya. Penghentian perdagangan saham saham PT Chandra Asri Petrochemical Tbk. (TPIA) di Pasar Reguler dan Pasar Tunai mulai sesi I perdagangan tanggal 22 Desember 2023 sampai dengan Pengumuman Bursa lebih lanjut. Bursa mengimbau kepada pihak-pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan. Saham TPIA menguat 3,52% atau 200 poin ke level Rp5.875 pada perdagangan Kamis (21/12/2023). Saham TPIA naik 19,17% dalam sepekan, adapun dalam 6 bulan terakhir telah melonjak 183,82%. TPIA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TPIA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703642673776\" }); Saham CUAN Saham Prajogo Pangestu lainnya yang masih mengalami suspensi ialah PT  Petrindo Jaya Kreasi  Tbk. (CUAN). Padahal, saham CUAN dan TPIA termasuk ke dalam  top movers  atau pendorong utama  IHSG  sepanjang 2023. Per Jumat (22/12/2023), IHSG berada di level 7.237,51, level penutupan tertinggi pada 2023. Sepanjang tahun berjalan, IHSG naik 5,65% sehingga menjadi bursa dengan kinerja terbaik kedua di Asean. Saham TPIA sudah melambung 128,6% sepanjang 2023 dan berkontribusi mendorong IHSG hingga 105,11 poin. Saham TPIA berada di urutan ketiga  top movers , di bawah AMMN dan emiten Prajogo Pangestu lainnya, yakni BREN. Adapun, saham CUAN sudah melonjak 6.002,3% sejak  listing , dan berkontribusi mendorong IHSG hingga 55,51 poin. Perbesar Sebelumnya, BEI  memberlakukan suspensi terhadap saham emiten Prajogo Pangestu, PT  Petrindo Jaya Kreasi  Tbk. (CUAN) mulai Selasa (19/12/2023). BEI mengmumkan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT Petrindo Jaya Kreasi Tbk ( CUAN ) dan sebagai bentuk perlindungan bagi Investor, BEI  memandang perlu untuk melakukan penghentian sementara perdagangan sahamnya. Saham emiten batu bara PT Petrindo Jaya Kreasi Tbk. (CUAN) berada di level Rp13.425 per Senin (18/12/2023), sekaligus menjadi saham  Prajogo Pangestu  dengan harga tertinggi. Saham CUAN telah melonjak 6.002,3% pada 2023. CUAN resmi melantai di BEI pada 8 Maret 2023 dengan harga 220 per saham. Dengan kepemilikan Prajogo sebesar 9,56 miliar saham maka  unrealized profit  lebih dari Rp126,23 triliun. Ini bukan pertama kali saham CUAN mengalami suspensi. Sebelumnya pergerakan saham CUAN direm oleh pihak Bursa Efek Indonesia (BEI) dua kali dalam sepekan, yakni pada 7 November 2023 dan 10 November 2023. BEI beralasan menghentikan saham milik Prajogo Pangestu itu untuk memberi waktu bagi para investor memilah kembali strateginya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231227/192/1727431/bursa-buka-suspensi-saham-chandra-asri-tpia-prajogo-pangestu-cuan-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-29 17:21:00", "title": "Gelar RUPSLB, Chandra Asri (TPIA) Ganti Nama Perusahaan & Rombak Jajaran Direksi", "content": " Bisnis.com , JAKARTA — Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT  Chandra Asri Petrochemical  Tbk.(TPIA) telah menyepakati perubahan nama perseroan dan pengangkatan Anawat Chansaksoong sebagai Direktur perusahaan yang berlaku efektif per tanggal 1 Januari 2024. Pada  RUPSLB  yang digelar di Jakarta pada hari ini, Jumat (29/12/2023), terdapat dua mata acara yang dibahas, yaitu Perubahan Anggaran Dasar Perseroan dan Persetujuan Perubahan Susunan Pengurus Perseroan. Yang mana peserta rapat telah menyetujui perubahan pada Pasal 1 ayat (1) Anggaran Dasar Chandra Asri mengenai Nama dan Tempat Kedudukan Perseroan, dimana nama Chandra Asri berubah dari PT Chandra Asri Petrochemical Tbk. menjadi PT Chandra Asri Pacific Tbk. atau nama lain yang disetujui oleh Kementrian Hukum dan Hak Asasi Manusia Republik Indonesia dan Otoritas Jasa Keuangan. \"Perubahan nama ini merupakan bagian dari strategi Perseroan seiring dengan langkah korporasi terkait diversifikasi bisnis yang dilakukan tak hanya di sektor kimia, tetapi juga infrastruktur,\" tulis Head of Corporate Communications TPIA Chrysanthi Tarigan dalam keterangan resmi, Jumat (29/12/2023). Selain itu, lanjut Chrysanthi, dalam RUPSLB juga turut disetujui pengangkatan Anawat Chansaksoong sebagai Direktur Chandra Asri menggantikan Nattapong Tumsaroj yang telah menyampaikan surat pengunduran dirinya kepada Chandra Asri pada tanggal 8 Desember 2023. Pencalonan Anawat Chansaksoong diusulkan oleh PT Top Investment Indonesia sebagai pemegang 15%  saham  Chandra Asri. Adapun, Anawat Chansaksoong akan menggantikan dan meneruskan sisa masa jabatan Bapak Nattapong Tumsaroj sebagai Direktur Chandra Asri terhitung efektif sejak tanggal 1 Januari 2024. \"Chandra Asri memberikan apresiasi setinggi-tinggi kepada Bapak Nattapong Tumsaroj atas kontribusi dan dedikasi luar biasa yang beliau telah berikan selama menjabat sebagai Direktur Chandra Asri dalam mengawal perjalanan Chandra Asri menjadi perusahaan kimia terkemuka dan solusi infrastruktur di Indonesia,\" kata Chrysanthi. Chrysanthi mengungkapkan, sepanjang tahun 2023 ini Chandra Asri telah melakukan diversifikasi bisnis untuk memberikan layanan yang lebih baik bagi para pemangku kepentingan dan meningkatkan kinerja perusahaan. Chandra Asri berupaya menguatkan bisnisnya di sektor kimia dengan mendirikan pabrik chlor-alkali dan ethylene dichloride (\"Pabrik CA-EDC”) melalui salah satu anak usaha Chandra Asri yang bernama PT Chandra Asri Alkali (”PT CAA”). Selain untuk menguatkan bisnis Chandra Asri di sektor kimia, pendirian Pabrik CA-EDC ini juga dilakukan dalam rangka mendukung pengembangan industri hulu aluminium dan nikel untuk mewujudkan percepatan ekosistem Electric Vehicle (EV) dalam negeri serta mendukung sektor infrasturktur di tanah air. Dalam pemberitaan Bisnis sebelumnya, PT Chandra Asri Petrochemical Tbk. (TPIA) berencana menggenjot lini bisnis energi baru terbarukan (EBT) terutama dalam pemanfaatan listrik ramah lingkungan. TPIA memiliki Krakatau Chandra Energy (KCE) yang berfokus pada pembangkit listrik gas combined cycle power plant (CCPP) sebesar 120 megawatt (MW). KCE diploy menjadi Perusahaan penyedia energi baru terbarukan (EBT). Direktur Legal, External Affairs & Circular Economy Chandra Asri Group Edi Rivai mengungkapkan kebutuhan listrik industri akan semakin meningkat. Hal itu sejalan dengan pertumbuhan industri petrokimia dan hilirisasi. “Kami optimistis kebutuhan listrik akan semakin tinggi, termasuk ketersediaan bahan energi yang ramah lingkungan,” ujarnya belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231229/192/1728176/gelar-rupslb-chandra-asri-tpia-ganti-nama-perusahaan-rombak-jajaran-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-30 07:57:00", "title": "Alasan Chandra Asri Petrochemical (TPIA) Berganti Nama Jadi Chandra Asri Pacific", "content": " Bisnis.com , JAKARTA —  Perubahan nama PT  Chandra Asri Petrochemical  Tbk.(TPIA) menjadi PT Chandra Asri Pacific telah disetujui para pemegang saham pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar di Jakarta, Jumat (29/12/2023). Manajemen menyebut, perubahan nama perusahaan adalah sebuah keniscayan seiring langkah diversifikasi TPIA ke bisnis di luar pertokimia. \"Perubahan nama ini merupakan bagian dari strategi Perseroan seiring dengan langkah korporasi terkait  diversifikasi  bisnis yang dilakukan tak hanya di sektor kimia, tetapi juga infrastruktur,\" tulis Head of Corporate Communications TPIA Chrysanthi Tarigan dalam keterangan resmi, Jumat (29/12/2023). Chrysanthi menjelaskan pada  RUPSLB  kemarin, terdapat dua mata acara yang dibahas, yaitu Perubahan Anggaran Dasar Perseroan dan Persetujuan Perubahan Susunan Pengurus Perseroan. Di mana peserta rapat telah menyetujui perubahan pada Pasal 1 ayat (1) Anggaran Dasar Chandra Asri mengenai Nama dan Tempat Kedudukan Perseroan, dimana nama Chandra Asri berubah dari PT Chandra Asri Petrochemical Tbk. menjadi PT Chandra Asri Pacific Tbk. atau nama lain yang disetujui oleh Kementrian Hukum dan Hak Asasi Manusia Republik Indonesia dan Otoritas Jasa Keuangan. Selain itu, lanjut Chrysanthi, dalam RUPSLB juga turut disetujui pengangkatan Anawat Chansaksoong sebagai Direktur Chandra Asri menggantikan Nattapong Tumsaroj yang telah menyampaikan surat pengunduran dirinya kepada Chandra Asri pada tanggal 8 Desember 2023. Pencalonan Anawat Chansaksoong diusulkan oleh PT Top Investment Indonesia sebagai pemegang 15% saham Chandra Asri. Adapun, Anawat Chansaksoong akan menggantikan dan meneruskan sisa masa jabatan Bapak Nattapong Tumsaroj sebagai Direktur Chandra Asri terhitung efektif sejak tanggal 1 Januari 2024. \"Chandra Asri memberikan apresiasi setinggi-tinggi kepada Bapak Nattapong Tumsaroj atas kontribusi dan dedikasi luar biasa yang beliau telah berikan selama menjabat sebagai Direktur Chandra Asri dalam mengawal perjalanan Chandra Asri menjadi perusahaan kimia terkemuka dan solusi infrastruktur di Indonesia,\" kata Chrysanthi. Chrysanthi mengungkapkan, sepanjang tahun 2023 ini Chandra Asri telah melakukan diversifikasi bisnis untuk memberikan layanan yang lebih baik bagi para pemangku kepentingan dan meningkatkan kinerja perusahaan. Chandra Asri berupaya menguatkan bisnisnya di sektor kimia dengan mendirikan pabrik chlor-alkali dan ethylene dichloride (\"Pabrik CA-EDC”) melalui salah satu anak usaha Chandra Asri yang bernama PT Chandra Asri Alkali (”PT CAA”). Selain untuk menguatkan bisnis Chandra Asri di sektor kimia, pendirian Pabrik CA-EDC ini juga dilakukan dalam rangka mendukung pengembangan industri hulu aluminium dan nikel untuk mewujudkan percepatan ekosistem Electric Vehicle (EV) dalam negeri serta mendukung sektor infrasturktur di tanah air. Chandra Asri juga berupaya untuk menguatkan sektor infrastruktur dengan mengakuisisi PT Krakatau Daya Listrik (saat ini bernama PT Krakatau Chandra Energi (”PT KCE”)) dan PT Krakatau Tirta Industri (”PT KTI”) melalui salah satu anak usaha Chandra Asri yang bernama PT Chandra Daya Investasi (”PT CDI”), dimana PT CDI ini didedikasikan khusus untuk pengembangan solusi infrastruktur grup Chandra Asri. \"Diharapkan dengan adanya upaya penguatan sektor infrastruktur oleh grup Chandra Asri, pembangunan kompleks petrokimia berskala global yang dilakukan oleh anak usaha Chandra Asri yakni PT Chandra Asri Perkasa dapat berjalan dengan baik,\" pungkas Chrysanthi. Dalam pemberitaan Bisnis sebelumnya, PT Chandra Asri Petrochemical Tbk. (TPIA) berencana menggenjot lini bisnis energi baru terbarukan (EBT) terutama dalam pemanfaatan listrik ramah lingkungan. TPIA memiliki Krakatau Chandra Energy (KCE) yang berfokus pada pembangkit listrik gas combined cycle power plant (CCPP) sebesar 120 megawatt (MW). KCE diploy menjadi Perusahaan penyedia energi baru terbarukan (EBT). Direktur Legal, External Affairs & Circular Economy Chandra Asri Group Edi Rivai mengungkapkan kebutuhan listrik industri akan semakin meningkat. Hal itu sejalan dengan pertumbuhan industri petrokimia dan hilirisasi. “Kami optimistis kebutuhan listrik akan semakin tinggi, termasuk ketersediaan bahan energi yang ramah lingkungan,” ujarnya belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231230/192/1728250/alasan-chandra-asri-petrochemical-tpia-berganti-nama-jadi-chandra-asri-pacific?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-03 05:27:00", "title": "Ubah Nama Jadi Chandra Asri Pacific, TPIA Perluas Bisnis ke Luar Petrokimia", "content": " Bisnis.com , JAKARTA — Emiten milik Prajogo Pangestu, melakukan pergantian nama yang semula PT Chandra Asri Petrochemical Tbk. (TPIA) menjadi PT Chandra Asri Pacific Tbk. Hal itu pun telah disetujui para pemegang saham pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar di Jakarta, Jumat (29/12/2023). Manajemen menyebut, perubahan nama perusahaan adalah sebuah keniscayan seiring langkah diversifikasi TPIA ke bisnis di luar pertokimia. \"Perubahan nama ini merupakan bagian dari strategi Perseroan seiring dengan langkah korporasi terkait diversifikasi bisnis yang dilakukan tak hanya di sektor kimia, tetapi juga infrastruktur,\" tulis Head of Corporate Communications TPIA Chrysanthi Tarigan dalam keterangan resmi, dikutip Rabu (3/1/2024). Chrysanthi menjelaskan pada RUPSLB , terdapat dua mata acara yang dibahas, yaitu Perubahan Anggaran Dasar Perseroan dan Persetujuan Perubahan Susunan Pengurus Perseroan. TPIA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TPIA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704214355414\" }); Di mana peserta rapat telah menyetujui perubahan pada Pasal 1 ayat (1) Anggaran Dasar Chandra Asri mengenai Nama dan Tempat Kedudukan Perseroan, dimana nama Chandra Asri berubah dari PT Chandra Asri Petrochemical Tbk. menjadi PT Chandra Asri Pacific Tbk. atau nama lain yang disetujui oleh Kementrian Hukum dan Hak Asasi Manusia Republik Indonesia dan Otoritas Jasa Keuangan. Selain itu, lanjut Chrysanthi, dalam RUPSLB juga turut disetujui pengangkatan Anawat Chansaksoong sebagai Direktur Chandra Asri menggantikan Nattapong Tumsaroj yang telah menyampaikan surat pengunduran dirinya kepada Chandra Asri pada tanggal 8 Desember 2023. Pencalonan Anawat Chansaksoong diusulkan oleh PT Top Investment Indonesia sebagai pemegang 15% saham Chandra Asri. Adapun, Anawat Chansaksoong akan menggantikan dan meneruskan sisa masa jabatan Bapak Nattapong Tumsaroj sebagai Direktur Chandra Asri terhitung efektif sejak tanggal 1 Januari 2024. \"Chandra Asri memberikan apresiasi setinggi-tinggi kepada Bapak Nattapong Tumsaroj atas kontribusi dan dedikasi luar biasa yang beliau telah berikan selama menjabat sebagai Direktur Chandra Asri dalam mengawal perjalanan Chandra Asri menjadi perusahaan kimia terkemuka dan solusi infrastruktur di Indonesia,\" kata Chrysanthi. Chrysanthi mengungkapkan, sepanjang tahun 2023 ini Chandra Asri telah melakukan diversifikasi bisnis untuk memberikan layanan yang lebih baik bagi para pemangku kepentingan dan meningkatkan kinerja perusahaan. Chandra Asri berupaya menguatkan bisnisnya di sektor kimia dengan mendirikan pabrik chlor-alkali dan ethylene dichloride (\"Pabrik CA-EDC”) melalui salah satu anak usaha Chandra Asri yang bernama PT Chandra Asri Alkali (”PT CAA”). Selain untuk menguatkan bisnis Chandra Asri di sektor kimia, pendirian Pabrik CA-EDC ini juga dilakukan dalam rangka mendukung pengembangan industri hulu aluminium dan nikel untuk mewujudkan percepatan ekosistem Electric Vehicle (EV) dalam negeri serta mendukung sektor infrasturktur di tanah air. Chandra Asri juga berupaya untuk menguatkan sektor infrastruktur dengan mengakuisisi PT Krakatau Daya Listrik (saat ini bernama PT Krakatau Chandra Energi (”PT KCE”)) dan PT Krakatau Tirta Industri (”PT KTI”) melalui salah satu anak usaha Chandra Asri yang bernama PT Chandra Daya Investasi (”PT CDI”), dimana PT CDI ini didedikasikan khusus untuk pengembangan solusi infrastruktur grup Chandra Asri. \"Diharapkan dengan adanya upaya penguatan sektor infrastruktur oleh grup Chandra Asri, pembangunan kompleks petrokimia berskala global yang dilakukan oleh anak usaha Chandra Asri yakni PT Chandra Asri Perkasa dapat berjalan dengan baik,\" pungkas Chrysanthi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240103/192/1728966/ubah-nama-jadi-chandra-asri-pacific-tpia-perluas-bisnis-ke-luar-petrokimia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-01 15:14:00", "title": "Chandra Asri (TPIA) Bangun Pabrik CA-EDC, Sasar Industri Baterai", "content": " Bisnis.com , JAKARTA – PT Chandra Asri Petrochemical Tbk. (TPIA) menjalankan strategi pertumbuhan organik di sektor kimia dengan mendirikan Pabrik Chlor Alkali dan Ethylene Dichloride (Pabrik CA-EDC). Chief Financial Officer (CFO) Chandra Asri Group Andre Khor mengatakan menjelaskan bahwa perusahaan telah menarik Investasi Langsung Asing (FDI) dalam kemitraan dengan banyak perusahaan kelas dunia dari luar negeri. TPIA, lanjutnya, saat ini sedang melakukan diversifikasi bisnis baik di dalam negeri maupun internasional, sesuai dengan kemampuan intinya. “Kami juga berkomitmen untuk menyelesaikan strategi pertumbuhan organik di sektor kimia dengan mendirikan Pabrik Chlor Alkali dan Ethylene Dichloride (Pabrik CA-EDC) berskala dunia, bersamaan dengan investasi infrastruktur inti yang terkait,” katanya dalam keterangan resmi, Kamis (1/2/2024). TPIA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TPIA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706775201164\" }); Andre menambahkan pengembangan Pabrik CA-EDC menargetkan konsep Kemitraan Publik-Privat (PPP) untuk memenuhi kebutuhan lokal dan regional di Indonesia dan wilayah Asia Tenggara. Dia meyakini nvestasi ini akan mengurangi impor Indonesia dan memperluas ekspor sektor kimia untuk mendukung pemurnian nikel dan alumina. Sebagai mana diketahui hal tersebut yang menjadi dasar produksi baterai bagi industri kendaraan listrik yang merupakan bagian inti dari solusi untuk transisi energi global. “Bagi Chandra Asri Group, implementasi Kemitraan Publik-Privat dalam skala internasional diharapkan mampu membawa manfaat berlipat bagi negara, melalui pengembangan ekosistem yang Indonesia sentris dengan perusahaan-perusahaan global terkemuka serta kemitraan yang kuat dan penciptaan solusi bersama,” ungkapnya, Andre menambahkan dengan investasi PPP di aset strategis di luar negeri, Indonesia juga memiliki potensi untuk mengamankan pasokan energi dan mengurangi ketergantungan terhadap entitas asing. Sebagai catatan Kementerian Energi dan Sumber Daya Mineral mencatat bahwa pada tahun 2022 Indonesia mengimpor hingga 60% kebutuhan bahan bakar dan 80% bahan kimia. Pertumbuhan dan ekspansi ini juga akan memberikan lebih banyak kesempatan bagi diaspora Indonesia yang mencapai 8,8 juta jiwa. Sebelumnya, TPIA melaporkan penggunaan dana hasil penerbitan obligasi sebesar Rp993,31 miliar untuk kebutuhan modal kerja. Direktur Chandra Asri Grup Suryandi mengatakan dana dari Penawaran Umum Obligasi Berkelanjutan IV Chandra Asri Petrochemical Tahap III tahun 2023 hingga 31 Desember 2023 sebesar Rp993,31 miliar telah digunakan untuk modal kerja. “Dana bersih yang diperoleh Perseroan dari hasil obligasi ini, setelah dikurangi komisi-komisi, biaya-biaya, dan pengeluaran-pengeluaran yang dibayarkan sehubungan dengan obligasi ini akan digunakan seluruhnya untuk keperluan modal kerja,” kata Suryandi dalam keterbukaan informasi. Dana tersebut merupakan dana hasil Penawaran Umum Obligasi Berkelanjutan IV Chandra Asri Petrochemical Tahap III tahun 2023. TPIA menawarkan obligasi dalam rangka penawaran umum berkelanjutan (PUB) obligasi berkelanjutan IV dengan target dana yang dihimpun sebesar Rp8 triliun. Obligasi ini terdiri dari 3 seri, yang masing-masing ditawarkan sebesar 100 persen dari jumlah pokok obligasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240201/7/1737452/chandra-asri-tpia-bangun-pabrik-ca-edc-sasar-industri-baterai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-01 10:21:00", "title": "Emiten Prajogo Pangestu (TPIA) Bongkar Biang Kerok Gagal Ekspor ke 3 Negara", "content": " Bisnis.com , BANDUNG — Emiten milik konglomerat Prajogo Pangestu, PT Chandra Asri Petrochemical Tbk. (TPIA) mengaku tak bisa melakukan ekspor ke sejumlah negara tujuan seperti Filipina, China, dan India. Direktur Legal, Hubungan Eksternal, dan Ekonomi Sirkular  TPIA , Edi Riva’i menjelaskan negara-negara tujuan tersebut telah menetapkan batasannya masing-masing mengenai produk impor. Salah satunya adalah China yang berupaya untuk bisa swasembada sehingga membatasi importasi. Kemudian ada India yang memiliki kewajiban seperti Standar Nasional Indonesia (SNI). Sementara Filipina membatasi impor supaya produk dalam negerinya menjadi lebih kompetitif dibandingkan barang yang didatangkan dari luar negeri. “Upaya untuk  apply  itu juga sulit. [Butuh waktu] enam bulan, dan belum tentu dapat. Jadi mereka berusaha  protect market  mereka sendiri,” katanya di Bandung, Kamis (29/2/2024). Secara terpisah, Direktur Sumber Daya Manusia dan Hubungan Korporat TPIA, Suryandi mengatakan perseroan masih fokus untuk memenuhi kebutuhan pasar domestik ketimbang melakukan ekspor. Hal ini tak lepas dari potensi kebutuhan petrokimia yang masih bisa dirambah oleh industri dalam negeri, termasuk oleh TPIA sendiri. Selain itu, ekspor baru dilakukan apabila ada produk dari TPIA yang bisa belum diolah lebih lanjut, sehingga dilakukan pengiriman ke luar negeri. TPIA pun memperkirakan kontribusi dari penjualan ke luar negeri mencapai 10-20% pada 2024. Namun, dia kembali menegaskan fokus utama adalah kebutuhan domestik. “Kami mengutamakan dalam negeri karena  demand  dalam negeri masih besar,” katanya. Berdasarkan laporan keuangan 30 September 2023, TPIA membukukan US$1,66 miliar atau setara Rp25,74 triliun (kurs jisdor Rp15.487), turun 14,64% dibandingkan periode yang sama tahun sebelumnya yang tercatat sebesar US$1,94 miliar. Pendapatan TPIA masih ditopang oleh penjualan lokal yaitu sebesar US$1,16 miliar. Rinciannya penjualan produk polyolefin, styrene monomer, butadiene dan olefin sebanyak US$1,11 miliar dan penjualan daya listrik dan jasa kelistrikan lainnya sebesar US$48,94 juta. Dari penjualan ekspor, TPIA mencatatkan nilai sebesar US$492,98 juta untuk seluruh produk-produk yang terdiri dari olefin, polyolefin, butadiene, MTBE dan butene-1, serta styrene monomer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240301/257/1745489/emiten-prajogo-pangestu-tpia-bongkar-biang-kerok-gagal-ekspor-ke-3-negara?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]