[
{"datex": "2024-11-09 15:08:09", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 21:08:00", "title": "Laba dan Saham Charoen Pokphand (CPIN) Lesu Meski Disengat Program Makan Bergizi Gratis", "content": " Bisnis.com , JAKARTA — PT  Charoen Pokphand Indonesia  Tbk. (CPIN) mencatatkan penurunan laba disertai harga saham yang jeblok sepanjang tahun berjalan. Meski begitu, CPIN diproyeksikan tersengat sentimen positif program makan bergizi gratis pemerintahan baru. Berdasarkan laporan keuangan, CPIN membukukan penurunan laba bersihnya 10,79% secara tahunan ( year on year /YoY) menjadi Rp2,38 triliun per kuartal III/2024. Kinerja jeblok laba CPIN didorong oleh pembengkakan beban pokok penjualan 6,28% yoy menjadi Rp42,74 triliun. Meskipun, CPIN mencatatkan kenaikan penjualan neto 5,49% yoy menjadi Rp49,71 triliun per kuartal III/2024. Seiring dengan penurunan laba, harga saham CPIN pun melemah. Berdasarkan data RTI Business, harga saham CPIN turun 0,61% pada perdagangan hari ini, Jumat (8/11/2024) ditutup di level Rp4.860 per saham. Harga saham CPIN juga turun 0,61% dalam sepekan perdagangan serta masih di zona merah, turun 3,28% sepanjang tahun berjalan ( year to date /YtD). Analis Sucor Sekuritas Clara Nathania dalam risetnya menilai penurunan laba CPIN terutama disebabkan oleh kemerosotan musiman harga ayam hidup dan penguasaan bibit ayam atau  day old chicken  (DOC) serta ayam pedaging. Ditambah, terjadi pembengkakan biaya di segmen ayam olahan. Baca Juga : Kokok Akhir Tahun Charoen Pokphand (CPIN) \"Meskipun kami mengantisipasi kinerja yang lebih lemah pada paruh kedua 2024, kami tetap yakin bahwa hasil laba CPIN keseluruhan tahun ini akan melampaui tahun sebelumnya,\" ujar Clara dalam risetnya pada beberapa waktu lalu. Menurutnya, terdapat sejumlah faktor pendorong peningkatan kinerja CPIN ke depan.  Pertama , program  makan bergizi gratis  pemerintahan baru Prabowo Subianto yang dapat mendorong permintaan unggas yang lebih tinggi. Kedua , peningkatan margin dari normalisasi biaya input.  Ketiga , hak istimewa untuk mengendalikan pasar dengan lebih baik karena pangsa pasar CPIN yang besar. Sucor Sekuritas sendiri masih mempertahankan rekomendasi beli untuk CPIN dengan target harga di level Rp6.000 per saham. Charoen Pokphand Indonesia Tbk - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CPIN\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1731074767153\" } Tim Riset Samuel Sekuritas juga menilai emiten unggas seperti CPIN ke depan masih prospektif, terdorong margin positif di semua segmen dari pelaku usaha unggas per kuartal IV/2024. Selain itu, saham emiten unggas terdorong oleh kebijakan pemerintah yang menguntungkan, termasuk program makanan bergizi gratis. Kemudian, terdapat dukungan dari kuota impor anak ayam umur sehari kategori Grand Parents Stock (GPS) yang lebih rendah pada 2024 dan seterusnya. Samuel Sekuritas memberikan  rekomendasi buy  untuk CPIN dengan target harga Rp5.900 per saham. Berdasarkan data  Bloomberg , konsensus analis menunjukan bahwa sebanyak 15 sekuritas menyematkan rekomendasi beli untuk CPIN. Kemudian, tiga sekuritas merekomendasikan  hold  dan dua sekuritas merekomendasikan  sell . Target harga saham CPIN berada di level Rp5.733,33 dalam 12 bulan ke depan. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814486/laba-dan-saham-charoen-pokphand-cpin-lesu-meski-disengat-program-makan-bergizi-gratis", "polarity": "Positive"},
{"datex": "2024-11-08 17:26:00", "title": "Puluhan Pinjol Miliki Kredit Macet di Atas 5%, Begini Kata Pengamat", "content": " Bisnis.com,  JAKARTA — Otoritas Jasa Keuangan (OJK) mencatat  22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5% per September 2024. Jumlah ini setara 22,68% pemain. Meski secara jumlah, kredit macet di pinjol relatif turun yakni  menjadi 2,38% dari 2,82% pada periode yang sama tahun lalu. Terkait dengan hal tersebut, Ekonom dan Direktur Ekonomi Digital Center of Economic and Law Studies (Celios), Nailul Huda menilai ada tiga hal yang mempengaruhi masih banyaknya penyelenggara yang berkutat pada masalah kredit macet. “ Pertama  adalah  credit scoring  yang digunakan belum mampu menunjukkan kemampuan bayar yang sebenarnya dari calon  borrower ,” kata Huda kepada  Bisnis  pada belum lama ini (6/11/2024). Selama ini, Huda bilang, di sektor produktif pun penghitungan credit scoring masih menggunakan data alternatif. Oleh sebab itu, diharapkan integrasi dengan Sistem Layanan Informasi Keuangan (SLIK) OJK oleh pemain fintech P2P lending dapat segera dilakukan. Hal tersebut sebagai strategi untuk penyaring debitur yang buruk. Kedua , Huda menyebut, ketiadaan opsi asuransi kredit sektor produktif juga menjadi penyebab. Padahal, saat ini sebagian besar debitur adalah pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) karena plafon yang ditawarkan maksimal Rp2 miliar. “Harusnya ada opsi asuransi kredit dan dijadikan sebagai salah satu  value  dalam  credit scoring  serta ditampilkan di halaman  borrower  sehingga lender bisa mengetahui apakah calon borrowernya mempunyai asuransi atau tidak,” katanya. Ketiga,  Huda melihat bahwa sektor produktif memiliki risiko kredit macet lebih tinggi. Dia mencatat data kredit macet untuk badan usaha juga mengalami peningkatan dan secara agregat lebih dari 5%. Sedangkan untuk kredit macet perorangan mencapai 2%. “Artinya untuk sektor produktif mempunyai risiko yang lebih tinggi dibandingkan dengan sektor konsumtif. Hal ini yang menyebabkan platform P2P Lending lebih memilih menyalurkan ke sektor konsumtif, selain pangsa pasarnya juga lebih besar sektor konsumtif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813927/puluhan-pinjol-miliki-kredit-macet-di-atas-5-begini-kata-pengamat", "polarity": "Negative"},
{"datex": "2024-11-09 08:00:00", "title": "Bisikan Lo Kheng Hong Terbaru Soal Saham ABMM", "content": "", "link": "https://market.bisnis.com/read/20241109/7/1814507/bisikan-lo-kheng-hong-terbaru-soal-saham-abmm", "polarity": "Netral"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2014-10-01 13:41:00", "title": "Zebra Taksi Perkuat Armada, Tambah 400 unit Mobil", "content": " Bisnis.com,  JAKARTA--PT Zebra Nusantara Tbk, emiten transportasi, berencana menambah armadanya hingga 400 unit lebih sebelum akhir tahun 2015. Menurut manajemen, hal ini perlu dilakukan guna menggenjot kinerja hingga akhirnya menutup kerugian yang selama ini diderita perseroan. Direktur Zebra Nusantara (ZBRA) Jeremia Kaban, mengatakan pengadaan armada taksi ini nantinya diilakukan secara bertahap. Pada kuartal akhir 2014 perseroan menargetkan 130 unit armada baru sudah dapat beroperasi. Sedangkan sisanya 200 unit-300 unit tahun depan, ujar Jeremia dalam pemaparan publik di Jakarta,  Rabu (30/9). Jeremia menjelaskan, saat ini perseroan memiliki 100 unit armada yang beroperasi di Surabaya. Rencana penambahan armada ini sesuai dengan cita-cita perseroan untuk memiliki armada hingga 500 unit di tahun 2015. Besaran investasinya yang sudah kami hitung untuk pengadaan 130 unit tahun ini, katanya. Terkait dana investasi, perseroan telah menyiapkan belanja modal (Capex) senilai Rp18,65 miliar untuk pengadaan 130 armada itu. Jeremia merinci dengan capex tersebut perseroan bisa membeli sekitar 30 mobil Proton Persona, dan 100 unit Proton Saga. Adapun besaran investasi pengadaan mobil tahun depan perseroan belum mengkalkulasi secara rinci. Jeremia hanya menjelaskan rerata harga armada yakni sekitar Rp130 juta per-unit. Asal capexnya 25% dana intern, sisanya dari leasing [multifinance], jelasnya. Jeremia mengatakan pengadaan armada ini sudah dipersiapkah jauh-jauh hari sebelumnya. Perseroan telah mempersiapkan dan memiliki fasilitas pendukung armada tersebut. Saat ini kami punya dua pool yang keduanya bisa menampung sekitar 500 unit-600 unit armada. Dan kami punya stasiun pengisian bahan bakar gas [SPBG] sendiri, katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141001/192/261520/zebra-taksi-perkuat-armada-tambah-400-unit-mobil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-01 14:34:00", "title": "ZEBRA NUSANTARA (ZBRA) Tambah 400 Armada Taksi", "content": " Bisnis.com,  JAKARTA - PT Zebra Nusantara Tbk, emiten transportasi, berencana menambah armadanya lebih dari 400 unit sebelum akhir 2015. Menurut manajemen, hal ini perlu dilakukan guna menggenjot kinerja hingga akhirnya menutup kerugian yang selama ini diderita perseroan. Direktur Zebra Nusantara (ZBRA) Jeremia Kaban mengatakan pengadaan armada taksi ini nantinya diilakukan secara bertahap. Pada kuartal akhir 2014 perseroan menargetkan 130 unit armada baru sudah dapat beroperasi. Sedangkan sisanya 200 unit-300 unit tahun depan, ujar Jeremia dalam pemaparan publik di Jakarta, Selasa (30/9). Jeremia menjelaskan, saat ini perseroan memiliki 100 unit armada yang beroperasi di Surabaya. Rencana penambahan armada ini sesuai dengan cita-cita perseroan untuk memiliki armada hingga 500 unit pada 2015. \"Besaran investasinya yang sudah kami hitung untuk pengadaan 130 unit tahun ini,\" katanya. Terkait dana investasi, perseroan telah menyiapkan belanja modal (Capex) senilai Rp18,65 miliar untuk pengadaan 130 armada itu. Jeremia merinci dengan capex tersebut perseroan bisa membeli sekitar 30 mobil Proton Persona, dan 100 unit Proton Saga. Adapun besaran investasi pengadaan mobil tahun depan perseroan belum mengkalkulasi secara rinci. Jeremia hanya menjelaskan rerata harga armada yakni sekitar Rp130 juta per-unit. \"Asal capexnya 25% dana intern, sisanya dari  leasing [ multifinance],\" jelasnya. Jeremia mengatakan pengadaan armada ini sudah dipersiapkah jauh-jauh hari sebelumnya. Perseroan telah mempersiapkan dan memiliki fasilitas pendukung armada tersebut. \"Saat ini kami punya dua pool yang keduanya bisa menampung sekitar 500 unit-600 unit armada. Dan kami punya stasiun pengisian bahan bakar gas [SPBG] sendiri,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20141001/98/261519/zebra-nusantara-zbra-tambah-400-armada-taksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-20 17:41:00", "title": "Zebra Nusantara Gandeng GrabTaxi", "content": " Bisnis.com , JAKARTA--PT Zebra Nusantara Tbk. menyatakan telah menandatangani nota kesepahaman dengan PT Grab Taxi Indonesia, pemilik aplikasi pelayanan transportasi berbasis smartphone GrabTaxi. Corporate Secretary Zebra Nusantara (ZBRA) Wijiningsih mengatakan memorandum of understanding (MoU) itu diteken pada 20 Maret 2015. Dia menyatakan kemitraan ini dapat mendorong peningkatan pelanggan dan pertumbuhan kinerja perusahaan taksi yang berbasis di Surabaya, Jawa Timur itu. \"Grabtaxi dapat membantu perseroan melalui pemesanan pelanggan. Perseroan memilih bekerja sama dengan GrabTaxi karena sejalan dengan visi GrabTaxi, yaitu keamanan penumpang taksi, kepastian terlayani dengan baik, kecepatan atas pelayanan kepada penumpang taksi,\" papar Wijiningsih dalam keterangan resminya ke Bursa Efek Indonesia (BEI), Jumat (20/3/2015). Aplikasi GrabTaxi diklaim mampu memangkas waktu alokasi taksi operator dari 15 menit menjadi 3 menit. Hal ini akan membantu meningkatkan jumlah penumpang yang ditangani sekaligus menekan biaya.  Wijiningsih melanjutkan aplikasi ini juga memungkinkan perusahaan melihat lokasi pengemudi secara real time. \"Seiring dengan rencana penambahan unit perseroan pada 2015, kerja sama ini diharapkan memberi kontribusi positif,\" tambahnya. GrabTaxi didirikan di Malaysia pada 2012 dan saat ini sudah beroperasi di hampir seluruh negara ASEAN. Pada akhir tahun lalu, perusahaan tersebut mendapat suntikan dana sebesar US$250 juta dari perusahaan telekomunikasi Jepang, SoftBank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150320/192/414094/zebra-nusantara-gandeng-grabtaxi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-12 21:22:00", "title": "Zebra Nusantara Berhasil Balikkan Bottom Line", "content": " Bisnis.com , JAKARTA -- Emiten transportasi PT Zebra Nusantara Tbk. (ZBRA) pada triwulan I/2015 mendulang laba bersih tahun berjalan Rp110 miliar, membaik dari rugi berish tahun berjalan pada triwulan I tahun lalu sebesar Rp2,86 miliar. Membaiknya bottom line pada sepanjang Januari-Maret 2015 dibandingkan dengan periode sama tahun lalu (year-on-year) disebabkan penurunan pajak tangguhan sebesar 36%. Selain itu merosotnya beban penurunan nilai piutang sebesar 43%. Beban usaha yang turun 21,97% yoy dan pendapatan keuangan yang meningkat 80,28% yoy juga membalikkan bottom line perseroan yang tadinya negatif menjadi positif. Laporan keuangan perseroan yang terbit Selasa, (12/5/2015) menyebut pendapatan usaha ZBRA sepanjang triwulan I/2015 melonjak 47,18% yoy menjadi Rp4,36 miliar. Rinciannya, penjualan bahan bakar gas (BBG) naik 100,45% menjadi Rp3,16 miliar dan pendapatan taksi turun 13,47% menjadi Rp1,19 miliar. Penjualan BBG merupakan pendapatan atas penjualan BBG oleh PT Zebra Energi, anak usaha, kepada pihak ketiga. Tapi, beban langsung juga meloncat 49,41% yoy menjadi Rp4,23 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150512/192/432735/zebra-nusantara-berhasil-balikkan-bottom-line?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-27 22:57:00", "title": "KINERJA EMITEN: Zebra Nusantara (ZBRA) Rambah Taksi Online", "content": " Bisnis.com,  JAKARTA - Perusahaan taksi asal Surabaya, Jawa Timur, PT Zebra Nusantara Tbk., berencana merambah taksi yang didukung aplikasi  online  pada 2016. Direktur Zebra Nusantara Jeremia Kaban mengatakan perusahaan akan mencoba untuk menjalankan kegiatan usaha taksi online dengan jumlah armada 50 unit terlebih dulu. “Kita sudah keluar izinnya,” katanya, Senin (27/6/2016). Jeremia mengatakan pihaknya tidak menutup kemungkinan penambahan jumlah taksi berbasis online tersebut di masa mendatang. Penambahan itu akan disesuaikan dengan permintaan pelanggan. Menurutnya, potensi bisnis taksi online itu cukup besar. Pendapatan taksi konvensional yang diperkirakan hanya sekitar Rp6 juta per bulan dapat mencapai Rp13 juta-Rp14 juta per bulan apabila menggunakan aplikasi online. Pada saat ini, Zebra Nusantara hanya beroperasi di Surabaya. Jumlah armada taksi yang dioperasikan oleh emiten berkode saham ZBRA mencapai 75 unit pada saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160627/192/561763/kinerja-emiten-zebra-nusantara-zbra-rambah-taksi-online?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-12 18:52:00", "title": "10 Saham Paling Cuan Kamis 12 Desember, ZBRA Terkencang", "content": " Bisnis.com , JAKARTA – Saham PT Zebra Nusantara Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Kamis (12/12/2019). Saham emiten bersandi ZBRA tersebut memimpin daftar saham yang mencatat kenaikan terbesar (top gainers) dengan ditutup melonjak 33,33 persen di level Rp72 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Nusantara Almazia Tbk. (NZIA), PT Indonesia Fibreboard Industry Tbk. (IFII), dan PT Asia Sejahtera Mina Tbk. (AGAR) yang melonjak 25 persen masing-masing (lihat tabel). Meski demikian, Indeks Harga Saham Gabungan (IHSG) mengakhiri pergerakannya di zona merah pada perdagangan hari ketiga berturut-turut. Berdasarkan data  Bloomberg , pergerakan IHSG ditutup melemah 0,66 persen atau 40,7 poin di level 6.139,40. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.139,40 – 6.201,02. Seluruh sembilan sektor berakhir di wilayah negatif, dipimpin properti (-1,53 persen), infrastruktur (-1,32 persen), dan barang konsumen (-1,21 persen). Dari 668 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 151 saham menguat, 247 saham melemah, dan 270 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Unilever Indonesia Tbk. (UNVR) yang masing-masing turun 2,47 persen dan 2,61 persen menjadi penekan utama IHSG pada akhir perdagangan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ZBRA 54 72 +33,33 (18 poin) NZIA 620 775 +25,00  (155 poin) IFII 240 300 +25,00 (60 poin) AGAR 416 520 +25,00 (104 poin) YULE 160 199 +24,38 (39 poin) REAL 214 266 +24,30 (52 poin) HDFA 125 154 +23,20 (29 poin) LMAS 69 84 +21,74  (15 poin) OMRE 860 1.040 +20,93 (180 poin) PICO 2.890 3.430 +18,69 (540 poin) Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191212/7/1180860/10-saham-paling-cuan-kamis-12-desember-zbra-terkencang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-13 18:58:00", "title": "Ini 10 Saham Paling Cuan pada Perdagangan 13 Desember", "content": " Bisnis.com , JAKARTA – Saham PT Zebra Nusantara Tbk. lagi-lagi membukukan lonjakan harga tertajam. Pada perdagangan Jumat (13/12/2019), saham emiten bersandi ZBRA itu ditutup melonjak 34,72 persen di level Rp97 per lembar. Sehari sebelumnya, pada perdagangan Kamis (12/12/2019), ZBRA juga memimpin daftar saham yang mencatat kenaikan terbesar (top gainers) dengan melonjak 33,33 persen dan berakhir di level Rp72 per lembar saham. Menempati posisi terkuat setelah ZBRA pada Jumat (13/12) adalah saham PT Indonesia Fibreboard Industry Tbk. (IFII) yang melonjak 24,67 persen dan berakhir di level Rp374 (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil bangkit dari pelemahannya bahkan mengakhiri pergerakan pada perdagangan hari ini dengan kenaikan hampir 1 persen. Berdasarkan data Bloomberg, pergerakan IHSG ditutup naik tajam 0,94 persen atau 57,92 poin di level 6.197,32, setelah terkoreksi selama tiga hari beruntun sebelumnya. Delapan dari sembilan sektor berakhir di zona hijau, dipimpin aneka industri (+3,66 persen) dan tambang (+1,78 persen). Satu-satunya sektor yang berakhir di zona merah adalah properti (-0,39 persen). Dari 658 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 209 saham menguat, 195 saham melemah, dan 264 saham stagnan. Saham PT Astra International Tbk. (ASII) dan PT Bank Mega Tbk. (MEGA) yang masing-masing naik 4,58 persen dan 17,39 persen menjadi pendorong utama kenaikan tajam IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ZBRA 72 97 +34,72 (25 poin) IFII 300 374 +24,67  (74 poin) TAMU 260 324 +24,62 (64 poin) DWGL 180 218 +21,11 (38 poin) UNIT 153 182 +18,95 (29 poin) TIRA 214 252 +17,76 (38 poin) MEGA 5.750 6.750 +17,39 (1.000 poin) BIRD 2.470 2.890 +17,00 (420 poin) NICK 260 300 +15,38 (40 poin) SINI 1.200 1.350 +12,50 (150 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191213/7/1181232/ini-10-saham-paling-cuan-pada-perdagangan-13-desember?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-20 18:04:00", "title": "10 Saham Paling Cuan Senin 20 Januari, ZBRA Melonjak hampir 35 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Zebra Nusantara Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Senin (20/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi ZBRA itu memimpin perolehan saham yang mencatat kenaikan harga terbesar (top gainers) dengan melonjak 34,72 persen dan berakhir di level Rp97 per lembar saham. Menempati posisi terkuat setelah ZBRA adalah saham PT Bank Amar Indonesia Tbk. (AMAR) yang melesat 25 persen ke level Rp450 per lembar saham ( lihat tabel ). Meski demikian, berdasarkan data  Bloomberg , pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 6.245,04 dengan pelemahan 0,74 persen atau 46,61 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (17/1/2020), IHSG masih mampu menutup pergerakannya di level 6.291,66 dengan kenaikan tipis 0,09 persen atau 5,61 poin, kenaikan hari kedua berturut-turut. Sebelum berakhir melemah, indeks sempat melanjutkan penguatannya hingga menembus level 6.300 dengan dibuka naik 0,30 persen atau 18,84 poin di posisi 6.310,5 pada Senin (20/1) pagi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.240,19-6.312,99. Seluruh sembilan sektor berakhir di wilayah negatif, dipimpin tambang (-1,73 persen), pertanian (-1,40 persen), dan properti (-0,96 persen). Adapun dari 676 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 124 saham menguat, 285 saham melemah, dan 267 saham stagnan. Saham PT HM Sampoerna Tbk. (HMSP) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing turun 2,23 persen dan 0,58 persen menjadi penekan utama IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ZBRA 72 97 +34,72 (25 poin) AMAR 360 450 +25,00  (90 poin) LUCK 450 560 +24,44 (110 poin) PICO 1.225 1.500 +22,45 (275 poin) MYTX 55 66 +20,00 (11 poin) LMAS 160 191 +19,38 (31 poin) INPP 850 990 +16,47 (140 poin) KICI 204 230 +12,75 (26 poin) FITT 85 95 +11,76 (10 poin) CSRA 376 420 +11,70 (44 poin) Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200120/7/1192089/10-saham-paling-cuan-senin-20-januari-zbra-melonjak-hampir-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-22 12:18:00", "title": "Gara-gara Sering Ngebut, Saham 2 Emiten Ini Disuspensi Bursa", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) menerapkan  suspensi  sementara perdagangan saham PT Indosterling Technomedia Tbk. dan  PT Zebra Nusantara Tbk.  mulai hari ini, Selasa (22/12/2020). Dalam pengumuman di laman resmi BEI, penghentian perdagangan sementara atau suspensi saham itu dilakukan karena kedua saham tersebut mengalami peningkatan harga kumulatif yang signifikan. “Dalam rangka cooling down, PT Bursa Efek Indonesia memandang perlu untuk melakukan  penghentian sementara  perdagangan saham,” tulis BEI, dikutip Selasa (22/12/2020). Adapun, penghentian sementara perdagangan saham dengan kode TECH dan ZBRA dilakukan di pasar reguler dan pasar tunai. Investor pun diminta mengambil waktu untuk mempertimbangkan secara matang berdasarkan informasi yang ada sebelum menempatkan investasinya. Berdasarkan data Bloomberg, saham  Indosterling Technomedia ditutup dengan kenaikan fantastis 24,27 persen menjadi Rp640 per saham pada akhir perdagangan Senin (21/12/2020). Selama sebulan terakhir, TECH melonjak 407,94 persen. Sementara saham ZBRA ditutup menguat hingga 27 persen menjadi Rp151 per saham pada perdagangan kemarin. Dalam sebulan terakhir, saham ZBRA melesat 202 persen. BEI sebelumnya memberikan peringatan berupa  unusual market activity  (UMA) untuk saham PT Zebra Nusantara Tbk.  Emiten dengan kode saham ZBRA itu terkena UMA karena terjadi peningkatan harga yang signifikan dan di luar kebiasaan.  Informasi terakhir mengenai ZBRA di BEI tertanggal 30 November 2020 merupakan laporan informasi atau fakta material perubahan data entitas anak usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201222/7/1334148/gara-gara-sering-ngebut-saham-2-emiten-ini-disuspensi-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-23 07:55:00", "title": "Asyik, Gembok Saham Indosterling (TECH) dan Zebra (ZBRA) Dibuka Lagi", "content": " Bisnis.com , JAKARTA -  PT Bursa Efek Indonesia  (BEI) membuka suspensi perdagangan saham PT Indosterling Technomedia Tbk. dan PT Zebra Nusantara Tbk mulai hari ini, Rabu (23/12/2020). Pembukaan suspensi itu diumumkan oleh BEI lewat pengumuman Peng-UPT-0048/BEI.WAS/12-2020. Adapun saham berkode TECH dan ZBRA digembok pada perdagangan kemarin dalam rangka cooling down.  \"Dengan ini diumumkan bahwa suspensi atas perdagangan Saham PT Indosterling Technomedia Tbk (TECH) di Pasar Reguler dan Pasar Tunai dibuka kembali mulai perdagangan sesi I tanggal 23 Desember 2020.\" demikian kutipan pengumuman  BEI  yang dikutip Bisnis, Rabu (23/12/2020). Sebelumnya, saham TECH dan ZBRA memang disuspensi karena mencetak kenaikan harga gila-gilaan. Investor pun diminta mengambil waktu untuk mempertimbangkan secara matang berdasarkan informasi yang ada sebelum menempatkan investasinya. Berdasarkan data Bloomberg, saham Indosterling Technomedia  ditutup dengan kenaikan fantastis 24,27 persen menjadi Rp640 per saham pada akhir perdagangan Senin (21/12/2020). Selama sebulan terakhir, TECH melonjak 407,94 persen. Sementara saham ZBRA ditutup menguat hingga 27 persen menjadi Rp151 per saham pada perdagangan kemarin. Dalam sebulan terakhir, saham ZBRA melesat 202 persen. BEI sebelumnya memberikan peringatan berupa  unusual market activity  (UMA) untuk saham PT Zebra Nusantara Tbk.  Emiten dengan kode saham ZBRA itu terkena UMA karena terjadi peningkatan harga yang signifikan dan di luar kebiasaan.  Informasi terakhir mengenai ZBRA di BEI tertanggal 30 November 2020 merupakan laporan informasi atau fakta material perubahan data entitas anak usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201223/192/1334555/asyik-gembok-saham-indosterling-tech-dan-zebra-zbra-dibuka-lagi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-01-06 18:11:00", "title": "10 Saham Top Losers 6 Januari 2020, TRIM dan ZBRA Kena Auto Reject", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) ditutup melemah dan gagal melanjutkan pada perdagangan hari ini, Rabu (6/1/2021). Saham PT Trimegah Sekuritas Tbk. dan PT Zebra Nusantara Tbk. menempati urutan teratas daftar  top losers hari ini. Berdasarkan data  Bloomberg , IHSG ditutup melemah 71,66  poin atau 1,17 persen ke level 6.065,68. Indeks sempat menguat sebentar di awal perdagangan sebelum tersungkur ke zona merah satu sajam selepas perdagangan dibuka. Di sesi pertama,  IHSG  ditutup melemah 48,97 poin atau 0,8 persen ke level 6.088,37. Di awal sesi kedua, IHSG makin kedodoran, bahkan sempat mencetak koreksi 2,36 persen. IHSG bergerak di rentang 5.987,78 hingga 6.166,62 sepanjang perdagangan. Pada perdagangan hari ini, sebanyak 161 saham menguat, 328 saham melemah, dan 146 saham stagnan dibandingkan dengan posisi kemarin. Total transaksi perdagangan mencapai 23,23 miliar lembar dengan nilai transaksi Rp19,6 triliun. Di antara deretan saham yang melemah PT Trimegah Sekuritas Tbk. dan PT Zebra Nusantara Tbk. tercatat sebagai dua saham paling boncos. Saham TRIM dan ZBRA turun 7 persen atau secara langsung terkena  auto reject bawah  (ARB). Selain TRIM dan ZBRA, saham pengelola gerai California Fried Chicken, PT Pioneerindo Gourmet International Tbk. juga masuk daftar top losers. Hari ini, saham berkode PTSP turun 6,94 persen ke level 3.220. Kemarin, saham PTSP juga masuk daftar top losers setelah mencetak koreksi 6,74 persen. Secara umum, 10 saham top losers hari ini mencetak penurunan harga saham di atas 6,7 persen. Berikut daftar lengkap 10 saham top losers hari ini, Rabu (6/1/2021) : Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210106/7/1339527/10-saham-top-losers-6-januari-2020-trim-dan-zbra-kena-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-26 16:37:00", "title": " Pemkot Surabaya ditawarkan konsep 'bus layang'", "content": " SURABAYA: PT Zebra Nusantara Tbk menawarkan konsep angkutan umum \"bus layang\" kepada Pemkot Surabaya sebagai alternatif mengatasi kemacetan di kota tersebut.Luli Widharmadi, CEO PT Zebra Nusantara, mengklaim alternatif ini lebih murah dibandingkan dengan alternatif lainnya seperti busway, subway dan monorail.\"Investasi 'bus layang' ini hanya sekitar 15% dari investasi untuk pembangunan infrastruktur subway,\" katanya kepada wartawan, hari ini.Nilai investasi untuk subway berkisar US$100 juta per km, sedangkan monorail sekitar US$50 juta.'Bus layang' ini berbentuk seperti sebuah 'terowongan berjalan', di mana para pengguna jalan lainnya tetap bisa menggunakan jalur yang sama, tanpa terganggu keberadaan 'bus layang' tersebut. Kendaraan ini diperkirakan mampu mengangkut kurang lebih 1.200 orang dan digerakkan dengan tenaga listrik. Konsep ini sudah diterapkan di China, Spanyol, hingga Brasil.\"Masa konstruksi juga relatif cepat, hanya sekitar satu tahun. Selain itu, di konsep ini tersedia escape system untuk keadaan darurat,\" jelas Luli.Namun, Luli mengakui sejauh ini belum ada tanggapan dari pemkot Surabaya, karena masih dalam tahap sosialisasi. Menurutnya, jika lancar, konsep ini bisa mulai dioperasikan Januari 2013.Setiap tahun volume pertumbuhan kendaraan bermotor di Surabaya mencapai 10%-12%, sementara pertumbuhan jalan tidak sebanding. Dengan kondisi ini, dikhawatirkan 2013 mendatang Surabaya mengalami kemacetan total. (24/tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20110926/98/47740/pemkot-surabaya-ditawarkan-konsep-bus-layang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-13 13:51:00", "title": "SUSPENSI SAHAM: Dilakukan pada perdagangan 2 emiten", "content": " JAKARTA: Bursa Efek Indonesia (BEI) menyuspensi perdagangan dua saham pagi ini, yaitu PT Pembangunan Graha Lestari Indah Tbk dan PT Zebra Nusantara Tbk.Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy mengatakan suspensi dilakukan dalam dua surat berbeda yang diumumkan bersamaan pagi ini, 13 Februari 2012.Dia menuturkan suspensi perdagangan saham Zebra Nusantara, emiten transportasi yang berkode saham ZBRA, dilakukan dalam rangka menenangkan kondisi perdagangan.\"Dalam rangka cooling down pada perdagangan 13 Februari 2012, dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam pengambilan keputusan investasinya,\" ujar Irvan dalam pengumuman tersebut.BEI mencatat Zebra Nusantara adalah perusahaan jasa taksi, transportasi, pelabuhan kering, dan gas yang dipimpin Luli Widharmadi dan satu-satunya emiten saham yang namanya berawalan Z.Suspensi saham Pembangunan Graha Lestari yang berkode PGLI dilakukan untuk kedua kalinya karena harga saham perusahaan yang masih menguat signifikan.Saham perusahaan jasa travel, restoran, dan hotel itu disuspen pertama kali pada 8 Februari ketika sahamnya naik 159,25% dari Rp54 pada 30 Januari ke Rp140 pada 7 Februari.Suspensi perdagangan emiten yang dipimpin Jaegopal Hutapea itu akhirnya dilepas pada 9 Februari tetapi penguatan harga sahamnya masih terjadi, kali ini sebesar 17,96% ke Rp197 pada 10 Februari dari posisi Rp167 pada 9 Februari.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120213/190/63808/suspensi-saham-dilakukan-pada-perdagangan-2-emiten?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-15 12:09:00", "title": "SAHAM ZBRA kena suspensi kedua kali ", "content": " antaraJAKARTA: Perdagangan saham PT Zebra Nusantara Tbk disuspensi lagi untuk  kedua kalinya hari ini, setelah efek tersebut menguat 31,06% kemarin. Suspensi dijatuhkan kepada saham berkode ZBRA tersebut hari ini oleh Bursa  Efek Indonesia (BEI) karena kenaikan saham perseroan yang signifikan  tersebut. \"BEI perlu melakukan penghentian sementara perdagangan saham Zebra  Nusantara di pasar reguler dan pasar tunai, mulai pada sesi I perdagangan 15  Februari,\" ujar Kepala Divisi Pengawasan Transakti Irvan Susandy dalam  pengumumannya hari ini, 15 Februari 2012. Saham emiten relatif tidak aktif sejak 22 September 2011 ketika turun  hingga level terendah saham di bursa, yaitu Rp50. Efek ekuitas itu akhirnya beranjak dari posisi terendah pada 7 Februari dan  meroket hingga sebesar Rp103 pada 10 Februari. Pada 10 Februari, saham perusahaan disuspensi dan dilepas pada 14 Februari  pagi, tetapi masih menguat hingga Rp135 dalam satu hari perdagangan. Manajemen perseroan pernah mengatakan bahwa perusahaan tidak berniat  melakukan aksi korporasi signifikan dalam waktu dekat. \"Saat ini, perseroan hanya menjalankan kegiatan usaha secara normal di  bidang transportasi,\" ujar Wijiningsih, Sekretaris Perusahaan Zebra Nusantara,  dalam keterbukaan informasi pada 13 Februari. Dia menjelaskan anak perusahaan yaitu PT Surabaya Artautama Bersama hanya  akan melakukan peremajaam 550 unit transportasinya yang dianggap bisnis normal  dari perusahaan. BEI mencatat Zebra Nusantara adalah perusahaan jasa taksi, transportasi,  pelabuhan kering, dan gas yang dipimpin Luli Widharmadi dan satu-satunya emiten  saham yang namanya berawalan Z. Posisi harga saham perseroan terakhir, di level Rp135, membentuk  kapitalisasi pasarnya Rp88,51 miliar. (ajz) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120215/549/962895/saham-zbra-kena-suspensi-kedua-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-15 13:42:00", "title": " EMITEN: Zebra disuspensi lagi", "content": " JAKARTA: Perdagangan saham  PT Zebra Nusantara Tbk  disuspensi lagi untuk kedua kalinya hari ini, setelah efek tersebut menguat 31,06% kemarin.Suspensi dijatuhkan kepada saham berkode  ZBRA  tersebut oleh  Bursa Efek Indonesia (BEI)  karena kenaikan saham perseroan yang signifikan tersebut.\"BEI perlu melakukan penghentian sementara perdagangan saham Zebra Nusantara di pasar reguler dan pasar tunai, mulai pada sesi I perdagangan 15 Februari,\" ujar Kepala Divisi Pengawasan Transakti Irvan Susandy dalam pengumumannya hari ini, 15 Februari 2012.Saham emiten relatif tidak aktif sejak 22 September 2011 ketika turun hingga level terendah saham di bursa, yaitu Rp50.Efek ekuitas itu akhirnya beranjak dari posisi terendah pada 7 Februari dan meroket hingga sebesar Rp103 pada 10 Februari.Pada 10 Februari, saham perusahaan disuspensi dan dilepas pada 14 Februari pagi, tetapi masih menguat hingga Rp135 dalam satu hari perdagangan.Manajemen perseroan pernah mengatakan perusahaan tidak berniat melakukan aksi korporasi signifikan dalam waktu dekat.\"Saat ini, perseroan hanya menjalankan kegiatan usaha secara normal di bidang transportasi,\" ujar  Wijiningsih, Sekretaris Perusahaan Zebra Nusantara,  dalam keterbukaan informasi pada 13 Februari.Dia menjelaskan anak perusahaan yaitu PT Surabaya Artautama Bersama hanya akan melakukan peremajaam 550 unit transportasinya yang dianggap bisnis normal dari perusahaan.BEI mencatat Zebra Nusantara adalah perusahaan jasa taksi, transportasi, pelabuhan kering, dan gas yang dipimpin Luli Widharmadi dan satu-satunya emiten saham yang namanya berawalan Z.Posisi harga saham perseroan terakhir, di level Rp135, membentuk kapitalisasi pasarnya Rp88,51 miliar. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120215/192/64156/emiten-zebra-disuspensi-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-16 16:56:00", "title": "EKSPANSI ZEBRA: Tambah 550 unit taksi", "content": " JAKARTA: Penyedia jasa transportasi yang berbasis di Surabaya  PT Zebra Nusantara Tbk  berencana meremajakan armada taksinya dengan penambahan 550 unit sedan Chevrolet Lova.Sekretaris Perusahaan  Wijiningsih  mengatakan perseroan berencana menjajaki pinjaman perbankan atau dari perusahaan pembiayaan lain Rp96,25 miliar guna membiayai penambahan armadanya.“Nilai tersebut juga meng-cover seluruh biaya-biaya yang timbul sampai dengan unit taksi tersebut On the Road,” tuturnya dalam keterbukaan informasi di situs Bursa Efek Indonesia (BEI) Kamis (16/02).Menurutnya, tidak terdapat investor strategis dalam pendanaan proyek tersebut. Peremajaan unit baru tersebut akan dikerjakan anak usahanya,  PT Surabaya Artautama Bersama. Wijiningsih menjelaskan transaksi itu nantinya ditempuh dengan memberikan kredit kepemilikan kendaraan kepada karyawan dan mitra yang unit kendaraannya di-kerja sama operasikan-kan.Adapun, masa kerja sama operasi dengan perseroan ditetapkan selama 5 tahun, dan pada tahun ke-lima, kendaraan tersebut akan menjadi milik perseroan. Suspen saham Saham emiten yang berkode ZBRA ini masih tidak aktif setelah disuspen untuk yang kedua kalinya oleh Bursa Efek Indonesia (BEI) sejak dua hari lalu karena kenaikan signifikan yang tiba-tiba.Sejak September, harga ZBRA hanya Rp50 per unit, dan meroket ke Rp103 pada 10 Februari, hingga disuspen sampai 14 Februari. Dan begitu suspen dibuka, ZBRA melesat ke Rp135 hingga disuspen lagi.Wijiningsih mengatakan pihaknya tidak tahu menahu adanya tindakan baik dari perseroan maupun pemegang saham yang dapat memengaruhi harga saham ZBRA.Dia berpendapat rencana penambahan armada tersebut, menurutnya, merupakan aksi korporasi yang normal bagi emiten transportasi. (03/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120216/192/64351/ekspansi-zebra-tambah-550-unit-taksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-21 09:25:00", "title": "AKSI KORPORASI:  Zebra Nusantara akuisisi perusahaan CNG", "content": " JAKARTA: Emiten transportasi PT Zebra Nusantara Tbk akan mengakuisisi sebuah perusahaan distribusi gas alam terkompresi (compressed natural gas/CNG) yang ditargetkan rampung Agustus sebagai langkah peralihan bisnis.Perwakilan direksi Zebra Nusantara Jopie Widjaja mengatakan besaran nilai akuisisi tersebut dan nama perusahaan yang menjadi target pembelian belum dapat diinformasikan mengingat masih dalam kalkulasi dan negosiasi. Dia mengatakan akuisisi tersebut adalah upaya untuk meningkatkan kontribusi dari lini bisnis perseroan bidang energi khususnya CNG melalui anak usahanya, PT Zebra Energi, yang akan mendominasi pendapatan perseroan dari sebelumnya jasa transportasi. Saat ini, katanya, perseroan akan memperbesar bisnis CNG tersebut mengingat lini bisnis utama yang digeluti yakni transportasi (taksi Zebra di Surabaya) belum bisa berkembang di tengah ketatnya persaingan industri. “Ada satu perusahaan distribusi CNG yang akan dibeli, targetnya dalam 3 bulan ke depan,” katanya kemarin, 20 Mei 2012. Jopie adalah pemilik dari PT Infiniti Wahana, pemilik 21,39% saham Zebra Nusantara yang tercatat di Bursa Efek Indonesia dengan kode saham ZBRA. Pemegang saham lain per akhir tahun lalu a.l Beautex Offshore Incorporation (35,08%), Day Spring Ventures Inc (17,84%), HSBC PV BK (Suisse) 9,91%, dan publik 15,78%. Dia mengatakan setelah rampung akuisisi laba sebelum bunga, pajak, depresiasi, dan amortisasi (earning before interest, taxes, depreciation, and amortization/EBITDA) perseroan diharapkan menjadi Rp100 miliar. Tahun lalu, pendapatan perseroan turun menjadi Rp19,85 miliar dari 2010 Rp23,18 miliar dengan rugi bersih Rp8,95 miliar turun dari rugi bersih 2010 Rp9,03 miliar. Jopie menegaskan perseroan belum akan menjajaki bisnis produsen minyak dan gas bumi atau pun pertambangan mengingat bisnis tersebut membutuhkan keahlian dan infrastuktur memadai.Oleh karena itu saat ini konsentrasi bisnis diarahkan untuk mengembangkan Zebra Energi yang focus pada CNG.Zebra Energi adalah anak usaha perseroan yang bergerak di bidang CNG di wilayah Surabaya dan sekitarnya. Gas alam terkompresi atau dikenal sebagai bahan bakar gas (BBG)  ini sebetulnya merupakan bahan bakar selain bensin atau solar. Bahan bakar ini dianggap lebih ‘bersih’ bila dibandingkan dengan dua bahan bakar minyak karena emisi gas buangnya yang ramah lingkungan. Kontrak baru Dia mengatakan saat ini Zebra Energi dalam proses penyelesaian kontrak usaha di bidang CNG di antaranya perdagangan di Surabaya dan sekitarnya dengan volume 850 mmbtu per hari. Bandingkan dengan perdagangan CNG di Jakarta dan sekitarnya dengan volume 235 mmbtu per hari. Selain itu, anak usaha tersebut juga menjalankan bisnis penyewaan dengan memiliki lima unit kompresor CNG dan penyewaan unit canister (pengangkut CNG). “Perseroan memastikan pengembangan usaha yang saat ini sedang dilakukan tersebut pada dasarnya tidak memerlukan investasi yang besar,” katanya. Dia mengatakan perseroan menggunakan sebagian besar peralatan dan sumber daya yang telah dimiliki. Pekerjaan persiapan dan investasi yang akan dilakukan diperkirakan terlaksana dalam waktu antara 3 bulan—4 bulan. Dia mengatakan pada awalnya Zebra Energi merupakan distributor gas untuk konsumsi internal dari bisnis taksi perseroan yang sejak 20 tahun lalu menggunakan BBG. Selanjutnya menjadi distributor PT Perusahaan Gas Negara Tbk (PGN) dan kini melebarkan ke industri.(mmh) BERITA MARKET PILIHAN REDAKSI: WALL STREET:  Indeks Rontok CATATAN BURSA: Saatnya Berpaling Ke Saham Kelas Dua? REKAP MARKET: Inilah Risalah Berita Market PASAR VALAS: Euro Mendekati Level Terendah Dalam 4 Bulan BURSA EROPA: Koreksi Makin Dalam HARGA MINYAK: Tekanan Turunkan Harga Nyaris Ke Level Terendah TOPIK AKTUAL PILIHAN REDAKSI: INDONESIAN IDOL 2012: AGNES MONICA Takkan Lagi Saksikan DERA MOTOGP PRANCIS 2012: Rossi Tampil Istimewa LIGA CHAMPIONS: Dramatis! Menang 5-4 Lewat Adu Penalti Atas Munich, Chelsea Juara Liga Champions ENGLISH NEWS: PLN Prepares 3 Steps To Reduce Fuel Consumption JCI Falls, Time To Spend Some Cash MARKET MOVING: BCA Eyes IDR4 Trillion Infrastructure Loans Euro Touches 4-Month Low JANGAN LEWATKAN >  5 Kanal TERPOPULER Bisnis.com Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120521/192/77797/aksi-korporasi-zebra-nusantara-akuisisi-perusahaan-cng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-08-27 14:35:00", "title": "KINERJA EMITEN: Infiniti Wahana tambah saham di Zebra ", "content": " JAKARTA: PT Infiniti Wahana menambah kepemilikannya pada PT Zebra Nusantara Tbk dengan membeli 57 juta saham emiten taksi tersebut senilai Rp11,56 miliar.Menurut keterbukaan informasi PT Bursa Efek Indonesia, Senin (27/8), transaksi sudah dilakukan pada 15 Agustus lalu dengan harga jual yang ditetapkan sebesar Rp200 per saham.\"Dengan demikian, kepemilikan Infiniti Wahana terhadap saham ZBRA menjadi 182 juta saham atau 27,7%,\" ujar Jopie Widjaja, Direktur PT Infiniti Wahana dalam keterbukaan tersebut.Infiniti beberapa kali tercatat menjual kepemilikan sahamnya di Zebra Nusantara. Pada Febuari lalu, Infiniti menjual 13.347.500 lembar saham ZBRA dengan harga Rp179,6 per saham.Kemudian, Infiniti menjual lagi saham emiten taksi tersebut sebesar 1 juta saham dengan nominal lebih rendah, yaitu Rp162,5 per saham sehingga kepemilikannya turun menjadi 18,97%.Menurut catatan Bisnis, Zebra Nusantara saat ini sedang melakukan peralihan bisnis dari jasa transportasi menjadi energi.Salah satu caranya adalah dengan mengakuisisi sebuah perusahaan distribusi gas alam terkompresi (compressed natural gas/CNG) yang ditargetkan rampung Agustus mendatang. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120827/192/92634/kinerja-emiten-infiniti-wahana-tambah-saham-di-zebra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-08 14:01:00", "title": " KINERJA EMITEN: Pendapatan Zebra Nusantara Anjlok Anjlok 4,53% Jadi Rp14,37 Miliar", "content": " JAKARTA-Pendapatan PT Zebra Nusantara Tbk (ZBRA), emiten transportasi, mencatatkan pendapatan usaha per 9 bulan pertama 2012 turun 4,53% menjadi sebesar Rp14,37 miliar dari capaian periode sama sebelumnya Rp15,05 miliar. Berdasarkan laporan keuangan (unaudited) perusahaan, meskipun pendapatan usaha menurun akan tetapi rugi usaha dapat tertekan hingga 17,14% jadi -Rp5,25 miliar] per 30 September 2012  dari periode sama sebelumnya –Rp6,34 miliar. Direktur Utama Zebra Nusantara Agoes Soegiarto mengatakan menurunnya rugi usaha sejalan dengan rugi bersih perseroan. “Perseroan mencatat rugi bersih per akhir September 2012 -Rp5,25 miliar, turun  31,03% dari capain periode sama 2011 -Rp7,59 miliar,” ujar Agoes dalam keterbukaan informasi, hari ini (8/11). Menurutnya, menurunnya rugi usaha dan rugi perseroan karena perseroan dapat menekan beban usaha dari Rp7,49 miliar, turun 21,43% menjadi Rp5,89 miliar per 30 September 2012. (15/yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121108/192/103632/kinerja-emiten-pendapatan-zebra-nusantara-anjlok-anjlok-4-53-percent-jadi-rp14-37-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-07-02 10:46:00", "title": "BEI Buka Suspensi Saham Humpuss Intermoda dan Zebra Nusantara", "content": " BISNIS.COM, JAKARTA—PT Bursa Efek Indonesia (BEI) membuka penghentian sementara (suspensi) perdagangan efek dua saham yakni PT Humpuss Intermoda Transportasi Tbk (HITS) dan PT Zebra Nusantara Tbk (ZBRA). P.H. Kepala Divisi Penilaian Perusahaan Sektor Jasa BEI Dwi Shara Soekarno mengatakan manajemen Humpuss Intermoda Transportasi telah menyampaikan penjelasan penyebab timbulnya opini  disclaimer  atas laporan keuangan audit 2012. “Manajemen telah menjelaskan tentang aktivitas produksi, permasalahan karyawan, dan kelangsungan usaha. Kami membuka suspensi HITS di pasar negosiasi terhitung sejak Sesi I hari ini,” ujarnya dalam pengumuman kepada publik, Selasa (2/7/2013). Sementara itu, untuk pembukaan suspensi saham ZBRA dilakukan karena perseroan telah membayar denda atas terlambatnya penyampaian laporan keuangan 2012. “Kami buka suspensi saham ZBRA di pasar reguler dan pasar tunai sejak sesi I perdagangan hari ini,” tuturnya. (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130702/192/148236/bei-buka-suspensi-saham-humpuss-intermoda-dan-zebra-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-27 18:34:00", "title": "ZEBRA NUSANTARA (ZBRA) Akan Konversi Utang Jadi Saham", "content": " Bisnis.com,  JAKARTA—Operator taksi di Surabaya, PT Zebra Nusantara Tbk. (ZBRA) berencana melakukan konversi utang menjadi saham atau  debt to equity  untuk memperkuat struktur keuangan perusahaan. Seperti dikutip dari keterbukaan informasi, Rabu (27/8/2014), pada 30 September mendatang, perseroan berencana menggelar RUPS Tahunan yang akan dilanjutkan dengan RUPS Luar Biasa untuk meminta persetujuan pemegang saham terkait rencana tersebut. Oleh sebab itu, hingga akhir Agustus ini Zebra Nusantara belum juga menyampaikan laporan keuangan tengah tahunan 2014 karena saat ini masih diaudit, sehubungan dengan rencana perseroan untuk melakukan  debt to equity  yang nilainya cukup material. Selain agenda  debt to equity , RUPS Luar Biasa juga mengagendakan perubahan pengurus perseroan. Adapun susunan komisaris per 31 Maret 2014 ada  Mulyadi yang duduk sebagai Komisaris Utama Independen dan Edwin Henawan Soekawati sebagai Komisaris. Sedangkan, di jajaran direksi ada Jeremia Kaban yang duduk sebagai Direktur Utama dan Irawati Handojo sebagai Direktur. Berdasarkan laporan keuangan ZBRA per 31 Maret 2014, pendapatan usaha perseroan Rp2,96 miliar, turun 28,4% dari periode yang sama tahun lalu Rp4,14 miliar. Perseroan masih membukukan rugi bersih sebesar Rp2,86 miliar, anjlok dari periode yang sama tahun lalu yang masih membukukan laba bersih Rp69,58 juta. Zebra Nusantara mengoperasikan taksi Zebra dan menyewakan limousine di Surabaya, Jawa Timur. Perseroan memulai usaha komersialnya pada 1987. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140827/192/253006/zebra-nusantara-zbra-akan-konversi-utang-jadi-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-05 12:56:00", "title": "Pendapatan Zebra Nusantara (ZBRA) Anjlok 29%", "content": " Bisnis.com , JAKARTA -- PT Zebra Nusantara Tbk (ZBRA), emiten transportasi, mencatatkan pendapatan Rp5,51 miliar di semester I/2014 atau turun 29,76% dari capaian pada periode yang sama tahun lalu Rp7,15 miliar. Berdasarkan laporan keuangan ( unaudited ) perusahaan di keterbukaan informasi Kamis (4/9/2014), pendapatan usaha yang merosot ini turut menaikkan rugi usaha perseroan 162,1% menjadi -Rp5,61 miliar dari periode yang sama -Rp2,14 miliar. Meningkatnya rugi usaha sejalan dengan rugi bersih perseroan. Rugi bersih perseroan meningkat hingga 134,3% menjadi -Rp5,28 miliar dari periode sama sebelumnya -Rp2,24 miliar. Tingginya rugi usaha dan rugi perseroan juga dikarenakan tingginya beban usaha perseroan sebesar Rp3,62 miliar. Selain itu beban keuangan dan selisih kurs turut menggerus penghasilan perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140905/192/255337/pendapatan-zebra-nusantara-zbra-anjlok-29?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-09-28 19:05:00", "title": "ZEBRA NUSANTARA Private Placement Rp30 Miliar", "content": " Bisnis.com,  JAKARTA - Perusahaan transportasi PT Zebra Nusantara Tbk. akan melakukan transaksi konversi utang menjadi saham melalui penambahan modal tanpa hak memesan efek terlebih dahulu senilai Rp30 miliar kepada PT Infiniti Wahana. Dalam keterbukaan informasi kepada PT Bursa Efek Indonesia, Jumat (26/9/2014), manajemen perseroan menjelaskan transaksi tersebut merupakan transaksi afiliasi, tetapi bukan merupakan transaksi berbenturan kepentingan. \"Ini karena memberikan solusi kelangsungan usaha perseroan sesuai aturan dan wajar, bahkan menguntungkan perseroan,\" seperti dikutip dalam prospektus yang diterbitkan emiten berkode saham ZBRA tersebut. Utang yang tidak memiliki bunga dan jaminan itu akan dikonversi menjadi saham perseroan dengan harga transaksi Rp150, sehingga jumlah saham baru yang akan diterbitkan mencapai 200,4 juta lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140928/192/260666/zebra-nusantara-private-placement-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-28 19:25:00", "title": "Private Placement, Infiniti Wahana Akan Miliki Saham 37,65% Saham Zebra", "content": " Bisnis.com,  JAKARTA - Keputusan perusahaan transportasi PT Zebra Nusantara Tbk. melakukan transaksi konversi utang menjadi saham melalui penambahan modal tanpa hak memesan efek terlebih dahulu akan meningkatkan kepemilikan PT Infiniti Wahana menjadi 37,65% di perseroan. Dalam keterbukaan informasi kepada PT Bursa Efek Indonesia, Jumat (26/9), manajemen perseroan menjelaskan transaksi private placement untuk konversi utang senilai Rp30 miliar menjadi saham tersebut merupakan transaksi afiliasi, tetapi bukan merupakan transaksi berbenturan kepentingan. Sebagai informasi, Infiniti Wahana selaku kreditur saat ini memegang 22,33% saham perseroan. Dengan demikian, setelah aksi korporasi tersebut, saham infiniti menjadi 37,65%. Kendati memiliki hubungan afiliasi, kepengurusan keduanya tidak memiliki hubungan. Saat ini, perseroan memiliki ekuitas negatif Rp3,4 miliar dan modal kerja bersih negatif Rp28,5 miliar. Dengan demikian, rencana tersebut dikecualikan dari ketentuan transaksi material berdasarkan aturan Otoritas Jasa Keuangan. Manajemen Zebra menambahkan transaksi itu dilakukan untuk mempertahankan kelangsungan usaha dengan memperbaiki struktur permodalan dan meningkatkan ekuitas, sehingga dapat membuka kesempatan bagi perseroan mendapatkan pinjaman untuk berekspansi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140928/192/260669/private-placement-infiniti-wahana-akan-miliki-saham-3765-saham-zebra?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-03-10 16:01:00", "title": "Saudara Hary Tanoe Sulap Perusahaan Taksi Zebra ke Bisnis Perdagangan", "content": " Bisnis.com , JAKARTA - Emiten taksi asal Surabaya,  PT Zebra Nusantara Tbk. (ZBRA)  akan melakukan diversifikasi usaha setelah diakuisisi oleh PT Trinity Healthcare (THC). Manajemen THC menyampaikan pada 26 Februari 2021 perusaan telah menandatangani perjanjian jual beli saham bersyarat (PJBB) dengan PT Infiniti Wahana (IW) selaku pemegang saham pengendali ZBRA sebesar 77,7 persen. Berdasarkan PPJB, IW dan THC sepakat melakukan jual beli 436.627.835 atau 436,63 juta saham seri B atau 51 persen dari total saham ditempatkan dan disetor penuh salam ZBRA dengan harga Rp56 per saham. \"Sebagai pelaksanaan PPJB, pada 9 Maret 2021, THC dan IW sudah melakukan penyelesaian pembelian dan pengalihan saham melalui  crossing  di pasar negosiasi Bursa Efek Indonesia,\" papar keterangan manajemen THC. Adapun, bisnis THC meliputi perdagangan umum termasuk impor-ekspor, dan pengecer terutama barang-barang farmasi peralatan kesehatan, produk konsumer, distribusi, online trading, logistic dan teknologi informasi yang dijalankan melalui anak perusahaan. Pemegang saham TCH ialah Bambang Rudijanto Tanoesoedibjo sebesar 90 persen, Juliati Hadi 9 persen, dan Gary T. Tanoesoedibjo 1 persen. Adapun, Bambang merupakan saudara Bos Grup MNC Hary Tanoesoedibjo. Pengambilalihan ditujukan untuk pengembangan dan diversifikasi  usaha ZBRA , serta mengembangkan segmen usaha di bidang perdagangan distribusi, logistik dan teknologi informasi. \"Sebelum dilakukannya Pengambilalihan, tidak terdapat hubungan afiliasi antara THC dengan ZBRA,\" jelas THC. Pada penutupan perdagangan Rabu (10/3/2021),  saham ZBRA  melonjak 27 poin atau 34,18 persen menjadi Rp106. Kapitalisasi pasarnya mencapai Rp90,75 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210310/192/1366204/saudara-hary-tanoe-sulap-perusahaan-taksi-zebra-ke-bisnis-perdagangan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-03-11 19:30:00", "title": "Kakak Hary Tanoe Ambil Alih Emiten Saham Gocapan (ZBRA)", "content": " Bisnis.com , JAKARTA – Perusahaan milik kakak  Bambang Rudijanto Tanoesoedibjo yakni  PT Trinity Healthcare (THC) mengambil alih PT Zebra Nusantara Tbk. (ZBRA) melalui pembelian di pasar negosiasi dengan total nilai sebesar Rp24,45 miliar. Seperti diketahui,  Bambang Rudijanto Tanoesoedibjo merupakan kakak dari Hary Tanoesoedibjo.  Berdasarkan keterbukaan informasi dari Direksi Trinity Healthcare, perseroan telah menandatangani perjanjian jual beli saham bersyarat (PPJB) dengan PT Infiniti Wahana (IW) selaku pemegang saham pengendali dalam ZBRA pada 26 Februari 2021. IW memiliki sejumlah 665.186.134 saham atau 665,18 juta lembar saham yang terdiri atas 3.400 saham Seri A dengan nilai nominal Rp500 per saham dan 665.182.734 saham Seri B dengan nilai nominal Rp100 per saham atau seluruhnya sebesar 77,7 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam emiten bersandi ZBRA. \"Berdasarkan PPJB, IW dan THC telah sepakat untuk melakukan jual beli saham sebanyak 436.627.835 saham Seri B atau 51 persen dari total saham yang ditempatkan dan disetor penuh dalam ZBRA dengan harga Rp56 per saham,\" jelas direksi dalam keterbukaan informasi, Kamis (11/3/2021). Dengan pengambilalihan 436,62 juta lembar saham tersebut, perusahaan milik kakak Hary Tanoesoedibjo tersebut merogoh kocek hingga Rp24,45 miliar. Sebagai pelaksanaan PPJB, pada Selasa, 9 Maret 2021, THC selaku pembeli dan IW selaku penjual telah melakukan penyelesaian pembelian dan pengalihan saham yang dijual melalui  crossing  di pasar negosiasi pada Bursa Efek Indonesia. Aksi itu dilakukan sebanyak kebutuhan pengambilalihan yakni sebanyak 436.627.835 saham seri B. THC merupakan perusahaan yang bergerak di bidang perdagangan umum termasuk impor-ekspor, dan pengecer terutama barang-barang farmasi peralatan kesehatan, produk konsumer, distribusi,  online trading ,  logistic  dan teknologi informasi yang dijalankan melalui anak perusahaan. Dalam struktur pemegang sahamnya, THC dimiliki 90 persen atau setara 24.660 lembar saham oleh Bambang Rudijanto Tanoesoedibjo, kakak dari bos MNC Grup. Selanjutnya, pemegang saham lainnya yakni Julati Hadi yang memegang 9 persen dan Gary J. Tanoesoedibjo yang memiliki 1 persen saham. \"Pengambilalihan ditujukan untuk pengembangan dan diversifikasi usaha ZBRA serta mengembangkan segmen usaha di bidang perdagangan distribusi, logistik dan teknologi informasi,\" ungkapnya. Pada penutupan perdagangan Rabu (10/3/2021), harga saham ZBRA naik 34,18 persen atau 27 poin ke level 106 dengan kapitalisasi pasar sebesar Rp90,75 miliar. Sepanjang tahun berjalan harga saham ZBRA telah turun 7,83 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210311/192/1366585/kakak-hary-tanoe-ambil-alih-emiten-saham-gocapan-zbra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-12 16:41:00", "title": "10 Saham Paling Melonjak pada Jumat (12/3), Perusahaan Kakak Hary Tanoe dan Grup Mayapada Masuk", "content": " Bisnis.com , JAKARTA - Sejumlah saham mengalami lonjakan signifikan di tengah penguatan  Indeks harga saham gabungan (IHSG)  pada Jumat (12/3/2021). Saham PT Zebra Nusantara Tbk. (ZBRA) memimpin penguatan saham hari ini dengan kenaikan 34,91 persen atau 37 poin menjadi Rp143. Peningkatan saham ZBRA tak lepas dari datangnya pemilik baru. Pada 9 Maret 2021, PT Trinity Healthcare (THC) sudah melakukan penyelesaian pembelian dan pengalihan 51 persen saham PT Zebra Nusantara Tbk. (ZBRA) melalui crossing di pasar negosiasi Bursa Efek Indonesia Pemegang saham TCH ialah Bambang Rudijanto Tanoesoedibjo sebesar 90 persen, Juliati Hadi 9 persen, dan Gary T. Tanoesoedibjo 1 persen. Adapun, Bambang merupakan saudara Bos Grup MNC Hary Tanoesoedibjo. Selanjutnya, saham PT Royalindo Investa Wijaya Tbk. (INDO) naik 34,88 persen menuju Rp174, saham PT Sejahtera Anugrahjaya menguat 34,19 persen, dan PT Cahaya Bintang Medan Tbk. (CBMF) melonjak 24,51 persen. Adapun, SRAJ, emiten rumah sakit Grup Mayapada, berencana menerbitkan  rights issue  atau penawaran umum terbatas dengan hak memesan efek terlebih dahulu (HMETD) hingga 12 miliar lembar saham. Target dana yang didapatkan sebesar Rp1,32 triliun. Indeks harga saham gabungan (IHSG)  menutup pekan ini dengan parkir di zona hijau seiring dengan penguatan bursa global Pada penutupan perdagangan Jumat (12/3/2021), indeks komposit mengakhiri pergerakannya di level 6358,20 setelah menguat 93,53 poin atau 1,49 persen dari level penutupan perdagangan sebelumnya. Sebanyak 311 saham menguat, 179 melemah, dan 155 lainnya menguning. Kapitalisasi pasar hari ini mencapai Rp7465,33 triliun. Jumlah transaksi yang tercatat sebesar Rp13,35 triliun dengan aksi jual bersih  (net sell)  investor asing mencapai Rp457,98 miliar di seluruh pasar. IHSG menguat  bersama sejumlah bursa Asia lainnya. Tercatat, indeks Topix Tokyo naik 1,34 persen, indeks Shanghai Composite Index menguat 0,47 persen, indeks KOSPI Korea Selatan 1,35 persen dan KOSDAQ naik 1,93 persen. Berikut daftar 10 saham  top gainers  hari ini. Kode Name Harga Perubahan Perubahan (%) ZBRA IJ Equity Zebra Nusantara Tbk PT 143 37 +34.91% INDO IJ Equity Royalindo Investa Wijaya Tbk P 174 45 +34.88% SRAJ IJ Equity Sejahteraraya Anugrahjaya Tbk 208 53 +34.19% CBMF IJ Equity Cahaya Bintang Medan Tbk PT 635 125 +24.51% UFOE IJ Equity Damai Sejahtera Abadi Tbk PT 510 100 +24.39% TRIM IJ Equity Trimegah Sekuritas IndonesiaTb 131 24 +22.43% DOID IJ Equity Delta Dunia Makmur Tbk PT 374 66 +21.43% HDIT IJ Equity Hensel Davest Indonesia Tbk PT 232 37 +18.97% POLL IJ Equity Pollux Properti Indonesia Tbk 5900 875 +17.41% MDIA IJ Equity Intermedia Capital Tbk PT 80 11 +15.94% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210312/7/1366876/10-saham-paling-melonjak-pada-jumat-123-perusahaan-kakak-hary-tanoe-dan-grup-mayapada-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-13 08:21:00", "title": "10 Saham Top Gainers 8-12 Maret 2021, Emiten Kakak Hary Tanoe dan Milik Erick Thohir Paling Moncer", "content": " Bisnis.com,  JAKARTA - Sejumlah saham tercatat mengalami peningkatan tajam dalam perdagangan selama sepekan terakhir. Berdasarkan data dari Bursa Efek Indonesia (BEI), Sabtu (13/3/2021), saham emiten taksi asal Surabaya, PT Zebra Nusantara Tbk. (ZBRA) mengalami kenaikan paling tinggi mencapai 138,33 persen pekan ini, pascaakuisisi saham oleh PT Trinity Healthcare (THC). Pada 9 Maret 2021, THC melakukan penyelesaian pembelian dan pengalihan 51 persen saham ZBRA melalui  crossing  di pasar negosiasi Bursa Efek Indonesia, dengan harga Rp56 per saham. Melalui akuisisi ini, ZBRA akan mendiversifikasi bisnisnya mengikuti sektor industri yang dijalani THC meliputi perdagangan umum termasuk impor-ekspor, dan pengecer terutama barang-barang farmasi peralatan kesehatan, produk konsumer, distribusi, online trading, logistic dan teknologi informasi yang dijalankan melalui anak perusahaan. Sebelumnya,  Bisnis  melaporkan bahwa pemegang saham TCH ialah Bambang Rudijanto Tanoesoedibjo sebesar 90 persen, Juliati Hadi 9 persen, dan Gary T. Tanoesoedibjo 1 persen. Adapun, Bambang merupakan saudara Bos Grup MNC Hary Tanoesoedibjo. Sementara itu, posisi kedua dan ketiga masing-masing diisi oleh perusahaan yang didirkan oleh Erick Thohir, PT Mahaka Media Tbk. (ABBA‎) dan PT Berkah Beton Sadaya Tbk. (BEBS). Saham BEBS resmi tercatat di Papan Pengembangan BEI pada Rabu (10/3). BEBS merupakan perusahaan tercatat kesembilan yang tercatat di BEI pada tahun 2021. BEBS berada pada sektor dan sub sektor Basic Materials serta masuk ke dalam industri dan sub industri Construction Materials. Berikut daftar sepuluh saham dengan kenaikan tertinggi atau yang paling moncer dalam perdagangan sepekan terakhir, 8-12 Maret 2021. Kode Nama Harga 5 Maret 2021 Harga 12 Maret 2021  Perubahan (%) ZBRA  PT Zebra Nusantara Tbk 60 143 +138,33% ABBA PT Mahaka Media Tbk 73 159 +117,81% BEBS PT Berkah Beton Sadaya Tbk 100 182 +82% VRNA PT Verena Multi Vinance Tbk. 100 159 +59% UNIQ PT Ulima Nitra Tbk 118 170 +44,07% TRIM PT Trimegah Sekuritas Indonesia Tbk 94 131 +39,36% CBMF PT Cahaya Bintang Medan Tbk 456 635 +39,25% MDIA PT Intermedia Capital Tbk 59 80 +35,59% MAYA PT Bank Mayapada Internasional Tbk 4,431 5,925 +33,71% PTIS PT Indo Straits Tbk 171 224 +30,99% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210313/7/1367043/10-saham-top-gainers-8-12-maret-2021-emiten-kakak-hary-tanoe-dan-milik-erick-thohir-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-05 08:11:00", "title": "Lika-liku Zebra Nusantara (ZBRA), dari Taksi Online dan Pemasok BBG ke Klan Tanoesoedibjo", "content": "", "link": "https://market.bisnis.com/read/20210405/192/1376480/lika-liku-zebra-nusantara-zbra-dari-taksi-online-dan-pemasok-bbg-ke-klan-tanoesoedibjo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:08:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210407/442/1377495/aksi-korporasi-klan-tanoesoedibjo-mendorong-zbra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-13 21:15:00", "title": "Hasrat Rombak Total Zebra Nusantara (ZBRA) ala Rudy Tanoe", "content": "", "link": "https://market.bisnis.com/read/20210413/192/1380715/hasrat-rombak-total-zebra-nusantara-zbra-ala-rudy-tanoe?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:08:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210414/441/1380698/dinamika-emiten-aksi-rudy-tunggangi-zbra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-14 05:21:00", "title": "ZBRA Caplok DNR, Rudy Tanoe: Akuisisi Murah Bukan Kecelakaan", "content": " Bisnis.com , JAKARTA – Rudy Tanoesoedibjo sebagai Direktur Utama PT DNR Corporation sekaligus Kuasa Direksi  PT Zebra Nusantara Tbk.  mengungkapkan akuisisi murah DNR bukanlah sebuah kecelakaan.  Dia menjelaskan bahwa ekuitas DNR Corporation mencapai Rp1,06 triliun. Sedangkan harga jual DNR kepada Zebra senilai Rp1,08 triliun. Sehingga praktis DNR menjual 99 persen sahamnya hanya dalam satu kali book value.  Harga ini sendiri menurutnya masuk akal mengingat Rudy sendiri saat ini sebagai pemegang 77,7 persen saham emiten berkode ZBRA per 1 April 2021 melalui PT Trinity Healthcare (THC), di mana Rudy menduduki posisi Direktur di perusahaan tersebut.  \"Jadi akuisisi murah ini bukan kecelakaan,\" ungkap Rudy di acara public expose insidentil, Selasa (14/4/2021). Rudy mengungkapkan sebagai pemilik saham terbanyak, ke depannya dia akan menjadi orang yang paling banyak menikmati pertumbuhan saham  Zebra Nusantara .  Sementara untuk 22,3 persen sisa saham Zebra memang diperuntukkan untuk masyarakat luas, untuk berbagi tuturnya.  Di kesempatan  sharing session  sebelumnya yang dilaksanakan pada Jumat (9/4/2021), Rudy menuturkan salah satu tujuan DNR diakuisisi Zebra adalah memberi kesempatan pada publik untuk lebih transparan dan untuk ikut memiliki perusahaan DNR ini.  Akuisisi Zebra ini juga diakui Rudy sebagai langkah yang dikenal dengan istilah  backdoor listing . Melalui sudut pandang DNR, Rudy melihat market atau pasar, kemudian waktu yang tepat saat melihat ZBRA.  Dibandingkan jika harus mengikuti proses  intial public offering  (IPO) yang memakan lebih banyak waktu, sehingga metode saat ini lebih cepat.  \"Saya melihat marketnya pas, timingnya bagus, jadi kita melakukan yang disebut  backdoor listing . Dalam dunia bisnis disebut backdoor listing, lebih cepat,\" jelasnya pada Selasa (13/4/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210414/192/1380739/zbra-caplok-dnr-rudy-tanoe-akuisisi-murah-bukan-kecelakaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-08 15:26:00", "title": "Sederet Manuver Rudy Tanoe Kawal Zebra Nusantara (ZBRA) di Lantai Bursa", "content": "", "link": "https://market.bisnis.com/read/20210608/192/1402793/sederet-manuver-rudy-tanoe-kawal-zebra-nusantara-zbra-di-lantai-bursa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:09:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210610/442/1403471/aksi-korporasi-manuver-rudy-tanoe-kawal-zebra-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-25 17:19:00", "title": "Jelang Rights Issue, Mengapa Rudy Tanoe Terus Tambah Saham Zebra  (ZBRA)?", "content": "", "link": "https://market.bisnis.com/read/20210625/192/1410051/jelang-rights-issue-mengapa-rudy-tanoe-terus-tambah-saham-zebra-zbra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-19 20:20:00", "title": "Perkuat Bisnis Logistik, ZBRA Kolaborasi dengan LX International", "content": " Bisnis.com , JAKARTA – PT. Zebra Nusantara Tbk. (ZBRA) melalui anak usahanya yakni PT DNR Corporation menjalin kerjasama dengan LX International yang sebelumnya dikenal dengan nama LG International dari LG Group, untuk membantu konsolidasi aktivitas  Logistik  LX International di dalam ekosistemnya. Penandatanganan kerja sama bisnis yang dilaksanakan di kantor DNR yang berada Satrio Tower, Jakarta Selatan, pada Senin (18/10), tersebut dihadiri oleh segenap jajaran direksi beserta manajemen dari masing-masing korporasi. “Hari ini kami dari DNR yang telah berada di bawah naungan ZBRA melakukan penandatanganan kerja sama bisnis bersama dengan LX International yang mana hal ini bisa memberikan dampak strategis bagi kedua belah pihak,” ucap Direktur ZBRA Gary Tanoesoedibjo melalui keterangan resmi yang dikutip, Selasa (19/10). ZBRA melalui DNR akan memberi dukungan kepada LX International dengan membantu konsolidasi semua kegiatan logistik dan distribusi yang ada, serta juga pengembangan bisnis kedepan. DNR sendiri diketahui memiliki jaringan logistik yang tersebar secara merata di seluruh Indonesia. Pada kegiatan operasionalnya, DNR ditopang oleh infrastruktur logistik yang terdiri dari 47 gudang di seluruh propinsi yang dapat menjangkau daerah-daerah hingga ke pelosok negeri. Selain memiliki infrastruktur logistik yang dapat mencakup seluruh daerah di nusantara, infrastruktur logistik tersebut juga telah terintegrasi secara digital untuk membantu pertumbuhan  e-commerce .  Menurutnya, penandatanganan kerja sama tersebut memberikan sinyal positif terhadap perkembangan bisnis dari ZBRA sebagai induk utama dari DNR beserta dengan unit-unit usahanya. “Penandatanganan kerja sama ini tentunya menjadi momentum yang baik bagi DNR maupun ZBRA sebagai core business yang menaungi DNR secara keseluruhan,” katanya. Sebelumnya diketahui ZBRA berhasil menumbuhkan angka sales hingga 30.000% di kuartal 3 tahun 2021 berdasarkan basis year on year (YoY). Penjualan dari ZBRA sendiri berada di angka Rp2,7 triliun dibanding tahun sebelumnya Rp8,8 miliar. Lebih lanjut, ZBRA dapat mencatatkan angka gross profit yang mencapai Rp395 miliar, dimana di tahun sebelumnya hanya Rp1,3 miliar. “Ini menjadi harapan bagi DNR dan juga bagi ZBRA sendiri. Dengan adanya peningkatan angka sales hingga 30.000% dan sekarang kami menjajaki kerja sama bisnis dengan LX International, kami berharap proyeksi arah bisnis dari transformasi baru dari ZBRA ini akan membuka prospek bisnis yang lebih strategis kedepannya,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211019/98/1456234/perkuat-bisnis-logistik-zbra-kolaborasi-dengan-lx-international?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-30 03:00:00", "title": "Tok! ZBRA Resmi Ganti Nama Jadi Dosni Roha Indonesia Usai Diakuisisi Rudy Tanoesoedibjo", "content": " Bisnis.com , JAKARTA - Emiten yang menjadi Special-purpose acquisition company atau perusahaan akuisisi tujuan khusus, PT Zebra Nusantara Tbk. ( ZBRA ) resmi mengganti nama perusahaan dan diakui Bursa Efek Indonesia (BEI) menjadi PT Dosni Roha Indonesia Tbk. Emiten berkode ZBRA ini menjadi perusahaan backdoor listing atau melantai lewat jalur belakang setelah diakuisisi oleh PT Trinity Healthcare yang menjadi pemegang saham pengendali memegang 63,21 persen saham atau 1,58 miliar lembar. Adapun, penerima manfaat akhir yakni  Rudijanto Tanoesoedibjo  yang menjadi pengendali Trinity Healthcare sekaligus memegang langsung saham ZBRA atas nama pribadi sebanyak 137,23 juta lembar setara 5,37 persen saham. Mengutip surat pemberitahuan BEI, Selasa (30/3/2022), Kepala Divisi Penilaian Perusahaan 3 Goklas Tambunan mengungkapkan bursa mengakui perubahan nama perseroan dan mulai efektif pada 30 Maret 2022. \"Hal ini sehubungan dengan surat PT Zebra Nusantara Tbk No.: 03/ZN/Let/III/2022 tanggal 7 Maret 2022, Perseroan menyampaikan perubahan nama PT Zebra Nusantara Tbk menjadi PT Dosni Roha Indonesia Tbk berikut kelengkapan dokumen pendukungnya yang diterima Bursa pada 28 Maret 2022,\" paparnya dalam surat, Selasa (29/3/2022). Perubahan nama PT Zebra Nusantara Tbk menjadi PT Dosni Roha Indonesia Tbk telah memperoleh persetujuan Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia dengan Surat Keputusan No. AHU-0015615.AH.01.02 Tahun 2022 tentang Persetujuan Perubahan Anggaran Dasar Perseroan Terbatas PT Dosni Roha Indonesia Tbk pada 4 Maret 2022. Corporate Secretary Zebra Nusantara David Widiantoro menjelaskan perseroan telah melaksanakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 2 Maret 2022 yang telah menyetujui agenda Perubahan Anggaran Dasar Pasal 1 ayat 1 tentang Nama Perseroan. \"Perseroan telah resmi berubah nama menjadi PT Dosni Roha Indonesia Tbk. pada 4 Maret 2022 sesuai tanggal Surat Keputusan Persetujuan Perubahan Anggaran Dasar dari Menteri Hukum dan HAM Republik Indonesia,\" terangnya. Penggantian nama ini menutup rangkaian aksi backdoor listing perusahaan milik Rudy Tanoe tersebut. Adapun, hingga penutupan perdagangan Selasa (29/3/2022), harga saham ZBRA turun 5,51 persen atau 35 poin menjadi 600. Sepanjang tahun berjalan, harga saham ZBRA turun 6,98 persen atau 45 poin dengan kapitalisasi pasar sebesar Rp1,51 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220330/192/1516665/tok-zbra-resmi-ganti-nama-jadi-dosni-roha-indonesia-usai-diakuisisi-rudy-tanoesoedibjo?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]