[
{"datex": "2024-11-09 11:02:06", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2012-02-16 14:26:00", "title": "BURSA SAHAM: Perdagangan saham 3 emiten disetop sementara", "content": " JAKARTA: Bursa Efek Indonesia serentak menghentikan perdagangan sementara tiga emiten yakni PT Katarina Utama Tbk, PT Steady Safe Tbk, dan Panca Wiratama Sakti lantaran belum membayar biaya pencatatan tahunan. Berdasarkan catatan BEI, ketiganya belum membayar biaya pencatatan tahunan 2012. Panca Wiratama yang berkode saham PWSI sebelumnya sudah dihentikan sementara perdagangannya ( suspen ) sejak 4 April 2011. Demikian halnya dengan saham Katarina Utama berkode RINA juga sudah di-suspen di seluruh pasar sejak 1 September 2010. Suspen keduanya adalah keberlanjutan dari suspen sebelumnya. Adapun Steady Safe yang berkode saham SAFE sebelumnya masih aktif di seluruh pasar, tetapi karena juga belum membayar, BEI akhirnya menghentikan sementara perdagangan sahamnya per 16 Februari 2012 di seluruh pasar. “Atas dasar hal tersebut di atas, maka sejak sesi I tanggal 16 Februari 2012 kami memutuskan men- suspen  Steady Safe dan melanjutkan suspen atas saham Katarina dan Panca,” tulis I Gede Nyoman Yetna, Kepala Divisi Penilaian Perusahaan Sektor Riil BEI dan Umi Kulsum, Kepala Divisi Penilaian Perusahaan Sektor Jasa BEI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120216/190/64334/bursa-saham-perdagangan-saham-3-emiten-disetop-sementara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-27 09:42:00", "title": "BEI awasi saham PT Steady Safe", "content": " JAKARTA: Bursa Efek Indonesia menginformasikan telah terjadi  peningkatan harga dan aktivitas transaksi saham PT Steady Safe Tbk  (SAFE) yang di luar kebiasaan dibandingkan periode sebelumnya (unusual market activity/UMA). Direktur Utama Bursa Efek Indonesia (BEI), Ito Warsito, Selasa  mengatakan, sehubungan terjadinya UMA atas saham SAFE tersebut, bursa  saat ini sedang mencermati perkembangan harga dan aktivitas transaksi  saham ini. Karena itu, katanya investor diharapkan untuk memperhatikan jawaban  perusahaan tercatat atas permintaan konfirmasi bursa, mencermati kinerja  perusahaan dan keterbukaan informasi. Selain itu investor juga diharapkan mengkaji kembali rencana aksi  korporasi perusahaan tercatat apabila belum mendapat persetujuan  pemegang saham. Investor juga harus mempertimbangkan kembali berbagai kemungkinan  yang dapat timbul di kemudian hari sebelum melakukan pengambilan  keputusan investasi. (ant/ajz) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120327/549/965922/bei-awasi-saham-pt-steady-safe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-29 11:32:00", "title": "Saham SAFE dapat diperdagangkan kembali", "content": " JAKARTA: Saham PT Steady Safe Tbk (SAFE) mulai aktif diperdagangkan  kembali di Bursa Efek Indonesia menyusul telah dicabutnya status  suspensi saham tersebut oleh pihak otoritas BEI. Kadiv Perdagangan Saham BEI, Andre PJ Toelle dalam keterbukaan  informasi Kamis mengatakan suspensi atas perdagangan saham SAFE dibuka  kembali di pasar reguler dan pasar tunai mulai sesi I perdagangan Kamis. Sebelumnya BEI melakukan suspensi atas perdagangan saham SAFE  kemarin (28/3), lantaran terjadi peningkatan harga kumulatif yang  signifikan pada saham tersebut. Saham SAFE naik Rp 141 per saham atau  129,36 persen dari harga penutupan Rp 109 pada 13 Maret menjadi Rp 250 per saham pada 27 Maret 2012. Otoritas bursa juga sebelumnya sudah memberikan informasi kepada  investor bahwa saham SAFE sedang dalam pemantauan BEI lantaran terjadi  aktivitas transaksi dan pergerakan harga diluar kewajaran (unusual market activity/UMA). (ant/ajz) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120329/549/966088/saham-safe-dapat-diperdagangkan-kembali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-05 19:08:00", "title": "KINERJA EMITEN: Rugi Steady Safe membesar jadi Rp3,28 miliar", "content": " JAKARTA--Rugi tahun berjalan emiten transportasi PT Steady Safe Tbk hingga kuartal III/2012 semakin membengkak. Dalam laporan keuangan yang dirilis pada Senin (5/11) rugi tahun berjalan SAFE naik dari Rp2,64 miliar menjadi Rp3,28 miliar. Kenaikan kerugian tersebut disebabkan oleh menurunnya pendapatan bersih perseroan dari Rp29,18 miliar pada periode yang sama tahun sebelumnya menjadi Rp22,44 miliar. Di sisi lain, adanya kerugian atas pelepasan aset tercatat naik dari Rp3,6 miliar menjadi Rp6,19 miliar. Beban keuangan sebesar Rp4,42 miliar juga membuat kerugian perseroan semakin besar. Adapun jumlah aset perseroan turun sebesar 21% dari Rp60,5 miliar pada Desember 2011 menjadi Rp47,61 miliar. Dengan begitu, secara akumulatif, perseroan tercatat terus mengalami penurunan aset sebesar 45% dari posisi Rp86,64 miliar per akhir 2010 menjadi Rp47,61 miliar pada kuartal III/2012. Dalam keterbukaan informasi PT Bursa Efek Indonesia, Direktur Utama perseroan Jeffrey Novia Rustam, Senin (5/11) mengatakan penurunan total aset atau aktiva disebabkan adanya pelepasan aset dengan kebijakan pencatatan penyusutan. Perseroan disebutkan menetapkan residu sebesar 40% terhadap penyusutan kendaraan bus dan taksi yang dimilikinya. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121105/192/103134/kinerja-emiten-rugi-steady-safe-membesar-jadi-rp3-28-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-17 12:24:00", "title": "Tunggak Biaya Pencatatan Tahunan, 4 Emiten Kena Suspensi", "content": " Bisnis.com , JAKARTA – Lantaran belum menyetor biaya pencatatan tahunan 2014, perdagangan empat efek dihentikan sementara (suspensi). Keempat emiten yang kena suspensi itu, yakni PT Steady Safe Tbk. (SAFE), PT Asia Natural Resources Tbk. (ASIA), PT Intikeramik Alamasri Industri Tbk. (IKAI), dan PT Perdana Karya Perkasa Tbk. (PKPK). Hingga 14 Februari 2014, SAFE yang berstatus suspen di pasar reguler dan tunai belum membayar biaya pencatatan tahunan 2014 senilai Rp107,8 juta. ASIA yang berstatus suspen di seluruh pasar mengantongi tagihan Rp110 juta. Sementara itu, IKAI dan PKPK yang aktif di seluruh pasar menunggak masing-masing Rp110 juta dan Rp66 juta biaya pencatatan tahunan 2014. Mengingat telah melewati batas waktu pembayaran, yakni 30 Januari 2014 ditambah 15 hari kalender sejak batas waktu lampau, Bursa Efek Indonesia (BEI) memberikan timpalan kepada empat emiten tersebut. Sejak sesi I perdagangan pada 17 Februari 2014, BEI melanjutkan penghentian sementara perdagangan efek SAFE di pasar reguler dan tunai. Perdagangan efek ASIA tetap dihentikan sementara di seluruh pasar, sedangkan, IKAI dan PKPK yang tadinya berstatus aktif, dijatuhi sanksi penghentian sementara di pasar reguler dan pasar tunai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140217/190/203756/tunggak-biaya-pencatatan-tahunan-4-emiten-kena-suspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-02 20:44:00", "title": "Pendapatan Steady Safe Anjlok 60%", "content": " Bisnis.com , JAKARTA—PT Steady Safe Tbk. (SAFE) sepanjang kuartal I/2014 meraup pendapatan usaha senilai Rp3 miliar atau anjlok 60,26% dibandingkan dengan pencapaian pada periode yang sama tahun lalu Rp7,55 miliar. Mengutip laporan keuangan perseroan, Senin (2/6/2014), penurunan pendapatan usaha tersebut membuat laba bersih perseroan pada kuartal I/2014 ikut terkoreksi 54,58% menjadi Rp1,29 miliar dari periode yang sama tahun lalu senilai Rp2,84 miliar. Sementara itu, total liabilitas dan defisiensi modal perseroan pada kuartal I/2014 senilai Rp14,31 miliar. Nilai total tersebut terdiri dari liabilitas jangka pendek senilai Rp50,02 miliar, liabilitas jangka panjang sebanyak Rp42,16 miliar, serta jumlah defisiensi modal yang negatif Rp77,86 miliar. Meskipun mengalami penurunan pendapatan usaha dan laba bersih, arus kas bersih tahun berjalan perseroan meningkat pada kuartal I/2014 sebesar 109,87%. Pada triwulan pertama ini, arus kas bersih perseroan tercatat senilai Rp214,61 miliar, sedangkan pada periode yang sama tahun lalu hanya Rp102,26 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140602/192/232437/pendapatan-steady-safe-anjlok-60?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-24 17:40:00", "title": "TOP GAINERS 24 MARET: Saham Steady Safe Naik 15%", "content": " Bisnis.com , JAKARTA— Saham PT Steady Safe Tbk. (SAFE) naik 15% pada pada perdagangan Kamis (24/3/2016). Saham SAFE menjadi Rp92 per lembar saham. Kenaikan juga disusul oleh PT Triwira Insanlestari Tbk. (TRIL) menjadi Rp61 per lembar saham. IHSG ditutup melemah 0,56% atau 27,09 poin ke level 4.827,09 setelah menurun 36% atau 17,55 poin di level 4.836,62 pada pembukaan pagi tadi. Pergerakan IHSG berada dikisaran 4.817,89–4.849,89. Sebanyak 98 saham menguat, 179 saham melemah dan 250 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SAFE 92 +15,00 TRIL 61 +10,91 RBMS 76 +10,14 MGNA 75 +8,70 BIRD 6.800 +8,37 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160324/190/531241/top-gainers-24-maret-saham-steady-safe-naik-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-26 17:23:00", "title": "TOP LOSERS 26 APRIL: ERTX, DART, dan SAFE Anjlok 10%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Eratex Djaja Tbk. (ERTX), PT Duta Anggada Realty Tbk. (DART) dan PT Steady Safe Tbk. (SAFE) anjlok 10% pada sesi penutupan perdagangan hari ini, Selasa (26/4/2016). Saham ERTX, DART, dan SAFE masing-masing melemah ke posisi Rp1.170, Rp405, dan Rp135 per lembar saham. IHSG ditutup melemah 1,33% atau 64,77 poin ke posisi 4.814,09 setelah dibuka pada level 4.866,15 pagi tadi. Sepanjang hari ini, IHSG bergerak di kisaran 4.788,38 - 4.866.38. Dari 527 saham yang diperdagangkan, sebanyak 103 saham menguat, 201 saham melemah, dan 223 saham stagnan. Berikut rincian saham-saham yang menjadi  top losers  pada perdagangan hari ini: Kode Harga (Rp) Perubahan (Rp) (%) ERTX 1.170 -130 -10,00 DART 405 -45 -10,00 SAFE 135 -15 -10,00 ARNA 600 -65 -9,77 RIGS 139 -15 -9,74 Sumber:  Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160426/7/541861/top-losers-26-april-ertx-dart-dan-safe-anjlok-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-31 19:47:00", "title": "Volvo Dukung Pengadaan Bus Transjakarta", "content": " Bisnis.com , JAKARTA - Produsen bus terkemuka, Volvo, menyiapkan 128 unit Maxi bus untuk ikut dalam layanan Transjakarta. Pengoperasian bus baru ini diwujudkan melalui kemitraan dengan PT Steady Safe Tbk. Transjakarta dan Steady Safe menandatangani kesepakatan kerja sama untuk pengoperasian 128 unit Maxi bus. Dalam kemitraan berjangka waktu 10 tahun ini, Steady Safe akan menggunakan Volvo Bus B11R-370 6x2 yang akan disuplai dan selama operasi mendapatkan perawatan PT Indotruck Utama, anak usaha Indomobil Group yang bertindak sebagai importir dan distributor Volvo Bus. Di samping Volvo Bus, PT Indotruck Utama merupakan dealer Volvo Truck dan Volvo Construction Equipment (alat-alat berat). Direktur Utama PT Transportasi Jakarta Budi Kaliwono mengatakan jumlah Volvo bus yang akan dioperasikan adalah 128 unit. Poin ini merupakan kesepakatan antara Transjakarta dan Steady Safe. “Diharapkan seluruh unit tersebut dapat terealisasi secara bertahap di kuartal terakhir 2017 ini,” ujarnya dalam siaran pers, diterima Jumat (31/3/2017). Volvo B11R-370 6x2 memiliki keunggulan  chasis  bus yang akan digunakan adalah produksi Volvo Bus Corporation dengan  automatic transmission  dilengkapi pembatas percepatan ( accelerator limiter ). Juga terdapat suspensi udara ( air suspension ) di semua roda untuk kenyamanan penumpang dan rem cakram ( disc brake ) di semua roda untuk menjamin keselamatan. Chassis bus B11R ini akan dilengkapi karoseri dalam negeri, Laksana, dari Ungaran, Jawa Tengah, sesuai dengan standar PT Transportasi Jakarta. Ia menambahkan, masyarakat dapat menikmati kenyamanan dan keamanan naik angkutan Transjakarta dengan bus kelas dunia. \"Transjakarta berkomitmen untuk selalu menggunakan armada pilihan demi memberikan pelayanan terbaik buat pelanggan Transjakarta,\" katanya. Volvo Bus adalah salah satu produsen bus terkemuka yang telah menyediakan bus-bus untuk sistem transit cepat ( bus rapid transit , BRT) untuk kota-kota di dunia seperti Curitiba (ibu kota negara bagian Brasil, Paraná), Bogota, Gothenburg, Mexico City, Cape Town, dan New York City. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20170331/384/641759/volvo-dukung-pengadaan-bus-transjakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-03 20:34:00", "title": "SAFE Siap Operasikan 128 Bus Dukung Busway", "content": " Bisnis.com,  JAKARTA - PT Steady Safe Tbk. (SAFE) akan menyediakan dan mengoperasikan sebanyak 128 unit Bus Maxi untuk mendukung dan mengoptimalkan jasa layanan angkutan umum transportasi Jakarta dalam sistem Bus Rapid Transit (BRT) atau yang dikenal dengan Busway. Berdasarkan keterbukaan informasi yang dipublikasikan Senin (3/4/2017), dikemukakan pada 31 Maret 2017, Steady Safe telah menandatangani perjanjian kerjasama jasa layanan angkutan umum transportasi Jakarta dengan Maxi Bus Diesel untuk Sistem Transportasi Jakarta dengan PT Transportasi Jakarta. PT Transportasi Jakarta merupakan suatu badan usaha milik pemerintah daerah khusus Jakarta yang bertugas menyelenggarakan sistem bus rapid transit (sistem BRT) dan sistem Transportasi Jakarta. Perjanjian kerjasama ini dilakukan untuk mendukung dan mengoptimalkan jasa layanan angkutan umum Busway. Steady Safe selalu operator wajib menyediakan dan mengoperasikan sebanyak 128 unit Bus Maxi. Direktur Steady Safe Yogi Wibawa mengatakan dalam merealisasikan kerjasama ini, Steady Safe bekerjasama dengan PT Indotruck Utama-Indomobil Group untuk menyediakan armada yang nyaman aman, dan handal serta memiliki kapasitas angkut besar, yaitu Bus Maxi merek Volvo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170403/192/642325/safe-siap-operasikan-128-bus-dukung-busway?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-02 08:41:00", "title": "Volvo Serahkan B11R ke Steady Safe Untuk BRT Jakarta", "content": " Bisnis.com , JAKARTA - Indomobil Grup, agen pemegang merek kendaraan Volvo di Indonesia, menyerahkan bus B11R kepada pelanggan pertama PT Steady Safe Tbk untuk mendukung Bus Rapid Transit (BRT) Jakarta. Acara penyerahan bus B11R tersebut dilakukan di ajang pameran otomotif khusus kendaraan komersial, GAIKINDO Indonesia International Commercial Vehicle Expo (GIICOMVEC) 2018. GIICOMVEC 2018 berlangsung pada 1-4 Maret 2018 di Jakarta Convention Center (JCC) Senayan, Jakarta Selatan. Country Director of Volvo Buses, Indonesia, Himawan Dewoto Kunto mengatakan tawaran BRT terintegrasi dari Volvo tidak hanya mencakup portofolio kendaraan yang komprehensif dengan fleksibilitas tinggi untuk dapat disesuaikan dengan semua desain sistem, tapi juga solusi pembiayaan, dukungan  aftermarket , serta kontrak pelayanan. \"Selain itu, pelatihan teknis dan juga pengemudi, telematika, saran, keahlian, serta lainnya tergantung pada kebutuhan masing-masing konsumen di mana pun berada,\" paparnya, Jumat (2/3/2018). Volvo sedang dalam tahap penyelesaian pengiriman 122 unit B11R pada akhir Maret 2018.  Volvo Bus pertama kali diperkenalkan ke Indonesia sebagai bus kota bertingkat di bawah program akuisisi Kementerian Perhubungan (Kemenhub) pada 1981-1984. Selama beberapa dekade, Volvo Bus juga telah berkembang menjadi segmen pengangkutan yang memasok bus antar kota untuk operasi tambang. Pada sistem transportasi, Volvo telah menjadi pemimpin dalam pengembangan BRT sejak sistem pertama dibangun pada akhir tahun 1970-an. Saat ini, Volvo Bus  beroperasi pada sistem BRT di lebih dari 20 negara dan menggerakkan lebih dari 12 juta penumpang setiap harinya. Volvo juga menawarkan solusi BRT seperti bus  bi-articulated  sepanjang 28 meter yang mampu membawa sekitar 300 penumpang. B11R dilengkapi fitur poros 6x2 dengan suspensi udara penuh, mesin 370 Hp,  gearbox  otomatis sebesar 6-percepatan penuh yang terpasang dan dilengkapi dengan  retarder  dan disesuaikan dengan Volvo BRT  body works  resmi. Konfigurasi ini dikenal secara lokal sebagai  maxibus  dan dapat menampung hingga 90 penumpang di sepanjang jalur khusus bus di Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20180302/46/745142/volvo-serahkan-b11r-ke-steady-safe-untuk-brt-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-06 11:00:00", "title": "Bulan Ini, 128 Bus Mewah Volvo Perkuat Armada Steady Safe", "content": " Bisnis.com , JAKARTA - Dalam waktu yang tidak lama lagi, masyarakat pengguna layanan transportasi massal alias  bus rapid transit ( BRT) akan merasakan sensasi berkendara bus terbaru dengan Volvo B11R yang segera memperkuat armada bus PT Steady Safe Tbk.  Di sela-sela pelaksanaan pameran khusus kendaraan komersial, Gaikindo Indonesia International Commercial Vehicle Expo (Giicomvec) 2018 di Jakarta Convention Center (JCC), akhir pekan lalu, secara simbolis PT Indotruck Utama (Indomobil Grup) selaku agen pemenang merek kendaraan Volvo di Indonesia telah menyerahkan bus BR11 tersebut kepada manajemen Steady Safe. President Director PT Indotruck Utama, Bambang Prijono mengatakan kehadiran Volvo B11R akan memberikan warna baru bagi para pengguna BRT Jakarta terutama dalam aspek kenyamanan dan keamanan sehingga diharapkan semakin banyak kalangan masyarakat yang menggunakan transportasi massal Jakarta.  \"Keseluruhan ke-128 bus Volvo B11R ini akan didistribusikan ke Steady Safe dalam waktu sesegera mungkin dan diharapkan sudah beroperasi pada Maret ini juga,\" katanya kepada  Bisnis .  Dia optimistis kehadiran produk baru bus ini akan semakin meningkatkan penetrasi pasar bus Volvo di segmen kendaraan bus di Tanah Air dan untuk tahap awal ini masih dalam tahap perkenalan kepada kalangan masyarakat pengguna BRT Jakarta sehingga untuk besaran pangsa pasar belum menjadi fokus perhatian Volvo.  \"Karena masih baru, kami belum menetapkan target penjualan di sepanjang tahun ini. Yang penting adalah dikenal dulu oleh masyarakat pengguna BRT Jakarta,\" ujarnya. \"Yang pasti adalah Volvo BR11 memiliki beberapa keunggulanyang tidak dimiliki oleh bus sejenis dari merek manapun,\" jelasnya. Perbesar B11R dilengkapi fitur poros 6x2 dengan suspensi udara penuh, mesin 370 Hp,  gearbox  otomatis sebesar 6-percepatan penuh yang terpasang dan dilengkapi dengan  retarder  dan disesuaikan dengan Volvo BRT  body works  resmi. Konfigurasi ini dikenal secara lokal sebagai  maxibus  dan dapat menampung hingga 90 penumpang di sepanjang jalur khusus bus di Jakarta. Volvo Bus pertama kali diperkenalkan ke Indonesia sebagai bus kota bertingkat di bawah program akuisisi Kementerian Perhubungan (Kemenhub) pada 1981-1984.  Selama beberapa dekade, Volvo Bus juga telah berkembang menjadi segmen pengangkutan yang memasok bus antarkota untuk operasi tambang. Perbesar Pada sistem transportasi, Volvo telah menjadi pemimpin dalam pengembangan BRT sejak sistem pertama dibangun pada akhir 1970-an. Saat ini, Volvo Bus beroperasi pada sistem BRT di lebih dari 20 negara dan menggerakkan lebih dari 12 juta penumpang setiap harinya. Volvo juga menawarkan solusi BRT seperti bus  bi-articulated  sepanjang 28 meter yang mampu membawa sekitar 300 penumpang. Volvo Cars atau Volvo Personvagnar merupakan produsen mobil mewah dari Swedia yang didirikan pada tahun 1927 di kota Göteborg, Swedia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20180306/275/746424/bulan-ini-128-bus-mewah-volvo-perkuat-armada-steady-safe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-06 17:20:00", "title": "128 Bus Mewah Volvo Perkuat Armada Steady Safe", "content": " Bisnis.com , JAKARTA - Dalam waktu yang tidak lama lagi, tepatnya di bulan Maret ini, masyarakat pengguna layanan transportasi massal Bus Rapid Transit (BRT) akan merasakan sensasi terbaruberkendara bus dengan kehadiran produk bus terbaru Volvo, B11R, yang segera memperkuat armada bus PT.Steady Safe Tbk.  Di sela-sela pelaksanaan pameran khusus kendaraan komersial,  GAIKINDO Indonesia International Commercial Vehicle Expo (GIICOMVEC) 2018  di Jakarta Convention Center (JCC) Senayan, Jakarta Selatan, akhir pekan lalu, secara simbolis PT.Indotruck Utama (Indomobil Grup) selaku agen pemenang merek kendaraan  Volvo di Indonesia, telah menyerahkan bus BR11 tersebut kepada manajemen Steady Safe.  President Director Indotruck Utama, Bambang Prijono mengatakan kehadiran bus B11R akan memberikan warna baru bagi para pengguna BRT Jakarta terutama dalam aspek kenyamanan dan keamanan, sehingga diharapkan akan semakin banyak kalangan masyarakat yang menggunakan transportasi massal BRT Jakarta.  \"Keseluruhan ke-128 bus Volvo B11R ini akan didistribusikan ke Steady Safe dalam waktu sesegeramungkin dan diharapkan sudah beroperasi pada bulan Maret ini juga,\" katanya kepada  Bisnis .  Perbesar Dia optimistis kehadiran produk baru bus ini akan semakin meningkatkan penetrasi pasar bus Volvo di segmen kendaraan bus di Tanah Air dan untuk tahap awal ini masih dalam tahap perkenalan kepada kalangan masyarakat pengguna BRT Jakarta sehingga untuk besaran pangsa pasar belum menjadi fokus perhatian Volvo.  \"Karena masih baru, kami belum menetapkan target penjualan di sepanjang tahun ini. Yang penting adalah dikenal dulu oleh masyarakat pengguna BRT Jakarta,\" ujarnya. \"Yang pasti adalah Volvo BR11 memiliki beberapa keunggulanyang tidak dimiliki oleh bus sejenis dari merek manapun,\" jelasnya.  B11R dilengkapi fitur poros 6x2 dengan suspensi udara penuh, mesin 370 Hp,  gearbox  otomatis sebesar 6-percepatan penuh yang terpasang dan dilengkapi dengan  retarder  dan disesuaikan dengan Volvo BRT  body works  resmi. Konfigurasi ini dikenal secara lokal sebagai maxibus dan dapat menampung hingga 90 penumpang di sepanjang jalur khusus bus di Jakarta. Volvo Bus pertama kali diperkenalkan ke Indonesia sebagai bus kota bertingkat di bawah program akuisisi Kementerian Perhubungan (Kemenhub) pada 1981-1984.  Selama beberapa dekade, Volvo Bus juga telah berkembang menjadi segmen pengangkutan yang memasok bus antar kota untuk operasi tambang. Perbesar Pada sistem transportasi, Volvo telah menjadi pemimpin dalam pengembangan BRT sejak sistem pertama dibangun pada akhir tahun 1970-an. Saat ini, Volvo Bus beroperasi pada sistem BRT di lebih dari 20 negara dan menggerakkan lebih dari 12 juta penumpang setiap harinya. Volvo juga menawarkan solusi BRT seperti bus bi-articulated sepanjang 28 meter yang mampu membawa sekitar 300 penumpang. Volvo Cars atau Volvo Personvagnar merupakan produsen mobil mewah dari Swedia yang didirikan pada tahun 1927 di kota Göteborg, Swedia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20180306/46/746434/128-bus-mewah-volvo-perkuat-armada-steady-safe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-22 19:14:00", "title": "SAFE Terlemah, Saham Skybee Melorot", "content": " Bisnis.com , JAKARTA – Harga saham PT Steady Safe Tbk. (SAFE) mengalami penurunan tertajam pada perdagangan hari ini, Selasa (22/5/2018). Harga saham emiten yang bergerak di bidang transportasi ini memimpin  top losers  setelah merosot 19,23% dan ditutup di Rp210 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Skybee Tbk. (SKYB) yang melorot 15,32% dan berakhir di Rp420 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil mempertahankan reboundnya hingga akhir perdagangan hari ini. IHSG ditutup naik 0,30% atau 17,26 poin di level 5.751,12, setelah rebound saat dibuka dengan kenaikan 0,59% atau 33,77 poin di level 5.767,63. Rebound IHSG hari ini sekaligus mematahkan koreksi selama tiga perdagangan hari berturut-turut sebelumnya. Adapun pada perdagangan Senin (21/5), IHSG berakhir melemah 0,86% atau 49,46 poin di level 5.733,85. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.751,12 – 5.813,43. Dari 581 saham yang diperdagangkan hari ini, sebanyak 181 saham menguat, 197 saham melemah, dan 203 saham stagnan. Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor aneka industri (+5,12%) dan industri dasar (+1,01%). Adapun sektor tambang yang melemah 1,13% memimpin koreksi di antara tiga sektor lainnya. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SAFE 210 -19,23 SKYB 420 -15,32 INCF 144 -13,25 GOLD 436 -10,29 PJAA 1.260 -10,00 Sumber : Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180522/7/798374/safe-terlemah-saham-skybee-melorot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:02:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180814/442/827642/emiten-transportasi-safe-ekspansi-ke-luar-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-14 07:23:00", "title": "Steady Safe (SAFE) Ekspansi Layanan ke Luar Jakarta", "content": " Bisnis.com , JAKARTA – Emiten penyedia jasa transportasi PT Steady Safe Tbk. berencana mengekspansi layanan armada bis perseroan ke beberapa daerah di luar Jakarta yaitu Tangerang, Payakumbuh, dan Bandung. Pada tahun lalu, perseroan mendapatkan kontrak untuk memasok armada bis Transjakarta sehingga perseroan menyiapkan 116 unit armada baru pada tahun ini. Sejauh ini, emiten dengan kode saham SAFE tersebut hanya beroperasi di Jakarta. Direktur Utama Steady Safe John Pieter Sembiring menyampaikan perseroan telah mendapatkan izin untuk beroperasi di Tangerang, Payakumbuh, dan Bandung. Perseroan menargetkan dapat beroperasi di ketiga wilayah tersebut pada kuartal IV/2018. “Model kerja samanya seperti yang kami lakukan dengan Transjakarta, kami sudah melangsungkan diskusi dengan kota-kota tersebut. Targetnya paling tidak salah satunya terealisasi pada kuartal IV/2018, hopefully bisa di seluruh kota itu,” ungkap John pada Bisnis.com, Senin (13/8). John menyampaikan, pada kerja sama tersebut, perseroan mengajukan untuk menggunakan kendaraan bis listrik sehingga dapat mengurangi polusi udara dan polusi suara. Menurutnya, sejauh ini pemerintah daerah menyambut baik rencana tersebut. Saat ini, perusahaan sedang mengumpulkan informasi soal kebutuhan armada di daerah tersebut, jarak yang dapat ditempuh, sekaligus infrastruktur yang diperlukan karena SAFE juga akan membangun halte, separator, dan tempat pengisian energi. “Sedang kami himpun data-datanya untuk kemudian kami masukkan ke pipeline investasi,” jelas John. Langkah ekspansi perseroan tersebut merupakan bagian dari titik balik SAFE setelah pada 2017 tidak beroperasi sehingga membukukan penjualan nol. Simultan dengan mulai mengoperasikan 116 armada Transjakarta, SAFE menjajaki beberapa daerah untuk memperluas pasar. Perseroan telah melakukan pembelian armada baru yaitu bis Volvo yang mulai bermasukan sejak Januari 2018. Setelah melengkapi infrastruktur bis seperti izin dan surat kelengkapan mengemudi, perseroan mengoperasikan armada-armada baru tersebut secara bertahap di bawah naungan rute Transjakarta. Berdasarkan laporan keuangan perseroan, SAFE membukukan pendapatan sebesar Rp19,96 miliar selama semester I/2018, setelah pada paruh pertama tahun lalu membukukan pendapatan nihil. Perseroan membukukan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp6,35 miliar, membesar 83,3% dibandingkan rugi bersih yang dibukukan perseroan pada paruh pertama tahun lalu yang sebesar Rp3,46 miliar. John menyampaikan perseroan telah mengoperasikan armada full per pekan pertama Agustus 2018 yaitu 116 unit, dengan komitmen per hari sebesar 257 kilometer dan tarif per kilometer sebesar Rp20.500. “Namun sekarang kami baru memenuhi 220 kilometer karena kondisi jalan Jakarta yang lebih macet. Pasti ada dampak ke revenue, oleh karena itu kami kompensasi ke bulan-bulan berikutnya. Pada semester II/2018 akan lebih baik karena kondisi jalan lebih normal,” ungkap John. John menyampaikan perseroan telah menginvestasikan total Rp353 miliar untuk pembelian seluruh armada. Sebanyak 80% dari belanja tersebut disokong langsung oleh Indomobil Finance, sedangkan sisanya menggunakan dana dari pemegang saham. Kendati pendapatan mulai masuk, perseroan harus cermat untuk mengelola finansial karena dihadapkan pada skema pembayaran rutin pada Indomobil Finance, sekaligu dituntut untuk mulai menumbuhkan laba bersih. Berdasarkan dokumen perseroan, SAFE menargetkan pendapatan usaha sebesar Rp116,36 miliar dan laba sebelum pajak penghasilan sebesar Rp19,27 miliar pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180814/192/827706/steady-safe-safe-ekspansi-layanan-ke-luar-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-13 20:42:00", "title": "Steady Safe (SAFE) akan Beroperasi di Luar DKI Jakarta", "content": " Bisnis.com , JAKARTA — Emiten transportasi, PT Steady Safe Tbk., berencana melakukan ekspansi layanan armada bus perseroan ke beberapa daerah di luar DKI Jakarta. Perusahaan bersandi saham SAFE itu akan tetap berfokus pada bisnis transportasi. Melihat keseriusan pemerintah untuk memperbaiki dan menata transportasi umum dinilai menjadi prospek bisnis yang menjanjikan bagi perseroan. SAFE akan mengembangkan bisnis untuk daerah-daerah dengan bekerja sama dengan pemerintah daerah setempat. Ke depannya, SAFE mengincar tiga kota untuk daerah operasi barunya yaitu Tangerang, Payakumbuh, dan Bandung. Direktur Utama Steady Safe John Pieter Sembiring mengatakan bahwa akan perseroan akan menyiapkan armada sebanyak 30 unit bus hingga 50 unit bus pada masing-masing daerah. Lebih jauh, armada yang akan digunakan nantinya adalah bis dengan bertenaga listrik yang akan dibeli melalui PT Mobil Anak Bangsa (MAB) dengan kapasitas angkut sebanyak 24 kursi. Untuk membeli armada bis tersebut, Pieter mengaku masih belum menganggarkan belanja modal perseroan atau  capital expenditure  (capex) karena masih menunggu harga yang akan ditawarkan oleh produsen bis tersebut. “Masalah harga kita belum dapat, masih menunggu juga saya, karena nilainya belum tau persis. Pendanaan dari pemegang saham dan dari pihak ketiga,” ujarnya kepada  Bisnis.com , Rabu (13/9/2019). Selain menunggu harga, perseroan masih menunggu regulasi terkait dengan penggunaan kendaraan listrik untuk dapat beroperasi. Namun. dia mengatakan bahwa bus tersebut nantinya akan melayani angkutan umum dalam kota. Rencana tersebut diharapkan dapat teralisasikan pada kuartal III/2019 setelah regulasi tersebut sudah siap. “Kalau dibilang pionir, bisa juga pionir karena selama ini juga belum ada, karena regulasinya belum keluar, mungkin pas regulasi keluar bisa berbarengan dengan yang lain juga,” ungkapnya. Sementara itu, pada kuartal III/2018, perseroan membukukan pendapatan sebesar Rp48,80 miliar per 30 September 2018 atau mengalami kenaikkan 100% secara  year-on-year . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190213/192/888593/steady-safe-safe-akan-beroperasi-di-luar-dki-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:02:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190214/442/888620/emiten-transportasi-darat-safe-bakal-belanja-bus-listrik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-09 18:16:00", "title": "Ini 10 Saham Paling Untung Perdagangan 9 Agustus", "content": " Bisnis.com , JAKARTA – Saham PT Steady Safe Tbk. berhasil membukukan kenaikan harga terbesar pada perdagangan hari ini, Jumat (9/8/2019). Saham bersandi SAFE tersebut memimpin penguatan saham (top gainers) setelah ditutup melonjak 27,04 persen di level Rp202 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Sistem auto rejection di bursa menetapkan batas auto rejection sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Mengekor penguatan SAFE adalah saham PT Bima Sakti Pertiwi Tbk. (PAMG) yang melesat 24,82 persen dan berakhir di level Rp342 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang relinya pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup naik 0,12 persen atau 7,46 poin di level 6.282,13 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (8/8), indeks berakhir menanjak 1,14 persen atau 70,48 poin di level 6.274,67. Kenaikan IHSG mulai berlanjut hari ini dengan dibuka menguat 0,41 persen atau 25,42 poin di level 6.300,09. Meski sempat naik menembus level 6.300, stamina IHSG terpantau beberapa kali mengendur. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.280,67 – 6.319,44. Empat dari sembilan sektor berakhir di wilayah positif, dipimpin pertanian (+1,67 persen) dan tambang (+1,36 persen). Lima sektor lainnya menetap di zona merah, dipimpin sektor aneka industri yang turun 1,44 persen sekaligus membatasi kenaikan IHSG hari ini. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 200 saham menguat, 172 saham melemah, dan 280 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SAFE 159 202 +27,04 (43 poin) PAMG 274 342 +24,82 (68 poin) MFMI 382 438 +14,66 (56 poin) WICO 540 615 +13,89 (75 poin) SMBR 845 955 +13,02 (110 poin) ASGR 1.085 1.215 +11,98 (130 poin) SULI 50 55 +10,00 (5 poin) BRAM 6.925 7.550 +9,03 (625 poin) FORU 90 98 +8,89 (8 poin) DKFT 210 228 +8,57 (18 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190809/7/1134735/ini-10-saham-paling-untung-perdagangan-9-agustus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-30 09:21:00", "title": "Saham-Saham Top Losers Sepekan, SAFE Paling Boncos", "content": " Bisnis.com , JAKARTA - Sejumlah saham turun signifikan di tengah penurunan  indeks harga saham gabungan (IHSG)  pada pekan terakhir Oktober 2021. Saham PT Steady Safe Tbk. (SAFE) menjadi saham dengan kejatuhan terdalam pada daftar saham top losers pada pekan 25-29 Oktober 2021. Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten yang bergerak di bidang transportasi itu anjlok hingga 28,75 persen pada level Rp228. Menyusul dibelakang SAFE, saham PT Indonesia Transpot & Infrastruktur Tbk. turun 27,86 persen. Emiten dengan kode saham IATA itu turun dari level Rp79 menjadi Rp57 pada perdangan pekan ini. Selanjutnya adalah saham PT Bank JTrust Indonesia Tbk. (BCIC) yang anjlok 25 persen , diikuti oleh PT Arkadia Digital Media Tbk. (DIGI) dengan penurunan hingga 21,95 persen,saham PT Indo Straits Tbk. bernasib sama dengan penurunan 20,83 persen. Data perdagangan BEI selama sepekan ini mayoritas ditutup pada zona merah. I ndeks Harga Saham Gabungan (IHSG)  pada Jumat (29/10) di atas level 6.500, atau lebih tepatnya 6.591,346. Namun selama sepekan ini, IHSG mengalami perubahan sebesar 0,79 persen dari level 6.643,738 pada pekan sebelumnya. Perubahan juga terjadi pada kapitalisasi pasar bursa, yaitu sebesar 0,77 persen menjadi Rp8.087,955 triliun dari Rp8.150,384 triliun pada pekan yang lalu. Rata-rata volume transaksi harian bursa berubah sebesar 2,07 persen menjadi 21,634 miliar saham dari 22,091 miliar saham pada pekan sebelumnya. Kemudian, rata-rata frekuensi harian bursa mengalami perubahan 7,32 persen menjadi 1,28 juta kali transaksi dari 1,38 juta kali transaksi pada minggu lalu. Rata-rata nilai transaksi harian Bursa mengalami perubahan sebesar 17,40 persen menjadi Rp13,418 triliun dari Rp16,245 triliun pada pekan sebelumnya. Investor asing pada hari ini mencatatkan nilai jual bersih sebesar Rp345,81 milyar, sedangkan sepanjang tahun 2021 investor asing mencatatkan beli bersih sebesar Rp39,59 triliun.  Berikut daftar 10  saham top losers  pekan ini. Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211030/7/1459988/saham-saham-top-losers-sepekan-safe-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]