[
{"datex": "2024-11-09 01:46:35", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-02-29 16:18:00", "title": "Dharma Satya (DSNG) Cetak Penurunan Laba 30% ke Rp842 Miliar", "content": " Bisnis.com , JAKARTA - PT Dharma Satya Nusantara Tbk. (DSNG) mengumumkan penurunan laba tahunannya sebesar 30% menjadi Rp842 miliar pada 2023, meskipun mencatatkan peningkatan asset. Presiden Direktur DSNG Andrianto Oetomo menyoroti tantangan yang dihadapi oleh perusahaan, termasuk kenaikan harga pupuk dan penurunan volume serta harga penjualan di segmen kayu, sebagai faktor utama dibalik penurunan laba tersebut. Meskipun Perseroan mencatat pertumbuhan penjualan sebesar Rp9,5 triliun, penurunan laba sebesar 30% Year on Year (YoY) terjadi sebagai akibat kenaikan beban pokok penjualan terutama karena lonjakan harga pupuk, dan penurunan volume penjualan serta harga rata-rata penjualan pada segmen kayu. Segmen kelapa sawit masih menjadi kontributor utama pendapatan Perseroan, mencapai 88% atau Rp8,4 triliun dari total penjualan. Meskipun mengalami kenaikan 3% YoY, kondisi ini dibayangi oleh peningkatan beban pokok penjualan sekitar Rp455 miliar, yang menyebabkan penurunan laba secara signifikan. Presiden Direktur DSNG, Andrianto Oetomo menyatakan, \"Tahun 2023 beban pokok penjualan naik sekitar Rp455 miliar, atau meningkat 7% dibandingkan tahun 2022 yang disebabkan naiknya harga pupuk,” Andrianto juga menjelaskan bahwa akibatnya laba Perseroan terkoreksi cukup signifikan walaupun volume penjualan dan harga rata-rata penjualan CPO (Average Selling Price/ASP) meningkat masing-masing 4% dan 1,9% YoY.” DSNG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DSNG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709198210961\" }); Tantangan terbesar Perseroan muncul pada segmen produk kayu. Kelesuan pasar internasional sejak akhir 2022, dipicu suku bunga tinggi, berlanjut sepanjang 2023, memengaruhi permintaan dari Amerika Serikat, Kanada, Eropa, dan Jepang. Pendapatan dari segmen ini mencapai Rp1,1 triliun, mengalami penurunan 29% YoY. Volume penjualan produk panel dan flooring turun masing-masing 14% dan 34% YoY, meskipun mengalami peningkatan per kuartal. DSNG optimis dalam menghadapi dinamika pasar yang sulit. Andrianto menambahkan, “Dengan kondisi pasar produk kayu tahun lalu, Perseroan mendorong agar kinerja finansial produk kayu tetap positif di tengah situasi pasar yang menantang” Total aset Perseroan meningkat 5% YoY menjadi Rp16 triliun. Peningkatan ini didorong oleh selesainya pembangunan fasilitas BioCNG tahap kedua dan penambahan 10 tangki penampung CPO dengan kapasitas total 29 ribu ton. Kinerja positif ini mencerminkan ketangguhan DSNG dalam mengelola dampak eksternal yang signifikan. Meskipun dihadapkan pada tantangan, DSNG tetap fokus pada inovasi, efisiensi operasional, dan keberlanjutan untuk memperkuat posisinya sebagai pemimpin di sektor agribisnis dan kehutanan. (Joyce Munthe) --------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240229/7/1745297/dharma-satya-dsng-cetak-penurunan-laba-30-ke-rp842-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-14 10:27:00", "title": "Pefindo Tegaskan Peringkat Emiten CPO DSNG idA", "content": " Bisnis.com , JAKARTA – Emiten CPO Grup Triputa, PT Dharma Satya Nusantara Tbk. (DSNG) mendapat peringkat idA seiring dengan struktur permodalan dan arus kas yang kuat serta permintaan stabil minyam kelapa sawit. Pefindo menegaskan peringkat DSNG idA dengan prospek stabil. Lembaga ratig itu juga menegaskan peringkat idA untuk Obligasi Berkelanjutan I Tahun 2020. Peringkat ini dinilai dari beberapa aspek dari perusahaan. \"Penilaian mencerminkan profil perkebunan DSNG yang baik, struktur permodalan dan perlindungan arus kas yang kuat, serta permintaan yang stabil untuk minyak kelapa sawit,\" jelas Pefindo dalam keterangannya. Peringkat dapat dinaikkan jika DSNG secara konsisten melampaui target pendapatan dan EBITDA, diiringi model bisnis yang lebih terintegrasi, terutama di bisnis kelapa sawit. Sebaliknya, peringkat dapat diturunkan jika pendapatan dan EBITDA Perusahaan jauh di bawah proyeksi sebagai akibat dari biaya yang lebih tinggi dan kuantitas produksi yang lebih rendah dari yang diharapkan. Peringkat juga dapat diturunkan jika Perusahaan memiliki utang yang jauh lebih tinggi tanpa diikuti oleh profil bisnis yang lebih kuat. Dalam pemberitaan sebelumnya, Chief Financial Officer Dharma Satya Nusantara Jenti Widjaja mengatakan bahwa DSNG selalu berusaha untuk menciptakan citra perusahaan dengan sebaik mungkin lewat kinerja kerja, struktur keuangan, juga pendistribusian minyak sawit yang stabil. “Pastinya kenaikan ini akibat dari kerja keras kita semua ya dalam menjaga kualitas dan kuantitas perusahaan. Target selanjutnya pastinya kami optimis produksi CPO tidak akan jauh berbeda dengan tahun tahun sebelumnya yang sudah baik,” tuturnya. Jenti juga menambahkan hingga akhir 2023 kemarin, DSNG telah melaksanakan sejumlah program peremajaan terhadap kebun CPO milik DSNG yang dinilai sudah tidak lagi produktif. Sebagai informasi, pada tahun 2023 lalu DSNG juga telah mencatatkan kenaikan terhadap produksi CPO sebesar 3,5% atau 666.892 ton. Produksi ini didorong oleh kenaikan Tandan Buah Segar (TBS) sebesar 2,6% menjadi 2,27 juta ton dan Oil Extraction Rate (OER) sebesar 1,9% menjadi 23,19% Year on year (YoY). Presiden Direktur DSNG Andrianto Oetomo belum lama ini pada suatu kesempatan menjabarkan bahwasannya semua kenaikan ini merupakan dampak yang baik yang dihasilkan melalui produktivitas perkebunan dan pabrik perseroan sepanjang 2023. DSNG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DSNG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710386165738\" }); Profil PT Dharma Satya Nusantara Tbk. (DSNG) DSNG adalah perusahaan perkebunan kelapa sawit yang bergerak di sisi hulu industri, termasuk perkebunan dan produksi minyak sawit mentah dan minyak inti sawit. Perusahaan beroperasi terutama di bagian timur Kalimantan. Pada tanggal 31 Desember 2023, DSNG memiliki total area perkebunan sebesar 112.672 hektar (ha), termasuk plasma. Perusahaan ini juga memiliki pabrik minyak kelapa sawit dan pabrik pengolahan inti sawit. Pemegang saham Perusahaan per 31 Desember 2023 terdiri dari PT Triputra Investindo Arya (27,6%), PT Krishna Kapital Investama (14,6%), PT Tri Nur Cakrawala (7,4%), PT Mitra Aneka Guna (6,3%), Arianto Oetomo (5,4%), Andrianto Oetomo (5,4%) dan lainnya termasuk publik (33,1%). (Fasya Kalak Muhammad) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240314/192/1749175/pefindo-tegaskan-peringkat-emiten-cpo-dsng-ida?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-14 11:46:00", "title": "Cara Emiten Kelapa Sawit TP Rachmat (DSNG) Kerek Pertumbuhan Laba", "content": " Bisnis.com,  JAKARTA – Emiten kelapa sawit milik TP Rachmat, PT Dharma Satya Nusantara Tbk. (DSNG) mengincar kenaikan laba usai perseroan meningkatkan kepemilikan sahamnya pada PT REA Kaltim Plantations menjadi 35%. DSNG melalui anak usahanya PT Agro Pratama menambah kepemilikan saham di REA Kaltim, setelah menyepakati Share Subscription Agreement (SSA) pada 8 Maret 2024. Sebagai informasi, DSNG mulai berinvestasi atas kepemilikan saham REA Kaltim sebanyak 15% pada 16 Mei 2016 melalui anak usahanya, PT Swakarsa Sinarsentosa dan PT Agro Pratama. REA Kaltim merupakan perusahaan yang fokus pada budidaya kelapa sawit hingga produksi minyak mentah dan inti kelapa sawit. REA memiliki total luasan sekitar 35.000 hektar, dengan fasilitas pabrik mencapai 240 ton per jam dan dua pabrik penangkap gas metan. DSNG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DSNG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710390843316\" }); Chief Financial Officer DSNG Jenti Widjaja mengatakan bahwa dengan kepemilikan saham 35% pada REA Kaltim, segmen bisnis kelapa sawit milik perseroan diharapkan bertumbuh sehingga mampu mengerek perolehan laba. “Diharapkan segmen bisnis kelapa sawit perseroan akan terus bertumbuh, khususnya meningkatkan laba perseroan di masa yang akan datang,” ujar Jenit dalam keterangan tertulis yang diterima  Bisnis  pada Kamis (14/3/2024). Dia melanjutkan peningkatan kepemilikan saham ini juga akan memperkuat posisi kemitraan dan kolaborasi kedua pihak, termasuk pada bidang agronomi, pengolahan kelapa sawit, peremajaan kebun kelapa sawit (replanting) serta praktik keberlanjutan. Menurutnya, langkah tersebut akan memberikan dampak positif bagi kedua belah pihak, khususnya praktik keberlanjutan karena baik DSNG maupun REA Holding merupakan pelaku usaha yang bergerak dalam industri kelapa sawit yang berkelanjutan di Indonesia. Pada 2023, REA Holding dan DSNG masing-masing menduduki peringkat 12 dan 10 dari 100 perusahaan produsen, pengolah, dan berbagai perusahaan dagang termasuk minyak kelapa sawit yang dinilai secara independen oleh SPOTT (Sustainability Policy Transparency Toolkit). Dalam pemberitaan  Bisnis  sebelumnya, DSNG mengumumkan penurunan laba tahunannya sebesar 30% menjadi Rp842 miliar sepanjang 2023 lantaran tertekan biaya pokok penjualan. Presiden Direktur DSNG Andrianto Oetomo menyampaikan bahwa penurunan laba bersih sepanjang tahun lalu disebabkan oleh faktor kenaikan harga pupuk dan penurunan volume, serta harga rata-rata penjualan pada segmen kayu. Tahun lalu, perseroan mencatat penjualan mencapai Rp9,5 triliun. Segmen kelapa sawit masih menjadi kontributor utama dengan porsi 88% atau Rp8,4 triliun dari total penjualan. Meskipun meningkat 3%  year-on-year  (YoY), kondisi tersebut dibayangi peningkatan beban pokok penjualan sekitar Rp455 miliar, yang menyebabkan penurunan laba secara signifikan. “Tahun 2023 beban pokok penjualan naik sekitar Rp455 miliar, atau meningkat 7% dibandingkan tahun 2022 yang disebabkan oleh naiknya harga pupuk,” kata Andrianto. ---------------------------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240314/192/1749195/cara-emiten-kelapa-sawit-tp-rachmat-dsng-kerek-pertumbuhan-laba?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-07 09:11:00", "title": "Jadwal Dividen Dharma Satya Nusantara (DSNG) Rp233,2 Miliar, Cair Bulan Depan", "content": " Bisnis.com , JAKARTA — Emiten CPO PT  Dharma Satya Nusantara  Tbk. (DSNG) akan melakukan pembagian dividennya sebesar Rp233,2 miliar kepada para investor pada 4 Juli 2024. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI),  dividen  DSNG akan mengalami cum date di pasar reguler dan negosiasi pada Kamis 13 Juni 2024. Selanjutnya, tanggal ex dividen di pasar reguler dan negosiasi adalah pada 14 Juni 2024. Sementara itu, cum dividen untuk pasar tunai adalah pada 19 Juni 2024, dengan tanggal ex dividen di pasar tunai pada 20 Juni 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 19 Juni 2024. Tanggal pembayaran dividen akan dilakukan PDPP pada 4 Juli 2024. Sebelumnya, RUPST PT Dharma Satya Nusantara Tbk. ( DSNG ) yang digelar pada Rabu (5/6/2024) telah menyepakati pembagian dividen tunai sebesar Rp233,2 miliar. Manajemen DSNG menjelaskan jumlah dividen tunai yang dibagikan tersebut sekitar 28% dari laba bersih DSNG. Dengan jumlah dividen senilai total Rp233,2 miliar, maka pemegang saham akan mendapatkan dividen senilai Rp22 per saham. Direktur Utama DSNG Andrianto Oetomo menjelaskan, perseroan tidak menyisihkan dana cadangan wajib karena jumlah dana cadangan wajib DSNG sudah mencapai jumlah minimum yang diwajibkan oleh ketentuan yang berlaku. Menurut Andrianto,  sejak IPO  pada tahun 2013 lalu, DSNG selalu membagikan dividen tunai kepada para pemegang saham, demikian pula dengan tahun 2023. Meskipun pada tahun 2023 DSNG menghadapi tantangan kenaikan biaya produksi produk kelapa sawit karena melonjaknya harga pupuk secara signifikan akibat situasi geopolitik perang  Rusia dan Ukraina . Hal tersebut ditambah melemahnya ekonomi global dan tingginya suku bunga pinjaman dolar AS yang berkepanjangan, sehingga berimbas pada kelesuan industri properti dan produk kayu dunia, namun DSNG masih mampu membukukan kinerja yang positif. \"Kami berupaya untuk menjaga perolehan EBITDA dan laba, meskipun mengalami penurunan dibandingkan tahun 2022 lalu. Sebagai perusahaan publik, kami berkomitmen untuk selalu memberikan nilai tambah bagi para pemegang saham melalui perolehan laba, meskipun kondisi ekonomi global sedang mengalami perlambatan dan juga faktor geopolitik yang berdampak pada kenaikan harga pupuk,” ujar Andrianto dalam keterangan resminya, Rabu (5/6/2024). Sebagai informasi sepanjang tahun 2023 lalu, DSNG mencatatkan penjualan sebesar Rp9,4 triliun dengan EBITDA Rp2,4 triliun, dan laba bersih mencapai Rp842 miliar. Segmen bisnis  kelapa sawit  masih berkontribusi terhadap pendapatan DSNG sebesar 88%, yang diikuti oleh segmen bisnis produk kayu dan energi terbarukan masing-masing 11,3% dan 0,7%. ______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240607/192/1772014/jadwal-dividen-dharma-satya-nusantara-dsng-rp2332-miliar-cair-bulan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:47:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220629/442/1549170/emiten-perkebunan-entitas-dsng-ekspor-cangkang-sawit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-29 06:45:00", "title": "Emiten CPO (DSNG) Cetak Laba Rp467 Miliar, Cek Detilnya!", "content": " Bisnis.com , JAKARTA – Emiten CPO PT  Dharma Satya Nusantara  Tbk (DSNG) mencatat perolehan laba semester I/2022 sebesar Rp467 miliar, naik 119 persen dibandingkan dengan periode yang sama tahun lalu. Kenaikan laba didorong oleh kenaikan harga penjualan CPO dan PKO DSNG serta kinerja positif dari segmen produk kayu. Selama enam bulan pertama tahun ini, DSNG membukukan pendapatan sebesar Rp3,8 triliun, naik 15 persen dibandingkan periode yang sama tahun lalu, di mana penjualan dari segmen  kelapa sawit  memberikan kontribusi 80 persen atau sekitar Rp3,0 triliun. “Penjualan segmen kelapa sawit tersebut naik 11 persen, meskipun dibandingkan tahun lalu volume penjualan CPO DSNG 24 persen lebih rendah akibat belum pulihnya produksi CPO, terutama di kuartal I/2022,” kata Direktur Utama DSNG, Andrianto Oetomo. Andrianto melanjutkan, kinerja Perseroan juga didorong oleh kenaikan harga jual CPO sebagai imbas berkurangnya pasokan minyak nabati global akibat adanya perang Rusia dan Ukrania. Harga CPO DSNG pada semester I/2022 40 persen menjadi Rp 11,8 juta per ton, sedangkan harga PKO juga naik 68 persen menjadi Rp25,6 juta per ton. “DSNG menikmati flag fall dari kenaikan  harga CPO , di mana kontribusi segmen minyak sawit menyumbang sekitar 80 persen dari total pendapatan DSNG. Di samping itu, segmen produk kayu juga masih berlanjut menghasilkan kinerja yang menggembirakan sehingga memperkuat kinerja DSNG secara group,” katanya. Dari sisi operasional, produksi Tandan Buah Segar (TBS) DSNG pada kuartal kedua tahun ini mulai menunjukkan tren pemulihan, dengan berakhirnya dampak lanjutan 24 bulan El-Nino di Kalimantan Timur pada kuartal pertama 2022 yang lalu. Hal ini ditandai dengan peningkatan produksi TBS pada kuartal kedua 2022 yang cukup signifikan dibandingkan kuartal I/2022 sebesar 22 persen, di mana produksi TBS pada bulan Juni 2022 bahkan telah melampaui pencapaian produksi Juni tahun sebelumnya. Pada semester I/2022, DSNG memperoleh pencapaian EBITDA sebesar Rp 1,2 triliun, naik 47 persen dibandingkan periode yang sama tahun lalu, dengan EBITDA margin sebesar 31 persen, naik dari 25 persen pada semester I tahun lalu. Selain minyak sawit, segmen usaha produk kayu  DSNG  juga masih berlanjut menghasilkan kinerja positif dengan kenaikan sales volume maupun harga penjualan rata-rata, seiring dengan membaiknya perekonomian di negara-negara importir, khususnya di Amerika Serikat, Kanada dan Jepang, yang menjadi pasar utama produk kayu DSNG. Pendapatan dari segmen usaha produk kayu pada semester I 2022 tercatat sebesar Rp782 miliar, meningkat 33 persen dibandingkan periode yang sama tahun lalu. Peningkatan tersebut didorong oleh peningkatan volume penjualan produk engineered flooring sebesar 22 persen dan kenaikan harga penjualan rata-rata produk panel sebesar 25 persen seiring pulihnya permintaan dari pasar Jepang sebagai pasar utama produk panel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220729/192/1560619/emiten-cpo-dsng-cetak-laba-rp467-miliar-cek-detilnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-16 06:43:00", "title": "Ditopang Harga CPO, Manajemen DSNG Kasih Kisi-Kisi Kinerja", "content": " Bisnis.com , JAKARTA – Emiten perkebunan PT  Dharma Satya Nusantara  Tbk. (DSNG) optimistis dapat mencatatkan pertumbuhan laba bersih dan pendapatan hingga akhir tahun 2022. Peningkatan produksi CPO perusahaan dan tren kenaikan harga komoditas akan menjadi sejumlah katalis utama. Direktur  DSNG  Jenti Widjaja memaparkan, sepanjang semester I/2022, DSNG membukukan pendapatan sebesar Rp3,8 triliun, naik sebesar 14,9 persen dibandingkan periode yang sama tahun lalu sebesar Rp3,3 triliun. Penjualan segmen kelapa sawit berkontribusi 80 persen dari total pendapatan semester I 2022. Segmen kayu juga menunjukkan kinerja yang positif dengan peningkatan pendapatan sebesar 33 persen menjadi Rp782 miliar, ditopang oleh kenaikan volume penjualan dan harga jual rata-rata yang lebih tinggi dibandingkan tahun lalu. Profitabilitas DSNG juga meningkat secara substansial dengan laba tercatat sebesar Rp 467 miliar, naik 119 persen dibandingkan periode yang sama tahun lalu, dengan marjin laba 12 persen, hampir dua kali lipat marjin tahun sebelumnya. DSNG Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:DSNG\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_3b269\"}  ); “Kalau kita lihat dari pencapaian aktual hingga semester I/2022, pendapatan tumbuh sekitar 15 persen, sedangkan laba bersih kami naik 119 persen. Ini dapat menjadi acuan target pertumbuhan kinerja kami hingga akhir tahun,” jelasnya dalam acara Public Expose Live 2022, Kamis (15/9/2022). Jenti menuturkan, optimisme perusahaan salah satunya ditopang oleh prospek meningkatnya produksi CPO perusahaan pada paruh kedua tahun ini. Ia menjelaskan produktivitas kebun DSNG mulai menunjukkan pola peningkatan dibandingkan tahun lalu. Selama 24 bulan sebelumnya produksi  Tandan Buah Segar (TBS)  pada kebun perusahaan di wilayah Kalimantan Timur terdampak oleh siklus cuaca El-Nino Jenti memperkirakan proporsi produksi TBS di semester II/2022 akan mencapai 60 persen dari total produksi TBS tahun 2022. Hal ini akan berdampak terhadap kenaikan produksi  CPO  sampai akhir tahun 2022. DSNG memperkirakan produksi TBS sampai akhir tahun 2022 naik lebih dari 10 persen year on year dibandingkan 2021. “Kami optimistis kinerja produksi dan keuangan akan optimal, apalagi jika harga CPO tetap berada di level tinggi sekitar 3.500 hingga 3.800 ringgit per ton,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220916/192/1577876/ditopang-harga-cpo-manajemen-dsng-kasih-kisi-kisi-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:47:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220923/442/1580474/emiten-perkebunan-dsng-petik-buah-diversifikasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-26 09:00:00", "title": "Laba Dharma Satya (DSNG) Melompat 114 Persen, Produksi CPO Sebabnya", "content": " Bisnis.com , JAKARTA - PT  Dharma Satya Nusantara  Tbk (DSNG) mencatatkan lonjakan laba sebesar 114 persen pada kuartal III/2022 seiring dengan pertumbuhan produksi CPO. Berdasarkan laporan keuangan perusahaan yang diakses pada Rabu (26/10/2022), perseroan mencatat laba bersih sebesar Rp893,11 miliar. Jumlah tersebut mengalami kenaikan sebesar 114,75 persen dibandingkan laba bersih pada periode yang sama tahun lalu sebesar Rp415,88 miliar. Kenaikan laba tersebut dipicu oleh kenaikan harga rata-rata serta volume penjualan CPO dibandingkan kuartal ketiga tahun 2021. Selain itu, kinerja segmen usaha produk kayu yang baik selama sembilan bulan tahun 2022 juga mendongkrak pertumbuhan laba Perseroan di sepanjang tahun 2022 ini. Pada sembilan bulan pertama 2022, DSNG membukukan penjualan sebesar Rp6,58 triliun, atau naik 30,29 persen dibandingkan catatan kuartal III/2021 sebesar Rp5,05 triliun. Segmen  kelapa sawit  memberikan kontribusi sebesar Rp5,4 triliun atau 82 persen dari total penjualan konsolidasian. DSNG Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:DSNG\",  \"interval\": \"W\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_b7949\"}  ); Nilai penjualan kelapa sawit pada kuartal III/2022 tumbuh 32 persen dibandingkan periode yang sama tahun lalu. Pertumbuhan ini didorong oleh kenaikan harga jual rata-rata  CPO  sebesar 28 persen menjadi Rp11 juta per ton dan pertumbuhan positif volume penjualan CPO sebesar 3 persen, setelah dalam periode enam bulan pertama turun sebesar 24 persen. Direktur Utama DSNG Andrianto Oetomo mengatakan sejak semester kedua tahun ini, produktivitas Tandan Buah Segar (TBS) perkebunan perusahaan, terutama yang berada di Kalimantan Timur berangsur normal karena telah melewati fase dampak 24 bulan pasca El-Nino. Wilayah tersebut merupakan area perkebunan terbesar yang dimiliki DSNG. Ia menjelaskan produksi TBS Perseroan di kuartal III/2022 tumbuh 26 persen dibandingkan kuartal II, sehingga menjadikan total produksi TBS di sembilan bulan pertama tahun 2022 lebih tinggi 6% dibandingkan tahun sebelumnya. “Padahal hingga enam bulan pertama yang lalu, produksi TBS Perseroan masih 8 persen lebih rendah dibandingkan tahun sebelumnya. Kami memperkirakan pola produksi TBS kami di tahun 2022 ini adalah 40:60, mirip proporsi di tahun 2018, ” ujarnya dikutip dari keterangan resmi, Rabu (26/10/2022). Naiknya produksi TBS, ditambah dengan membaiknya kinerja Oil Extraction Rate (OER) yang berada di atas 23 persen pada kuartal ketiga tahun ini, ikut mendorong kenaikan produksi CPO DSNG sebesar 5 persen menjadi 441.000 ton dibandingkan kuartal III tahun lalu sebesar 420.000 ton. DSNG juga mencatat peningkatan kinerja untuk segmen usaha produk kayu sepanjang sembilan bulan pertama tahun ini. Pendapatan dari segmen usaha produk kayu pada kuartal III/2022 mencapai Rp1,2 triliun, naik 24 persen dibandingkan kuartal III/2021. Andrianto menjelaskan, pertumbuhan ini terutama didorong oleh kenaikan volume penjualan, baik produk panel dan engineered flooring serta naiknya harga jual kedua produk tersebut. Volume penjualan panel naik 10 persen menjadi 88 ribu m3, ditunjang oleh tingginya permintaan dari pasar Jepang. Sementara, harga rata-rata produk panel  DSNG  pada kuartal III 2022 juga menguat 23 persen dibandingkan kuartal III 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221026/192/1591530/laba-dharma-satya-dsng-melompat-114-persen-produksi-cpo-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-30 21:15:00", "title": "Rapor Emiten CPO TP Rachmat Moncer, Pilih TAPG atau DSNG?", "content": " Bisnis.com , JAKARTA — Pertumbuhan positif yang dibukukan sederet emiten perkebunan sawit (CPO) bikin saham-saham di sektor ini mulai difavoritkan analis. Teranyat, giliran CGS-CIMB Sekuritas yang menyematkan rating positif untuk dua emiten terafiliasi konglomerat  TP Rachmat ,  PT Triputra Agro Persada Tbk.  ( TAPG ) dan  PT Dharma Satya Nusantara Tbk.  ( DSNG ). CGS-CIMB Sekuritas Indonesia mempertahankan rekomendasi akumulasi untuk saham kedua perusahaan, seiring dengan kinerja positif hingga akhir kuartal III/2022. Target harga untuk saham TAPG dan DSNG juga dikerek naik. Analis CGS-CIMB Sekuritas Indonesia Peter P. Sutedja dan Reynanda A. Purwoko dalam risetnya menyebutkan meski laba bersih TAPG pada kuartal III/2022 turun 29 persen secara kuartalan menjadi Rp641 miliar, tetapi laba bersih sepanjang Januari—September 2022 tumbuh 228,78 persen menjadi Rp2,42 triliun. Kenaikan laba bersih tidak lepas dari meningkatnya volume produksi tandan buah segar (TBS) TAPG akibat iklim yang mendukung pada 2020 dan 2021. Produksi pada kuartal III/2022 tercatat naik 40 persen dibandingkan dengan tahun lalu sehingga membuat produksi sepanjang Januari—September 2022 tumbuh 19 persen yoy di angkat 2,7 juta ton. “Melihat performa tersebut, kami menaikkan proyeksi untuk pertumbuhan laba bersih pada 2022 sebesar 14 persen sehingga menjadi Rp3,42 triliun dan proyeksi 2023 naik 2 persen menjadi Rp2,31 triliun,” tulis Peter dan Reynanda, dikutip Minggu (30/10/2022). Kenaikan proyeksi ini didasari oleh naiknya proyeksi produksi TBS, baik dari kebun inti maupun plasma, dan juga produksi minyak sawit mentah (CPO). Harga jual rata-rata minyak sawit dan minyak kernel juga menjadi faktor pendorong estimasi mengingat pemerintah telah kembali membuka keran ekspor dan tetap menghapus pungutan ekspor sawit. CGS-CIMB mempertahankan rekomendasi add dan menaikkan target harga hingga akhir 2023 menjadi Rp930, dari sebelumnya Rp825, dengan berdasarkan 0,5 standar deviasi di bawah rata-rata P/E DSNG selama 7 tahun. DSNG memiliki profil yang kurang lebih sama dengan TAPG. “Katalis re-rating mencakup relaksasi lebih lanjut dari keputusan DMO dan perpajakan, sementara risiko mencakup kondisi cuaca, penurunan harga CPO dan pengenaan pajak korporasi,” kata Peter dan Reynanda. Adapun untuk DSNG, laba bersih yang mencapai Rp893,11 miliar sepanjang Januari—September 2022 telah melampaui ekspektasi CGS-CIMB sebesar 128 persen dari proyeksi 2022 dan 102 persen dari konsensus Bloomberg. Laba bersih tersebut tumbuh 114,75 persen dibandingkan laba bersih pada periode yang sama tahun lalu sebesar Rp415,88 miliar. DSNG melaporkan penjualan sebesar Rp6,58 triliun sepanjang Januari—September 2022, dengan volume penjualan CPO mencapai 425.000 ton. Selama kuartal III/2022, Dharma Satya berhasil mempertahankan margin kotor di 34 persen meski harga pupuk lebih tinggi karena perusahaan meningkatkan pembelian TBS dari pihak ketiga ketika harga CPO turun. “Kami memperkirakan tekanan biaya di kuartal keempat bisa dikendalikan karena DSNG telah mengunci kesepakatan harga pupuk 2022. Di sisi lain, harga kayu bertahan di Rp7,4 juta per meter persegi sepanjang Januari—September 2022 atau naik 23 persen Yoy sehingga bisa menjadi buffer jika harga CPO turun,” papar Peter dan Reynanda. Berkaca pada performa tersebut, CGS-CIMB menaikkan estimasi core EPS ke 62 persen pada 2022 dan 5 persen pada 2023 yang mencerminkan margin yang kuat, harga rata-rata dari bisnis kayu yang lebih tinggi, dan volume penjualan CPO yang naik. “Kami pertahankan Add call dan menaikkan target harga sampai akhir 2023 menjadi Rp665 dari sebelumnya Rp570 berdasarkan 8.6x forward P/E, std. dev. di bawah rata-rata selama 7 tahun, dan memperhitungkan ESG leading position DSNG pada ESG metrics di tengah risiko regulasi dan harga CPO yang relatif sudah sentuh level peak-nya,” tulis keduanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221030/189/1592952/rapor-emiten-cpo-tp-rachmat-moncer-pilih-tapg-atau-dsng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-03 13:59:00", "title": "Dharma Satya Nusantara (DSNG) Targetkan Produksi CPO Naik 10 Persen", "content": " Bisnis.com , JAKARTA – Emiten perkebunan PT Dharma Satya Nusantara Tbk. (DSNG) membidik pertumbuhan produksi minyak kelapa sawit mentah ( crude palm oil /CPO) sebesar 10 persen hingga akhir tahun 2022. Direktur DSNG Jenti Widjaja mengatakan pihaknya optimistis dapat melanjutkan pertumbuhan kinerja keuangan di sisa tahun 2022. Hal tersebut seiring dengan prospek pertumbuhan produksi CPO ke depan. “Kami menargetkan produksi CPO sampai akhir tahun 2022 naik setidaknya 10 persen dibandingkan 2021,” katanya saat dihubungi, Kamis (3/11/2022). Jenti mengatakan perusahaan optimistis produksi akan meningkat memasuki kuartal IV/2022. Menurutnya, peningkatan produksi tandan buah segar (TBS) mulai terjadi pada paruh kedua tahun ini seiring dengan berlalunya siklus cuaca El Nino yang menghambat proses produksi perusahaan. Ke depannya, DSNG akan terus menjaga dan meningkatkan kinerja operasional hingga akhir 2022. Ia menuturkan, upaya peningkatan produksi DSNG akan dibayangi oleh curah hujan yang tinggi. “Kami akan memaksimalkan evakuasi potensi buah yang ada dari kebun ke pabrik mengingat curah hujan yang tinggi pada semester kedua tahun ini,” katanya. Berdasarkan laporan keuangan, perseroan mencatat laba bersih sebesar Rp893,11 miliar pada kuartal III/2022. Jumlah tersebut mengalami kenaikan sebesar 114,75 persen dibandingkan laba bersih pada periode yang sama tahun lalu sebesar Rp415,88 miliar. Pada sembilan bulan pertama 2022, DSNG membukukan penjualan sebesar Rp6,58 triliun, atau naik 30,29 persen dibandingkan catatan kuartal III/2021 sebesar Rp5,05 triliun. Segmen kelapa sawit memberikan kontribusi sebesar Rp5,4 triliun atau 82 persen dari total penjualan konsolidasian. Produksi TBS Perseroan di kuartal III/2022 tumbuh 26 persen dibandingkan kuartal II/2022, sehingga menjadikan total produksi TBS di sembilan bulan pertama tahun 2022 lebih tinggi 6 persen dibandingkan tahun sebelumnya. Naiknya produksi TBS, ditambah dengan membaiknya kinerja Oil Extraction Rate (OER) yang berada di atas 23 persen pada kuartal ketiga tahun ini, ikut mendorong kenaikan produksi CPO DSNG sebesar 5 persen menjadi 441.000 ton dibandingkan kuartal III tahun lalu sebesar 420.000 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221103/192/1594524/dharma-satya-nusantara-dsng-targetkan-produksi-cpo-naik-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-30 02:00:00", "title": "Kuartal I/2019, Volume Penjualan CPO DSNG Melonjak 102,44 Persen", "content": " Bisnis.com , JAKARTA — Emiten perkebunan PT Dharma Satya Nusantara Tbk. (DSNG) membukukan volume penjualan CPO sejumlah 162.000 ton pada kuartal I/2019, melonjak 102,44 persen secara  year-on-year  (yoy) dari periode yang sama tahun sebelumnya yang hanya 62.000 ton. Direktur Utama  DSNG  Andrianto Oetomo menyampaikan perseroan mencatat produksi CPO pada kuartal I/2019 sebesar 129.000 ton, naik 61 persen dibandingkan periode yang sama tahun lalu. Peningkatan produksi menyusul membaiknya produktivitas kebun dalam beberapa bulan terakhir. “Selain itu, ada tambahan produksi  CPO  dari perusahaan yang diakuisisi perseroan pada akhir 2018,” paparnya dalam keterangan resmi, Senin (29/4/2019). Pada pertengahan Desember 2018, DSNG merampungkan akuisisi atas PT Bima Palma Nugraha (BPN) senilai Rp1,4 triliun dan PT Bima Agri Sawit (BAS) dengan nilai Rp700 miliar, sehingga total transaksi mencapai Rp2,1 triliun. Dengan akuisisi ini, perseroan mengestimasi produksi CPO dapat naik 14-15 persen. Menurut Andrianto, sejak semester II/2018 hingga kuartal I/2019,  yield  kebun perseroan sudah kembali ke pola produksi seperti 2 tahun lalu. Hal ini menunjukkan pemulihan dari musim kering berkepanjangan. Jumlah Tandan Buah Segar (TBS) yang diproduksi mencapai 512.000 pada kuartal I/2019, naik 73 persen secara tahunan dari sebelumnya yang sebanyak 296.000 ton. Tambahan produksi TBS dari dua perusahaan yang diakuisisi perseroan memberikan kontribusi sekitar 10 persen. Selanjutnya, volume penjualan CPO entitas Triputra Group ini juga naik dua kali lipat menjadi 166.000 ton dibandingkan 82.000 pada kuartal I/2018. Kenaikan penjualan ditopang peningkatan produksi dan ditambah dengan penjualan sisa  inventory  yang sempat tertahan tahun lalu akibat terhambatnya logistik kapal pengangkut CPO. Meskipun terjadi peningkatan volume penjualan, harga rata-rata CPO perseroan turun 20 persen dari Rp7,7 juta per ton menjadi Rp6,1 juta per ton. Tetapi, nilai penjualan kuartal I/2019 tetap naik sekitar 42 persen menjadi Rp1,37 triliun. Dari total penjualan tersebut, segmen usaha kelapa sawit memberikan kontribusi sebesar 82 persen atau sebesar Rp1,13 triliun, naik 52 persen secara tahunan. Untuk segmen usaha produk kayu, perseroan juga berhasil meningkatkan penjualan sebesar 9 persen menjadi Rp242 miliar. “Kenaikan penjualan produk kayu ditopang peningkatan volume penjualan produk panel sebesar 17 persen, seiring dengan naiknya harga rata-rata produk panel sebesar 8 persen,” papar Adrianto. Pada kuartal I/2019, DSNG masih mampu membukukan laba komprehensif sebesar Rp 66 miliar, naik 78 persen yoy dibandingkan kuartal I/2018. Marjin laba komprehensif pun naik menjadi 4,8 persen dari kuartal I/2018 yang sebesar 3,9 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190430/192/917002/kuartal-i2019-volume-penjualan-cpo-dsng-melonjak-10244-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:47:15", "title": "Paparan Publik Dharma Satya Nusantara Paparan Publik Dharma Satya Nusantara", "content": " ", "link": "https://foto.bisnis.com/view/20190509/920500/paparan-publik-dharma-satya-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-09 14:32:00", "title": "Dharma Satya (DSNG) Bagi Dividen Senilai Rp10 per Saham", "content": " Bisnis.com,  JAKARTA — Emiten perkebunan, PT Dharma Satya Nusantara Tbk. (DSNG) membagikan dividen senilai Rp10 per saham atau dengan total Rp104,6 miliar. Total dividen yang dibagikan DSNG mencapai 25% dari laba yang dapat diatribusikan kepada pemilik entitas induk pada tahun 2018 sebesar Rp420,5 miliar.  \"Dividen yang dibagikan 25% dari total laba tahun lalu, Rp10 per saham\" ungkap Direktur Utama Perseroan, Andrianto Oetomo di Jakarta, Kamis (9/5/2019). Dia menambahkan bahwa pada 2018, perseroan mengakuisisi 2 perkebunan di Kalimantan Timur dengan luas 17.000 ha tertanam dan dua pabrik kelapa sawit. Saat ini, usia tanaman perseroan sekitar 10 tahun dengan  yield t andan buah segar (TBS) mencapai 25,2 ton per ha. Adapun penjualan CPO DSNG pada 2018 mencapai 455 ton, cenderung sama dengan 2017 sebesar 458 ton. Dia mengungkapkan, DSNG terus berupaya meningkagkan efektivitas dan efisiensi. Akhir-akhir ini, harga CPO cenderung melemah, tetapi Andrianto optimistis akan ada perbaikan harga. DSNG mencatatkan  average selling price  (ASP) 2018 turun hingga 12% dibandingkan dengan 2017,  tetapi margin laba bersih dan margin EBITDA 2018 hanya turun 2%. Menurutnya, penurunan EBITDA yang tidak banyak pada tahun lalu sebagai bukti efisiensi yang dilakukan perseroan. Rapat umum pemegang saham (RUPS) juga menyetujui pengunduran diri Ricky Budiarto dari jajaran direksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190509/192/920532/dharma-satya-dsng-bagi-dividen-senilai-rp10-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-31 12:35:00", "title": "Dharma Satya Nusantara (DSNG) Bakal Bagikan Dividen Tunai Rp5 per Saham", "content": " Bisnis.com,  JAKARTA-- Emiten perkebunan PT Dharma Satya Nusantara Tbk. membagikan dividen tunai sebesar Rp52,3 miliar atau 20,86% dari laba bersih yang dibukukan pada tahun buku 2016. Andrianto Oetomo, Direktur Utama Dharma Satya Nusantara, menuturkan pada tahun lalu perseroan membukukan laba bersih sebesar Rp250,7 miliar atau turun 7,01% dibandingkan dengan capaian 2015 yang tercatat sebesar Rp269,61 miliar. \"RUPS Tahunan menyetujui penggunaan laba bersih perseroan untuk dibagikan sebagai dividen tunai Rp52,3 miliar atau Rp5 per saham,\" ujarnya dalam paparan publik, Jumat (31/3). Selain itu, sisa dari laba bersih yang dibukukan pada akhir tahun lalu akan digunakan sebagai laba ditahan ( retained earnings ) yang digunakan untuk memperkuat modal kerja dan investasi. Nilainya mencapai Rp198,4 miliar. Dalam RUPS Tahunan, emiten berkode saham DSNG juga mengubah komposisi Dewan Komisaris. Komisaris utama kini dijabat oleh Adi Resanata Somadi Halim. Selain itu tiga anggota Dewan Komisaris baru, yakni Arini Saraswaty Subianto, Arif Patrick Rachmat, dan Toddy Mizaabianto Sugoto. Berdasarkan laporan keuangan 2016 yang dipublikasikan Kamis (9/3), penjualan DSNG susut 10,91% menjadi Rp3,94 triliun. Penjualan emiten berkode saham DSNG itu bersumber dari penjualan lokal senilai Rp3,03 triliun dan ekspor Rp906,64 miliar. Sepanjang tahun lalu, beban pokok penjualan susut 7,9% menjadi Rp2,99 triliun. Dua perusahaan yang menjadi pembeli mayoritas hasil produksi emiten perkebunan sawit ini, yakni PT Sinar Mas Agro Resources and Technology Tbk. sebesar Rp1,62 triliun dan PT Wilmar Nabati Indonesia Rp1,02 triliun. Nilai penjualan kepada dua pemborong itu meningkat masing-masing 26% dan 27% dibandingkan tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170331/192/641640/dharma-satya-nusantara-dsng-bakal-bagikan-dividen-tunai-rp5-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-04-26 20:02:00", "title": "Dharma Satya Nusantara Kantongi Fasilitas Kredit BCA Rp353 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten perkebunan PT Dharma Satya Nusantara Tbk. mengantongi fasilitas pinjaman senilai Rp300 miliar dan US$4 juta dari PT Bank Central Asia Tbk. Direktur Utama Dharma Satya Nusantara Andrianto Oetomo menuturkan perseroan telah menandatangani perjanjian fasilitas pinjaman dengan BCA pada Jumat (21/4). \"Fasilitas pinjaman tersebut berupa kredit investasi dan modal kerja sebesar Rp300 miliar dan US$4 juta,\" tulisnya dalam keterbukaan informasi, Rabu (26/4/2017).  Dengan asumsi kurs sebesar Rp13.300/US$, maka total fasilitas kredit tersebut mencapai Rp353,2 miliar. Menurut Andrianto, pinjaman tersebut memiliki jangka waktu maksimal 10 tahun. Emiten berkode saham DSNG ini akan menggunakan fasilitas kredit tersebut untuk investasi dan modal kerja. Dengan mengantongi fasilitas kredit tersebut, DSNG memiliki fasilitas pembiayaan untuk investasi dan modal kerja. Ketersediaan dana tersebut akan digulirkan untuk investasi kebun maupun modal kerja perseroan dan entitas anak. Pada tahun ini, Andrianto mengestimasi perseroan bakal menggulirkan belanja modal sebesar Rp600 miliar-700 miliar seiring proyeksi kenaikan produksi tandan buah segar setelah pulihnya dampak El-Nino pada tahun ini. Hingga akhir 2016, DSNG mengelola kebun tertanam seluas 90.288 hektare termasuk 20.920 hektare tanaman plasma. Mayoritas kebun kelapa sawit DSNG berlokasi di Kalimantan Timur. Adapun umur rata-rata tanaman inti DNSG mencapai 8,5 tahun. Dalam tiga tahun terakhir, rerata tingkat produktivitas ( yield ) kebun DSNG mencapai 23,3 ton TBS/hektare dan tingkat ekstraksi 23,8% sehingga menghasilkan 5,6 ton CPO/hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170426/535/770044/dharma-satya-nusantara-kantongi-fasilitas-kredit-bca-rp353-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-30 00:30:00", "title": "Dharma Satya Nusantara (DSNG): Kenaikan Harga Sawit Genjot Laba", "content": " Bisnis.com,  JAKARTA - Kenaikan harga minyak sawit ( crude palm oil/ CPO) di 9 bulan pertama tahun ini mendongkrak pendapatan PT Dharma Satya Nusantara Tbk (DSNG) tumbuh hingga 39,2% menjadi Rp3,73 triliun dari periode yang sama tahun lalu. Pendapatan yang tinggi ini diikuti pertumbuhan laba perseroan di level fantastis. Direktur Utama DSNG Djojo Boentoro mengungkapkan, laba bersih perseroan di kuartal III tahun 2014 sebesar Rp521,5 miliar atau tumbuh 323% dari periode yang sama tahun lalu mencapai Rp 123,3 miliar. \"Kenaikan laba bersih tersebut didorong oleh peningkatan pendapatan khususnya yang berasal dari industri kelapa sawit. Tanaman kita memang relatif muda, sekitar 7 tahunan, ditambah dengan kenaikan harga sawit. Dan harga CPO kita cukup baik,\" papar Djojo Boentoro di Jakarta, Kamis (29/10/2014). T. Arifin Cahyono , Direktur Perseroan menjelaskan, meskipun dalam beberapa bulan terakhir ini harga CPO cenderung melemah, kondisi harga sawit perseroan bertahan stabil. Disebutkan harga rata-rata CPO dalam sembilan bulan pertama tahun ini mencapai Rp8,52 juta per ton. Harga tersebut masih lebih tinggi dibandingkan harga rata-rata CPO sembilan bulan tahun lalu yang mencapai Rp6,67 juta per ton. Djojo lebih lanjut menjelaskan, Industri kelapa sawit masih memberikan sumbangan terbesar pendapatan bersih DSN Group, yakni mencapai Rp2,71 triliun atau 72,7% dari total pendapatan bersih Perseroan. \"Pendapatan sawit tinggi didukung oleh penambahan 1 pabrik yang baru beroperasi. Nanti di Desember kita operasikan juga 1 lagi pabrik baru,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141030/192/268941/dharma-satya-nusantara-dsng-kenaikan-harga-sawit-genjot-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-20 19:24:00", "title": "Komoditas Sawit, Penjualan CPO Dharma Satya Nusantara (DSNG) Tumbuh 17,3%", "content": " Bisnis.com , JAKARTA - Penjualan minyak sawit mentah PT Dharma Satya Nusantara Tbk. meningkat 17,3% dibanding 2013, seiring dengan pertumbuhan produksi perseroan yang tumbuh sekitar 16,4%. Sepanjang tahun lalu, emiten perkebunan dengan kode DSNG tersebut mampu menjual 394.344 ton  crude palm oil  (CPO/minyak sawit mentah), naik dari 2013 dengan total penjualan 336.240 ton. Dari sisi produksi, total produksi CPO pada 2014 mencapai 390.857 ton, naik dari posisi tahun sebelumnya sebanyak 335.730 ton CPO. Khusus pada kuartal IV/2014, perseroan berhasil membukukan penjualan CPO sebanyak 100.738 ton, dengan penambahan produksi 102.165 ton. \"Area penanaman baru pada 2014 mencapai 9.528 hektare, dengan total area tertanam pada Desember 2014 meliputi 80.066 hektare,\" tulis perseroan dalam keterbukaan informasi di Bursa Efek Indonesia, Selasa (20/1). Sementara, produksi tandan buah segar (TBS) pada 2014 mencapai 1,37 juta ton, tercatat tumbuh sekitar 10,9% dibanding perolehan pada 2013. Produktivitas pabrik yang memproses TBS juga tumbuh 18,5% menjadi 1,63 juta ton. Walaupun begitu, tingkat ekstraksi CPO mengalami penurunan dari 24,3% menjadi 23,9%. Lalu, kadar  free fatty acid  (FFA) mengalami kenaikan dari 2,67% menjadi 2,93%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150120/192/393165/komoditas-sawit-penjualan-cpo-dharma-satya-nusantara-dsng-tumbuh-173?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-02-09 13:52:00", "title": "Berencana Private Placement, Dharma Satya (DSNG) Gelar RUPSLB Bulan Depan", "content": " Bisnis.com,  JAKARTA—PT Dharma Satya Nusantara Tbk. (DSNG) berencana untuk menerbitkan saham baru tanpa hak memesan efek terlebih dahulu atau  private placement. Dalam prospektus yang diterbitkan Senin (9/2/2014), perseroan juga menjelaskan akan menggelar rapat umum pemegang saham luar biasa (RPSLB) pada 18 Maret 2015 untuk meminta persetujuan penambahan modal tanpa HMETD. Dalam aksi korporasinya, perseroan berencana menerbitkan sebanyak-banyaknya 168 juta saham baru atau sekitar 7,93%. Adapun harga pelaksanaan saham baru diperkirakan pada kisaran Rp4.055 per saham. Seluruh dana yang didapat dari  private placement  akan digunakan untuk memperkuat struktur permodalan dalam rangka pengembangan usaha perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150209/193/400489/berencana-private-placement-dharma-satya-dsng-gelar-rupslb-bulan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-09 14:56:00", "title": "DHARMA SATYA NUSANTARA (DSNG) Akan Terbitkan 168 Juta Saham Baru", "content": " Bisnis.com , JAKARTA--PT Dharma Satya Nusantara Tbk. (DSNG) berencana untuk menambah modal melalui penerbitan saham baru tanpa hak memesan efek terlebih dahulu ( private placement )sebanyak 7,93% dari modal ditempatkan dan disetor penuh. Penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD) itu akan meminta persetujuan rapat umum pemegang saham luar biasa (RUPSLB) pad 18 Maret 2015. Pengumuman  private placement  oleh emiten yang bergerak pada sektor industri kelapa sawit, industri pengolahan kayu, perkebunan dan hutan tanaman industri, tersebut dilakukan dalam prospektus ringkas, Senin (9/2/2015). Emiten berkode saham DSNG tersebut akan menerbitkan 168 juta lembar saham baru. Diperkirakan, harga saham baru DSNG mencapai Rp4.052 per lembar saham. Perseroan membulatkan harga saham baru menjadi Rp4.055 per lembar, maka total dana yang akan dihimpun dari proses  private placement  diperkirakan mencapai Rp681,24 miliar. Dana hasil  private placement  akan digunakan untuk pengembangan usaha perseroan. Selain itu, manajemen DSNG juga akan menggunakan untuk pelunasan utang perseroan. Hingga 30 September 2014, laba bersih DSNG mencapai Rp517,5 miliar, melonjak dari periode yang sama tahun sebelumnya Rp112,2 miliar. Penjualan bersih tercatat menjadi Rp3,7 triliun dari sebelumnya Rp2,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150209/192/400271/dharma-satya-nusantara-dsng-akan-terbitkan-168-juta-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-17 19:24:00", "title": "KINERJA DHARMA SATYA NUSANTARA (DSNG), Laba Bersih 2014 Melesat 219%", "content": " Bisnis.com , JAKARTA--Emiten perkebunan PT Dharma Satya Nusantara Tbk. (DSNG) membukukan kinerja gemilang dengan meraup laba bersih Rp649,69 miliar pada 2014, melesat 219,77% dari setahun sebelumnya Rp215,69 miliar. Laporan keuangan perseroan yang dipublikasikan Selasa (17/2/2015), disebutkan penjualan bersih periode 2014 mencapai Rp4,89 triliun, naik tajam 27,3% dari setahun sebelumnya Rp3,84 triliun. Meskipun beban pokok penjualan naik menjadi Rp3,18 triliun dari Rp2,65 triliun, laba kotor emiten berkode saham DSNG masih tetap tinggi. Laba bruto yang dibukukan DSNG mencapai Rp1,7 triliun, naik dari sebelumnya Rp1,1 triliun. Laba operasional juga melonjak menjadi Rp1,07 triliun dari sebelumnya Rp656,9 miliar. Laba komprehensif tahun berjalan sepanjang periode 2014 mencapai Rp649,79 miliar dari sebelumnya Rp215,69 miliar dengan laba per saham dasar mencapai Rp306,5 dari Rp101,82. Adapun, total aset perseroan per 31 Desember 2014 mencapai Rp7,17 triliun, melonjak dari periode setahun sebelumnya Rp5,92 triliun. Liabilitas mencapai Rp4,88 triliun dari Rp4,24 triliun dengan ekuitas Rp2,29 triliun dari Rp1,67 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150217/192/403816/kinerja-dharma-satya-nusantara-dsng-laba-bersih-2014-melesat-219?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-18 16:55:00", "title": "DHARMA SETYA (DSNG) Catat Harga CPO 2014 Naik 17,4%", "content": " Bisnis.com , JAKARTA - Harga rata-rata minyak sawit mentah ( crude palm oil /CPO) PT Dharma Satya Nusantara Tbk.mengalami kenaikan 17,4% sepanjang 2014. Berdasarkan rilis perseroan berkode DSNG tersebut, harga rata-rata CPO pada 2013 sebesar Rp7,05 juta/ton, menjadi Rp8,27 juta/ton. \"Meskipun demikian, sejak kuartal keempat tahun lalu, harga CPO terus melemah danberlanjut sampai awal 2015,\" kata Direktur Utama DSNG Djojo Boentoro, Rabu (18/2/2015), Sampai dengan 31 Desember 2014, total aset perseroan mencapai Rp7,17 triliun atau tumbuh 21,2% dari satu tahun sebelumnya sebesar Rp5,92 triliun. Sedangkan total ekuitas perseroan juga bertumbuh 36,6%dari Rp1,68 triliun menjadi Rp2,29 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150218/99/404196/dharma-setya-dsng-catat-harga-cpo-2014-naik-174?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-02-18 17:01:00", "title": "Kinerja Pengolahan Kayu DSNG Ditopang Kenaikan Harga", "content": " Bisnis.com , JAKARTA-Pertumbuhan industri pengolahan kayu PT Dharma Satya Nusantara Tbk. sepanjang 2014 tidak mengalami perubahan berarti dibandingkan tahun sebelumnya. Perseroan mencatat pendapatan bersih untuk industri tersebut pada tahun lalu sebesar Rp1,37 triliun, realtif sama dengan periode yang sama tahun lalu yang mencapai Rp1,36 triliun. \"Meskipun dari sisi volume penjualan mengalamipenurunan, namun harga rata-rata produk kayu perusahaan meningkat, seiring dengan fokus dalam memasarkan produk bernilai tambah tinggi,\" kata Direktur Utama DSNG Djojo Boentoro dalam rilis, Rabu (18/2/2015). Volume penjualan produk panel selama tahun lalu turun 17,6% menjadi 201.700 m3, namun harga mengalami kenaikan 10,1% menjadi Rp4,4 juta/m3. Kemudian, volume penjualan engineered door turun tipis 1,0% menjadi 51.500 unit, namun harga tumbuh 17,0% menjadi Rp1,2 juta/unit. Sedangkan untuk produk engineered flooring terjadi kenaikan penjualan sebesar 6,8%, dengan harga jual tumbuh 19,4% menjadi Rp370.000/m2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150218/192/404202/kinerja-pengolahan-kayu-dsng-ditopang-kenaikan-harga?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-18 11:42:00", "title": "Dharma Satya Nusantara (DSNG) Bagikan Dividen Tunai Rp50/saham", "content": " Bisnis.com,  JAKARTA-- PT Dharma Satya Nusantara Tbk. berencana membagikan dividen tunai senilai Rp105,98 miliar atau 16,31% dari total laba bersih perseroan sepanjang 2014 yang sebesar Rp649,79 miliar.  Rencana itu menjadi salah satu agenda yang dibahas dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar hari ini. Dengan demikian, jika disetujui oleh para pemegang saham mama emiten kelapa sawit berkode DSNG itu akan membagikan dividen tunai sebesar Rp50 per saham.  Selain itu, laba bersih juga bakal dialokasikan untuk dana cadangan dan laba ditahan perseroan. Dalam keterangan resmi, Rabu (18/3/2015), DSNG menyatakan sekitar 3,08% atau Rp20 miliar akan disalurkan untuk dana cadangan dan sisanya dibukukan sebagai laba ditahan.  Tahun lalu, laba bersih DSNG tercatat tumbuh hingga 201,3% secara year-on-year dari tahun sebelumnya yang senilai Rp215,7 miliar. Sementara, pendapatan meningkat 27,5% menjadi Rp4,9 triliun.  Direktur Utama DSNG Djojo Boentoro menuturkan produksi tandan buah segar (TBS) naik dari 1,24 juta ton pada 2013 menjadi 1,38 juta ton pada akhir tahun lalu. \"Dari jumlah tersebut, produksi TBS kebun inti pada 2014 mencapai 1,26 juta ton atau 9,1% dibandingkan tahun sebelumnya,\" ujarnya. Selain menggelar RUPST, DSNG juga melakukan RUPS Luar Biasa (RUPSLB) untuk meminta persetujuan pemegang saham atas rencana private placement 168 juta lembar saham atau 7,93% dari total saham yang ditempatkan dan disetor penuh. Dana segar dari aksi korporasi itu bakal disalurkan untuk pengembangan usaha dan pelunasan utang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150318/192/413088/dharma-satya-nusantara-dsng-bagikan-dividen-tunai-rp50saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-28 13:12:00", "title": "DHARMA SATYA (DSNG) Kantongi Utang dari BCA Rp806 Miliar", "content": " Bisnis.com , JAKARTA-- PT Dharma Satya Nusantara Tbk. (DSNG) bersama entitas anak perusahaan mengantongi pinjaman dari PT Bank Central Asia Tbk. (BBCA) senilai Rp806,12 miliar. Direktur Utama Dharma Satya Nusantara Djojo Boentoro mengatakan fasilitas pinjaman yang diperoleh perseroan bersama 11 entitas anak tersebut ditandatangani pada Jumat (24/4/2015). \"Pinjaman tersebut akan digunakan perseroan dan entitas anak untuk investasi,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Selasa (28/4/2015). Menurutnya, jangka waktu pinjaman yang disepakati antara perseroan dengan BCA adalah maksimum 10 tahun. Entitas anak yang ikut dalam penandatanganan pinjaman tersebut a.l. PT Swakarsa Sinarsentosa, PT Dharma Agrotama Nusantara, PT Dharma Intisawit Nugraha, PT Dewata Sawit Nusantara, PT Pilar Wanapersada, PT Karya Prima Agro Sejahtera, PT Dharma Intisawit Lestari, PT Putra Utama Lestari, PT Dharma Persada Sejahtera, PT Kenacana Alam Permai, dan PT Prima Sawit Andalan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150428/192/427627/dharma-satya-dsng-kantongi-utang-dari-bca-rp806-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-29 12:34:00", "title": "Laba Dharma Satya Perusahaan Milik Taipan TP Rachmat Terjun Bebas", "content": " Bisnis.com , JAKARTA--Laba bersih emiten perkebunan PT Dharma Satya Nusantara Tbk. (DSNG) merosot 61% pada kuartal I/2015, dibanding pencapaian pada tahun sebelumnya. Dalam laporan keuangan perseroan yang dirilis Rabu (29/4/2015), disebutkan bahwa perolehan laba bersih pada awal tahun ini mencapai Rp57,66 miliar, jauh lebih rendah dari tahun lalu yang mencapai Rp149,02 miliar. Penurunan laba tersebut berawal dari turunya pendapatan DSNG sebesar 17,3%, dari Rp1,23 triliun, menjadi Rp1,02 triliuun. Lebih lanjut, laba bruto perseroan turun 20%, menjadi Rp271,97 miliar, dan laba operasi turun 17,8%, menjadi Rp168,68 miliar. Adapun laba per saham dasar juga mengalami penurunan hingga 61,3%, dari Rp70,3 menjadi Rp27,2. Wakil Direktur Utama DSNG Andrianto Oetomo mengatakan penurunan penjualan bersih tersebut disebabkan dampak dari turunnya volume produksi dan penjualan minyak sawit mentah (crude palm oil/CPO) perseroan. PT Dharma Satya Nusantara (DSN) yang merupakan perusahaan milik mantan petinggi PT Astra International Tbk (ASII), Theodore Permadi Rachmat (TP Rachmat) Teddy Rachmat begitu biasa disebut, menjadi presiden direktur di Astra International Tbk (ASII) yang melepaskan jabatannya pada 2002. Teddy Rachmat mendirikan perusahaan sendiri dengan bendera Group Triputra. Berkat Triputra ini, nama Teddy Rachmat masuk menjadi salah satu orang terkaya di Indonesia versi Forbes pada 2012. Forbes menaksir jumlah kekayaan Teddy sekitar US$1,1 miliar dan berada di urutan 16 orang terkaya di Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150429/192/428002/laba-dharma-satya-perusahaan-milik-taipan-tp-rachmat-terjun-bebas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-29 12:49:00", "title": "Kuartal I/2015: Produksi CPO Dharma Satya (DSNG) Turun 11,5%", "content": " Bisnis.com, JAKARTA--Tingkat volume produksi minyak sawit mentah (crude palm oil/CPO) PT Dharma Satya Nusantara Tbk. (DSNG) mengalami penurunan 11,5% pada tiga bulan pertama 2015, dibanding periode yang sama tahun lalu. Perseroan menyebutkan jumlah produksi CPO kuartal I/2015 mencapai 78.258 ton, sedangkan pada 2014 sebesar 88.385 ton. Kemudian, produksi tandan buah segar (TBS) juga mengalami penurunan tipis 1,4%, menjadi 298.953 ton. Di sisi lain, harga rata-rata CPO perseroan juga mengalami penurunan 12,5% dari Rp8,8 juta/ton menjadi Rp7,7 juta/ton. \"Namun, kami optimistis memasuki kuartal kedua ini, produksi TBS dan CPO perseroan akan membaik. Hal ini sudah terlihat pada Maret 2015, di mana produksi TBS maupun CPO sudah lebih tinggi dari Maret 2014,\" ujar Wakil Direktur Utama DSNG Andrianto Oetomo dalam keterangan resmi, Rabu (29/4/2015). Sampai Maret 2015, jumlah lahan tertanam DSNG mencapai 81.142 hektare. Dari jumlah tersebut, sekitar 63.486 hektare merupakan lahan tertanam kebun ini, dengan usia rata-rata mencapai 8,1 tahun. PT Dharma Satya Nusantara (DSN) merupakan perusahaan milik mantan petinggi PT Astra International Tbk (ASII), Theodore Permadi Rachmat (TP Rachmat) Teddy Rachmat begitu biasa disebut, menjadi presiden direktur di Astra International Tbk (ASII) yang melepaskan jabatannya pada 2002. Teddy Rachmat mendirikan perusahaan sendiri dengan bendera Group Triputra. Berkat Triputra ini, nama Teddy Rachmat masuk menjadi salah satu orang terkaya di Indonesia versi Forbes pada 2012. Forbes menaksir jumlah kekayaan Teddy sekitar US$1,1 miliar dan berada di urutan 16 orang terkaya di Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150429/192/428008/kuartal-i2015-produksi-cpo-dharma-satya-dsng-turun-115?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-02 20:05:00", "title": "Walaupun Harga Saham Turun, DSNG Lakukan Stock Split 1:5", "content": " Bisnis.com, JAKARTA--PT Dharma Satya Nusantara Tbk. (DSNG) memutuskan untuk melakukan pemecahan nilai nominal saham (stock split) dengan perbandingan 1:5. Hal tersebut telah disepakati dalam rapat umum pemegang saham yang digelar pada Selasa (2/9/2015). Saat perseroan mengajukan rencana tersebut ke Bursa Efek Indonesia, harga saham DSNG tercatat melampaui level Rp4.500 per lembar. Seiring dengan tekanan harga saham yang mengalami penurunan dalam beberapa bulan terakhir, harga saham DSNG terpantau turun signifikan. Pada perdagangan Rabu, harga saham ditutup pada posisi Rp2.500. Meskipun telah anjlok lebih dari 40% dari posisi awal, perseroan memutuskan tetap melanjutkan rencana stock split tersebut. \"Tujuannya adalah agar saham perseroan yang beredar di pasar menjadi lebih banyak dan dapat meningkatkan jumlah investor retail, sehingga perdagangan saham menjadi lebih likuid,\" kata Direktur Utama Dharma Satya Nusantara Djojo Boentoro usai rapat umum pemegang saham. Penurunan harga saham yang terjadi, sambungnya, juga dirasakan oleh saham sektor perkebunan lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150902/192/468401/walaupun-harga-saham-turun-dsng-lakukan-stock-split-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-02 20:14:00", "title": "DSNG Serap Capex Hingga US$50 Juta", "content": " Bisnis.com, JAKARTA—PT Dharma Satya Nusantara Tbk. (DSNG) telah merealisasikan belanja modal (capital expenditure/capex) sebesar US$45 juta-US$50 juta. Seperti diketahui, pada tahun ini perseroan emiten sawit tersebut mempersiapkan dana sekitar US$70 juta-US$80 juta untuk capex. Artinya, hingga Agustus DSNG telah menyerap lebih dari 60% anggaran yang ada. Direktur Utama Dharma Satya Nusantara Djojo Boentoro mengatakan seluruh rencana pengembangan tetap berjalan sesuai rencana, dan tidak ada penundaan. “Proyek tidak boleh ditunda, karena mahal. Semuanya tetap berjalan sesuai rencana. Capex ini termasuk untuk pengembangan pabrik dan penanaman baru,” ujarnya usai rapat umum pemegang saham, Rabu (2/9/2015). Seperti diketahui, DSNG telah memulai pengembangan pabrik kelapa sawit (PKS) ketujuh pada pertengahan tahun ini dengan kapasitas 60 ton tandan buah segar (TBS) per jam. Djojo memperkirakan pabrik tersebut akan bisa beroperasi secara komersial pada akhir 2016. Adapun pada awal 2015, perseroan baru mengoperasikan satu PKS yang berlokasi di Kalimantan Timur. Dana belanja modal tersebut berasal dari kas internal perusahaan dan pinjaman perbankan, dengan komposisi 30%:70%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150902/192/468382/dsng-serap-capex-hingga-us50-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-03 06:23:00", "title": "DSNG Tambah Pabrik Baru Tahun Depan", "content": " Bisnis.com, JAKARTA—PT Dharma Satya Nusantara Tbk. akan membangun pabrik kelapa sawit kedelapan pada pertengahan tahun depan dengan nilai investasi mencapai US$18 juta. Direktur Utama Dharma Satya Nusantara (DSNG) Djojo Boentoro mengatakan pembangunan pabrik tersebut dibutuhkan, mengingat jumlah tanaman menghasilkan perseroan terus mengalami peningkatan. Seperti diketahui, DSNG telah memulai pengembangan pabrik kelapa sawit (PKS) ketujuh pada pertengahan tahun ini dengan kapasitas 60 ton tandan buah segar (TBS) per jam. Djojo memperkirakan pabrik tersebut akan bisa beroperasi secara komersial pada akhir 2016. Adapun pada awal 2015, perseroan baru mengoperasikan satu PKS yang berlokasi di Kalimantan Timur. \"Keberadaan pabrik mengikuti jumlah tanaman sawit yang dipanen. Oleh karena itu, dibutuhkan pengembangan pabrik baru tahun depan,\" ujarnya usai rapat umum pemegang saham, Rabu (2/9). Dia melanjutkan PKS tersebut dibangun di Kalimantan Barat, dengan kapasitas 60 ton TBS/jam. Adapun kebutuhan investasi diperkirakan sekitar US$16 juta-US$18 juta, di mana akan dipenuhi dari pinjaman perbankan sebesar 80%, dan 20% dana dari internal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150903/192/468380/dsng-tambah-pabrik-baru-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-08 05:48:00", "title": "Giliran Taipan TP Rachmat Buyback Saham DSNG", "content": " Bisnis.com , JAKARTA--Emiten milik taipan Theodore P. Rachmat, PT Dharma Satya Nusantara Tbk. (DSNG) memutuskan untuk melakukan pembelian kembali saham alias  buyback  senilai Rp100 miliar. Direktur Utama DSNG Djojo Boentoro mengatakan perseroan akan  buyback  maksimum 30 juta lembar saham secara bertahap pada 8 September hingga 7 Desember 2015. Perseroan dalam rapat umum pemegang saham luar biasa (RUPSLB) telah memutuskan untuk pemecahan saham atau  stock split  dari Rp100 per lembar menjadi Rp20 per lembar pada 2 September lalu. \"Apabila  buyback  tersebut dilakukan setelah berlakunya  stock split , jumlah saham perseroan yang dibeli kembali akan disesuaikan secara proporsional sesuai dengan perbandingan  stock split ,\" ungkapnya dalam prospektus, Senin (7/9/2015). Emiten berkode saham DSNG itu menunjuk PT Ciptadana Securities untuk aksi  buyback  sesuai dengan surat edaran Otoritas Jasa Keuangan (OJK). Saham hasil  buyback  akan disimpan sebagai  treasury stock  dalam jangka waktu tidak lebih dari 3 tahun. Proses  buyback  akan dilakukan melalui perdagangan di Bursa Efek Indonesia. Pada perdagangan Senin (7/9/2015), saham DSNG stagnan Rp2.550 per lembar dengan kapitalisasi pasar Rp5,4 triliun. Sejak awal tahun, imbal hasil saham DSNG negatif 33,05%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150908/192/470134/giliran-taipan-tp-rachmat-buyback-saham-dsng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-02 16:20:00", "title": "Dharma Satya Nusantara  (DSNG) Realisasikan Buyback Saham Rp37,16 Miliar", "content": " Bisnis.com,  JAKARTA-- PT Dharma Satya Nusantara Tbk. telah merealisasikan pembelian kembali ( buyback ) saham perseroan dengan nilai Rp37,16 miliar. Dalam kterebukaan informasi, Jumat (2/10/2015), perseroan sawit itu menyebutkan telah melakukan  buyback  sejumlah 12,34 juta saham. \"Harga rata-rata pembelian sebesar Rp3.004,34 per saham. Periode transaksi mulai dari 8-30 September,\" tulis perseroan. Seperti yang telah disebutkan sebelumnya, emiten dengan kode saham DSNG itu telah menyiapkan dana untuk  buyback  sebesar Rp100 miliar. Pembelian kembali saham akan dilaksanakan pada periode 8 September-7 Desember tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151002/192/478359/dharma-satya-nusantara-dsng-realisasikan-buyback-saham-rp3716-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-10-12 14:51:00", "title": "DSNG Terbitkan 217,5 Juta Saham untuk ESOP", "content": " Bisnis.com, JAKARTA-- PT Dharma Satya Nusantara Tbk. (DSNG) menerbitkan 217,5 juta saham untuk pelaksanaan employee stock ownership program (ESOP) dengan harga Rp570 per saham. Adapun jumlah tersebut setara dengan 2,05% dari total modal ditempatkan dan disetor penuh. Besaran jumlah saham maupun harga mengalami penyesuaian setelah perseroan melakukan stock split dengan rasio 1:5. \"Sehubungan dengan pelaksanaan stock split, jumlah saham yang akan diterbitkan untuk pelaksanaan ESOP disesuaikan dari 43,5 juta saham menjadi 217,5 juta saham,\" papar Direktur Utama DSNG Djojo Boentoro dalam keterbukaan informasi, Senin (12/10). Pelaksanaan stock split itu juga berdampak pada jumlah saham baru yang akan diterbitkan melalui penambahan modal tanpa hak memesan efek terlebih dahulu (PMT-HMETD) atau private placement. Dengan persentase sebesar 7,93% dari seluruh saham yang ditempatkan dan disetor penuh, DSNG akan menerbitkan saham saham baru dari portopel sebanyak-banyaknya 840 juta saham. \"Pelaksanaan PMT-HMETD tersebut belum dilaksanakan perseroan. Perseroan diberikan waktu sekurang-kurangnya selama dua tahun sejak rapat umum pemegang saham, atau Maret 2017,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151012/192/481416/dsng-terbitkan-2175-juta-saham-untuk-esop?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-02 20:07:00", "title": "Produksi Panel Kayu Dharma Satya (DSNG) Menyusut 11%", "content": " Bisnis.com,  JAKARTA - Sepanjang 2015, produksi panel kayu PT Dharma Satya Nusantara Tbk. (DSNG) tercatat anjlok 11% menjadi 179.600 meter kubik. Paulina Suryanti, Corporate Secretary PT Dharma Satya Nusantara Tbk., menuturkan kendati turun, produksi engineered doors perseroan justru naik 20,4% menjadi 61.900 unit pada tahun lalu. \"Produksi  engineered flooring  turun dari 1,15 juta meter persegi pada 2014 menjadi 1,10 juta meter persegi pada 2015,\" ungkap Paulina dalam keterangan resmi, Selasa (2/2/2016). Beruntung, penurunan produksi tidak diikuti oleh penurunan harga produk kayu olahan emiten sektor perkebunan ini. Berdasarkan catatan perseroan, harga panel kayu naik dari Rp4,37 juta per m3 pada 2014 menjadi Rp4,68 juta per m3 pada 2015. Adapun harga rata-rata engineered door naik dari Rp 1,24 juta per unit di 2014 menjadi Rp 1,25 juta per unit pada tahun lalu. Harga  engineered flooring  juga naik 11% dari Rp370.000 per m2 pada 2014 menjadi Rp411.000 per m2 pada tahun lalu. \"Kenaikan harga rata-rata produk kayu tersebut disebabkan fokus perseroan terhadap produk-produk yang memiliki nilai tambah lebih tinggi. Selain itu, sebagai dampak oleh naiknya kurs dolar terhadap rupiah pada 2015,\" terang Paulina. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160202/192/515509/produksi-panel-kayu-dharma-satya-dsng-menyusut-11?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-02 20:17:00", "title": "El Nino, Produksi CPO Dharma Satya Nusantara Tumbuh 4,2%", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan PT Dharma Satya Nusantara Tbk. (DSNG) mencapai pertumbuhan produksi minyak sawit mentah ( crude palm oil /CPO) sebesar 4,2% menjadi 407.000 ton sepanjang tahun lalu. Paulina Suryanti, Corporate Secretary PT Dharma Satya Nusantara Tbk., mengatakan pertumbuhan produksi dapat dicapai perseroan kendati terjadi musim kering pada semester II/2015. \"Kenaikan produksi tersebut disebabkan oleh meningkatnya jumlah tandan buah segar (TBS) yang diproses Perseroan selama 2015 lalu,\" ujarnya dalam keterangan resmi, Selasa (2/2/2016). Sepanjang 2015, paparnya, DSNG memanen 1,35 juta ton TBS dari kebun inti. Jumlah tersebut naik 7,5% dibandingkan tahun sebelumnya yang tercatat 1,26 juta ton. Adapun total TBS yang diproses mencapai 1,73 juta ton atau naik 5,5% dibandingkan2014 yang mencapai 1,64 juta ton. \"Perseroan juga berhasil mempertahankan tingkat ekstraksi minyak sawit pada level 23,6% pada 2015, meskipun turun tipis dibandingkan2014 yang mencapai 23,9%,\" imbuh Paulina. Kendati tingkat ekstraksi turun, tingkat fatty acid minyak sawit DSNG justru membaik dari 2,93% menjadi 2,57%. Dari sisi penjualan, jumlah CPO yang dijual perseroan mencapai 410.000 ton atau naik 3,9% dibandingkan penjualan 2014 dengan harga rata-rata CPO sekitar Rp6,86 juta per ton \"Harga turun sekitar 17,1% dibandingkan harga rata-rata CPO pada 2014 yang mencapai Rp8,27 juta per ton,\" ujarnya. Paulina menambahkan sampai dengan Desember 2015, total lahan tertanam DSNG mencapai 90.083 hektare, dengan 69.291 ha berasal dari lahan kebun inti dan sisanya berasal dari kebun plasma. Dari jumlah tersebut, sekitar 58.044 ha merupakan kebun yang sudah menghasilkan dengan rata-rata usia mencapai 6,6 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160202/192/515514/el-nino-produksi-cpo-dharma-satya-nusantara-tumbuh-42?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-02-02 23:50:00", "title": "Buyback Saham, Dharma Satya (DSNG) Rogoh Kocek Rp78,19 Miliar", "content": " Bisnis.com , JAKARTA--Emiten perkebunan PT Dharma Satya Nusantara Tbk. (DSNG) merogoh kocek Rp78,19 miliar untuk membeli kembali alias  buyback  128 juta lembar saham. Direktur Utama Dharma Satya Nusantara Djojo Boentoro mengatakan perseroan telah menyiapkan dana untuk biaya pembelian kembali saham sebesar Rp100 miliar. \"Pembelian kembali saham akan dilakukan pada periode 8 September 2015 sampai 7 Desember 2015 dan telah diperpanjang hingga 7 Maret 2016,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Selasa (2/2/2016). Realisasi  buyback  saham emiten berkode DSNG tersebut mencapai Rp78,19 miliar. Harga rerata pembelian saham mencapai Rp609,61 per lembar. Transaksi tersebut dilakukan pada periode 8 September 2015 hingga 31 Januari 2016. Per Selasa (2/2/2016) saham DSNG ditutup stagnan pada level Rp500 per lembar dengan kapitalisasi pasar Rp5,29 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160202/192/515564/buyback-saham-dharma-satya-dsng-rogoh-kocek-rp7819-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-03-30 20:28:00", "title": "Harga CPO Turun, Dharma Satya Nusantara (DSNG) Raih Penjualan Rp4,43 Triliun", "content": " Bisnis.com , JAKARTA - Emiten perkebunan, PT Dharma Satya Nusantara Tbk (DSNG) membukukan penurunan penjualan sebesar 9,59% menjadi Rp4,43 triliun sepanjang 2015.  Direktur Utama DSNG Djojo Boentoro mengatakan volume produksi crude palm oil sepanjang 2015 meningkat 4,2% dari 391.000 ton pada 2014 menjadi 407.000 ton. Produksi tandan buah segar (TBS) pun terdongkrak 8,2% dari 1,38 juta ton pada 2014 menjadi 1,49 juta ton pada 2015.  “Harga rata-rata CPO Perseroan tahun 2015 lalu turun 17,1%, yang berakibat pada penurunan pendapatan bersih perseroan. Selain itu, ekonomi global yang belum pulih juga memberikan tekanan pada industri produk kayu perseroan yang sebagian besar pasarnya untuk ekspor,” kata Djojo dalam keterangan resmi, Rabu (30/3/2016).  Lebih rinci, harga rata-rata CPO DSNG mencapai Rp6,86 juta/ton pada 2015 atau turun 17,1% dibandingkan dengan rata-rata harga CPO pada 2014 yang mencapai Rp8,27 juta/ton. Akibatnya, sepanjang 2015, pendapatan bersih DSNG dari Rp4,90 triliun menjadi Rp4,43 triliun atau turun 9,59%. Pendapatan tersebut berasal dari segmen industri kelapa sawit sebesar Rp3,05 triliun atau sekitar 69% dan industri produk kayu sebesar Rp1,37 triliun atau sekitar 31%. Pendapatan dari kelapa sawit terkoreksi 13,3% dibandingkan tahun sebelumnya. Adapun pendapatan dari penjualan produk kayu turun tipis 0,2% dibandingkan capaian 2014.  \"Tahun ini, DSNG optimistis harga CPO akan membaik, meskipun dampak kekeringan masih akan memberikan tekanan pada produksi kuartal I/2016,\" imbuhnya.  Sementara itu, volume penjualan produk panel kayu DSNG sepanjang 2015 mencapai 179.600 meter kubik (-11%) dan  volume penjualan  engineered flooring  -4,3% dari 1,15 juta meter persegi pada 2014 menjadi 1,10 juta meter persegi pada 2015. Namun, volume penjualan  engineered doors  naik 20,4% menjadi 61.900 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160330/192/532931/harga-cpo-turun-dharma-satya-nusantara-dsng-raih-penjualan-rp443-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-08 15:00:00", "title": "Dharma Satya Nusantara (DSNG) Raih Pinjaman dari BCA Rp728,06 Miliar", "content": " Bisnis . com , JAKARTA – PT Dharma Satya Nusantara Tbk. (DSNG) mendapatkan pinjaman senilai Rp728,06 miliar dari PT Bank Central Asia Tbk. (BBCA). Direktur Utama Dharma Satya Nusantara Djojo Boentoro mengatakan pinjaman tersebut didapat pada 6 April 2016. “Pinjaman itu terdiri dari kredit investasi sebesar Rp424,76 miliar dan kredit modal kerja Rp303,3 miliar,” paparnya dalam keterbukaan informasi, Jumat (8/4/2016). Pinjaman tersebut, lanjutnya, memiliki jangka waktu maksimal 10 tahun. “Pinjaman ini akan digunakan untuk pemeliharaan kebun dan untuk kredit modal kerja,” tambahnya. Dia juga mengatakan dengan adanya pinjaman tersebut, dapat menunjang kegiatan operasional perseroan dan anak usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160408/192/536069/dharma-satya-nusantara-dsng-raih-pinjaman-dari-bca-rp72806-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-30 23:23:00", "title": "Produksi Sawit Turun, Penjualan DSNG Melorot 19,9%", "content": " Bisnis.com , JAKARTA--Sepanjang Januari-September 2016, emiten perkebunan PT Dharma Satya Nusantara Tbk. meraih penurunan penjualan bersih sebesar 19,9% year-on-year menjadi Rp2,64 triliun.  Direktur Utama Perseroan Andrianto Oetomo mengatakan penjualan bersih terdiri dari penjualan produk kelapa sawit sebesar Rp1,89 triliun atau turun 15,2% yoy dan penjualan bersih produk olahan kayu sebesar 29,5% yoy menjadi Rp754,8 miliar.  Secara total, penjualan bersih emiten bersandi saham DSNG ini mencapai Rp2,64 triliun. Penjualan bersih tersebut turun 19,9% akibat turunnya produksi crude palm oil perseroan sebagai dampak lanjutan El-Nino yang terjadi belum lama ini. Sepanjang sembilan bulan pertama tahun ini, DSNG memanen tandan buah segar (TBS) sebanyak 714 ribu ton. Volume panen turun sekitar 32,6% dibandingkan dengan periode yang sama tahun lalu. Adapun total TBS yang diproses DSNG mencapai 857,1 ribu ton atau turun sekitar 30,1% year-on-year. \"Turunnya produksi TBS, baik inti maupun plasma, serta rendahnya pembelian TBS dari pihak ketiga ikut mempengaruhi produktivitas pabrik kelapa sawit perseroan,\" tuturnya dalam keterangan resmi, dikutip Minggu (30/10/2016). Pada periode tersebut, DSNG memproduksi CPO sebanyak 206,9 ribu ton atau turun 27,6% dibandingkan periode yang sama tahun lalu sebanyak 285,9 ribu ton. Namun, tingkat ekstraksi minyak sawit (Oil Extractrion Rate) naik dari 23,32% menjadi 24,14%. \"Penurunan penjualan bersih ikut merefleksikan profitabilitas perseroan. Laba kotor turun sekitar 28,3% menjadi Rp563,6 miliar dengan margin laba kotor sekitar 21,3%,\" ujarnya. Akibatnya, laba usaha DSNG turun sekitar 48,7% menjadi Rp220,7 miliar dan laba komprehensif periode berjalan sebesar Rp24,8 miliar.  Penurunan volume produksi belum tertolong oleh kenaikan harga rata-rata CPO. Menurut Andrianto, rerata harga CPO sepanjang Januari-September 2016 mencapai Rp7,26 juta per ton. Hanya naik tipis dari periode yang sama tahun lalu, Rp7,27 juta per ton. Di segmen olahan kayu, kinerja DSNG mengalami penurunan akibat lesunya permintaan produk panel yang diikuti pula dengan turunnya harga  engineered door  dan  engineered floor . Volume ekspor panel DSNG turun 49,5% menjadi 73,4 ribu m3, engineered door naik 8% dan engineered floor naik 14,2%.  \"Harga rata-rata panel mengalami kenaikan sekitar 4,1%, namun ekonomi negara tujuan ekspor belum membaik dan persaingan ketat dari negara lain,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161030/192/597361/produksi-sawit-turun-penjualan-dsng-melorot-199?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-03 16:10:00", "title": "TOP LOSERS 3 NOVEMBER: IHSG Kembali Melemah, Saham DSNG Turun Hampir 10%", "content": " Bisnis.com,  JAKARTA – Harga saham  Dharma Satya Nusantara Tbk  turun paling tajam, nyaris 10%, pada perdagangan hari ini, Kamis (3/11/2016). Saham berkode DSNG itu ditutup turun tajam 9,91% ke level Rp400  per lembar saham. Adapun IHSG kembali ditutup  turun 1,41% atau 75,95 poin ke 5.329,50. Sepanjang hari ini indeks bergerak pada rentang 5.329,5-5.402,05. Dari 538 saham yang diperdagangkan sebanyak 80 saham menguat, 237 saham melemah, dan 221 saham stagnan. Saham apa saja yang menjadi top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) DSNG 400  -9,91 TMPI  103  -9,65  DPUM  800  -9,6  AIMS  226  -9,6  MDRN 118  -9,23 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161103/190/598791/top-losers-3-november-ihsg-kembali-melemah-saham-dsng-turun-hampir-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-09 22:59:00", "title": "Penjualan Dharma Satya Nusantara Turun 11 Persen", "content": " Bisnis.com , JAKARTA - PT Dharma Satya Nusantara Tbk. mencatatkan penjualan bersih Rp3,94 triliun sepanjang tahun lalu, menurun 11% dibandingkan dengan Rp4,425 triliun pada 2015. Alhasil, laba usaha yang dicetak perusahaan emiten berkode DSNG itu juga melemah menjadi Rp616,87 miliar tahun lalu, turun 16% dibandingkan dengan Rp730,32 miliar pada tahun sebelumnya. Berdasarkan keterbukaan informasi yang dikutip  Bisnis  pada Kamis (9/3/2017), laba bersih perusahaan per 31 Desember 2016 senilai Rp252,04 miliar, minus 17% dibandingkan dengan Rp302,51 miliar selama 2015. Sumber pendapatan perusahaan selama tahun lalu berasal dari kelapa sawit Rp2,96 triliun, dan produk kayu Rp984,6 miliar. DSNG saat ini mempunyai luas lahan tertanam mencapai 90.200 hektare, dengan 69.300 hektare merupakan lahan tertanam kebun inti. Dari 90.200 hektare lahan tertanam, sekitar 65.100 hektare sudah menghasilkan. Perusahaan memutuskan pada 2016, total dividen yang dibayar pada tahun buku 2015 sebesar Rp52,29 miliar atau Rp5 per saham dan telah dibayarkan pada 1 Juli 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170309/192/635648/penjualan-dharma-satya-nusantara-turun-11-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:47:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170731/442/676341/kinerja-semester-i2017-penjualan-dsng-tumbuh-4434-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-04-27 09:38:00", "title": "DSNG Kantongi Fasilitas Kredit BCA Rp353 Miliar", "content": " Bisnis.com, JAKARTA--Emiten perkebunan PT Dharma Satya Nusantara Tbk. mengantongi fasilitas pinjaman senilai Rp300 miliar dan US$4 juta dari PT Bank Central Asia Tbk. Direktur Utama Dharma Satya Nusantara Andrianto Oetomo menuturkan perseroan telah menandatangani perjanjian fasilitas pinjaman dengan BCA pada Jumat (21/4/2017). \"Fasilitas pinjaman tersebut berupa kredit investasi dan modal kerja sebesar Rp300 miliar dan US$4 juta,\" tulisnya dalam keterbukaan informasi, Rabu malam (26/4/2017). Dengan asumsi kurs sebesar Rp13.300/US$, maka total fasilitas kredit tersebut mencapai Rp353,2 miliar. Menurut Andrianto, pinjaman tersebut memiliki jangka waktu maksimal 10 tahun. Emiten berkode saham DSNG ini akan menggunakan fasilitas kredit tersebut untuk investasi dan modal kerja. Dengan mengantongi fasilitas kredit tersebut, DSNG memiliki fasilitas pembiayaan untuk investasi dan modal kerja. Ketersediaan dana tersebut akan digulirkan untuk investasi kebun maupun modal kerja perseroan dan entitas anak. Pada tahun ini, Andrianto mengestimasi perseroan bakal menggulirkan belanja modal sebesar Rp600 miliar-700 miliar seiring proyeksi kenaikan produksi tandan buah segar setelah pulihnya dampak El-Nino pada tahun ini. Hingga akhir 2016, DSNG mengelola kebun tertanam seluas 90.288 hektare termasuk 20.920 hektare tanaman plasma. Mayoritas kebun kelapa sawit DSNG berlokasi di Kalimantan Timur. Adapun umur rata-rata tanaman inti DNSG mencapai 8,5 tahun. Dalam tiga tahun terakhir, rerata tingkat produktivitas (yield) kebun DSNG mencapai 23,3 ton TBS/hektare dan tingkat ekstraksi 23,8% sehingga menghasilkan 5,6 ton CPO/hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170427/192/648559/dsng-kantongi-fasilitas-kredit-bca-rp353-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-31 14:20:00", "title": "KINERJA KUARTAL III/2017: Harga CPO Bangkit, Laba Dharma Satya (DSNG) Meroket 2.284%", "content": " Bisnis.com , JAKARTA — Emiten industri kelapa sawit dan produk kayu PT Dharma Satya Nusantara Tbk mencatat laba bersih sebesar Rp412,4 miliar pada sembilan bulan 2017, meroket hingga 2.284% bila dibandingkan dengan capaian pada periode yang sama tahun lalu Rp17,3 miliar. Paulina Suryanti, Sekretaris Perusahaan Dharma Setya Nusantara, mengatakan bahwa kinerja yang baik ini merupakan hasil dari peningkatan penjualan bersih, menyusul naiknya produksi CPO perseroan dan membaiknya harga CPO pada kuartal III tahun ini. Sampai dengan September 2017, emiten dengan kode saham DSNG ini mencatat penjualan bersih sebesar Rp3,9 triliun, mengalami peningkatan sekitar 47,1% dibandingkan periode yang sama pada tahun lalu. Penjualan tersebut sebagian besar disumbangkan oleh segmen usaha kelapa sawit yang memberikan kontribusi sekitar 82,4% dari total penjualan perseroan. Produksi Tandan Buah Segar (TBS) perseroan sampai sembilan bulan pertama tahun 2017 sudah mencapai 1,2 juta ton, mengalami kenaikan sekitar 69,2% dibandingkan tahun lalu. Pada periode yang sama ini perseroan juga memproduksi 310,0 ribu ton CPO, mengalami kenaikan sekitar 49,9% dibandingkan tahun lalu. “Harga kontrak CPO perseroan sampai dengan kuartal ketiga tahun 2017 juga makin membaik dengan kenaikan sekitar 11,8% menjadi Rp8,1 juta per ton dibandingkan periode yang sama tahun lalu sekitar Rp7,3 juta per ton,” ungkapnya dalam siaran pers, Selasa (31/10/2017). Perseroan mencatat EBITDA pada Januari-September 2017 sebesar Rp1,1 triliun, mengalami kenaikan sekitar 132,1% dibandingkan periode yang sama tahun lalu, dengan margin EBITDA sekitar 27,5%. Sedangkan laba bersih mengalami peningkatan sekitar 2.286,6% menjadi Rp 412,4 miliar, dengan margin laba bersih sekitar 10,6%. Andrianto Oetomo, Direktur Utama DSNG, mengatakan pada tahun ini panen buah kelapa sawit kembali normal setelah pada tahun lalu sempat menurun akibat dampak lanjutan El-Nino pada tahun 2015. Sampai akhir tahun, perseroan optimistis kinerja finansial akan tetap membaik, didukung dengan perbaikan pada kinerja operasional sektor perkebunan.Sampai dengan September 2017, jumlah lahan tertanam kelapa sawit Perseroan mencapai 90.288 hektar. DSNG didirikan pada 29 September 1980 dan bergerak di bidang industri kelapa sawit dan produk kayu. Saat ini, perseroan memiliki lahan perkebunan kelapa sawit yang sebagian besar berada di Kalimantan Timur. Di industri kayu, perseroan memiliki pabrik pengolahan kayu di Jawa Timur dan Jawa Tengah, yang memproduksi panel kayu, engineered door dan engineered flooring. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171031/192/704626/kinerja-kuartal-iii2017-harga-cpo-bangkit-laba-dharma-satya-dsng-meroket-2.284?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-11 10:31:00", "title": "Kinerja 2017: Penjualan CPO Dharma Satya (DSNG) Naik 31,5%", "content": " Bisnis.com , JAKARTA - Emiten industri kelapa sawit dan kayu PT Dharma Satya Nusantara Tbk., (DSNG) mencatatkan kenaikan produksi pada 2017 seiring dengan kondisi cuaca yang kondusif. Manajemen DSNG melaporkan, pada tahun lalu kinerja perseroan meningkat akibat dampak El Nino yang berlangsung sejak 2015 sudah pulih. Per Desember 2017, produksi tandan buah segar atau TBS perusahaan mencapai 1,55 juta ton, naik 41,6%  year on year  (yoy) dari sebelumnya 1,09 juta ton. Rinciannya, produksi TBS nukleus naik 41,3% yoy menjadi 1,38 juta ton dari 2016 sejumlah 977.629 ton. Adapun kontribusi TBS plasma mencapai 115.308 ton pada 2017, meningkat 43,9% yoy dari sebelumnya 43.274 ton. \"Puncak produksi TBS terjadi pada kuartal II/2017 sebesar 444.002 ton, kemudian cenderung menurun sedikit setiap kuartalnya,\" papar manajemen melalui siaran pers, Kamis (11/1/2018). Produktivitas pabrik pada tahun lalu juga mengalami peningkatan. Pengolahan TBS naik 34,3% yoy menjadi 1,75 juta ton dari sebelumnya 1,31 juta ton. Pengolahan CPO juga tumbuh 29,4% yoy menuju 403.638 ton dibandingkan 2016 sejumlah 311.952 ton. Peningkatan produksi juga sejalan dengan pertumbuhan penjualan. Pada 2017, penjualan CPO meningkat 31,5% yoy menjadi 457.973 ton dari sebelumnya 348.391 ton. Pemasaran kernel sawit atau PK turun 9% yoy menuju 10.067 ton dari 2016 sebesar 11.067 ton. Adapun penjualan minyak kernel atau PKO melonjak 54,7% yoy menjadi 27.003 ton dari sebelumnya 17.451 ton. Menurut manajemen, kinerja DSNG diuntungkan dengan rerata harga CPO per Desember 2017 yang mencapai Rp8,1 juta per ton, naik 8% yoy dari sebelumnya Rp7,5 juta ton. Artinya, tahun lalu perusahaan mengantongi penjualan CPO sekitar Rp3,71 triliun, meningkat dari 2016 sejumlah Rp2,61 triliun. Per Desember 2017, perusahaan memiliki lahan, termasuk nukleus dan plasma, seluas 90.288 hektare dengan umur rata-rata 8,6 tahun. Luas area denga tanaman dewasa mencapai 72.345 hektare. \"Kami terus menelaah persediaan bank tanah yang ada untuk penanaman perusahaan di masa mendatang,\" imbuhnya. Bisnis Kayu Di industri kayu, perseroan memiliki pabrik pengolahan kayu di Jawa Timur dan Jawa Tengah yang memproduksi panel kayu,  engineered door , dan  engineered flooring. Sepanjang 2017, penjualan panel kayu menurun 23,4% yoy menjadi 70.679 meter kubik (m3) dari sebelumnya 92.235 m3. Namun, harga rata-rata jual meningkat 8,4% menuju Rp5,27 juta per m3 dari 2016 senilai Rp4,86 juta per m3. Penjualan  engineered doors  atau pintu dari kayu solid meningkat 10,8% yoy menuju 66.877 unit dari sebelumnya 59.447 unit. Namun, terjadi penurunan harga jual rata-rata pada 2017 menjadi Rp990.000 per unit dari sebelumnya Rp1,06 juta per unit. Sementara itu, penjualan  engineered flooring  pada tahun lalu terkoreksi tipis 0,4% yoy menjadi 1,249 juta m2 dari sebelumnya 1,254 juta m2. Harga jual rata-rata produksi ini meningkat 4,5% yoy menuju Rp390.000 per m2 dari sebelumnya Rp370.000 per m2. Artinya, pada tahun lalu penjualan produk kayu DSNG berkisar Rp926,81 miliar, turun dari 2016 sejumlah Rp975,25 miliar. Dalam publikasi sebelumnya, Sekretaris Perusahaan Dharma Setya Nusantara Paulina Suryanti, menyampaikan sampai dengan September 2017 DSNG mencatat penjualan bersih sebesar Rp3,9 triliun, naik 47,1% yoy. \"Penjualan tersebut sebagian besar disumbangkan oleh segmen usaha kelapa sawit yang memberikan kontribusi sekitar 82,4% dari total penjualan perseroan,\" paparnya. Adapun laba bersih mencapai Rp412,4 miliar dalam sembilan bulan 2017, melonjak drastis hingga 2.284% yoy bila dibandingkan capaian periode yang sama tahun sebelumnya senilai Rp17,3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180111/192/725488/kinerja-2017-penjualan-cpo-dharma-satya-dsng-naik-315?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-09 14:58:00", "title": "Dharma Satya (DSNG) Tambah Satu Pabrik Sawit Tahun", "content": " Bisnis.com,  JAKARTA -- Emiten industri kelapa sawit dan kayu PT Dharma Satya Nusantara Tbk., (DSNG) berencana menambah satu pabrik kelapa sawit di Kalimantan Barat pada 2018, sehingga kapasitas produksi menjadi 480 ton per jam. Direktur Utama DSNG, Adrian Oetomo menyampaikan perseroan berencana meningkatkan pertumbuhan pada 2018 setelah mencatatkan kinerja positif tahun lalu. Di samping itu, perusahaan terus meningkatkan efisiensi dan produktivitas. Tahun ini, DSNG brencana membangun PKS ke-8 berkapasitas 30 ton per jam di Kalimantan Barat. Total kapasitas produksi PKS perusahaan dapat mencapai 480 ton per jam. \"Penambahan PKS kami lakukan seiring dengan bertambahnya tanaman menghasilkan di area perkebunan di Kalbar,\" tuturnya dalam siaran pers, Jumat (9/3). Jumlah area lahan tertanam sampai akhir 2017 mencapai 90.288 hektare (ha), dengan 69.369 ha merupakan kebu inti. Usia rata-rata tanaman ialah 8,6 tahun dengan sekitar 72.345 ha kebun sudah menghasilkan. Menurut Adrian, setelah dua tahun sebelumnya mengalami gejolak bisnis akibat dalam El-Nino, tahun 2017 menjadi titik balik peningkatan kinerja. Peningkatan produksi terjadi sejalan dengan pertumbuhan harga CPO global dibandingkan 2016. Produksi TBS pada 2017 mencapai 1,55 juta ton, naik 41,6% yoy. Adapun, produksi CPO meningkat 34,3% yoy menuju 403.638 ton, sedangkan penjualannya tumbuh 31,5% yoy menjadi 457.973 ton. \"Harga rata-rata CPO perseroan juga meningkat 8% menjadi Rp8,1 juta per ton dari 2016 sebesar Rp7,5 juta per ton,\" paparnya. Bisnis Kayu Di industri kayu, perseroan memiliki pabrik pengolahan kayu di Jawa Timur dan Jawa Tengah yang memproduksi panel kayu, engineered door, dan engineered flooring. Sepanjang 2017, penjualan panel kayu menurun 23,4% yoy menjadi 70.679 meter kubik (m3) dari sebelumnya 92.235 m3. Namun, harga rata-rata jual meningkat 8,4% menuju Rp5,27 juta per m3 dari 2016 senilai Rp4,86 juta per m3. Penjualan engineered doors atau pintu dari kayu solid meningkat 10,8% yoy menuju 66.877 unit dari sebelumnya 59.447 unit. Namun, terjadi penurunan harga jual rata-rata pada 2017 menjadi Rp990.000 per unit dari sebelumnya Rp1,06 juta per unit. Sementara itu, penjualan engineered flooring pada tahun lalu terkoreksi tipis 0,4% yoy menjadi 1,249 juta m2 dari sebelumnya 1,254 juta m2. Harga jual rata-rata produksi ini meningkat 4,5% yoy menuju Rp390.000 per m2 dari sebelumnya Rp370.000 per m2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180309/192/748038/dharma-satya-dsng-tambah-satu-pabrik-sawit-tahun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-10 07:54:00", "title": "Penjualan 2017 DSNG Naik 33% ", "content": " Bisnis.com , JAKARTA--Emiten industri kelapa sawit dan kayu PT Dharma Satya Nusantara Tbk., (DSNG) mencatatkan peningkatan pendapatan sebesar 32,99% pada 2017 menjadi Rp5,16 triliun dari sebelumnya Rp3,88 triliun. Dalam laporan keuangan 2017, manajemen DSNG menyebutkan penjualan perusahaan meningkat 32,99% year on year (yoy) menjadi Rp5,16 triliun dari sebelumnya Rp3,88 triliun. Pasar lokal berkontribusi Rp4,34 triliun, naik dari sebelumnya Rp3,02 triliun, sedangkan ekspor mencapai Rp822,50 miliar, turun dari 2016 senilai Rp855,54 miliar. Penjualan kepada pelanggan yang melebihi 10% dari total penjualan neto ialah kepada PT Sinar Mas Agro Resources and Technology Tbk., (SMAR) sebesar Rp2,04 triliun, naik dari sebelumnya Rp1,62 triliun. Selanjutnya, pemasaran ke PT Wilmar Nabati Indonesia senilai Rp1,34 triliun, meningkat dibandingkan 2016 sejumlah Rp1,02 triliun. Beban pokok penjualan juga meningkat menjadi Rp3,44 triliun dari 2016 sebesar Rp2,92 triliun. Alhasil, laba bruto perusahaan pada 2017 mencapai Rp1,72 triliun, naik dari sebelumnya Rp953,98 miliar. Laba operasi mencapai Rp1,19 triliun, menanjak signifikan dari 2016 senilai Rp436,18 miliar. Adapun, laba bersih atau laba yang dapat diatribusikan kepada pemilik entitas induk pada 2017 sebesar Rp585,15 miliar, melonjak 133,40% yoy dari sebelumnya Rp250,71 miliar. \"Laba per saham meningkat menjadi Rp55,20 pada 2017 dibandingkan 2016 sebesar Rp23,97,\" papar manajemen dalam keterbukaan informasi, Jumat (9/3). Sementara itu, liabilitas DSNG mencapai Rp5,08 triliun, turun dari 2016 sebesar Rp5,48 triliun. Liabilitas jangka pendek juga berkurang pada 2017 menjadi Rp1,72 triliun dari sebelumnya Rp1,96 triliun. Ekuitas perseroan meningkat menjadi Rp3,25 triliun dari sebelumnya Rp2,70 triliun. Total aset perusahaan yang sahamnya 30,98% sahamnya dimiliki keluarga Theodore Permadi Rachmat alias TP Rachmat ini mencapai Rp8,34 triliun, naik dari 2016 sebesar Rp8,18 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180310/192/748258/penjualan-2017-dsng-naik-33-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-12 20:57:00", "title": "Dharma Satya (DSNG) Terima Kredit Rp870 Miliar dari BCA", "content": " Bisnis.com,  JAKARTA-Emiten industri kelapa sawit dan kayu PT Dharma Satya Nusantara Tbk., (DSNG) memperoleh fasilitas kredit dari PT Bank Central Asia Tbk., (BBCA) sebesar Rp870 miliar. Direktur Utama DSNG Adrian Oetomo menyampaikan bahwa pada 9 Maret 2018 perseroan dan anak perusahaan telah menandatangani perjanjian fasilitas pinjaman dengan BCA berupa kredit jangka panjang senilai Rp870 miliar. “Pinjaman tersebut memiliki jangka waktu maksimal 8 tahun. Dana digunakan untuk investasi perseroan dan anak usaha,” paparnya dalam keterbukaan informasi, Senin (12/3/2018). Sebelumnya, Adrian mengatakan pada tahun ini DSNG brencana membangun PKS ke-8 berkapasitas 30 ton per jam di Kalimantan Barat. Total kapasitas produksi PKS perusahaan dapat mencapai 480 ton per jam. \"Penambahan PKS kami lakukan seiring dengan bertambahnya tanaman menghasilkan di area perkebunan di Kalbar,\" tuturnya dalam siaran pers, Jumat (9/3). Jumlah area lahan tertanam sampai akhir 2017 mencapai 90.288 hektare (ha), dengan 69.369 ha merupakan kebu inti. Usia rata-rata tanaman ialah 8,6 tahun dengan sekitar 72.345 ha kebun sudah menghasilkan. Menurut Adrian, setelah dua tahun sebelumnya mengalami gejolak bisnis akibat dalam El-Nino, tahun 2017 menjadi titik balik peningkatan kinerja. Peningkatan produksi terjadi sejalan dengan pertumbuhan harga CPO global dibandingkan 2016. Produksi TBS pada 2017 mencapai 1,55 juta ton, naik 41,6% yoy. Adapun, produksi CPO meningkat 34,3% yoy menuju 403.638 ton, sedangkan penjualannya tumbuh 31,5% yoy menjadi 457.973 ton. \"Harga rata-rata CPO perseroan juga meningkat 8% menjadi Rp8,1 juta per ton dari 2016 sebesar Rp7,5 juta per ton,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180312/192/748999/dharma-satya-dsng-terima-kredit-rp870-miliar-dari-bca?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-02 15:26:00", "title": "Dharma Satya Nusantara (DSNG) Tebar Dividen Rp104,6 Miliar", "content": " Bisnis.com,  JAKARTA-Emiten perkebunan sawit dan industri kayu PT Dharma Satya Nusantara Tbk., (DSNG) memberikan dividen tunai sebesar Rp104,6 miliar atau setara dengan 18% total laba bersih perseroan pada 2017. Pada Senin (2/4/2018), DSNG menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST). Salah satu keputusan yang diambil dalam rapat ialah persetujuan pemberian dividen tunai. Direktur Utama DSNG Andrianto Oetomo menyampaikan, RUPST menyetujui memberikan dividen tunai sebesar Rp104,6 miliar atau Rp10 per saham. Jumlah dividen tersebut mencakup 18% dari total laba bersih perseroan pada 2017 senilai Rp585,2 miliar. \"Sesuai peraturan OJK, dividen akan dibayarkan selambat-lambatnya 30 hari setelah pengumuman risalah RUPST,\" paparnya, Senin (2/4/2018). Dalam laporan keuangan 2017, manajemen DSNG menyebutkan penjualan perusahaan meningkat 32,99%  year-on-year  (yoy) menjadi Rp5,16 triliun dari sebelumnya Rp3,88 triliun. Pasar lokal berkontribusi Rp4,34 triliun, naik dari sebelumnya Rp3,02 triliun, sedangkan ekspor mencapai Rp822,50 miliar, turun dari 2016 senilai Rp855,54 miliar. Penjualan kepada pelanggan yang melebihi 10% dari total penjualan neto ialah kepada PT Sinar Mas Agro Resources and Technology Tbk., (SMAR) sebesar Rp2,04 triliun, naik dari sebelumnya Rp1,62 triliun. Selanjutnya, pemasaran ke PT Wilmar Nabati Indonesia senilai Rp1,34 triliun, meningkat dibandingkan 2016 sejumlah Rp1,02 triliun. Laba operasi mencapai Rp1,19 triliun, menanjak signifikan dari 2016 senilai Rp436,18 miliar. Adapun, laba bersih atau laba yang dapat diatribusikan kepada pemilik entitas induk pada 2017 sebesar Rp585,15 miliar, melonjak 133,40% yoy dari sebelumnya Rp250,71 miliar. Tahun ini, DSNG brencana membangun PKS ke-8 berkapasitas 30 ton per jam di Kalimantan Barat. Total kapasitas produksi PKS perusahaan dapat mencapai 480 ton per jam. \"Kami juga menambah 1 Kernel Crushing Plant yang memproduksi  palm kernel oil  [PKO] dengan kapasitas 200 ton per hari,\" ujarnya. Menurut Adrian, setelah dua tahun sebelumnya mengalami gejolak bisnis akibat dalam El-Nino, tahun 2017 menjadi titik balik peningkatan kinerja. Peningkatan produksi terjadi sejalan dengan pertumbuhan harga CPO global dibandingkan 2016. Produksi TBS pada 2017 mencapai 1,55 juta ton, naik 41,6% yoy. Adapun, produksi CPO meningkat 34,3% yoy menuju 403.638 ton, sedangkan penjualannya tumbuh 31,5% yoy menjadi 457.973 ton. \"Harga rata-rata CPO perseroan juga meningkat 8% menjadi Rp8,1 juta per ton dari 2016 sebesar Rp7,5 juta per ton,\" paparnya. Jumlah area lahan tertanam sampai akhir 2017 mencapai 90.288 hektare (ha), dengan 69.369 ha merupakan kebu inti. Usia rata-rata tanaman ialah 8,6 tahun dengan sekitar 72.345 ha kebun sudah menghasilkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180402/192/778970/dharma-satya-nusantara-dsng-tebar-dividen-rp1046-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:48:26", "title": "Paparan Publik Dharma Satya Nusantara Paparan Publik Dharma Satya Nusantara", "content": " ", "link": "https://foto.bisnis.com/view/20180402/779002/paparan-publik-dharma-satya-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:48:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180403/442/779295/emiten-perkebunan-dsng-siapkan-capex-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-03 09:21:00", "title": "AKSI EMITEN 3 APRIL: DSNG Siapkan Capex Rp600 Miliar, Alfamart Perkuat Pasar Filipina", "content": " Bisnis.com,  JAKARTA – Berita tentang alokasi belanja modal PT DharmaSatya Nusantara Tbk. berikut alokasi dana capex PT Sumber Alfaria Trijaya Tbk. menjadi sorotan media nasional hari ini, Selasa (3/4/2018). Berikut rincian topik utama di sejumlah media nasional: DSNG Siapkan Capex Rp600 Miliar .  Emiten perkebunan sawit dan industri kayu PT Dharma Satya Nusantara Tbk. mengalokasikan belanja modal sebesar Rp600 miliar pada 2018. (Bisnis Indonesia) Efek Restrukturisasi IPCM .  Sepanjang 2017, pendapatan PT Jasa Armada Indonesia Tbk. menyusut 9,7%  year-on-yea r menjadi Rp746,65 miliar akibat restrukturisasi aktivitas bisnis anak usaha perseroan. Bagaimana strategi perseroan untuk mendongkrak kinerja pada tahun ini? (Bisnis Indonesia) PTPP Rancang RDPT Rp250 Miliar.  Produk reksa dana penyertaan terbatas yang tengah disusun oleh PT  PP (Persero) Tbk. dan PT Ciptadana Asset Management telah mendapatkan pernyataan efektif dari Otoritas Jasa Keuangan. (Bisnis Indonesia) Alfamart Memperkuat Pasar Filipina.  PT Sumber Alfaria Trijaya Tbk. mengalokasikan dana belanja modal alias  capital expenditure  (capex) sekitar Rp2,3 triliun pada tahun ini. Sebagian besar capex untuk membiayai ekspansi 800 gerai Alfamart baru. (Kontan) Indah Prakasa Tetapkan Harga IPO Rp276.  PT Indah Prakasa Sentosa menetapkan harga pelaksanaan penawaran umum perdana ( initial public offering /IPO) Rp276 per saham, sehingga total dana yang dihimpun berkisar Rp41,1 miliar. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180403/192/779393/aksi-emiten-3-april-dsng-siapkan-capex-rp600-miliar-alfamart-perkuat-pasar-filipina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-03 14:03:00", "title": "Ekspansi, Dharma Satya Nusantara (DSNG) Siapkan Capex Rp600 Miliar", "content": " Bisnis.com,  JAKARTA-Emiten perkebunan sawit dan industri kayu PT Dharma Satya Nusantara Tbk., (DSNG) mengalokasikan belanja modal sebesar Rp600 miliar pada 2018. Direktur Utama Dharma Satya Nusantara Andrianto Oetomo menyampaikan, pada tahun ini perusahaan mengalokasikan  capital expenditure  sebesar Rp600 miliar. Sebagian besar dana digunakan untuk pengembangan Pabrik Kelapa Sawit (PKS) ke-8. Selanjutnya, capex dipakai untuk pembangunan pembangkit listrik tenaga biomassa (PLTB), dan infrastruktur perkebunan lainnya. PKS baru berkapasitas 30 ton per jam merupakan pabrik perdana perseroan yang terletak di Kalimantan Barat. Total kapasitas produksi 7 PKS perusahaan mencapai 450 ton per jam sehingga nantinya dapat bertambah menjadi 480 ton per jam. Adapun, pengembangan PLTB berlokasi di Kalimantan Timur. Ekspansi ke energi terbarukan merupakan upaya perusahaaan mengembangkan perkebunan kelapa sawit berkelanjutan. \"Kami alokasikan capex 2018 sebesar Rp600 miliar untuk PKS, PLTB, dan infrastruktur lainnya,\" ujarnya setelah Rapat Umum Pemegang Saham Tahunan (RUPST), Senin (2/4/2018). Di samping itu, perusahaan berencana melakukan pertumbuhan anorganik melalui akuisisi perkebunan potensial. Namun, Andrianto enggan menjelaskan lebih lanjut mengenai luas dan lokasi kebun yang menjadi incaran. Menurutnya, sumber pendanaan capex Rp600 miliar berasal ialah kas internal perusahaan dari laba bersih yang ditahan dan pinjaman perbankan. Berdasarkan hasil RUPST, DSNG mengalokasikan 18% dari laba bersih 2017 senilai Rp585,15 miliar yakni Rp104,58 miliar untuk dividen tunai. Nilai tersebut setara dengan Rp10 per saham. Sesuai peraturan OJK, dividen tunai akan dibayarkan selambat-lambatnya 30 hari setelah pengumuman risalah RUPST. \"Sisa dari laba bersih dibukukan sebagai laba ditahan yang digunakan untuk memperkuat modal kerja dan investasi,\" paparnya. Pada 2017, pendapatan penjualan perusahaan meningkat 32,99%  year-on-year  (yoy) menjadi Rp5,16 triliun dari sebelumnya Rp3,88 triliun. Pasar lokal berkontribusi Rp4,34 triliun, naik dari sebelumnya Rp3,02 triliun, sedangkan ekspor mencapai Rp822,50 miliar, turun dari 2016 senilai Rp855,54 miliar. Adrian menyampaikan, sekitar 83% pendapatan berasal dari segmen CPO, sedangkan sisanya bersumber dari industri kayu. Seluruh produk kayu perseroan, yakni panel dan lantai, dipasarkan ke luar negeri. Menurutnya, setelah dua tahun sebelumnya mengalami gejolak bisnis akibat dalam El-Nino, tahun 2017 menjadi titik balik peningkatan kinerja. Peningkatan produksi terjadi sejalan dengan pertumbuhan harga CPO global dibandingkan 2016. Produksi TBS pada 2017 mencapai 1,55 juta ton, naik 41,6% yoy. Adapun, produksi CPO meningkat 34,3% yoy menuju 403.638 ton, sedangkan penjualannya tumbuh 31,5% yoy menjadi 457.973 ton. Harga rata-rata CPO perseroan juga meningkat 8% menjadi Rp8,1 juta per ton dari 2016 sebesar Rp7,5 juta per ton. Jumlah area lahan tertanam sampai akhir 2017 mencapai 90.288 hektare (ha), dengan 69.369 ha merupakan kebu inti. Usia rata-rata tanaman ialah 8,6 tahun dengan sekitar 72.345 ha kebun sudah menghasilkan. Direktur Dharma Satya Nusantara Timotheus Arifin mengatakan, industri CPO masih sangat prospektif ke depan. Pasalnya, permintaan minyak nabati secara global terus mengalami peningkatan. CPO juga menjadi minyak nabati dengan efisiensi penggunaan lahan paling tinggi. Sebagai perbandingan, hasil minyak sawit dari satu hamparan perkebunan 9 kali lebih banyak dibandingkan luasan yang sama pada minyak kedelai. \"Tren permintaan minyak nabati selalu bertambah. CPO masuk ke dalam bagian minyak nabati itu,\" ujarnya. Dia memperkirakan puncak produksi pohon kelawa sawit perusahaan berkisar 5-6 tahun ke depan. Pasalnya, 20% dari 92.288 ha kebun perseroan masih belum menghasilkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180403/192/779513/ekspansi-dharma-satya-nusantara-dsng-siapkan-capex-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-05 08:49:00", "title": "AKSI EMITEN 5 APRIL: Kota Satu Properti Lepas 30% Saham, Dharma Satya Bagikan Dividen Rp104,6 Miliar", "content": " Bisnis.com , JAKARTA – Berita tentang rencana  go public  PT Kota Satu Properti serta rencana pembagian dividen tunai oleh PT Dharma Satya Nusantara Tbk. menjadi sorotan media nasional hari ini, Kamis (5/4/2018). Berikut rincian topik utama di sejumlah media nasional: Kota Satu Properti Lepas 30% Saham . Calon emiten, PT Kota Satu Properti berencana melepas 30% saham melalui aksi penawaran umum saham perdana atau  initial public offering  (IPO) pada Mei 2018. (Bisnis Indonesia) INCO Siapkan US$95 Juta.  Emiten tambang logam PT Vale Indonesia Tbk. mengalokasikan belanja modal senilai US$95 juta pada 2018, naik 39,70%  year-on-year  (yoy) dari realisasi tahun sebelumnya sebesar US$68 juta. (Bisnis Indonesia) Panca Mitra Bidik Dana Rp800 Miliar.  Calon emiten PT Panca Mitra Multiperdana membidik perolehan dana sekitar Rp800 miliar dari aksi penawaran umum perdana saham yang sedang bergulir. Perusahaan eksportir udang yang bermarkas di Situbondo, Jawa Timur, ini berencana melepas sebanyak-banyaknya 30% saham ke publik. (Bisnis Indonesia) MKPI Memupuk Pendapatan Rutin . PT Metropolitan Kentjana Tbk. tidak akan banyak merilis proyek baru tahun ini. Perusahaan ini akan lebih fokus menyelesaikan pembangunan proyek yang mendatangkan  recurring income  alias pendapatan berulang, yakni Pondok Indah Mall (PIM) 3 dan Intercontinental Hotel. (Kontan) Dharma Satya Bagikan Dividen Rp104,6 Miliar.  PT Dharma Satya Nusantara Tbk. (DSNG) menyetujui pembagian dividen tunai tahun buku 2017 senilai Rp104,6 miliar atau merefleksikan rasio sebesar 18% dari perolehan laba bersih tahun lalu. Dividen yang bakal distribusikan setara dengan Rp10 per saham. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180405/192/780453/aksi-emiten-5-april-kota-satu-properti-lepas-30-saham-dharma-satya-bagikan-dividen-rp1046-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:48:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180502/442/790414/emiten-perkebunan-dsng-jaga-ebitda-di-level-25?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-02 16:33:00", "title": "Dharma Satya (DSNG) Yakin Kinerja Semester II/2018 Membaik", "content": " Bisnis.com,  JAKARTA – Emiten perkebunan PT Dharma Satya Nusantara Tbk. (DSNG) optimistis membukukan perbaikan kinerja pada semester II/2018 seiring dengan membaiknya cuaca dan pemulihan produksi. Direktur Utama Dharma Satya Nusantara Andrianto Oetomo menyampaikan, pada kuartal I/2018 perusahaan membukukan penjualan minyak kelapa sawit atau CPO sebesar 81.899 ton, turun dari kuartal I/2017 sejumlah 97.750 ton. Produksi CPO juga menurun 19%  year-on-year  (yoy) menjadi 80.340 ton dari sebelumnya 99.160 ton. Adapun, produksi tandan buah segar (TBS) per Maret 2018 mencapai 295.605 ton, turun 24% yoy dari sebelumnya 388.964 ton. \"Penurunan produksi sudah diprediksi perseroan karena kondisi cuaca kembali normal setelah El Nino. Pada 2017 produksi melonjak setelah sebelumnya terdampak El Nino,\" tuturnya, Senin (30/4/2018). Namun demikian, Oil Extration Rate (OER) meningkat menjadi 23,79% dari sebelumnya 21,90%. Kadar Free Fatty Acid pun berkurang menuju 2,84% dari sebelumnya 3,30%, sehingga produk DSNG masuk dalam kategori super CPO. Menurunnya kinerja operasional membuat perusahaan membukukan pendapatan senilai Rp962,93 miliar pada kuartal I/2018. Nilai itu melemah 23,05% yoy dari sebelumnya Rp1,25 triliun. Andrianto mengungkapkan, harga jual rata-rata produk CPO juga merosot menjadi sekitar Rp7,7 juta per ton. Padahal pada kuartal I/2017 harga jual mencapai Rp8,8 juta per ton. Sementara itu, DSNG mencatatkan EBITDA sebesar Rp242 miliar, turun 32% yoy. Namun, perseroan berhasil memertahankan margin EBITDA di level 25% dari kuartal I/2017 senilai 28%. Laba komprehensif yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp50,07 miliar. Nilai itu merosot 58,15% yoy dari sebelumnya Rp119,66 miliar. Andrianto optimistis kinerja perusahaan akan membaik pada semester II/2018 seiring dengan pemulihan produksi TBS dan makin luasnya jumlah kebun produktif. Per Maret 2018, jumlah kebun menghasilkan milik perseroan mencapai 79.101 hektare dari total lahan tertanam 90.288 hektare. Usia pohon rata-rata ialah 9,6 tahun. Sebelumnya, Direktur Dharma Satya Nusantara Timotheus Arifin mengatakan, industri CPO masih sangat prospektif ke depannya. Pasalnya, permintaan minyak nabati secara global terus mengalami peningkatan. CPO juga menjadi minyak nabati dengan efisiensi penggunaan lahan paling tinggi. Sebagai perbandingan, hasil minyak sawit dari satu hamparan perkebunan 9 kali lebih banyak dibandingkan luasan yang sama pada minyak kedelai. \"Tren permintaan minyak nabati selalu bertambah. CPO masuk ke dalam bagian minyak nabati itu,\" ujarnya, Senin (2/4/2018). Dia memperkirakan puncak produksi pohon kelawa sawit perusahaan berkisar 5-6 tahun ke depan. Pasalnya, lahan kebun perseroan yang belum menghasilkan masih cukup luas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180502/192/790707/dharma-satya-dsng-yakin-kinerja-semester-ii2018-membaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:48:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180623/441/808621/aksi-korporasi-dsng-segera-garap-proyek-biomassa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-31 19:35:00", "title": "Kinerja DSNG Semester I, Pendapatan Turun 20,18%", "content": " Bisnis.com , JAKARTA—Emiten perkebunan PT Dharma Satya Nusantara Tbk. (DSNG) membukukan penurunan pendapatan sebesar 20,18% year on year (yoy) pada semester I/2018. Pada semester I/2018, DSNG membukukan pendapatan Rp2,12 triliun, turun 20,18% yoy dari sebelumnya Rp2,66 triliun. Laba bersih juga merosot 32,05% yoy menjadi Rp131,54 miliar dari semester I/2017 sebesar Rp193,60 miliar. Direktur Utama DSNG Andrianto Oetomo menuturkan, penurunan kinerja pada semester I/2018 disebabkan melemahnya penjualan dari segmen kelapa sawit. Di sisi lain, harga CPO cenderung mengalami pelemahan. “Diharapkan kinerja operasional membaik pada semester II/2018 seiring dengan kembali normalnya pola panen, sehingga produksi dan penjualan meningkat,” tuturnya dalam siaran pers, Jumat (31/8/2018). Produksi CPO DSNG per Juni 2018 turun 12,2% yoy menjadi 186.532 ton dari sebelumnya 212.362 ton. Penjualan CPO juga melesu 22,4% yoy menuju 187.178 ton dari posisi per Juni 2017 241.086 ton. Total produksi tandan buah segar (TBS) juga turun 16,4% yoy menjadi 696.741 ton. Perinciannya, produksi TBS inti sejumlah 600.500 ton, turun 19,3% yoy, sedangkan produksi TBS eksternal naik 8,2% menjadi 96.242 ton. Adapun, rerata harga CPO turun 6% yoy pada semester I/2018 menjadi Rp7,8 juta per ton. Untungnya tingkat ekstraksi (oil extraction rate/ OER) CPO meningkat menjadi 23,715 dari sebelumnya 22,27%. Dari sisi nilai, penjualan CPO mencapai Rp1,7 triliun atau 79% dari total pendapatan perseroan. Adapun, penjualan produk kayu mencapai Rp452 miliar, tumbuh 15% yoy. Bisnis Kayu Di industri kayu, perseroan memiliki pabrik pengolahan kayu di Jawa Timur dan Jawa Tengah yang memproduksi panel kayu dan engineered flooring. Sepanjang semester I/2018, penjualan panel kayu meningkat 20,5% yoy menjadi 39.251 meter kubik (m3) dari sebelumnya 32.574 m3. Rata-rata jual juga meningkat 14% yoy menuju Rp5,81 juta per m3 dari per Juni 2017 senilai Rp5,10 juta per m3. Sementara itu, penjualan engineered flooring menurun 11,5% yoy menjadi 523.963 m2 dari sebelumnya 592.001 juta m2. Harga jual rata-rata produk ini meningkat 7,4% yoy menuju Rp410.000 per m2 dari sebelumnya Rp380.000 per m2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180831/192/833873/kinerja-dsng-semester-i-pendapatan-turun-2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-24 10:02:00", "title": "Direktur DSNG Jual Saham Rp29,25 Miliar", "content": " Bisnis.com , JAKARTA--Salah satu direksi emiten perkebunan PT Dharma Satya Nusantara Tbk. (DSNG) menjual sejumlah saham dengan nilai transaksi Rp29,25 miliar. Direktur Utama Dharma Satya Nusantara Adrianto Oetomo menyampaikan, pada 16 Agustus 2018 direktur perseroan Ricky Budiarto melakukan penjualan saham DSNG sebanyak 75 juta lembar. \"Kepemilikan Ricky di DSNG sebelumnya 150 juta saham atau 1,42%, kemudian turun 50% menjadi 75 juta saham atau 0,71%,\" paparnya dalam keterbukaan informasi, dikutip Jumat (24/8/2018). Tujuan transaksi adalah untuk investasi. Harga penjualan per saham ialah Rp390, sehingga total transaksi mencapai Rp29,25 miliar. Dari sisi operasional, beberapa waktu lalu Adrianto menyebutkan, perusahaan akan memulai proses konstruksi PLTB pada kuartal III/2018. Pengerjaan proyek diperkirakan akan memakan waktu hingga satu tahun. Sumber tenaga listrik tersebut berasal dari pengolahan ampas sawit. Dengan demikian, ke depannya perusahaan tidak akan terlalu bergantung terhadap listrik dari minyak bumi sekaligus melakukan efisiensi. “Jadi nanti efisiensi biaya akan sangat tergantung kepada harga minyak bumi terutama ketika harga komoditas itu mengalami kenaikan,” ujarnya. Menurutnya, investasi pengembangan PLTB sudah masuk di dalam anggaran belanja modal 2018. Tahun ini, DSNG mengalokasikan capex Rp600 miliar, yang sebagian besar digunakan untuk pembangunan pabrik kelapa sawit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180824/192/831081/direktur-dsng-jual-saham-rp2925-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-05 19:39:00", "title": "Dharma Satya (DSNG) Siap Akuisisi 2 Perusahaan Senilai Rp1,35 Triliun", "content": " Bisnis.com,  JAKARTA—Emiten perkebunan PT Dharma Satya Nusantara Tbk. (DSNG) berencana mengakuisisi dua perusahaan perkebunan di Kalimantan Timur dengan nilai Rp1,35 triliun. Direktur Utama Dharma Satya Nusantara Andrianto Oetomo menyampaikan, perusahaan akan mengakuisisi PT Bima Palma Nugraha (BPN) dan PT Bima Agri Sawit (BAS) dengan nilai transaksi Rp1,35 triliun. Perinciannya, DSNG akan mengambilalih 286.100 saham BPN senilai Rp1 triliun, dan 63.600 saham BAS senilai Rp349 miliar. Rencana akuisisi ini memberikan peluang sinergi operasional di dalam perusahaan. Pasalnya, lokasi terbesar kebun DSNG juga berada di Kalimantan Timur. “Dengan pengambilalihan ini, akan terjadi sinergi operasional karena lokasinya tidak jauh dengan kebun kami di Kaltim. Selain itu, perusahaan yang diakuisisi ini merupakan kebun yang memiliki usia tanam yang masih muda sehingga berpotensi untuk berkembang beberapa tahun mendatang,” paparnya, Sabtu (3/11/2018). Andrianto mengatakan, sumber utama pendanaan akuisisi berasal dari dana internal perseroan dan pembiayaan kembali atas aset DSNG melalui pinjaman langsung dari perbankan. Dalam aksi korporasinya, entitas Grup Triputra ini menggunakan laporan keuangan per Juni 2018. Saat itu, total aset DSNG mencapai Rp901,83 miliar, dengan perincian Rp86,23 miliar aset lancar dan Rp815,61 miliar aset tidak lancar. Total liabilitas Rpo868,33 miliar dan total ekuitas Rp33,51 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181105/192/856803/dharma-satya-dsng-siap-akuisisi-2-perusahaan-senilai-rp135-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:48:33", "title": "Pengambilalihan Saham Perkebunan oleh Dharma Satya Nusantara Pengambilalihan Saham Perkebunan oleh Dharma Satya Nusantara", "content": " ", "link": "https://foto.bisnis.com/view/20181210/867930/pengambilalihan-saham-perkebunan-oleh-dharma-satya-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-17 21:49:00", "title": "Anak Usaha Dharma Satya (DSNG) Raih Pinjaman Rp1,23 Triliun", "content": " Bisnis.com,  JAKARTA—Anak usaha PT Dharma Satya Nusantara Tbk. (DSNG) mendapatkan pinjaman dari PT Bank Central Asia Tbk. (BBCA) senilai Rp1,23 triliun. Corporate Secretary DSNG Paulina Suryanti menyampaikan, pada 13 Desember 2018 perusahaan mendapatkan pinjaman dari BCA senilai Rp1,23 triliun. Dana tersebut digunakan untuk pengembangan dua anak usaha, yakni PT Bima Palma Nugraha (BPN) dan PT Bima Agri Sawit (BAS). “Pinjaman tersebut memiliki tenor 10 tahun yang digunakan untuk investasi BPN dan BAS. Ini juga mendukung kelangsungan usaha perseroan dan anak usaha,” paparnya dalam keterbukaan informasi, Senin (17/12/2018). BPN dan BAS merupakan anak usaha yang baru diakuisisi DSNG pada 12 Desember 2018. Nilai akuisisi BPN sejumlah Rp1,4 triliun dan akuisisi BAS sebesar Rp700 miliar. Direktur Utama DSNG Andrianto Oetomo menyampaikan, BPN dan BAS sudah mengoperasikan Pabrik Kelapa Sawit (PKS) sehingga DSNG dapat mereguk peningkatan produksi. “Kami estimasi setelah akuisisi produksi CPO pada 2019 dapat naik 14%-15%. Karena kedua perusahaan itu masing-masing sudah mengoperasikan 1 PKS,” ujarnya. Pda tahun ini perseroan mengestimasi volume produksi CPO mencapai 493.000 ton. Dengan estimasi peningkatan 14%-15%  year-on-year  (yoy), pada 2019 DSNG dapat menghasilkan CPO sejumlah 562.020—566.950 ton. Untuk pendanaan, perseroan mengandalkan kas internal dan pinjaman perbankan. Pada 29 November 2018, DSNG dan anak usaha menandatangani Perjanjian Fasilitas Pinjaman dengan PT Bank Central Asia Tbk. sebesar Rp1,21 triliun. Kredit jangka panjang  dengan termin waktu maksimal 10 tahun ini digunakan untuk investasi. Andrianto menyebutkan, sebagian dana akuisisi berasal dari pinjaman BBCA tersebut. Lokasi BPN dan BS terletak di Kab. Kutai Timur, Kaltim, atau sekitar 100 km dari aset perkebunan DSNG. Dengan demikian, perseroan dapat melakukan sinergi operasional dengan sumber daya yang sudah ada. Dia tak menampik, aksi akuisisi juga dapat menambah beban liabilitas perseroan. Namun, manajemen meyakini memiliki sumber dana yang cukup untuk melunasi utang seiring dengan peningkatan produktivitas kebun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181217/192/870480/anak-usaha-dharma-satya-dsng-raih-pinjaman-rp123-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-09 03:13:00", "title": "Dharma Satya (DSNG) Genjot Produksi CPO ", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan, PT Dharma Satya Nusantara Tbk. memproyeksikan produksi minyak kelapa sawit atau CPO bakal naik menjadi 26% hingga akhir 2019, setelah mengakuisisi dua perusahaan kebun. Pada 2018, emiten bersandi saham DSNG mencatatkan peningkatan produksi crude palm oil (CPO) mencapai 488.000 ton, atau naik hingga 21% dibandingkan dengan periode yang sama tahun sebelumnya. Bila mengacu pada data tahun lalu, maka target kenaikan CPO perseroan hingga 26% bakal menjadi sekitar 614.880 ton hingga akhir 2019. Sekretaris Perusahaan Dharma Satya Nusantara Paulina Suryanti mengungkapkan, perseroan memiliki 9 pabrik kelapa sawit dengan total kapasitas 510 ton per jam, yang mengolah tandan buah segar (TBS) menjadi CPO. Akan tetapi, perseroan berencana melakukan penambahan kapasitas sebesar 30 ton per jam, menjadi 540 ton per jam . Baru-baru ini, DSNG mengakuisisi PT Bima Palma Nugraha (BPN) dan PT Bima Agri Sawit (BAS). Adapun aksi akuisisi tersebut telah rampung pada akhir tahun lalu. Dia mengungkapkan, kenaikan kapasitas menjadi 30 ton per jam akan dilakukan pada pabrik yang dimiliki BPN dan BAS. \"Akuisisi dua perusahaan, akan berkontribusi memberikan tambahan 14% dari total produksi,\" ungkapnya saat dihubungi  Bisnis , Jumat (8/2/2019). Pada 2018, produksi tanda buah segar DSNG naik 20% year on year menjadi 1,85 juta ton pada 2018, dari posisi 2017 senilai 1,55 juta ton. Dari jumlah tersebut, produksi kebun inti mencapai 1,59 juta ton, atau naik sekitar 15% dibandingkan 2017. Direktur Utama Perseroan, Andrianto Oetomo, sebelumnya, mengungkapkan kenaikan produksi TBS tersebut disebabkan oleh meningkatnya produktivitas kebun pada semester II/2018 dibandingkan semester I/2018 sebagai akibat dari yield recovery pasca dampak lanjutan El-Nino. “Produksi TBS perseroan pada semester II/2018 naik cukup signifikan sebesar 65% dibandingkan pada semester I/2018 akibat produktivitas kebun di semester dua yang lebih tinggi dibandingkan semester pertama,” kata Andrianto. Selain itu, produksi palm kernel (PK) emiten bersandi saham DSNG pada 2018 naik 26% menjadi 82.000 ton dan palm kernel oil (PKO) naik 21% menjadi 29.000 ton. DSNG juga mempertahankan tingkat ekstraksi minyak sawit (oil extraction rate/OER) menjadi 23,59%, naik 3% dibandingkan tahun sebelumnya, dengan level free fatty acid (FFA) sebesar 2,77%. Meskipun perseroan membukukan kenaikan produksi, volume penjualan CPO pada 2018 malah turun tipis sekitar 0,7% menjadi 455.000 ton, dengan harga penjualan rata-rata juga turun sekitar 12% menjadi Rp7,2 juta per ton. “Penurunan volume penjualan tersebut disebabkan karena adanya kongesti pada kapal pengangkut CPO sejak pertengahan tahun 2018 sehingga menyebabkan terjadinya keterlambatan kapal yang akhirnya menghambat penjualan,” kata Andrianto. Sampai akhir Desember 2018, jumlah lahan tertanam DSNG mencapai 108.410 hektare, dengan lahan tertanam kebun inti mencapai 84.393 hektare. Kenaikan jumlah lahan tertanam tersebut disebabkan oleh bertambahnya areal kebun setelah perseroan melakukan pengambilalihan perusahaan perkebunan Bima Palma Group di Kalimantan Timur pada tanggal 12 Desember 2018 silam. Dari jumlah tersebut, total kebun yang sudah menghasilkan sekitar 96.118 hektar, dengan usia rata-rata 9,3 tahun. Adapun kinerja operasional segmen usaha produk kayu DSNG pada 2018, berhasil memproduksi panel sebesar 84.000 m3, naik sekitar 19% year on year, dengan harga penjualan rata-rata panel juga naik sekitar 15% menjadi Rp6,1 juta per m3. Sementara itu, produksi engineered flooring turun sekitar 13% menjadi 1,1 juta m2. Di sisi lain, harga rata-rata engineered flooring naik sekitar 7% menjadi Rp420.000 per m2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190209/192/886940/dharma-satya-dsng-genjot-produksi-cpo-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-20 18:09:00", "title": "Anak Usaha Dharma Satya (DSNG) di Bidang Lantai Kayu Perkuat Pasar Domestik", "content": " Bisnis.com , JAKARTA — Perusahaan lantai kayu, anak usaha PT Dharma Satya Nusantara Tbk., yakni PT Tanjung Kreasi Parquet Industry (TKPI) kian agresif memperbesar penjualan di dalam negeri, setelah berhasil mengekspor ke 40 negara. Perseroan merupakan entitas anak dari PT Dharma Satya Nusantara Tbk. (DSNG). Tanjung Kreasi Parquet Industry dikenal dengan brand Teka. Direktur TKPI Muhammad Hamdani mengungkapkan, produk  engineered flooring  merek Teka telah dikenal di lebih dari 40 negara tujuan ekspor, seperti Eropa, Amerika Serikat, Kanada, Jepang, Timur Tengah, China, Korea Selatan dan negara-negara Asia Tenggara. Dia mengklaim, produknya telah digunakan untuk bangunan terkenal di dalam dan luar negeri serta telah dipercaya oleh beberapa brand global untuk penggunaan lantai kayu pada interior jaringan gerainya. “Selama ini produk TKPI lebih dikenal di pasaran ekspor. Namun dalam beberapa tahun terakhir ini, kami mulai serius untuk mengembangkan pasar lokal karena potensinya yang cukup bagus, terutama untuk hotel-hotel dan aparatemen kelas menengah ke atas,” kata Hamdani melalui keterangan resmi, Rabu (20/3/2019). Hamdani menambahkan, TKPI juga meluncurkan merek baru untuk pasar premium, yakni Vorkraft, yang cocok untuk hotel berbintang dan apartemen kelas atas. Vorkraft menghadirkan beberapa desain yang menawan dengan bahan baku berkualitas tinggi dan konsep yang lebih berkelas. Untuk mempermudah menggunakan produk, perseroan juga menyediakan sewa ruangan dan tidak perlu membeli lantai kayu secara putus dan cukup menyewa dalam jangka waktu tertentu. Dia menambahkan, sistem sewa lantai kayu ini merupakan terobosan baru yang diperkenalkan TKPI, sehinggga para pemilik atau penyewa bangunan tidak perlu mengeluarkan biaya yang cukup besar di awal untuk investasi apabila ingin menggunakan lantai kayu. Namun, investor cukup menganggarkan biaya lantainya sebagai biaya sewa atau biaya operasional. “TKPI akan bertanggung jawab mulai dari proses pemasangan, perawatan sampai pembongkaran kembali lantai kayu apabila masa sewanya telah habis. Jadi pemilik atau penyewa bangunan tinggal pakai lantai kayu,” tambah Hamdani. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/192/902331/anak-usaha-dharma-satya-dsng-di-bidang-lantai-kayu-perkuat-pasar-domestik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-09 17:49:00", "title": "Dharma Satya (DSNG) Alokasikan Belanja Modal Rp800 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten perkebunan, PT Dharma Satya Nusantara Tbk. (DSNG) mengalokasikan belanja modal senilai hingga Rp800 miliar pada tahun ini. Direktur Utama Dharma Satya Nusantara Andrianto Oetomo mengungkapkan bahwa alokasi belanja modal pada tahun ini akan disesuaikan dengan harga CPO. Pada tahun ini, perseroan optimistis harga CPO akan membaik. Saat ini, luas area tertanam perseroan mencapai 108.400 ha yang tersebar di 15 kebun kelapa sawit, di mana 80% memberikan kontribusi terhadap kinerja perseroan. Dengan komposisi tanaman plasma seluas 24.000 ha dan inti 84.400 ha. Adapun jumlah pabrik kelapa sawit DSNG mencapai 9 pabrik dengan kapasitas 510 ton per jam. \"Capex tahun ini sekitar Rp700 miliar-Rp800 miliar. Pada paruh kedua tahun ini, pabrik kami akan beroperasi di Kalimantan. Sehingga total pabrik akan menjadi 10 pabrik dan total kapasitas menjadi 570 ton per jam,\" ungkapnya di Jakarta, Kamis (9/5/2019). Lebih merinci, pada akhir tahun lalu, perseroan menambah kapasitas sebanyak 30 ton per jam dan total kapasitas pabrik baru mencapai 30 ton jam. Direktur Independen DSNG Jenti mengungkapkan, dengan penambahan pabrik baru di Kalimantan, tingkat  oil extraction rate  (OER) akan lebih tinggi baik. Adapun OER pabrik baru mencapai 24%. Dengan demikian, total rerata OER DSNG mencapai 23,6%. Selain merampungkan pabrik baru, DSNG juga membangun Bio CNG-Plant yang mengolah limbah cair PKS menjadi compressed bio-methane gas dengan kapasitas 280 m3 per jam dan tenaga listrik berkapasitas 1,2 megawatt. Adapun,  ground breaking  sudah dilakukan pada akhir 2018. “Pembangunan Bio-CNG Plant ini sebagai bagian dari kebijakan sustainability Perseroan, yang nantinya akan digunakan untuk menggantikan bahan bakar solar di PKS dan perumahan karyawan di sekitar kebun,” katanya. Perseroan menjelaskan produksi TBS pada kuarta I/2019 sebesar 512.000 ton, naik 73% dibandingkan kuartal I/2018 sebanyak 296.000 ton. Sedangkan produksi CPO pada kuartal I/2019 sebesar 129.000 ton, naik 61% dibandingkan dengan periode yang sama tahun lalu. Kenaikan tersebut disebabkan oleh membaiknya produktivitas kebun sejak beberapa bulan terakhir yang telah kembali seperti produktivitas dua tahun lalu. Selain itu, adanya tambahan produksi CPO dari perusahaan yang diakuisisi Perseroan pada akhir 2018 lalu. Volume penjualan CPO juga naik dua kali lipat menjadi 166.000 ton dibandingkan dengan 82.000 ton pada kuartal I tahun lalu, seiring dengan kenaikan produksi ditambah dengan penjualan sisa inventory yang sempat tertahan tahun lalu akibat kongesti logistik kapal pengangkut CPO. Kenaikan tersebut ikut mendongkrak nilai penjualan DSNG pada kuartal I/2019 Rp1,37 triliun, naik 42% dibandingkan dengan periode yang sama tahun lalu, meskipun harga rata-rata CPO Perseroan turun sebesar 20% dari Rp7,7 juta per ton menjadi Rp 6,1 juta per ton. Dari total penjualan tersebut, segmen usaha kelapa sawit memberikan kontribusi sebesar 82%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190509/192/920676/dharma-satya-dsng-alokasikan-belanja-modal-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-10 18:28:00", "title": "5 Berita Populer Market, Akuisisi Dongkrak Produksi CPO DSNG dan Mampukah WEGE Tembus Rp500?", "content": " 1. Akuisisi Dongkrak Produksi CPO Dharma Satya Nusantara (DSNG) Volume produksi minyak sawit mentah (crude palm oil/CPO) PT Dharma Satya Nusantara Tbk. terdorong oleh dua anak usaha yang baru diakuisisi pada akhir 2018. Head Corporate Communications Department Dharma Satya Nusantara Supriyadi Jamhir mengatakan segmen perkebunan sawit berkontribusi sekitar 80% terhadap pendapatan perseroan. Baca selengkapnya  di sini 2. Rekomendasi Saham: Mampukah WEGE Tembus Rp500? Perbesar PT Wijaya Karya Bangunan Gedung Tbk. masih getol membidik tender proyek untuk mempertebal raihan kontrak baru. Di sisi lain, sahamnya naik tipis 1,67% secara year-to-date. Bagaimana prospek anak usaha PT Wijaya Karya (Persero) Tbk. itu? Berdasarkan data Bloomberg, saham emiten bersandi WEGE itu menguat 1,67% sepanjang tahun berjalan dan parkir di level Rp340 per saham pada akhir perdagangan Senin (9/9/2019). Baca selengkapnya  di sini 3. Investasi Rp633 Miliar, Citra Putra Realty (CLAY) Bangun Rumah Sakit di Pontianak Perbesar Emiten properti PT Citra Putra Realty Tbk. (CLAY) berencana membangun rumah sakit dengan dana sebesar Rp633 miliar pada tahun ini. Direktur Keuangan Citra Putra Realty Dodon Tri Koeswardana mengatakan manajemen dan pemegang saham telah sepakat untuk mengalihkan aset yang dibeli menggunakan dana hasil penawaran umum (initial public offering/IPO). Baca selengkapnya  di sini 4. Rekomendasi Saham: Menanti TBIG Tembus Rp7.000 Perbesar Rencana perusahaan telekomunikasi untuk menggelontorkan modal jumbo pada tahun ini guna memperkuat jaringan 4G dinilai menjadi titian bagi laju saham PT Tower Bersama Infrastructure Tbk. (TBIG) untuk mencapai level Rp7.000. Sepanjang tahun berjalan 2019, saham TBIG mengemas return 77,78%. Pada perdagangan Senin (9/9/2019), saham TBIG ditutup naik 3,23% menuju Rp6.400. Baca selengkapnya  di sini 5. AKR Corporindo (AKRA) Divestasi Anak Usaha Bidang Bongkar Muat Perbesar PT AKR Corporindo Tbk. telah melepas saham akan usahanya, PT Berlian Manyar Stevedore yang bergerak di bidang bongkar muat di Terminal Pelabuhan Manyar, Gresik. Pada 6 September 2019, anak usaha AKR Corporindo, PT Usaha Era Pratama Nusantara (UEPN) telah menandatangani akta jual beli atas seluruh saham yang dimilikinya yaitu sebanyak 200 saham atau 40% saham dalam PT Berlian Manyar Stevedore, baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190910/192/1146692/5-berita-populer-market-akuisisi-dongkrak-produksi-cpo-dsng-dan-mampukah-wege-tembus-rp500?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-20 15:39:00", "title": "Harga CPO Naik, Dua Emiten Sawit Ini Masih Pertahankan Target", "content": " Bisnis.com , JAKARTA – Sejumlah emiten perkebunan minyak sawit mempertahankan target penjualan kendati  harga minyak sawit  global tengah merangkak naik. Direktur PT Dharma Satya Nusantara Tbk. Jenti Widjaja mengatakan bahwa perseroan masih mempertahankan baik target penjualan maupun produksi  crude palm oil  atau  CPO  yang ditetapkan pada awal tahun ini dan belum akan memanfaatkan momentum kenaikan harga CPO dalam beberapa pekan terakhir. Pasalnya, emiten berkode saham DSNG itu sulit untuk memprediksi harga jual CPO seiring dengan harga CPO yang terus berfluktuasi sepanjang tahun berjalan 2020. Berdasarkan data Bloomberg, pada perdagangan Senin (20/7/2020) hingga pukul 15.09 WIB harga CPO acuan global untuk kontrak Oktober 2020 di bursa Malaysia menguat 1,47 persen ke level 2.651 ringgit per ton. Sepanjang tahun berjalan 2020, harga masih terkoreksi 10 persen. “Target penjualan tahun ini masih sama, mendekati 700.000 ton CPO,” ujar Jenti kepada  Bisnis , Senin (20/7/2020). Kendati demikian, DSNG optimistis tren kenaikan harga CPO akan terus berlanjut sepanjang kuartal III/2020 sehingga akan berdampak positif terhadap kinerja keuangan perseroan ke depan. Untuk diketahui, DSNG telah memproduksi CPO sebanyak 153.000 ton dengan tingkat OER 24,2 persen pada tiga bulan pertama tahun ini. Angka produksi itu naik 18 persen dibandingkan dengan realisasi periode yang sama tahun lalu. Sementara itu, volume penjualan CPO perseroan pada kuartal I/2020 turun 14 persen seiring dengan tidak adanya stok persediaan tinggi pada 2019 ditambang dengan beberapa keterlambatan pengiriman pada akhir Maret 2020 akibat pandemi Covid-19. DSNG memproyeksikan kinerja produksi pada kuartal II/2020 lebih baik dibandingkan dengan kuartal sebelumnya, dan masih mencatatkan pertumbuhan.  Adapun, perseroan belum dapat menyampaikan kinerja operasional kuartal II/2020 seiring dengan laporan keuangan kuartal tersebut yang masih dalam proses penyelesaian. Di sisi lain, Jenti juga mengatakan bahwa perseroan akan tetap konsisten terhadap strategi perseroan terhadap operational excellence dan efisiensi biaya. DSNG juga akan menerapkan prosedur pencegahan dan pengendalian Covid-19 agar kelangsungan usaha tetap terjaga sehingga dapat mencapai kinerja yang diharapkan. Hal senada juga diungkapkan oleh PT Astra Agro Lestari Tbk. menanggapi harga CPO yang sudah mulai pulih dari keterpurukannya pada beberapa bulan lalu akibat sentimen pandemi Covid-19. VP of Communications Astra Agro Lestari Tofan Mahdi mengatakan bahwa perseroan belum melakukan perubahan target apapun kendati harga CPO tengah menguat. Dia menjelaskan dalam bisnis komoditas, harga adalah faktor yang tidak bisa dikendalikan sehingga perseroan harus siap dengan kondisi harga seperti apapun. “Yang penting kami tetap fokus pada efisiensi dan peningkatan produktivitas,” ujar Tofan kepada  Bisnis , Senin (20/7/2020). Pada kuartal I/2020, emiten berkode saham AALI itu telah memproduksi CPO sebanyak 354.000 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200720/192/1268516/harga-cpo-naikdua-emiten-sawit-ini-masih-pertahankan-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-21 12:07:00", "title": "Harga CPO Menguat, Saham Perkebunan Tersulut Naik", "content": " Bisnis.com , JAKARTA – Sejumlah saham  emiten perkebunan  berhasil memanfaatkan momentum untuk ikut menguat seiring dengan reli harga minyak sawit berjangka hingga menembus level 3.100 ringgit per ton. Pada perdagangan Senin (21/9/2020) hingga penutupan sesi pertama, sejumlah saham emiten perkebunan berhasil bergerak di zona hijau. Penguatan dipimpin oleh PT Palma Serasi Tbk. (PSGO) yang berhasil naik 30,61 persen ke level Rp128. Kenaikan itu diikuti oleh PT Astra Agro Lestari Tbk. (AALI) yang naik 6,7 persen ke level Rp10.750, disusul oleh saham PT Dharma Satya Nusantara Tbk. (DSNG) yang menguat 2,07 persen ke level Rp492, dan saham PT Cisadane Sawit Raya Tbk. (CSRA) yang naik 1,11 persen ke level Rp364. Tidak kalah, saham PT PP London Sumatra Indonesia Tbk. (LSIP) juga naik 0,99 persen ke level Rp1.025 dan saham PT Providen Agro Tbk. (PALM) juga menguat 0,75 persen ke level Rp270. Namun sayang, momentum kenaikan ini tidak dimanfaatkan oleh saham PT Sampoerna Agro Tbk. (SGRO) yang turun 6,67 persen ke level Rp1.400 dan PT Sawit Sumbermas Sarana Tbk. (SSMS) yang melemah 1,21 persen ke level Rp815. Untuk diketahui, harga minyak sawit atau crude palm oil ( CPO ) berjangka semakin menguat dalam beberapa perdagangan terakhir. Berdasarkan data bursa Malaysia, pada perdagangan Senin, (21/9/2020) hingga pukul 11.13 WIB harga CPO untuk kontrak teraktif, Desember 2020, berada di posisi 3.080 ringgit per ton, naik 13 poin. Pada pertengahan perdagangan, harga sempat menyentuh level 3.104 ringgit per ton. Dengan demikian, harga  CPO  berhasil meroket hingga 55 persen sejak menyentuh level terendahnya 1.946 ringgit per ton pada Mei 2020 akibat sentimen pandemi Covid-19. Adapun, sepanjang tahun berjalan 2020 harga CPO masih mencatatkan koreksi sebesar 1,18 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200921/7/1294389/harga-cpo-menguat-saham-perkebunan-tersulut-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-21 19:15:00", "title": "Genjot Hilirisasi, Emiten Sawit Milik TP Rachmat Berkongsi dengan Jepang", "content": " Bisnis.com , JAKARTA - Emiten perkebunan sawit, PT Dharma Satya Nusantara Tbk., berupaya melakukan hilirisasi dan memberikan nilai tambah minyak sawit dengan membentuk perusahaan baru. Emiten bersandi saham DSNG itu pembentukan  perusahaan patungan atau joint venture dengan perusahaan asal Jepang eREX Co Ltd atau Erex Jepang. Perseroan melalui anak usahanya, PT Dharma Energi Investama (DEI), bersama dengan Erex Singapore, yang merupakan anak perusahaan Erex Jepang, membangun PT Dharma Sumber Energi (DSE). Sekretaris Perusahaan Dharma Satya Nusantara Paulina Suryanti menjelaskan bahwa perseroan melalui DEI menggenggam porsi mayoritas atas usaha patungan tersebut sebesar 67 persen, sedangkan Erex Singapura memiliki porsi sebesar 33 persen. Adapun, kerja sama itu dilakukan dalam rangka penyediaan cangkang kelapa sawit ( palm kernel shell ) yang akan digunakan sebagai bahan baku pembangkit tenaga biomassa milik eREX Jepang.  “Cangkang yang tadinya limbah dan hanya jadi bahan bakar untuk boiler bisa dimanfaatkan untuk energi terbarukan yang memberikan nilai tambah maupun nilai ekonomis,” ujar Paulina kepada  Bisnis , Selasa (20/10/2020). Selain itu, pemanfaatan cangkang kelapa sawit dalam kerja sama itu sekaligus mengurangi emisi gas rumah kaca yang berasal dari janjang kosong (jankos) yang semula ditabur sebagai pupuk organik sekarang diolah menjadi bahan bakar biomas untuk boiler di pabrik kelapa sawit pengganti cangkang sehingga lebih ramah lingkungan. Nantinya, cangkang kelapa sawit yang dibutuhkan dalam rangka pelaksanaan kerja sama ini berasal dari beberapa pabrik kelapa sawit milik perseroan dengan volume mencapai 70.000 per tahun untuk jangka waktu 15 tahun dan dapat diperpanjang. Di sisi lain, Paulina juga menjelaskan bahwa pemilihan mitra strategis ini didasarkan karena Jepang memiliki keahlian dan pengalaman dalam pengembangan pembangkit listrik tenaga biomasa, terutama dari bahan baku cangkang sawit. Kemudian, cangkang kelapa sawit perseroan telah memiliki sertifikasi RSPO (Rountable Sustainable Palm Oil) sehingga menjadi nilai tambah bagi perseroan untuk beraliansi dengan mitra manapun, termasuk asing. “Kerja sama ini juga merupakan langkah strategis Perseroan dalam menerapkan kebijakan keberlanjutan (sustainability), yakni memanfaatkan limbah dari hasil produksi CPO menjadi produk yang bernilai ekonomis,” jelas Paulina. Untuk diketahui, DSNG dimiliki pengusaha TP Rachmat. Sebanyak 27,56 persen saham DSNG dimiliki oleh PT Triputra Investindo Arya, perusahaan yang didirikan TP Rachmat pada 1998. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201021/192/1308190/genjot-hilirisasi-emiten-sawit-milik-tp-rachmat-berkongsi-dengan-jepang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-28 13:58:00", "title": "Laba Emiten Sawit Milik TP Rachmat dan Sandiaga Uno Kompak Melesat", "content": " Bisnis.com , JAKARTA - PT Dharma Satya Nusantara Tbk. dan PT Provident Agro Tbk. mencetak kinerja laba yang cemerlang dalam periode sembilan bulan 2020. Perusahaan sawit milik pengusaha TP Rachmat dan Sandiaga Uno itu mampu mencetak pertumbuhan pendapatan di atas 10 persen seiring dengan kenaikan harga  crude palm oil  (CPO). Pada periode Januari-September 2020, Dharma Satya Nusantara mengantongi pendapatan Rp4,38 triliun, tumbuh 10 persen secara tahunan dibandingkan dengan periode Januari-September 2020.  Kelapa sawit masih menjadi kontributor pendapatan terbesar dengan pangsa 84 persen atau setara Rp3,67 triliun. Pencapaian itu naik 14 persen dibandingkan periode yang sama tahun lalu. Direktur Utama Dharma Satya Nusantara Andrianto Oetomo mengatakan bahwa harga rata-rata CPO perseroan hingga sembilan bulan pertama tahun ini mencapai Rp7,7 juta per ton, naik 22 persen dibandingkan dengan tahun lalu. “Karena rata-rata harga jual CPO yang relatif tinggi pada tahun 2020, terutama pada kuartal pertama dan ketiga tahun 2020, pencapaian pendapatan penjualan mengalami peningkatan hingga 10 persen, meskipun secara volume penjualan CPO kami turun sekitar 7 persen menjadi 433 ribu ton dibandingkan tahun lalu,” kata Andrianto seperti dikutip dari keterangan resminya, Selasa (27/10/2020). Berkat kenaikan pendapatan, emiten bersandi saham DSNG itu mampu meraup laba yang dapat diatribusikan kepada entitas induk sebesar Rp163,77 miliar. Jumlah tersebut meningkat 159,5 persen dibandingkan dengan tahun lalu. Sebagaimana diketahui, DSNG merupakan emiten sawit yang dimiliki pengusaha TP Rachmat. Sebanyak 27,56 persen saham DSNG dimiliki oleh PT Triputra Investindo Arya, perusahaan yang didirikan TP Rachmat pada 1998. Setali tiga uang dengan DSNG Provident Agro juga mampu mencetak laba bersih Rp236,55 miliar pada kuartal III/2020. Kinerja tersebut berbalik dari posisi rugi pada kuartal III/2019 sebesar Rp66,4 miliar. Perolehan laba bersih tidak terlepas dari kinerja pendapatan dan efisiensi yang berhasil dicapai Provident Agro. Emiten bersandi saham PALM itu mampu mencetak pendapatan Rp187,17 miliar, naik 22,18 persen dibandingkan dengan tahun lalu.  Di sisi lain, PALM berhasil menekan beberapa beban, salah satunya beban usaha yang hanya menjadi Rp22,84 miliar daripada kuartal III/2019 sebesar Rp52,77 miliar. PALM juga berhasil mendapatkan pendapatan lain-lain bersih Rp199 miliar, berbalik untung dari beban pada kuartal III/2019 sebesar Rp50,48 miliar. Untuk diketahui, PALM turut dimiliki oleh pengusaha sekaligus Wakil Ketua Dewan Pembina Partai Gerindra Sandiaga Uno. Sandiaga memiliki PALM secara tidak langsung PT Saratoga Investama Sedaya Tbk, perusahaan investasi yang didirikan bersama Edwin Soeryadjaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201028/192/1310693/laba-emiten-sawit-milik-tp-rachmat-dan-sandiaga-uno-kompak-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-12 13:51:00", "title": "Peringkat SPOTT Dharma Satya (DSNG) Naik Signifikan", "content": " Bisnis.com , JAKARTA -Emiten perkebunan, PT Dharma Satya Nusantara Tbk. mencatat kenaikan peringkat Sustainability Policy Transparency Toolkit (SPOTT) secara signifikan pada tahun ini. Kenaikan peringkat SPOTT mencerminkan komtimen perseroan yang tinggi dalam aspek Environment, Social & Governance (ESG). Emiten berkode saham DSNG itu berhasil naik peringkat ke posisi 16 dengan skor 75,3 persen pada 2020, dibandingkan dengan peringkat tahun sebelumnya di posisi 46 dengan skor 37,3 persen. Untuk diketahui, hasil pemeringkatan SPOTT tersebut dirilis pada Selasa 10 November 2020 di London. Peringkat SPOTT ini adalah hasil kajian terhadap penerapan program Lingkungan, Sosial dan Tata Kelola (Environment, Social & Governance atau ESG) di 100 perusahaan global yang bergerak dalam bisnis perkebunan kelapa sawit. Tahun ini, DSNG juga tercatat sebagai perusahaan kelapa sawit yang melakukan upaya perubahan dengan nilai paling tinggi dalam perhitungan SPOTT 2020, yaitu sebesar 38,7 persen. Dari daftar 16 besar tersebut, DSNG sekaligus merupakan perusahaan perkebunan kelapa sawit publik (terbuka) yang berbasis di Indonesia dengan skor tertinggi. Berdasarkan penilaian ESG dari SPOTT, DSNG memiliki skor untuk aspek Environmental (indikator yang terkait dengan lingkungan hidup) sebesar 71,8 persen, Social (indikator sosial) sebesar 80,6 persen, dan Governance (indikator tata kelola) sebesar 59 persen Direktur Utama Dharma Satya Nusantara Andrianto Oetomo mengatakan bahwa kenaikan peringkat ini menggambarkan keseriusan dan komitmen perseroan dalam mengelola ESG yang prakteknya semakin meningkat dalam setahun terakhir. Menurut Andrianto, Semua proses produksi baik di segmen usaha kelapa sawit maupun produk kayu harus mengimplementasikan kerangka keberlanjutan sehingga setiap produk dihasilkan melalui praktik bisnis yang baik serta tersertifikasi berdasarkan standar internasional “Kami bertekad untuk mengintegrasikan ESG dalam segala aspek usaha sebagai cara kami berbisnis,” ujar Andrianto seperti dikutip dari keterangan resmi yang diterima Bisnis, Kamis (12/11/2020). Tak hanya itu, Andrianto menjelaskan bahwa  limbah yang dihasilkan dari proses produksi diupayakan untuk diberdayagunakan agar dapat memberikan manfaat ekonomis maupun manfaat terhadap lingkungan. Sebelumnya, pada September tahun ini DSNG juga melakukan commissioning Bio-CNG Plant yang merupakan bentuk komitmen perusahaan dalam mengurangi emisi gas rumah kaca sekaligus komitmen dalam mengurangi dampak limbah cair pabrik kelapa sawit dengan mengubahnya menjadi energi terbarukan. DSNG juga memperoleh fasilitas  green loan  sebesar US$30 juta dari Stichting and green.fund (&Green), sebuah lembaga investasi yang fokus dalam perlindungan hutan tropis, melalui penerapan kebijakan No Deforestation No Peat No Exploitation (NDPE) strategy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201112/192/1316839/peringkat-spott-dharma-satyadsng-naik-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-08 18:33:00", "title": "Orang Amerika Hobi Renovasi Rumah, Emiten Ini Ketiban Untung", "content": " Bisnis.com , JAKARTA - PT Dharma Satya Nusantara Tbk., melihat tren pertumbuhan kinerja dari lini bisnis kayu pada kuartal IV/2020. Tren tersebut diyakini akan mengakselerasi pertumbuhan kinerja perseroan di tengah harga CPO yang juga naik. Head Corporate Communication Dharma Satya Nusantara Supriyadi Jamhir mengatakan bahwa terdapat peningkatan ekspor di lini bisnis kayu, terutama untuk produk  flooring  pada kuartal IV/2020. Tren pertumbuhan permintaan itu pun dapat memperbaiki kinerja bisnis kayu perseroan yang tertekan pada kuartal II/2020 seiring dengan pembatasan perjalanan ke luar negeri akibat pandemi Covid-19.  Hal itu mengingat penjualan produk kayu perseroan sebagian besar tertuju pada pasar ekspor. Tidak hanya itu, peningkatan permintaan itu juga dapat membantu perseroan mempertahankan momentum pertumbuhan kinerjanya di tengah penguatan harga CPO di kuartal akhir tahun ini. “Imbas Covid-19 orang Amerika Serikat tampaknya banyak yang tinggal di rumah masing-masing lalu melakukan renovasi landed house mereka sehingga permintaan flooring pun meningkat,” ujar Supriyadi kepada  Bisnis,  Jumat (4/12/2020). Adapun selain Amerika Serikat, Supriyadi juga mengatakan pasar ekspor bisnis kayu perseroan adalah Jepang dan Eropa. Kendati demikian, emiten berkode saham DSNG itu belum dapat menyampaikan secara detail angka pertumbuhan permintaan itu. Sebagai gambaran, DSNG membukukan pendapatan sebesar Rp4,38 triliun hingga sembilan bulan pertama tahun ini. Jumlah itu, naik 10 persen secara year on year dibandingkan dengan Rp3,96 triliun pada periode yang sama tahun lalu. Hingga kuartal III/2020 total penjualan bisnis kayu perseroan mencapai Rp708,9 miliar, terkoreksi 3,33 persen secara tahunan dari kuartal III/2020 sebesar Rp733,35 miliar. Dari total pencapaian tersebut, sekitar Rp684,2 miliar merupakan penjualan ekspor sedangkan sisanya sebesar Rp24,69 miliar merupakan penjualan ke pasar domestik. Adapun, volume penjualan produk panel hingga akhir September 2020 sebesar 64.029 m3, turun 9,6 persen secara yoy dibandingkan dengan 70.813 m3 pada kuartal III/2019.  Sementara itu, produk  flooring  telah terjual sebesar 660.583 m2 turun 1,9 persen yoy dibandingkan dengan 673.336 m2 pada kuartal III/2019. Di sisi lain, kedua produk tersebut mengalami penurunan harga jual rata-rata atau  Average Selling Price  (ASP), yaitu turun 2,1 persen yoy untuk panel menjadi Rp5,85 juta per m3 hingga kuartal III/2020 dan turun 0,3 persen yoy untuk produk flooring menjadi sekitar Rp300.000 per m2 hingga kuartal III/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201208/192/1328168/orang-amerika-hobi-renovasi-rumah-emiten-ini-ketiban-untung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:48:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201209/441/1328269/emiten-perkebunan-dsng-pacu-ekspor-kayu-ke-as?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:48:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210126/441/1347658/emiten-perkebunan-2021-capex-dsng-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-22 18:05:00", "title": "Bunga Perbankan Turun, Dharma Satya (DSNG) Siap Tarik Pinjaman", "content": " Bisnis.com , JAKARTA - Emiten perkebunan kelapa sawit PT Dharma Satya Nusantara Tbk tengah mengkaji untuk menarik fasilitas pinjaman dari perbankan di tengah tren penurunan suku bunga. Direktur  Dharma Satya Nusantara Jenti Widjaja mengatakan bahwa perseroan mengalokasikan belanja modal atau  capital expenditure  (capex) sebesar Rp1 triliun pada 2021. Alokasi capex tersebut akan berasal dari kantong internal perseroan serta fasilitas pinjaman perbankan yang sudah tersedia dan siap ditarik. “Namun, apabila diperlukan, perseroan akan menarik pinjaman tambahan dari bank mengingat suku bunga saat ini yang semakin rendah,” ujar Jenti kepada  Bisnis , Senin (22/2/2021). Adapun, emiten produsen CPO dengan kode saham DSNG itu akan menggunakan dana capex untuk menyelesaikan dua pabrik kelapa sawit atau PKS di Kalimantan yang ditargetkan dapat beroperasi secara komersial pada semester II/2021. Dengan penambahan dua PKS itu, maka DSNG akan memiliki 12 PKS dengan total kapasitas mencapai 675 ton TBS (tandan buah segar) per jam. Selain itu, capex tahun ini juga akan digunakan untuk pembangunan pabrik Bio-CNG baru, menyambung pembangunan satu pabrik sebelumnya yang rampung tahun lalu dengan kapasitas 280 m3 per jam dan menghasilkan output listrik sebesar 1,2 Megawatt, yang berlokasi di Muara Wahau, Kalimantan Timur. Janti menerangkan, pabrik Bio-CNG yang baru itu menggabungkan 2 PKS menjadi 1. Penggabungan pabrik baru itu bisa  menghemat beban bahan bakar solar sebanyak 4 juta liter per tahun. Sebelumnya, perseroan juga bisa menghemat 2 juta liter solar per tahun dari operasional pabrik lama sehingga bisa secara keseluruhan bisa efisiensi bahan bakar mencapai 6 juta per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210222/192/1359438/bunga-perbankan-turun-dharma-satya-dsng-siap-tarik-pinjaman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:48:54", "title": "PT Dharma Satya Nusantara Tbk. Akan Bangun Enam Pabrik Bio-CNG PT Dharma Satya Nusantara Tbk. Akan Bangun Enam Pabrik Bio-CNG", "content": " Bisnis.com,  JAKARTA - PT Dharma Satya Nusantara Tbk. (DSNG) akan membangun sebanyak enam pabrik Bio-CNG baru dalam 2 tahun ke depan dengan investasi sekitar US$47 juta, sebagai bentuk komitmen perusahaan menjalankan praktek keberlanjutan melalui pemanfaatan limbah pabrik kelapa sawit (PKS) menjadi energi terbarukan. Tahap pertama dalam rangkaian pembangunan enam pabrik Bio-CNG tersebut dimulai hari ini dengan  ground breaking  pabrik Bio-CNG kedua di Muara Wahau, Kabupaten Kutai Timur, Provinsi Kalimantan Timur, di mana pabrik Bio-CNG pertama telah  commissioning  sejak September 2020 lalu ", "link": "https://foto.bisnis.com/view/20210325/1372643/pt-dharma-satya-nusantara-tbk-akan-bangun-enam-pabrik-bio-cng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-07 16:19:00", "title": "Emiten Perkebunan DSNG Optimistis Bukukan Pertumbuhan Laba pada 2021", "content": " Bisnis.com, JAKARTA – Emiten perkebunan  PT Dharma Satya Nusantara Tbk (DSNG)  optimistis dapat mencatat pertumbuhan kinerja keuangan hingga akhir tahun 2021. Direktur Keuangan  DSNG  Jenti Widjaja mengatakan optimisme perusahaan ditopang oleh performa keuangan yang sangat positif sepanjang paruh pertama tahun 2021. “Kalau dilihat kenaikan laba kami pada kuartal I/2021 lalu sudah cukup tinggi. Kami optimistis laba akan tumbuh lebih besar dibandingkan tahun 2020,” katanya dalam paparan publik perusahaan, Selasa (7/9/2021). Sementara itu, Jenti menambahkan pihaknya juga optimistis dapat mencatat pertumbuhan penjualan sekitar 10 persen dari perolehan pada semester I/2021. Berdasarkan laporan keuangan perseroan, DSNG mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk atau laba bersih senilai Rp207,5 miliar pada semester I/2021. Jumlah tersebut naik 14,18 persen dibandingkan dengan laba bersih pada semester I/2020 lalu senilai Rp181,73 miliar. Kenaikan laba tersebut ditopang oleh pertumbuhan penerimaan perusahaan. DSNG tercatat membukukan penjualan sebesar Rp3,29 triliun. Pencapaian itu naik 4,44 persen dibandingkan dengan perolehan semester I/2020 sebesar Rp3,15 triliun. Secara rinci, pendapatan dari sektor CPO masih menjadi kontributor tertinggi dengan Rp2,7 triliun, naik dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp2,65 triliun. Selanjutnya, pendapatan dari segmen produk kayu juga tercatat naik menjadi Rp588,8 miliar dari perolehan pada semester I/2020 sebanyak Rp493,36 miliar. Direktur Utama  DSNG  Andrianto Oetomo mengatakan kenaikan harga CPO masih menjadi pendorong kinerja finansial Perseroan pada paruh pertama tahun ini. Harga penjualan rata-rata CPO DSNG selama 6 bulan pertama tahun ini mencapai Rp8,4 juta per ton atau naik 8 persen dibandingkan periode yang sama tahun lalu. Selain itu, segmen usaha produk kayu juga memberikan kontribusi yang positif pada tahun ini, baik dari panel maupun engineered flooring. Kenaikan tersebut didorong dari naiknya volume penjualan panel sebesar 9 persen menjadi 52.000 meter kubik, dan volume penjualan  engineered flooring  sebesar 30 persen menjadi 524.200 meter persegi, dibandingkan semester I/2020. “Kenaikan ini seiring dengan mulai membaiknya perekonomian di negara tujuan ekspor  DSNG , antara lain Amerika Serikat, Kanada dan Jepang, meskipun pandemi Covid-19 belum usai,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210907/192/1439194/emiten-perkebunan-dsng-optimistis-bukukan-pertumbuhan-laba-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:48:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211124/442/1469665/emiten-kebun-anjt-dsng-pacu-adopsi-esg?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:48:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220224/442/1504106/emiten-perkebunan-laba-dsng-tumbuh-52?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:49:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220309/442/1508354/emiten-perkebunan-peluang-dsng-cetak-rekor-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-20 14:49:00", "title": "Dharma Satya (DSNG) Tebar Dividen Rp212 Miliar, Catat Nih Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten perkebunan  PT Dharma Satya Nusantara Tbk.  (DSNG) menyelenggarakan Rapat Umum Pemegang Saham Tahunan ( RUPST ) dan menyepakati membagikan dividen kepada para pemegang saham. RUPST  tersebut dihadiri oleh 9.569.317.600 saham atau mewakili 90,278 persen dari seluruh saham yang telah dikeluarkan perseroan. Salah satu keputusan RUPST tersebut adalah menyetujui pembagian dividen tunai untuk tahun buku 2021 dengan nilai sebesar Rp212 miliar atau Rp20 per saham. Jumlah dividen tersebut setara dengan 29 persen dari jumlah laba yang dapat diatribusikan kepada entitas induk perseroan untuk tahun buku 2021 sebesar Rp727 miliar. RUPST menyetujui untuk memberikan wewenang kepada direksi perseroan untuk melaksanakan pembagian dividen tersebut dan melakukan semua tindakan yang diperlukan. \"Sesuai dengan Ketentuan Bursa Efek Indonesia, perseroan akan membagikan dividen tunai tersebut paling lambat 30 hari sejak pengumuman risalah RUPST,\" tulis manajemen  DSNG  melalui keterangan pers Rabu (20/4/2022). DSNG menjadwalkan pembayaran dividen tunai kepada pemegang saham pada 19 Mei 2022, dengan tanggal pemegang saham yang berhak atas dividen tunai tersebut ( recording date ) pada 10 Mei 2022. Selain pembagian dividen, salah satu keputusan RUPST lainnya adalah perubahan komposisi direksi perseroan, di mana RUPST menyetujui pengunduran diri salah satu direktur yakni Mochamad Koeswono. Dengan demikian, jumlah direksi perseroan setelah RUPST menjadi 6 orang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220420/192/1524985/dharma-satya-dsng-tebar-dividen-rp212-miliar-catat-nih-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:49:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220421/442/1525362/aksi-korporasi-tiga-emiten-bakal-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:49:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220422/441/1525734/strategi-emiten-dsng-drma-siap-kucurkan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-28 17:22:00", "title": "Laba Bersih Dharma Satya (DSNG) Meroket 110 Persen, Harga CPO Jadi Katalis", "content": " Bisnis.com , JAKARTA –  Emiten kelapa sawit PT  Dharma Satya Nusantara  Tbk (DSNG) membukukan laba kuartal I/2022 sebesar Rp209 miliar, melonjak 110 persen dibandingkan tahun lalu. Hal itu menyusul kenaikan  harga crude palm oil  (CPO) dan kinerja yang lebih baik dari segmen produk kayu. Pada kuartal I/2022, DSNG mencatat nilai penjualan sebesar Rp1,64 triliun, sedikit lebih tinggi dibandingkan periode yang sama tahun lalu. Kontribusi dari segmen kelapa sawit turun dari 83  persen menjadi 75  persen karena adanya penurunan volume penjualan CPO dan PKO. Segmen usaha kelapa sawit  DSNG  membukukan nilai penjualan 8  persen lebih rendah menjadi Rp1,24 triliun YoY karena turunnya volume penjualan CPO sebesar 28  persen menjadi 97.000 ton. Meskipun demikian, penurunan kinerja operasional tersebut diimbangi oleh harga rata-rata  CPO  Perseroan yang mencapai Rp10,6 juta per ton, naik 22  persen dibandingkan kuartal I/2021. Dari segi profitabilitas, DSNG mencatat perolehan EBITDA dan margin laba yang lebih tinggi pada kuartal I/2022. DSNG memperoleh EBITDA sebesar Rp477 miliar dengan margin 29 persen, naik 16 persen dibandingkan kuartal I/2021. Selain itu, laba Perseroan juga melonjak 110 persen menjadi Rp208,6 miliar karena turunnya biaya pembiayaan dan rugi selisih kurs. Sementara itu, laba inti DSNG pada kuartal I/2022 meningkat 41 persen menjadi Rp215 miliar dibandingkan periode yang sama tahun lalu sebesar Rp152 miliar. Dari sisi kinerja operasional, total Tandan Buah Segar (TBS) yang diolah pada kuartal I/2022 turun sebesar 30 persen, menyusul turunnya produksi TBS sebesar 15 persen dan pembelian eksternal yang juga turun sebesar 67 persen. Namun demikian, kinerja  Oil Extraction Rate  (OER) DSNG naik dari 22,38 persen pada kuartal I/2021 menjadi 23,62 persen pada kuartal I/2022. Pada kuartal I 2022, DSNG mencatat produksi CPO sebesar 107 ribu ton, turun 26 persen, dengan tingkat Free Fatty Acid (FFA) di atas 3 persen karena adanya tantangan evakuasi akibat dari curah hujan yang tinggi di Kalimantan Timur, yang menjadi area terbesar perkebunan DSNG. Sementara itu, segmen produk kayu DSNG terus menunjukkan pertumbuhan substansial, baik dalam volume produksi maupun harga jual rata-rata untuk panel dan engineered floorings. Penjualan dari segmen produk kayu mengalami pertumbuhan sebesar 42 persen menjadi Rp405 miliar, sehingga kontribusi terhadap total penjualan konsolidasi mengalami peningkatan dari 17 persen pada kuartal I 2021 menjadi 25 persen pada kuartal I/2022. DSNG mencatat kenaikan volume penjualan masing-masing 10 persen dan 30 persen untuk panel dan engineered flooring. Selain itu, rata-rata harga jual juga naik masing-masing sebesar 25 persen dan 14 persen untuk panel dan engineered flooring. Akibatnya, segmen produk kayu menghasilkan EBITDA sebesar Rp67 miliar, naik 60 persen, dengan laba sebelum pajak meningkat 318 persen menjadi Rp51 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220428/192/1528415/laba-bersih-dharma-satya-dsng-meroket-110-persen-harga-cpo-jadi-katalis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-10 17:02:00", "title": "Dharma Satya Nusantara (DSNG) Perkirakan Harga CPO Rp10.000 Tahun Depan", "content": " Bisnis.com, JAKARTA — Emiten perkebunan  PT Dharma Satya Nusantara Tbk . (DSNG) memperkirakan harga minyak sawit mentah ( crude palm oil/CPO ) pada 2023 tetap stabil tinggi, meski akan lebih rendah daripada rata-rata 2022. Permintaan dari destinasi ekspor utama akan memengaruhi keseimbangan pasokan dan permintaan di tengah risiko  resesi global . “Kami melihat tahun depan pasar China akan menjadi penentu. Meskipun pertumbuhan ekonomi mereka tidak setinggi sebelumnya, tetapi skala ekonomi mereka yang besar membuat permintaan akan terpengaruh. Saat mereka melonggarkan pembatasan, permintaan akan lebih besar,” kata Direktur Dharma Satya Nusantara Jenti Widjaja di Jakarta, Kamis (10/11/2022). Dia mencatat harga CPO sempat turun dari Rp8.000 per kilogram (kg) menjadi Rp6.000 per kg ketika pembatasan mobilitas diterapkan awal pandemi oleh banyak negara. Namun saat kebijakan ini mulai longgar dan pasokan minyak nabati menjadi ketat, harga CPO melesat. Jenti juga memperkirakan produksi CPO mulai normal jika melihat proyeksi cuaca pada 2023. Meski demikian, terdapat risiko penurunan produktivitas akibat pemupukan yang tidak maksimal selama pandemi. “Pada 2019 ketika harga CPO kurang bagus, pemangkasan biaya yang paling mungkin dilakukan saat adalah mengurangi pupuk. Kemudian saat harga bagus, akses pupuk susah dan harga tinggi sehingga banyak petani yang tidak memupuk. Menurut kami pasokan belum akan naik lagi tahun depan,” katanya. Megacu pada kondisi tersebut dan estimasi ekonom, Jenti mengatakan harga rata-rata CPO tahun depan bakal berkisar Rp9.000—Rp10.000 per kg. Harga ini lebih rendah dari rata-rata 2022, tetapi lebih tinggi dari 2019. “Meskipun pasokan minyak nabati lain sudah mulai normal, harga tidak akan terlalu jatuh. Sekarang harga sekitar Rp12.000—Rp13.000 per kilogram. Mungkin tahun depan di sekitar Rp10.000 per kg akan lebih  manageable ,” katanya. DSNG melaporkan produktivitas kebun mulai menunjukkan tren kenaikan sejak Juni 2022, setelah melewati fase El Nino pada 24 bulan sebelumnya. Melihat perkembangan ini, DSNG memperkirakan produksi akan naik sekitar 10 persen dibandingkan dengan tahun lalu. Produksi  tandan buah segar  (TBS) DSNG pada kuartal III/2022 mencapai 636.000 ton, jumlah tersebut setara dengan 70 persen dari realisasi produksi sepanjang semester I/2022. Adapun pada 2021, produksi TBS mencapai 1,94 juta ton, turun dibandingkan dengan produksi 2020 yang mencapai 2,04 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221110/192/1596926/dharma-satya-nusantara-dsng-perkirakan-harga-cpo-rp10000-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-28 12:43:00", "title": "Entitas Dharma Satya (DSNG) Ekspor 10.500 Ton Cangkang Kelapa Sawit ke Jepang", "content": " Bisnis.com , JAKARTA - Perusahaan patungan antara PT  Dharma Satya Nusantara  Tbk (DSNG) dengan eREX Singapore Pte Ltd, PT Dharma Sumber Energi (DSE), pada hari ini melakukan ekspor perdana sebanyak 10.500 ton cangkang  kelapa sawit  (Palm Kernel Shell) ke Jepang. Dikutip dari keterangan resmi perusahaan pada Selasa (28/6/2022),  ekspor  perdana tersebut merupakan tindak lanjut dari perjanjian kerja sama antara DSE dengan eREX Singapore PTE Ltd, yang telah ditandatangani pada September 2020 lalu di Jakarta, untuk memasok cangkang kelapa sawit ke Jepang. Direktur Utama DSE, Efendi Sulisetyo mengatakan, cangkang kelapa sawit tersebut akan digunakan sebagai bahan baku pembangkit listrik tenaga biomasa di  Jepang . eREX Singapore PTE Ltd merupakan anak perusahaan dari eREX Co. Ltd, sebuah perusahaan publik terbesar dalam pengembangan pembangkit listrik tenaga biomasa di Jepang. Ia melanjutkan, kerja sama dengan DSE merupakan kerja sama jangka panjang selama 15 tahun dengan volume mencapai 70.000 ton cangkang per tahun. “Sampai akhir tahun 2022, DSE akan memasok sekitar 21.000 ton cangkang kelapa sawit yang akan dikapalkan secara bertahap dari Kalimantan Timur,” jelas Efendi dikutip dari keterangan resmi. Cangkang kelapa sawit tersebut berasal dari pabrik milik DSNG di Muara Wahau, Kalimantan Timur, yang sudah tersertifikasi RSPO. Selain itu, DSE juga sudah menyelesaikan audit sertifikasi Green Gold Label, yang merupakan sertifikasi internasional untuk biomasa berkelanjutan, dan telah disetujui oleh Kementerian Ekonomi, Perdagangan dan Industri di Jepang. Dengan demikian, cangkang sawit tersebut merupaka produk yang sudah memenuhi aspek sustainability yang dipersyaratkan pemerintah Jepang untuk produk pembangkit listrik tenaga biomas. “Kontrak jangka panjang dengan eREX ini membuka peluang kami untuk mengekspor cangkang ke Jepang sebagai bahan baku biomas bagi pembangkit listrik berbasis biomas milik eREX tersebut,” kata Efendi. Kerja sama dengan eREX tersebut, menurut Efendi juga merupakan langkah strategis bagi DSNG, sebagai induk perusahaan DSE, dalam menerapkan kebijakan keberlanjutan (sustainability), yakni dengan memanfaatkan limbah yang dihasilkan dari proses produksi CPO menjadi produk yang bernilai ekonomis dan sesuai dengan prinsip-prinsip Environment, Social and Governance (ESG). Sementara itu, perwakilan dari eREX Jepang Hiroaki Goto, mengatakan pengalaman perdana ini merupakan pencapaian penting bagi DSE maupun eREX. Selama ini, cangkang kelapa sawit yang ekspor ke Jepang sebagian besar berasal dari pabrik kelapa sawit yang ada di wilayah Sumatera. “Di masa mendatang, Kalimantan Timur akan memainkan peran yang lebih besar sebagai pemasok cangkang kelapa sawit. Oleh karena itu, wilayah ini akan menjadi sumber pasok kami selanjutnya untuk ekspansi,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220628/192/1548829/entitas-dharma-satya-dsng-ekspor-10500-ton-cangkang-kelapa-sawit-ke-jepang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:49:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221111/442/1597082/emiten-perkebunan-produksi-dsng-kembali-normal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:49:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221118/442/1599556/emiten-perkebunan-dsng-melaju-di-jalur-hijau?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:49:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221213/442/1607962/emiten-perkebunan-celah-cuan-dsng-anjt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-22 17:10:00", "title": "Bangun 2 Pabrik Baru, Dharma Satya Nusantara (DSNG) Siapkan Capex Rp800 Miliar", "content": " Bisnis.com , JAKARTA – Emiten perkebunan  PT Dharma Satya Nusantara Tbk.  (DSNG) siap melanjutkan ekspansinya pada tahun 2023 dengan membangun sejumlah pabrik  kelapa sawit  (PKS). Direktur DSNG Jenti Widjaja mengatakan pihaknya telah menyiapkan dana belanja modal atau  capital expenditure  (capex) sekitar Rp800 miliar untuk tahun depan. Sebagian dari dana tersebut merupakan capex rutin untuk pembangunan dan perawatan infrastruktur di sekitar kawasan produksi perusahaan. Sementara itu, sebagian dana lainnya disiapkan untuk pembangunan 2 PKS baru di wilayah Kalimantan Barat dan Kalimantan Timur. Rencananya, masing – masing pabrik tersebut akan memiliki kapasitas produksi sebesar 30 ton per jam. “Untuk capex per pabriknya kami siapkan sekitar Rp120 miliar - Rp130 miliar,” katanya saat dihubungi, Kamis (22/12/2022). Jenti mengatakan pembangunan kedua pabrik tersebut rencananya akan dimulai pada kuartal II/2023 dan diperkirakan rampung pada tahun 2025. Adapun, DSNG belum dapat memberi rincian terkait target kinerja keuangan untuk tahun 2023. Sementara, dari sisi operasional DSNG membidik pertumbuhan produksi  CPO  sebesar 10 persen dibandingkan dengan tahun 2022. Jenti memaparkan DSNG akan lebih menitikberatkan pada perbaikan kinerja produksi Tandan Buah Segar (TBS) dan CPO. Sepanjang tahun 2021 hingga semester I/2022 lalu, area terbesar perkebunan perusahaan di Kalimantan Timur mengalami penurunan produksi tajam akibat siklus cuaca El Nino akhir tahun 2019 lalu. Jenti melanjutkan sejak kuartal III/2022 lalu, kondisi tersebut telah berangsur normal dan berimbas positif pada kenaikan produksi TBS dan CPO perusahaan. “Kami akan terus mengupayakan kinerja kebun kembali optimal,” imbuhnya. Berdasarkan informasi pada laman resmi DSNG produksi TBS perseroan di kuartal III/2022 mencapai 1,55 juta ton. Jumlah tersebut lebih tinggi 5,6 persen dibandingkan periode yang sama tahun sebelumnya sebesar 1,47 juta ton. Sementara itu, produksi CPO DSNG naik sebesar 5 persen menjadi 441.048 ton dibandingkan kuartal III tahun lalu sebesar 419.871 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221222/192/1611288/bangun-2-pabrik-baru-dharma-satya-nusantara-dsng-siapkan-capex-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-28 16:32:00", "title": "Dharma Satya (DSNG) Tarik Pinjaman Rp225 Miliar, Genjot Bisnis Kayu?", "content": " Bisnis.com , JAKARTA — Emiten sawit PT  Dharma Satya Nusantara  Tbk. (DSNG) memperoleh fasilitas pinjaman dari  Asian Development Bank  (ADB) senilai US$15 juta atau setara Rp225 miliar (asumsi kurs Rp15.000 per dolar AS). Fasilitas ini merupakan sustainability-linked financing pertama dari DSNG, dengan adjustment pricing setelah mencapai target keberlanjutan tahunan yang telah ditetapkan sebelumnya. Selain itu, pinjaman tersebut telah menerima second opinion yang independen sesuai dengan prinsip industri.  “Pinjaman yang terkait keberlanjutan dengan ADB ini sejalan dengan visi kami untuk menjadi bisnis yang bertanggung jawab atas masyarakat, planet, dan kemakmuran bersama,” kata Direktur DSNG Jenti Widjaja dalam siaran pers, dikutip Sabtu (28/1/2023). Dengan penerapan metrik keberlanjutan melalui aspek utama bisnis, Jenti mengatakan DSNG berupaya untuk memperkuat keselarasan antara menciptakan nilai dan memberikan dampak positif bagi semua pemangku kepentingan dalam segmen usaha produk kayu. Pinjaman dari ADB tersebut akan digunakan sebagai belanja modal untuk menerapkan pengembangan energi yang efisien, penghematan penggunaan air dan pengadaan pohon budidaya asli Indonesia, yakni Sengon dan Jabon. Pohon yang dibudidayakan tersebut dapat menjadi alternatif yang berkelanjutan untuk sumber bahan baku kayu alam, mencegah deforestasi dan mendukung keanekaragaman hayati. DSNG memanfaatkan bahan baku kayu dari Jawa Tengah, Jawa Timur, dan Jawa Barat. Mayoritas pohon Sengon dan Jabon dibudidayakan oleh petani kecil dan ditumpangsarikan dengan berbagai tanaman lain, antara lain kopi, jagung, dan padi. “Kawasan ini menghadapi  climate shock  yang terus meningkat, yang berdampak pada penghidupan, pangan, air, dan kesehatan bagi jutaan orang, di mana kaum perempuan terkena dampak secara tidak proporsional,” kata Spesialis Investasi Senior Departemen Operasi Sektor Swasta ADB Carine Donges. ADB juga akan memberikan bantuan teknis yang berupa dana hibah sebesar US$500.000. Dukungan teknis itu akan memberikan peningkatan kapasitas dalam praktik pertanian tahan iklim untuk sistem agroforestry yang kompleks dan literasi keuangan kepada sekitar 4.000 petani, setidaknya 1.200 perempuan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230128/192/1622471/dharma-satya-dsng-tarik-pinjaman-rp225-miliar-genjot-bisnis-kayu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-01-30 12:48:00", "title": "Dharma Satya Nusantara (DSNG) Mulai Bangun Pabrik CPO Baru di Kuartal II/2023", "content": " Bisnis.com , JAKARTA — Emiten perkebunan milik TP Rachmat  PT Dharma Satya Nusantara Tbk.  (DSNG) akan memulai pembangunan pabrik kelapa sawit (PKS) baru pada kuartal kedua 2023. Perseroan sebelumnya melaporkan telah menyiapkan belanja modal sebesar Rp800 miliar tahun ini. Pabrik pengolahan  sawit  anyar DSNG akan memiliki kapasitas sebesar 30 ton tandan buah segar (TBS) per jam. Pabrik yang berlokasi di Kalimantan Barat tersebut ditargetkan bisa beroperasi penuh pada 2025. “Apabila PKS tersebut sudah beroperasi secara penuh, maka DSNG akan memiliki 15 PKS dengan total produksi mencapai 705 ton per jam pada akhir 2025,” kata Direktur Utama Dharma Satya Nusantara Andrianto Oetomo dalam siaran pers, Senin (30/1/2023). Volume produksi  CPO  DSNG pada 2022 tercatat menembus 639.480 ton, naik 17,5 persen dibandingkan dengan 2021 yang berjumlah 544.280 ton. Kenaikan produksi ini mencerminkan normalisasi produksi yang terlihat sejak semester II/2022. Produksi CPO tercatat sempat mengalami penurunan selama dua tahun berturut-turut karena fenomena El Nino. Sejalan dengan kenaikan produksi minyak sawit mentah, produksi  tandan buah sega r (TBS) juga tumbuh 13,8 persen year on year (YoY), dari 1,94 juta ton menjadi 2,21 juta ton pada 2022. Kontribusi kebun inti milik DSNG mencapai 1,75 juta ton atau naik 12,1 persen YoY, sementara kenaikan kebun plasma mencapai 21,1 persen dari 376.159 ton menjadi 455.442 ton. “Sepanjang 2022, produksi TBS kami terus menunjukkan tren peningkatan dengan produksi tertinggi dicapai pada kuartal keempat. Kami optimistis produksi 2023 juga akan lebih baik dibandingkan dengan 2022,” kata Andrianto. Direktur Dharma Satya Nusantara Jenti Widjaja sebelumnya menyampaikan bahwa DSNG akan membangun dua pabrik baru di 2023 dengan kebutuhan capex masing-masing sebesar Rp120 miliar. Selain di Kalimantan Barat, pabrik kelapa sawit juga akan dibangun di Kalimantan Timur. Sementara itu, segmen usaha produk kayu DSNG juga mencatat kenaikan kinerja sepanjang 2022. Volume penjualan panel meningkat 6 persen dengan harga jual rata-rata melonjak 21 persen menyusul adanya peningkatan permintaan dari Jepang dan strategi  mixed product  untuk produk panel yang memiliki nilai tambah. Sementara itu, volume penjualan  engineered flooring  mengalami penurunan sebesar 2 persen menjadi 1,11 juta meter persegi, seiring dengan melambatnya perekonomian Kanada dan Amerika Serikat. Namun harga jual rata-rata pada 2022 masih lebih tinggi 6 persen dibandingkan dengan tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230130/192/1622800/dharma-satya-nusantara-dsng-mulai-bangun-pabrik-cpo-baru-di-kuartal-ii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:49:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230131/442/1623320/emiten-perkebunan-dsng-tambah-pabrik-cpo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-22 15:05:00", "title": "Dharma Satya (DSNG) Bidik Produksi CPO Naik 10 Persen pada 2023", "content": " Bisnis.com , JAKARTA — Emiten perkebunan terafiliasi konglomerat  TP Rachmat , PT  Dharma Satya Nusantara  Tbk. ( DSNG ) memperkirakan produksi minyak sawit mentah atau  CPO  naik 10 persen pada 2023 dibandingkan dengan 2022. Volume produksi CPO DSNG pada 2022 tercatat menembus 639.480 ton atau naik 17,5 persen dibandingkan dengan 2021 yang berjumlah 544.280 ton. Kenaikan produksi ini diikuti dengan tumbuhnya penjualan sebesar 17,4 persen  year on year  (YoY) dari 544.815 ton pada 2021 menjadi 639.518 ton sepanjang 2022. “Target produksi CPO pada 2023 naik 10 persen dibandingkan dengan 2022,” tulis manajemen DSNG dalam jawaban tertulis kepada  Bisnis , Rabu (22/2/2023). Kenaikan volume penjualan pada 2022 diikuti dengan kenaikan harga jual sebesar 21,2 persen menjadi Rp11,18 juta per ton dari Rp9,22 juta ton per ton akibat berkurangnya persediaan minyak nabati global. Di tengah tren harga saat ini, manajemen mengatakan belum berencana untuk menambah luas area perkebunan melalui penanaman area baru maupun akuisisi. “Kami belum ada rencana akuisisi, tetapi kami selalu melihat peluang,” lanjut manajemen. Sampai akhir 2022, Dharma Satya memiliki total area tertanam seluas 112.900 hektare (ha). Luas area perkebunan produktif yang mencakup kebun plasma dan inti mencapai 104.400 ha dengan usia rata-rata 12,8 tahun. Direktur Utama Dharma Satya Nusantara Andrianto Oetomo sebelumnya menyampaikan optimismenya bahwa kinerja finansial 2022 dapat tumbuh karena kenaikan volume penjualan dan harga jual rata-rata “Kami optimistis kinerja finansial pada 2022 akan mengalami peningkatan dibandingkan dengan 2021, mengingat segmen kelapa sawit memberikan kontribusi sekitar 80 persen dari total pendapatan DSNG,” kata Andrianto. Adapun kontribusi kebun inti milik DSNG mencapai 1,75 juta ton atau naik 12,1 persen YoY, sementara kenaikan kebun plasma mencapai 21,1 persen dari 376.159 ton menjadi 455.442 ton. “Sepanjang 2022, produksi TBS kami terus menunjukkan tren peningkatan dengan produksi tertinggi dicapai pada kuartal keempat. Kami optimistis produksi 2023 juga akan lebih baik dibandingkan dengan 2022,” tambah Andrianto. Meski demikian, Andrianto mengatakan DSNG tetap mengantisipasi kemungkinan dampak curah hujan yang tinggi pada 2023 yang dapat berpengaruh pada tingkat ekstraksi maupun level  Free Fatty Acid  (FFA). Sepanjang 2022, tingkat ekstraksi atau OER kebun DSNG berada di 22,76 persen atau turun dari 2021 sebesar 23,04 persen. Tingkat FFA berada atas 3 persen akibat tingginya curah hujan yang menghambat proses transportasi TBS dan CPO. DSNG mencatat laba bersih sebesar Rp893,11 miliar per September 2022. Jumlah tersebut mengalami kenaikan sebesar 114,75 persen dibandingkan laba bersih pada periode yang sama tahun lalu sebesar Rp415,88 miliar. Kenaikan laba tersebut dipicu oleh kenaikan harga rata-rata serta volume penjualan CPO dibandingkan kuartal ketiga tahun 2021. Selain itu, kinerja segmen usaha produk kayu yang baik selama sembilan bulan tahun 2022 juga mendongkrak pertumbuhan laba Perseroan di sepanjang tahun 2022 ini. Pada sembilan bulan pertama 2022, DSNG membukukan penjualan sebesar Rp6,58 triliun, atau naik 30,29 persen dibandingkan catatan kuartal III/2021 sebesar Rp5,05 triliun. Segmen kelapa sawit memberikan kontribusi sebesar Rp5,4 triliun atau 82 persen dari total penjualan konsolidasian. Nilai penjualan kelapa sawit pada kuartal III/2022 tumbuh 32 persen dibandingkan periode yang sama tahun lalu. Pertumbuhan ini didorong oleh kenaikan harga jual rata-rata CPO sebesar 28 persen menjadi Rp11 juta per ton dan pertumbuhan positif volume penjualan CPO sebesar 3 persen, setelah dalam periode enam bulan pertama turun sebesar 24 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230222/192/1630682/dharma-satya-dsng-bidik-produksi-cpo-naik-10-persen-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-02 06:23:00", "title": "Emiten CPO Dharma Satya (DSNG) Catat Peningkatan Laba Jadi Rp1,21 Triliun pada 2022", "content": " Bisnis.com , JAKARTA - PT  Dharma Satya Nusantara  Tbk. ( DSNG ) mencatat perolehan laba tahun 2022 sebesar Rp1,21 triliun, naik 63 persen dibandingkan laba 2021 yang tercatat sebesar Rp739,6 miliar, karena kenaikan penjualan  CPO  dan produk kayu.  Sepanjang tahun 2022, DSNG membukukan penjualan sebesar Rp9,63 triliun, naik 35 persen dibandingkan dengan tahun sebelumnya yang tercatat sebesar Rp7,12 triliun.  Penjualan tersebut disokong oleh segmen kelapa sawit yang memberikan kontribusi sebesar 84 persen atau Rp8,12 triliun. Penjualan kelapa sawit tersebut naik 40 persen dibandingkan tahun sebelumnya yang tercatat sebesar Rp5,79 triliun, menyusul kenaikan volume penjualan CPO dan harga rata-rata CPO DSNG.  Sedangkan dari segmen usaha produk kayu, DSNG menghasilkan penjualan tahun 2022 sebesar Rp1,52 triliun, naik 14 persen dibandingkan tahun lalu, yang terutama berasal dari kenaikan volume penjualan dan harga rata-rata produk panel. Direktur Utama Dharma Satya Nusantara Andrianto Oetomo menjelaskan pertumbuhan kinerja finansial Perseroan yang signifikan pada tahun 2022 sebagian besar didorong oleh tingginya harga minyak sawit di sepanjang tahun 2022 serta kenaikan volume penjualan CPO seiring produksi Tandan Buah Segar Perseroan yang berangsur setelah 24 bulan sebelumnya masih terdampak gejala El-Nino.  “Volume ekspor dan harga produk kayu DSNG juga cukup tinggi seiring dengan kembali aktifnya sektor konstruksi di negara tujuan ekspor utama pasca pandemi,” ujarnya dikutip dari keterangan resmi, Rabu (1/3/2023).  DSNG mencetak perolehan EBITDA sebesar Rp3,02 triliun dengan margin EBITDA sebesar 31 persen yang lebih tinggi dibandingkan tahun 2021 sebesar 27 persen. Sementara laba inti pada tahun 2022 tercatat naik siginifikan sebesar 73 persen menjadi Rp1,32 trilliun dari Rp761,8 miliar pada 2021.  Sementara itu, beban pendapatan tercatat sebesar Rp6,51 trilun, angka ini naik dibandingkan dengan tahun lalu yang tercatat sebesar Rp5,09 triliun.  Dari sisi operasional, DSNG menghasilkan total produksi TBS sepanjang tahun 2022 mencapai 2,2 juta ton. Kenaikan produksi TBS tersebut mendorong peningkatan produksi dan penjualan CPO tahun 2022 masing-masing tercatat sebesar 640.000 ton, atau naik 18 persen dibandingkan produksi dan penjulaan CPO tahun 2021. Harga jual rata-rata CPO DSNG pada tahun 2022 tercatat sebesar Rp11,2 juta per ton, naik 21 persen dibandingkan harga rata-rata CPO tahun 2021 sebesar Rp9,2 juta per ton. DSNG juga mendapatkan kenaikan volume penjualan Palm Kernel Oil (PKO) tahun 2022 sebesar 26 persen menjadi 39 ribu ton dibanding 31 ribu ton pada tahun 2021. Harga PKO DSNG tahun 2022 juga naik 6 persen menjadi Rp 17,5 juta per ton, dibandingkan tahun 2021 sebesar Rp 16,5 juta per ton. Sementara itu, liabilitas DSNG tercatat sebesar Rp7,19 triliun atau naik sebesar 7,6 persen dari tahun sebelumnya yang tercatat sebesar Rp6,68 triliun. Kemudian ekuitas tercatat sebesar Rp8,16 triliun, sedangkan total aset tercacat sebesar 15,37 triliun, naik 12 persen dibandingkan dengan tahun sebelumnya yang tercatat sebesar 13,71 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230302/192/1633159/emiten-cpo-dharma-satya-dsng-catat-peningkatan-laba-jadi-rp121-triliun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-02 06:25:00", "title": "Emiten Sawit TP Rachmat Dharma Satya (DSNG) dan Group Sumitomo Buat Perusahaan Patungan", "content": " Bisnis.com , JAKARTA — Emiten perkebunan sawit  PT Dharma Satya Nusantara Tbk.  (DSNG) melalui salah satu anak perusahaannya mendirikan perusahaan patungan dengan entitas usaha Group Sumitomo. Nilai modal yang disetor untuk joint venture ini mencapai US$6 juta atau sekitar Rp90 miliar. PT Dharma Energi Investama (DEI) yang merupakan anak perusahaan DSNG dan PT  Sumitomo  Forestry Indonesia yang merupakan anak perusahaan Sumitomo Forestry Co. Ltd. resmi mendirikan PT Biomassa Lestari Nusantara (BLN). Perusahaan patungan ini berstatus penanaman modal asing dengan komposisi kepemilikan sebesar 51 persen Oleh DEI dan 49 persen Oleh Sumitomo Forestry Indonesia. “Perusahaan patungan tersebut dibentuk dengan modal dasar sebesar Rp90 miliar atau setara dengan US$6 juta,” tulis Sekretaris Perusahaan Dharma Satya Nusantara Paulina Suryanti dalam keterangan yang dikutip Selasa (2/5/2023). Dengan suntikan modal dasar tersebut, Paulina mengatakan Biomassa Lestari Nusantara akan mendirikan pabrik manufaktur yang akan memproduksi pellet kayu untuk memenuhi kebutuhan bahan bakar biomassa. Pendirian BLN diyakini tidak akan berdampak pada kegiatan operasional DSNG, tetapi mengakibatkan timbulnya transaksi investasi melalui Dharma Energi Investama. Paulina lebih lanjut mengemukakan bahwa kerja sama dengan Sumitomo Forestry Indonesia merupakan langkah strategis DSNG dalam menerapkan kebijakan keberlanjutan ( sustainability ). “Yakni melalui pemanfaatan limbah kayu dari industri kayu menjadi produk bernilai ekonomis,” kata Paulina. Sebagai informasi, segmen industri kayu DSNG menyumbang Rp254,52 miliar sepanjang kuartal I/2023. Capaian itu turun 37,2 persen dibandingkan dengan periode yang sama tahun sebelumnya. Adapun total penjualan DSNG selama kuartal I/2023 menembus Rp2,06 triliun, naik 25,6 persen dibandingkan dengan kuartal I/2022 sebesar Rp1,64 triliun dan mayoritas disumbang oleh segmen minyak sawit yang tercatat berkontribusi sebesar Rp1,81 triliun atau naik 46,2 persen. Direktur Utama Dharma Satya Nusantara Andrianto Oetomo mengatakan hasil kurang menggembirakan dari segmen kayu disebabkan oleh penurunan permintaan produk panel maupun  engineered floorings  dari negara tujuan ekspor utama, seperti Jepang, Amerika Serikat, Kanada. Andrianto mengatakan penurunan permintaan ini dipicu oleh kondisi daya beli sektor properti di negara tersebut. Di sisi lain, kenaikan kinerja ditopang oleh kenaikan volume penjualan  CPO  yang diiringi dengan kenaikan harga penjualan. DSNG mengakumulasi penjualan CPO sebanyak 140.646 ton pada kuartal I/2023, naik 44,3 persen dibandingkan dengan kuartal I/2022 yakni 97.461 ton. Kenaikan juga terlihat pada penjualan kernel sawit sebesar 21,9 persen secara tahunan dari 4.494 ton pada Januari—Maret 2022 menjadi 5.477 ton pada periode yang sama di 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230502/192/1651682/emiten-sawit-tp-rachmat-dharma-satya-dsng-dan-group-sumitomo-buat-perusahaan-patungan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-04 05:55:00", "title": "Dubes Jerman Sambangi Pabrik Kelapa Sawit Dharma Satya (DSNG)", "content": " Bisnis.com , JAKARTA - Duta Besar Republik Federal Jerman untuk Indonesia Ina Lepel mengunjungi Pabrik Kelapa  Sawit  (PKS) dan fasiltias Bio-CNG di Muara Wahau, Kutai Timur, Kalimantan Timur milik PT  Dharma Satya Nusantara  Tbk. (DSNG).  Denys Collin Munang, Chief Sustainability Officer DSNG, mengatakan kunjungan tersebut bertujuan melihat langsung mitra dan penerima manfaat program yang dibiayai oleh Pemerintah Jerman.  “Kunjungan tersebut bertujuan untuk melihat langsung para mitra dan penerima manfaat dari pelaksanaan program Sustainable and Climate Friendly Palm Oil Production and Procurement (SCPOPP),” katanya dalam keterangan resmi, dikutip Sabtu (3/6/2023).  Program ini didanai oleh Pemerintah Jerman melalui International Climate Initiative yang dilaksanakan oleh Gesellschaft für Internationale Zusammenarbeit (GIZ). Sebelum kunjungan ke PKS DNSG, pagi harinya Duta Besar H.E. Ina Lepel juga turut menyaksikan penandatanganan perjanjian kerja sama antara DSNG, Dinas Perkebunan Kabupaten Kutai Timur dan 6 koperasi kebun swadaya masyarakat. Selama kunjungan tersebut, Duta Besar Ina Lepel didampingi oleh pihak GIZ Indonesia bersama dengan manajemen senior DSNG, sekaligus berdiskusi mengenai pemberdayaan petani swadaya (smallholders) dan pemanfaatan limbah Pabrik Kelapa Sawit menjadi energi terbarukan yang dilaksanakan Perseroan. Melalui kemitraan DSNG dengan GIZ yang telah berakhir pada 31 Maret 2023, DSNG telah aktif mendukung pengembangan kapasitas petani swadaya yang tergabung dalam enam koperasi di Wahau dan Kombeng, Kutai Timur. Koperasi-koperasi tersebut meliputi Usaha Tani Sejahtera, Karya Indah, Sumber Rejeki, Kel'ean Blom Kejah, dan Sawit Usaha Tani Sejahtera (SUTS), sebagai bagian dari sembilan koperasi yang terlibat dalam Program SCPOPP. Denys bilang, melalui kemitraan ini, kita bisa melihat perkembangan yang positif di mana semua pihak terlibat dan bekerja bersama untuk menjawab tantangan global saat ini, yaitu ancaman perubahan iklim dan hilangnya keanekaragaman hayati. “Baik masyarakat maupun DSNG telah aktif berperan dalam menjawab tantangan tersebut melalui penerapan praktik pertanian berkelanjutan, baik di dalam perusahaan maupun melalui dukungan petani swadaya,” imbuh Denys. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230604/192/1661859/dubes-jerman-sambangi-pabrik-kelapa-sawit-dharma-satya-dsng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-08 14:08:00", "title": "Emiten Sawit Grup Triputra Dharma Satya Nusantara (DSNG) Tebar Dividen Rp318 Miliar", "content": " Bisnis.com , JAKARTA — Emiten perkebunan sawit dan kehutanan Grup Triputra, PT  Dharma Satya Nusantara  Tbk. ( DSNG ) menyepakati pembagian dividen total Rp318 miliar dalam rapat umum pemegang saham tahunan (RUPST) pada Kamis (8/6/2023). Dividen  tersebut setara dengan Rp30 per saham. Rasio pembayaran mencapai 26,3 persen dari total laba bersih yang dikantongi DSNG pada 2022 sebesar Rp1,21 triliun. “Dividen tersebut akan dibagikan kepada pemegang saham sesuai dengan peraturan perundang-undangan yang berlaku,” tulis manajemen. Para pemegang saham DSNG juga menyepakati untuk tidak menyisihkan dana cadangan wajib karena jumlah saat ini telah mencapai jumlah minimum yang diwajibkan. Adapun sisa dari laba bersih dibukukan sebagai laba ditahan yang digunakan untuk memperkuat modal kerja dan investasi. Selain keputusan penggunaan laba bersih, pemegang saham juga menyetujui perubahan komposisi Direksi dengan diangkatnya dua Direktur Perseroan yang baru, yakni Arianto Oetomo dan Muhammad Hamdani terhitung sejak tanggal ditutupnya RUPST sampai dengan berakhirnya masa jabatan para anggota Direksi Perseroan yang menjabat pada saat ini. Dalam RUPST tersebut, Direktur Utama Dharma Satya Nusantara Andrianto Oetomo menjelaskan bahwa DSNG mencatatkan kinerja yang positif pada 2022. Capaian pada 2022 bahkan menjadi kinerja terbaik berdirinya DSNG yang didorong oleh kenaikan harga CPO global. DSNG mencatat penjualan sebesar Rp9,63 triliun sepanjang 2022, naik 35 persen dari Rp 7,12 triliun pada 2021. Selain itu, laba bersih juga meningkat sebesar 63 persen menjadi Rp1,21 triliun dari Rp739,6 miliar. Sementara itu, segmen kayu terutama pada produk panel mencatatkan peningkatan volume penjualan sebesar 6 persen dan harga rata-rata penjualan sebesar 21 persen. “Kami optimistis pencapaian DSNG sampai akhir tahun masih bisa bertumbuh. Kami memperkirakan produksi CPO sampai akhir 2023 bisa naik sekitar 10 persen dibandingkan dengan 2022 dengan makin banyaknya luasan kebun yang menghasilkan,” kata Andrianto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230608/192/1663501/emiten-sawit-grup-triputra-dharma-satya-nusantara-dsng-tebar-dividen-rp318-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-05 19:15:00", "title": "Dharma Satya (DSNG) Optimistis Harga CPO Membaik Semester II/2023", "content": " Bisnis.com , JAKARTA — Emiten sawit PT Dharma Satya Nusantara Tbk. (DSNG) optimistis harga minyak sawit mentah ( crude palm oil/CPO ) bakal kembali naik pada paruh kedua 2023. Perkembangan pasokan minyak nabati global dan prospek permintaan tetap memainkan peran penting dalam pembentukan harga. “Gapki dalam sejumlah  kesempatan memprediksi kenaikan harga CPO pada semester II/2023 meskipun tidak setinggi pada kuartal I/2022. Ada sejumlah faktor yang bisa mempengaruhi harga CPO di antaranya  supply-demand , iklim, transportasi, hingga produksi minyak nabati lainnya yang menjadi substitusi terutama minyak kedelai,” kata Direktur Dharma Satya Nusantara Jenti Widjaja kepada  Bisnis , Rabu (5/7/2023). Pasokan minyak sawit Indonesia masih dibayangi risiko iklim dari adanya fenomena El Nino. Sebagai catatan, produksi tandan buah segar (TBS) dari kebun inti DSNG pada kuartal I/2023 naik hampir 30 persen secara tahunan. Kenaikan disebabkan oleh pemulihan perkebunan sawit perusahaan di wilayah Kalimantan Timur yang sempat terimbas fenomena El Nino pada 2019—2020. Memasuki kuartal II/2023 hingga Mei 2023, DSNG melaporkan tren kenaikan produksi yang berlanjut dibandingkan dengan tahun lalu. Namun Jenti mengakui bahwa kenaikan pada kuartal kedua 2023 tidaklah setinggi tiga bulan pertama 2023. “Untuk 2023, kami belum merevisi target kenaikan produksi sebesar 10 persen meskipun terdapat risiko El Nino. Secara historis memang produksi di semester kedua lebih tinggi,” lanjutnya. Terlepas dari perkembangan produksi yang diselimuti ketidakpastian, Jenti mengemukakan bahwa prospek permintaan minyak sawit masih cukup tinggi baik di dalam negeri maupun luar negeri. Hal ini terutama ditopang oleh kebutuhan pangan. Selain itu, dia turut mengantisipasi peluang kenaikan permintaan menjelang Pemilihan Umum 2024 meskipun pasar belum memperlihatkan sinyal peningkatan  demand. “ Menjelang Pemilu 2024, mungkin saja terjadi peningkatan permintaan meskipun tidak sebesar Hari Raya.  Namun hingga saat ini kami belum melihat tanda-tanda peningkatan permintaan yang terkait pemilihan umum tersebut,” katanya. Di Bursa Derivatives Malaysia, harga penyelesaian ( settlement price ) CPO untuk kontrak September 2023 tercatat ditutup di 3.862 ringgit per ton. Harga ini lebih rendah dibandingkan dengan sehari sebelumnya yang bertengger di 3.883 ringgit per ton. Meski demikian, harga ini masih lebih tinggi daripada posisi terendah pada Juni 2023 yang berada di 3.562 ringgit per ton. Sebagai catatan, total penjualan DSNG selama kuartal I/2023 menembus Rp2,06 triliun, naik 25,6 persen dibandingkan dengan kuartal I/2022 sebesar Rp1,64 triliun. Segmen minyak sawit tercatat berkontribusi sebesar Rp1,81 triliun atau naik 46,2 persen  year-on-year  (YoY), sementara segmen hasil kayu memperlihatkan penurunan 37,2 persen YoY menjadi Rp254,52 miliar. Kenaikan kinerja ditopang oleh kenaikan volume penjualan CPO yang diiringi dengan kenaikan harga penjualan. DSNG mengakumulasi penjualan CPO sebanyak 140.646 ton pada kuartal I/2023, naik 44,3 persen dibandingkan dengan kuartal I/2022 yakni 97.461 ton. Kenaikan juga terlihat pada penjualan kernel sawit sebesar 21,9 persen secara tahunan dari 4.494 ton pada Januari—Maret 2022 menjadi 5.477 ton pada periode yang sama di 2023. Sementara itu, harga jual rata-rata minyak sawit mentah bertengger di Rp11,97 juta per ton, naik 13,3 persen daripada kuartal I/2022 di Rp10,56 juta per ton. Namun harga jual rata-rata minyak kernel sawit tercatat turun 44,6 persen YoY dari Rp24,84 juta per ton menjadi Rp13,77 juta per ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230705/192/1672109/dharma-satya-dsng-optimistis-harga-cpo-membaik-semester-ii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]