[
{"datex": "2024-11-09 05:04:10", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 05:04:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171124/444/712127/asuransi-jiwa-jma-syariah-siap-melantai-di-bursa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-26 17:51:00", "title": "Anak Usaha Kospin Jasa Siap Melantai di Bursa", "content": " Bisnis.com, JAKARTA—PT Asuransi Jiwa Syariah Jasa Mitra Abadi (JMA Syariah), perusahaan asuransi jiwa yang merupakan anak usaha Koperasi Simpan Pinjam Jasa atau Kospin Jasa, siap menggelar penawaran umum saham perdana atau  initial public offering  (IPO) untuk menyongkong modal kerja perseroan. Presiden Direktur JMA Syariah Ibrahim mengatakan melalui aksi korporasi tersebut, perseroan menargetkan perolehan dana senilai Rp50-Rp60 miliar dari pelepasan 40% saham perseroan. \"Dana seluruhnya akan dipergunakan sebagai modal kerja perseroan dan digunakan untuk penempatan instrumen investasi jangka pendek kurang dari 1 tahun,\" ujar Ibrahim usai Public Expose dan Due Diligence Meeting di Jakarta, Kamis (23/11). Proses IPO anak usaha Koperasi Simpan Pinjam Jasa (Kospin Jasa) itu  saat ini tengah memasuki masa book building hingga 28 November 2017. Pencatatan saham perdana di Bursa Efek Indonesia akan dilakukan pada 18 Desember 2017. Adapun jumlah saham yang ditawarkan sebanyak-banyaknya 400 juta saham biasa atas nama yang berasal dari portepel atau sebanyak 40% dari jumlah seluruh modal disetor.  Harga pelaksanaan IPO kepada publik ditetapkan di level Rp100 per saham. Bila berjalan mulus, JMA Syariah akan menjadi perusahaan asuransi jiwa syariah pertama yang melantai di bursa. Selain untuk modal kerja, dana juga akan digunakan untuk mendukung ekspansi bisnis perseroan. Direktur JMA Syariah Basuki Agus mengungkapkan  tahun depan pihaknya akan melakukan pengembangan produk dan jalur distribusi. Tahun depan perseroan berencana menambah enam produk asuransi individu. Saat ini JMA Syariah baru memiliki 10 produk asuransi yang terdiri 4 produk individu dan 6 produk kumpulan. Pada 2018, perseroan ingin lebih fokus menyasar segmen bisnis individu. Oleh karena itu, pihaknya kini tengah mengembangkan jalur distribisi agensi. “Tahun ini kami membentuk agensi, baru mau tumbuhkan optimal 2018. Sekarang kami baru bikin sistem dan format, Januari baru pick off,” kata Basuki. Dia mengharapkan tahun depan porsi segmen individu dapat mencapai 20% dari total portofolio perseroan. Selain mengembangkan produk individu, perseroan juga akan mengembangkan produk unit-linked tahun depan.  Terkait target pertumbuhan tahun depan, Ibrahim menuturkan pihaknya membidik kontribusi atau premi dapat mencapai Rp120 miliar atau tumbuh kurang lebih tiga kali lipat dari realisasi tahun ini. Dia menyebutkan kontribusi bruto perseroan per Oktober 2017 telah mencapai Rp45 miliar atau tumbuh sekitar 400% dibandingkan dengan periode yang sama tahun lalu. Untuk mengejar target rencana 2018, strategi yang diterapkan perseroan antara lain adalah mengembangkan pemasaran ke daerah potensial, melakukan diversifikasi produk, serta menjalin kemitraan dengan lembaga lainnya, seperti agensi, broker, dan koperasi. Basuki menilai perseroan memiliki potensi pengembangan yang cukup potensial.  Dengan dukungan dari induk usaha, perseron berpotensi menggarap captive market nasabah Kospin yang mencapai 700 ribu nasabah. “Didukung Kospin memudahkan kami penetrasi ke pasar,” kata Basuki. (Denis Riantiza Meilanova) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171126/232/712751/anak-usaha-kospin-jasa-siap-melantai-di-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-18 11:23:00", "title": "Ini Dia Asuransi Jiwa Syariah Pertama di Indonesia yang Go Public", "content": " Bisnis.com, JAKARTA—PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk resmi menawarkan sahamnya di Bursa Efek Indonesia (BEI) pada hari ini, Senin (18/12). Emiten dengan kode JMAS tersebut menjadi perusahaan asuransi jiwa syariah pertama yang melantai di bursa. JMAS menetapkan harga saat masa penawaran umum saham perdana atau intial public offering (IPO) pada level Rp140 per saham. Pada saat bookbuilding, saham JMAS mengalami kelebihan permintaan (oversubscribed) sebanyak 4 kali. Perseroan melepas hingga 400 juta saham atau setara 40% dari modal disetor dan ditempatkan setelah IPO.  Melalui aksi korporasi ini, JMAS menargetkan dapat menghimpun dana segar senilai Rp56 miliar. Direktur Utama JMAS Ibrahim Arslan Djunaid mengatakan dana yang diperoleh sepenuhnya akan digunakan untuk penambahan modal kerja. \"Dengan tambahan ini sehingga modal akan menjadi Rp115 miliar.  Semuanya untuk modal kerja,\" ujar Ibrahim di gedung BEI, Jakarta, Senin (18/12). Dalam pencatatan perdana ini turut hadir  Menteri Koperasi & UKM Anak Agung Gede Ngurah Puspayoga, Direktur IKNB Syariah OJK Moch. Muchlasin, Komisaris dan Direksi JMAS, Direksi Penjamin Emisi Efek PT Jasa Utama Capital Sekuritas, Direksi BEI, dan undangan dari Lembaga dan Profesi Penunjang. JMAS merupakan perusahaan asuransi jiwa syariah yang didirikan oleh Koperasi Simpan Pinjam Jasa (Kospin Jasa) pada Agustus 2014.  Perseroan mendapatkan izin dari Otoritas Jasa Keuangan pada September 2015 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171218/215/719282/ini-dia-asuransi-jiwa-syariah-pertama-di-indonesia-yang-go-public?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-18 12:57:00", "title": "Ini Dia Anak Usaha Koperasi Yang Berhasil Melantai di Bursa", "content": " Bisnis.com , JAKARTA - Kiprah koperasi di Indonesia kini tidak akan lagi dipandang sebelah mata setelah PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk., anak usaha Koperasi Simpan Pinjam Jasa, resmi melantai di bursa saham. Asuransi tersebut melakukan  Initial Public Offering  (IPO) di Bursa Efek Indonesia (BEI) hari ini, Senin (18/12/2017) dan memiliki kode saham JMAS. Anak usaha Koperasi Simpan Pinjam (Kospin) Jasa itu melepas 400 juta saham atau setara dengan 40% modal disetor setelah IPO. Harga penawaran perdananya adalah Rp140 per lembar dan diklaim mengalami  oversubscribed  hingga 4 kali.  Melalui aksi korporasi ini, perseroan menargetkan dapat menghimpun dana segar sebesar Rp56 miliar.  P ada pencatatan perdana, harganya melonjak 70% ke level Rp238 per lembar. Menteri Koperasi dan UKM AAGN Puspayoga mengatakan keberhasilan JMAS menunjukkan tingginya kepercayaan masyarakat terhadap koperasi. \"Ini adalah impian saya sebagai Menteri Koperasi dan UKM, di mana koperasi bisa masuk bursa efek. Hari ini sudah terjawab oleh Kospin Jasa, anak usahanya yang bergerak di asuransi jiwa, sudah masuk bursa efek dan spektakuler, langsung naik 70%,\" papar dia dalam siaran persnya. Menyusul keberhasilan ini, pemerintah mendorong koperasi lainnya untuk ikut melantai di bursa, termasuk koperasi-koperasi yang memiliki anak usaha berbentuk Perusahaan Terbuka (PT). Meski tidak bisa memprediksi apakah akan ada koperasi lain yang menyusul, Puspayoga bakal meminta para pengurus koperasi untuk mempersiapkan anak usahanya untuk masuk bursa. Kospin Jasa berbasis di Pekalongan, Jawa Tengah dan berdiri pada 1973. Koperasi ini sekarang menjadi salah satu koperasi dengan aset terbesar, lebih dari Rp7 triliun pada awal 2017. Kospin Jasa juga menjadi salah satu dari hanya dua koperasi yang ditunjuk sebagai penyalur Kredit Usaha Rakyat (KUR), dengan alokasi penyaluran sebesar Rp50 miliar sepanjang tahun ini. Direktur BEI Samsul Hidayat menyatakan langkah JMAS menunjukkan perusahaan tidak perlu menunggu hingga berskala besar untuk memperdagangkan sahamnya di bursa efek. \"Tidak perlu besar dulu baru masuk bursa, tapi di bursa adalah tempat bagi Usaha Kecil Menengah (UKM) untuk besar,\" terang dia. Sementara itu, Direktur Industri Keuangan Non Bank (IKNB) Otoritas Jasa Keuangan (OJK) Moch Muchlasin menuturkan pihaknya sangat mengapresiasi langkah koperasi dalam industri perindustrian. Pasalnya, pendirian JMAS oleh Kospin Jasa sangat mendukung kegiatan pembiayaan yang dilakukan koperasi tersebut. \"Pembiayaan itu terkait dengan risiko usaha. Kalau debitor bank sudah diasuransikan. Untuk mendukung anggota, usaha kecil peminjam tidak cukup diberi pembiayaan tapi juga asuransi,\" papar dia. JMAS berdiri pada 15 Agustus 2014 dan mendapatkan pengesahan dari OJK untuk beroperasi sebagai asuransi jiwa syariah pada September 2015. Dengan masuknya JMAS, jumlah emiten baru yang melantai di pasar modal sepanjang 2017 bertambah menjadi 34 emiten. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171218/12/719315/ini-dia-anak-usaha-koperasi-yang-berhasil-melantai-di-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-18 15:02:00", "title": "Anak Usaha Koperasi di Pekalongan Ini Berhasil Melantai di Bursa", "content": " Bisnis.com , JAKARTA – Kiprah koperasi di Indonesia kini tidak akan lagi dipandang sebelah mata setelah PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk., anak usaha Koperasi Simpan Pinjam Jasa, resmi melantai di bursa saham. Asuransi tersebut melakukan Initial Public Offering (IPO) di Bursa Efek Indonesia (BEI) hari ini, Senin (18/12/2017) dan memiliki kode saham JMAS. Anak usaha Koperasi Simpan Pinjam (Kospin) Jasa itu melepas 400 juta saham atau setara dengan 40% modal disetor setelah IPO. Harga penawaran perdananya adalah Rp140 per lembar dan diklaim mengalami oversubscribed hingga 4 kali. Melalui aksi korporasi ini, perseroan menargetkan dapat menghimpun dana segar sebesar Rp56 miliar. Pada pencatatan perdana, harganya melonjak 70% ke level Rp238 per lembar. Menteri Koperasi dan UKM AAGN Puspayoga mengatakan keberhasilan JMAS menunjukkan tingginya kepercayaan masyarakat terhadap koperasi. \"Ini adalah impian saya sebagai Menteri Koperasi dan UKM, di mana koperasi bisa masuk bursa efek. Hari ini sudah terjawab oleh Kospin Jasa, anak usahanya yang bergerak di asuransi jiwa, sudah masuk bursa efek dan spektakuler, langsung naik 70%,\" papar dia dalam siaran persnya. Menyusul keberhasilan ini, pemerintah mendorong koperasi lainnya untuk ikut melantai di bursa, termasuk koperasi-koperasi yang memiliki anak usaha berbentuk Perusahaan Terbuka (PT). Meski tidak bisa memprediksi apakah akan ada koperasi lain yang menyusul, Puspayoga bakal meminta para pengurus koperasi untuk mempersiapkan anak usahanya untuk masuk bursa. Kospin Jasa berbasis di Pekalongan, Jawa Tengah dan berdiri pada 1973. Koperasi ini sekarang menjadi salah satu koperasi dengan aset terbesar, lebih dari Rp7 triliun pada awal 2017. Kospin Jasa juga menjadi salah satu dari hanya dua koperasi yang ditunjuk sebagai penyalur Kredit Usaha Rakyat (KUR), dengan alokasi penyaluran sebesar Rp50 miliar sepanjang tahun ini. Direktur BEI Samsul Hidayat menyatakan langkah JMAS menunjukkan perusahaan tidak perlu menunggu hingga berskala besar untuk memperdagangkan sahamnya di bursa efek. \"Tidak perlu besar dulu baru masuk bursa, tapi di bursa adalah tempat bagi Usaha Kecil Menengah (UKM) untuk besar,\" terang dia. Sementara itu, Direktur Industri Keuangan Non Bank (IKNB) Otoritas Jasa Keuangan (OJK) Moch Muchlasin menuturkan pihaknya sangat mengapresiasi langkah koperasi dalam industri perindustrian. Pasalnya, pendirian JMAS oleh Kospin Jasa sangat mendukung kegiatan pembiayaan yang dilakukan koperasi tersebut. \"Pembiayaan itu terkait dengan risiko usaha. Kalau debitor bank sudah diasuransikan. Untuk mendukung anggota, usaha kecil peminjam tidak cukup diberi pembiayaan tapi juga asuransi,\" papar dia. JMAS berdiri pada 15 Agustus 2014 dan mendapatkan pengesahan dari OJK untuk beroperasi sebagai asuransi jiwa syariah pada September 2015. Dengan masuknya JMAS, jumlah emiten baru yang melantai di pasar modal sepanjang 2017 bertambah menjadi 34 emiten. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20171218/536/766192/anak-usaha-koperasi-di-pekalongan-ini-berhasil-melantai-di-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:04:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171219/442/719538/kontribusi-premi-2018-jmas-targetkan-tumbuh-3-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-18 21:26:00", "title": "November 2017, Premi JMA Syariah Tumbuh 300%", "content": " Bisnis.com, JAKARTA -- PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk atau JMA Syariah membukukan kontribusi atau premi senilai Rp49 miliar sampai dengan November 2017. Presiden Direktur JMA Syariah Ibrahim mengatakan realisasi tersebut tumbuh sekitar 300% dari realisasi pada periode yang sama tahun sebelumnya. \"Tahun lalu baru capai sekitar Rp12 miliar. Jadi kira-kira tumbuh sekitar Rp12 miliar,\" ujar Ibrahim di Jakarta, Senin (18/12/2017). Dengan pencapaian tersebut, Ibrahim memproyeksikan perseroan dapat membukukan kontribusi mencapai Rp53 miliar sampai dengan akhir tahun. Adapun untuk rencana bisnis tahun depan, Ibrahim menuturkan pihaknya membidik kontribusi atau premi dapat mencapai Rp120 miliar atau tumbuh kurang lebih tiga kali lipat dari realisasi tahun ini. Sementara itu, perseroan baru saja resmi melakukan Penawaran Umum Perdana atau Initial Public Offering (IPO).  Perseroan menjadi perusahaan asuransi jiwa syariah pertama yang melantai di bursa dengan kode JMAS. Perseroan melepas hingga 400 juta saham atau setara 40% dari modal disetor dan ditempatkan setelah IPO.  Melalui aksi korporasi ini, JMAS menargetkan dapat menghimpun dana segar senilai Rp56 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171218/215/719479/november-2017-premi-jma-syariah-tumbuh-300?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:04:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180103/445/722838/asuransi-syariah-jmas-perbesar-segmen-individu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-14 20:06:00", "title": "TOP LOSERS: Lima Saham Ini Kompak Turun Lebih dari 16%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Senin (14/1/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi JMAS tersebut memimpin pelemahan saham ( top losers ) setelah merosot 19,56% dan ditutup di level Rp905 per lembar saham. Terpaut tipis di belakang saham JMAS adalah saham PT Indonesian Paradise Property Tbk. (INPP) yang merosot 19,23% dan ditutup di level Rp525 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) terkoreksi di zona merah pada perdagangan hari ini, mematahkan reli penguatan yang mampu dibukukan tiga hari berturut-turut sebelumnya. Berdasarkan data  Bloomberg , pergerakan IHSG ditutup turun 0,40% atau 25,35 poin di level 6.336,12 dari level penutupan perdagangan Jumat (11/1) ketika mampu berakhir menguat 0,52% atau 32,75 poin di posisi 6.361,46, kenaikan pada hari ketiga. Penurunan yang dibukukan IHSG pada akhir perdagangan hari ini adalah yang terbesar sejak turun 0,6% pada 26 Desember. Indeks mulai tergelincir ke zona merah dengan dibuka turun 0,16% atau 10,14 poin di level 6.351,33 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.302,40 – 6.359,87. Tujuh dari sembilan sektor dalam IHSG berakhir di zona merah, dipimpin sektor aneka industri (-1,24%) dan perdagangan (-1,03%). Adapun sektor tambang dan finansial berhasil mengakhiri pergerakannya di zona hijau meski cenderung tipis. Berdasarkan data Bloomberg, dari 625 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 157 saham menguat, 268 saham melemah, dan 200 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) JMAS 905 -19,56 INPP 525 -19,23 MTSM 177 -18,81 PTIS 258 -16,77 KPAS 220 -16,03 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190114/7/878511/top-losers-lima-saham-ini-kompak-turun-lebih-dari-16?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-11 18:31:00", "title": "TOP GAINERS: Saham Asuransi Jiwa Syariah Jasa Mitra Abadi (JMAS) Melonjak 23%", "content": " Bisnis.com , JAKARTA – Saham PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk (JMAS) mencatatkan penguatan harga paling tajam pada perdagangan hari ini, Jumat (11/1/2019). Berdasarkan data Bursa Efek Indonesia, emiten berkode saham JMAS tersebut ditutup melonjak 23,63% atau 215 poin ke level Rp1.125 per lembar saham. Menyusul saham JMAS, saham PT Sentra Food Indonesia Tbk (FOOD) ditutup melonjak 15,25% atau 54 poin ke level Rp408 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,52% atau 32,75 poin di level 6.361,46 dari level penutupan perdagangan Kamis (10/1) saat ditutup menguat 0,90% ke di posisi 6.328,71. Sebelumnya, indeks mengawali perdagangan di zona hijau dengan penguatan 0,30% atau 19,26 poin ke level 6.347,97. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.337,55–6.361,46. Tujuh dari sembilan sektor dalam IHSG berakhir di zona hijau, didorong sektor industri dasar dengan penguatan 1,48%, disusul sektor aneka industri yang menguat 1,29%. Di sisi lain, sektor perdagangan dan pertanian melemah masing-masing 0,67% dan 0,56% menahan penguatan IHSG lebih lanjut. Dari 623 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 258 saham menguat, 157 saham melemah, dan 210 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) JMAS 1.125 +23,63 FOOD 408 +15,25 LEAD 72 +14,29 AGRS 318 +13,57 TRAM 189 +13,17  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190111/7/877792/top-gainers-saham-asuransi-jiwa-syariah-jasa-mitra-abadi-jmas-melonjak-23?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-07 07:45:00", "title": "LAPORAN KEUANGAN 2018 : JMA Syariah Bukukan Laba Bersih Rp552,9 Miliar", "content": " Bisnis.com , JAKARTA – PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. atau JMA Syariah membukukan laba bersih Rp552,9 miliar pada 2018. Berdasarkan laporan tahunan perusahaan, capaian tersebut meningkat 129,08% dibandingkan dengan 2017 saat perusahaan membukukan kerugian Rp1,9 trilun. Perusahaan asuransi syariah pertama yang melantai di bursa tersebut membukukan kerugian komprehensif Rp908,7 juta pada 2018. Jumlahnya meningkat 30,2% dibandingkan dengan kerugian komprehensif pada 2017 senilai Rp1,30 miliar. Direktur Utama JMA Syariah, Ibrahim, menjelaskan fluktuasi pasar modal turut memengaruhi kinerja perusahaan pada 2018. Meskipun begitu, capaian pertumbuhan yang positif membuat Ibrahim optimistis kinerja perusahaannya akan terus meningkat. \"[Investasi] ini kan fluktuasi dari perubahan-perubahan instrumen penempatan itu, yang secara akumulasi menghasilkan [kinerja] seperti itu. Alhamdulillah secara keseluruhan bagus, artinya pertumbuhan positif,\" ujar Ibrahim kepada Bisnis, belum lama ini. Pendapatan usaha JMA Syariah pada 2018 mencapai Rp14,7 miliar atau meningkat 84,3% dibandingkan dengan 2017 senilai Rp8,02 miliar. Meskipun begitu, kontribusi yang dikumpulkan perusahaan pada 2018 tercatat menurun 20,7% senilai Rp31,8 miliar. Pada tahun sebelumnya, nilai kontribusi mencapai Rp40,2 miliar. Klaim yang dibayarkan JMA Syariah pada 2018 mencapai Rp22,1 miliar. Jumlah tersebut melonjak 124,3% dibandingkan dengan klaim pada 2017 senilai Rp124,3 miliar. Hal tersebut, menurut Ibrahim, turut memengaruhi meningkatnya beban usaha perusahaan pada 2018 hingga 46,4% senilai Rp14,5 miliar. Pada tahun sebelumnya, beban usaha tercatat senilai Rp9,92 miliar. Adapun, aset perusahaan pada 2018 mencapai Rp179,01 miliar atau tumbuh 7,6% dibandingkan dengan 2017 senilai Rp166,2 miliar. Nilai investasi pada 2018 senilai Rp53,7 miliar pun tercatat tumbuh 18,5% dibandingkan dengan 2017 senilai Rp45,3 miliar. Perusahaan membukukan hasil investasi Rp9,03 miliar pada 2018, meningkat 147,9% dibandingkan dengan 2017 senilai Rp3,6 miliar. JMA Syariah yang memiliki kode emiten JMAS  tercatat sebagai emiten ke-564 yang melantai di Bursa Efek Indonesia (BEI). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190507/215/919403/laporan-keuangan-2018-jma-syariah-bukukan-laba-bersih-rp5529-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:04:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190509/444/920276/produk-asuransi-syariah-jma-syariah-garap-segmen-individu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-05 17:35:00", "title": "10 Saham Top Losers 5 Mei 2020, JMAS dan NRCA Paling Anjlok", "content": " Bisnis.com,  JAKARTA – Dua saham mengalami pelemahan harga terdalam pada perdagangan hari ini, Selasa (5/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI) saham PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. (JMAS) dan PT Nusa Raya Cipta Tbk (NRCA) masing-masing ditutup melemah 6,99 persen ke level Rp266 per lembar saham. Menyusul keduanya, saham PT Kino Indonesia Tbk (KINO) ditutup melemah 6,92 persen atau 200 poin ke level Rp2.690 per saham. Menempel pelemahan PGJO, saham PT MNC Sky Vision Tbk. (MSKY) berakhir terkoreksi 6,99 persen ke level Rp1.065 per lembar saham (lihat tabel). Sementara itu, IHSG mampu bertahan di zona hijau pada akhir perdagangan hari ini, terlepas dari rilis data perekonomian yang mengecewakan. Berdasarkan data  Bloomberg , IHSG ditutup menguat 0,53 persen atau 24,65 poin ke level 4.630,13 pada akhir perdagangan hari ini. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.605,49-4.667,79. Pada perdagangan Senin (4/5/2020),  IHSG  tertekan dan ditutup di level 4.605,49 dengan penurunan tajam sebesar 2,35 persen atau 110,92 poin. Indeks mencoba bangkit dari pelemahannya dengan dibuka menanjak 0,6 persen atau 27,76 poin ke level 4.633,25 pada Selasa (5/5), bahkan terpantau sempat menguat lebih dari 1 persen. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.605,49-4.667,79. Sebanyak 8 dari 10 sektor dalam IHSG menetap di zona hijau, dipimpin sektor properti yang menguat 2,19 persen , disusup sektor barang konsumsi dengan penguatan 1,82 persen . Adapun, sebanyak 221 saham menguat, 177 saham melemah, dan 147 saham stagnan. Berikut adalah rincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) JMAS 286 266 -6,99 NRCA 286 266 -6,99 KINO 2.890 2.690 -6,92 SRSN 58 54 -6,90 BSSR 1.600 1.490 -6,88 INOV 320 298 -6,88 PICO 264 246 -6,82 TALF 264 246 -6,82 NATO 515 480 -6,80 RONY 177 165 -6,78 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200505/7/1236820/10-saham-top-losers-5-mei-2020-jmas-dan-nrca-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-28 18:12:00", "title": "10 Saham Top Losers 28 September, INTD dan JMAS Paling Boncos", "content": " Bisnis.com , JAKARTA – Dua saham memimpin daftar saham yang melemah paling tajam atau  top losers  pada perdagangan Senin (28/9/2020) saat indeks harga saham gabungan ditutup melemah. Berdasarkan data Bursa Efek Indonesia, saham PT Inter Delta Tbk (INTD) dan PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk (JMAS) masing-masing ditutup 6,95 persen ke level Rp174 per saham. Mengekor saham kedua saham tersebut, PT Meta Epsi Tbk (MTPS) ditutup melemah 6,84 persen atau 26 poin ke level Rp354 per lembar saham. Sementara itu,  indeks harga saham gabungan (IHSG)  ditutup melemah 39,24 poin atau 0,79 persen ke posisi 4.906,54. Indeks sempat dibuka menguat 0,7 persen sebelum berbalik melemah 8 menit kemudian. Hingga akhir sesi pertama, IHSG terkoreksi 0,45 persen. Pelemahan berlanjut hingga sesi kedua dimulai dan terus bertahan hingga perdagangan berakhir. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.905,51-4.991,76. Sebanyak 184 saham berakhir menguat, sedangkan 235 saham melemah, dan 155 saham stagnan. Volume perdagangan hari ini mencapai 10,72 miliar saham dengan nilai Rp6.29 triliun. Sebanyak 7 dari 10 indeks sektoral ditutup melemah, didorong oleh sektor aneka industri yang terkoreksii 1,97 persen dan sektor finansial yang melemah 1,58 persen. Tiga sektor lainnya menguat, dipimpin oleh sektor tambang dengan penguatan 0,34 persen. . 10 Saham Top Losers 28 September 2020 Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan (persen) INTD 187 174 -6,95 JMAS 187 174 -6,95 MTPS 380 354 -6,84 SOHO 10.975 10.225 -6,83 SBAT 268 250 -6,72 FIRE 270 252 -6,67 SIPD 1.200 1.120 -6,67 TRUS 330 308 -6,67 YPAS 390 364 -6,67 RELI 336 314 -6,55 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200928/7/1297690/10-saham-top-losers-28-september-intd-dan-jmas-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-12 11:03:00", "title": "Asuransi JMA Syariah (JMAS) Jadwalkan RUPSLB 14 Februari", "content": " Bisnis.com , JAKARTA -  PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk.  (JMAS) akan menyelenggarakan rapat umum pemegang saham luar biasa ( RUPSLB ) pada Senin, 14 Februari 2022 di Jakarta. Berdasarkan pengumuman Bursa Efek Indonesia dikutip Selasa (11/1/2022), JMA Syariah akan melaksanakan pemanggilan rapat pada 21 Januari 2022 melalui situs Bursa Efek Indonesia, KSEI, dan perseroan. Lebih lanjut, pemegang saham yang berhak menghadiri atau diwakili dalam rapat, yakni yang namanya tercatat dalam Daftar Pemegang Saham perseroan pada 20 Januari 2022 pukul 16.00 WIB. Pemegang saham dapat mengajukan usulan mata acara rapat yang harus sudah diterima secara tertulis oleh Direksi Perseroan paling lambat 7 hari sebelum pemanggilan rapat. \"Usulan dari pemegang saham akan dimasukan dalam mata acara rapat jika memenuhi persyaratan sesuai Pasal 16 ayat 2 POJK No.15/POJK.04/2020,\" tulis direksi dalam pengumuman. Sebagai informasi, JMAS mencatatkan jumlah aset senilai Rp237,38 miliar per September 2021. Perseroan juga membukukan kontribusi bruto senilai Rp60,68 miliar per September 2021. Capaian kontribusi bruto ini turun 15,8 persen dibandingkan periode yang sama tahun sebelumnya. Berdasarkan catatan  Bisnis , anak usaha Koperasi Simpan Pinjam Jasa (Kospin Jasa) itu berencana menambah jumlah kantor pemasaran secara  in-branch  di 140 kantor induk perusahaannya pada tahun lalu. Upaya tersebut merupakan salah satu strategi perseroan untuk meningkatkan kinerja pada paruh kedua 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220112/215/1488128/asuransi-jma-syariah-jmas-jadwalkan-rupslb-14-februari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-21 12:34:00", "title": "Asuransi JMA Syariah (JMAS) Jadwalkan RUPSLB 14 Februari, Ini Agendanya", "content": " Bisnis.com , JAKARTA -  PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk.  (JMAS) akan menyelenggarakan rapat umum pemegang saham luar biasa ( RUPSLB ) pada 14 Februari 2022. RUPSLB akan diselenggarakan pada pukul 09.00 di Jakarta. Adapun pemegang saham yang berhak menghadiri atau diwakili dalam rapat, yakni yang namanya tercatat dalam Daftar Pemegang Saham perseroan pada 20 Januari 2022 pukul 16.00 WIB. Rapat tersebut hanya membahas satu agenda yakni penegasan kembali susunan direksi dan dewan pengawas syariah perseroan. \"Mata acara rapat ini untuk menegaskan kembali susunan direksi dan dewan pengawas syariah (DPS) perseroan, berdasarkan hasil dari surat keputusan penilaian kemampuan dan kepatutat Otoritas Jasa Keuangan (OJK),\" terang manajemen dalam pengumuman, Jumat (21/1/2022). Dari sisi kinerja, JMAS mencatatkan jumlah aset senilai Rp237,38 miliar per September 2021. Perseroan juga membukukan kontribusi bruto senilai Rp60,68 miliar per September 2021. Capaian kontribusi bruto ini turun 15,8 persen dibandingkan periode yang sama tahun sebelumnya. Berdasarkan catatan  Bisnis , anak usaha Koperasi Simpan Pinjam Jasa (Kospin Jasa) itu berencana menambah jumlah kantor pemasaran secara in-branch di 140 kantor induk perusahaannya pada tahun lalu. Upaya tersebut merupakan salah satu strategi perseroan untuk meningkatkan kinerja pada paruh kedua 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220121/215/1491741/asuransi-jma-syariah-jmas-jadwalkan-rupslb-14-februari-ini-agendanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-15 11:18:00", "title": "Asuransi JMA Syariah (JMAS) Angkat Direksi Baru ", "content": " Bisnis.com, JAKARTA — PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. (JMAS) anak usaha Koperasi Simpan Pinjam Jasa (Kospin Jasa), mengangkat direksi baru. Emiten berkode saham JMAS itu baru saja menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Senin (14/2/2022) dengan agenda rapat persetujuan penegasan kembali susunan direksi dan dewan pengawas syariah perseroan berdasarkan hasil dari Surat Keputusan Penilaian Kemampuan dan Kepatutan Otoritas Jasa Keuangan (OJK). Melalui keterbukaan informasi Bursa Efek Indonesia, Selasa (15/2/2022), perseroan menyampaikan bahwa berdasarkan hasil keputusan RUPSLB, perseroan mengangkat Dadi Adriana sebagai direktur kepatuhan untuk masa jabatan terhitung sejak 14 Februari 2022 sampai dengna ditutupnya Rapat Umum Pemegang Saham Tahunan Perseroan pada 2024. Dadi Adriana menggantikan Ricky Avicenna yang diberhentikan dari posisinya sebagai direktur kepatuhan JMAS karena masa jabatannya berakhir terhitung sejak 14 Februari 2022. Susunan dewan komisaris, direksi dan dewan pengawas syariah Asuransi Jiwa Syariah Jasa Mitra Abadi (JMAS): Komisaris Utama: Andy Arslan Djunaid Komisaris: Sachroni Komisaris Independen: Ahmad Nugraha Komisaris Independen: Dhimas Achmad Sidharta Direktur Utama: Basuki Agus Direktur Operasional: Aji Darmaji Direktur Kepatuhan: Dadi Adriana Dewan Pengawas Syariah Ketua Dewan Pengawas Syariah: Anwar Abbas Anggota Dewan Pengawas Syariah: Agus Siswanto Sesuai dengan POJK Nomor 73/POJK.05/2016 tentang Tata Kelola Perusahaan Yang Baik Bagi Perusahaan Perasuransian bahwa anggota Direksi Perseroan Perasuransian wajib mendapatkan persetujuan dari OJK dan Sesuai POJK Nomor 27/POJK.03/2016 tentang Penilaian Kemampuan dan Kepatutan bagi pihak utama Lembaga Jasa Keuangan. Apabila anggota direksi perseroan dinyatakan tidak memenuhi persyaratan dalam hasil penilaian kemampuan dan kepatutan dari OJK maka secara hukum dinyatakan batal demi hukum (a contrario) atas pengangkatannya pada RUPSLB ini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220215/215/1500526/asuransi-jma-syariah-jmas-angkat-direksi-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-15 19:17:00", "title": "Asuransi Milik Kospin Jasa (JMAS) RUPST 22 Juli, Bagi Dividen?", "content": " Bisnis.com, JAKARTA  - PT  Asuransi Jiwa  Syariah Jasa Mitra Abadi Tbk. (JMAS) mengumumkan akan menggelar rapat umum pemegang saham tahunan (RUPST) pada Jumat, 22 Juli 2022. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Rabu (15/6/2022), RUPST tersebut akan dilaksanakan di Graha Kospin Jasa Lt.9, Jl. Jend. Gatot Soebroto Kav.1, Jakarta. Manajemen JMAS menyampaikan, pemegang saham perseroan yang berhak menghadiri atau diwakili kehadirannya dalam rapat adalah pemegang saham perseroan yang namanya tercatat dalam daftar pemegang saham perseroan pada tanggal 29 Juni 2022 pukul 16.00 WIB. \"Usul-usulan dari pemegang saham akan dimasukan dalam mata acara rapat jika memenuhi persyaratan sesuai Pasal 16 ayat (2) POJK No.15/POJK.04/2020 dan harus sudah diterima secara tertulis oleh direksi perseroan selambat-lambatnya 7 hari sebelum pemanggilan rapat,\" tulis manajemen. Usulan dari pemegang saham itu sendiri dapat berbagai aksi korporasi. Termasuk kemungkinan pembagian dividen. Adapun, pemanggilan rapat dan agenda yang akan dibahas akan dilakukan pada hari Kamis, 30 Juni 2022 melalui situs web Bursa Efek, situs web perseroan dan situs web penyedia e-RUPS PT Kustodian Sentral Efek Indonesia. Terkait kondisi pandemi Covid-19, perseroan mengimbau kepada para pemegang saham untuk hadir secara elektronik dengan cara memberikan kuasa secara elektronik melalui fasilitas Elektronic General Meeng System KSEI (“eASY.KSEI”) yang akan disediakan oleh KSEI kepada perwakilan independen yang ditunjuk oleh perseroan sebagai mekanisme pemberian kuasa secara elektronik (e-Proxy) dalam proses penyelenggaraan rapat. Fasilitas e-Proxy ini tersedia bagi pemegang saham yang berhak untuk hadir dalam rapat sejak tanggal pemanggilan rapat sampai sehari sebelum hari penyelenggaraan rapat 21 Juli 2021 pukul 16.00 WIB. Berdasarkan laporan keuangan perseroan 2021, anak usaha Koperasi Simpan Pinjam Jasa (Kospin Jasa) itu membukukan laba tahun berjalan senilai Rp1,28 miliar. Perolehan tersebut melonjak dibandingkan perolehan laba pada 2020 yang hanya mencapai Rp53,3 juta. Saat ini, pemegang saham JMAS terdiri dari Kospin Jasa (57,95 persen) dan masyarakat (42,05 persen). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220615/215/1543979/asuransi-milik-kospin-jasa-jmas-rupst-22-juli-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-26 13:54:00", "title": "Asuransi Kospin Jasa (JMAS) Putuskan Tahan Laba", "content": " Bisnis.com ,  JAKARTA — Rapat Umum Pemegang Saham Tahunan (RUPST) PT  Asuransi  Jiwa Syariah Jasa Mitra Abadi Tbk. (JMAS) memutuskan untuk tidak membagikan dividen tunai tahun buku 2022. Pada tahun lalu, asuransi yang dimiliki oleh Koperasi  meski perusahaan meraup laba senilai Rp1,5 miliar sepanjang 2022. Perlu diketahui, pemegang saham utama JMAS adalah Koperasi Simpan Pinjam (Kospin) Jasa sebesar sebesar 57,95 persen. Keputusan tak membagikan dividen tunai itu disampaikan Direktur Utama JMAS Basuki Agus dalam paparan publik Asuransi Jiwa Syariah Jasa Mitra Abadi di Jakarta, Senin (26/6/2023). “Sudah diputuskan karena labanya belum mencapai cadangan minimal 20 persen, jadi laba perusahaan tidak dibagikan menjadi dividen,” kata Basuki. JMAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:JMAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Merujuk laporan keuangan JMAS, laba tahun berjalan yang diraih perusahaan meningkat 16,91 persen jika dibandingkan dengan periode yang sama 2021 hanya mencapai Rp1,28 miliar. Basuki menjelaskan bahwa raihan laba perusahaan salah satunya ditopang oleh pendapatan kontribusi yang tumbuh 38,59 persen secara tahunan ( year-on-year /yoy) dari Rp100,64 miliar pada 2021 menjadi Rp139,48 miliar pada 2022. Sepanjang 2022, aset yang dibukukan JMAS naik 17,69 persen yoy dari 249,05 miliar menjadi Rp293,11 miliar. Sementara itu, ekuitas perusahaan naik tipis menjadi Rp116,43 miliar dari periode yang sama tahun sebelumnya sebesar Rp115,67 miliar, atau naik 0,66 persen yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230626/215/1669111/asuransi-kospin-jasa-jmas-putuskan-tahan-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-26 19:30:00", "title": "Asuransi Syariah Jasa Mitra Abadi (JMAS) Berencana Tambah Modal", "content": " Bisnis.com , JAKARTA — PT  Asuransi Jiwa Syariah  Jasa Mitra Abadi Tbk. (JMAS) menyatakan akan melakukan penambahan ekuitas, seiring dengan rencana Otoritas Jasa Keuangan (OJK) yang akan menaikkan batas ekuitas minimum perusahaan  asuransi . Perlu diketahui,  OJK  berencana untuk menaikkan ekuitas minimum di perusahaan asuransi syariah dari Rp50 miliar menjadi Rp250 miliar pada 2026 dan naik menjadi Rp500 miliar pada 2028. “Kita ada  planning  untuk menambah [ekuitas], cuma kita juga melihat temen-temen industri, beberapa analisa pendapatnya masih belum mendesak dalam waktu dekat,” kata Direktur Utama JMAS Basuki Agus dalam paparan publik 2023 di Jakarta, Senin (26/6/2023). Baca Juga : POJK Spin Off Asuransi Syariah, Regulator Sampaikan Detail Timeline Sepanjang 2022, ekuitas yang dimiliki Asuransi Jiwa Syariah Jasa Mitra mencapai Rp116,43 miliar. Ekuitas tersebut naik tipis 0,66 persen secara tahunan ( year-on-year /yoy) dari posisi 2021 yang bernilai Rp115,67 miliar. Basuki menyebut bahwa manajemen telah melakukan diskusi dengan pemegang saham, salah satunya dengan langkah melakukan penambahan ekuitas. Kendati demikian, dia menyampaikan bahwa hingga saat ini perusahaan belum memiliki rencana mengakuisisi maupun melakukan merger untuk meningkatkan ekuitas JMAS. “Yang jelas kami sudah diskusi dengan pemegang saham pengendali dan sudah berdiskusi bagaimana meningkatkannya,” terangnya. Baca Juga : Jamkrindo Syariah Catatkan Laba Bersih Rp189 Miliar pada 2022 Di sisi lain, saham yang mayoritas digenggam Kospin Jasa sebesar sebesar 57,95 persen itu menargetkan pendapatan premi sebesar Rp220 miliar sampai akhir 2023. Adapun hingga enam bulan pertama 2023, Basuki mengklaim perusahaan telah mengantongi premi senilai Rp100 miliar dengan portofolio masih didominasi oleh produk asuransi pembiayaan dan asuransi individu. “Sampai Juni 2023 kami masih  on the track  untuk target yang telah ditetapkan. Targetnya 100 persen dari target perusahaan,” tandasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230626/215/1669255/asuransi-syariah-jasa-mitra-abadi-jmas-berencana-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]