[
{"datex": "2024-11-09 06:57:29", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-10-16 08:08:00", "title": "Sengketa Klaim Piutang PT GWP, Pengadilan Menangkan Fireworks Lawan Bank CCB", "content": " Bisnis.com , JAKARTA—Bank China Construction Bank Indonesia (CCB) dan pengusaha Tomy Winata (TW) tidak mempunyai hak mengklaim piutang PT Geria Wijaya Prestige (GWP), pemilik dan pengelola Hotel Kuta Paradiso di Bali. Demikian salah satu amar putusan majelis hakim yang diketuai Riyanto Adam Pontoh  dalam sidang pembacaan putusan perkara perdata Nomor 555/Pdt.G/2018/PN Jkt. Utr, di Pengadilan Negeri Jakarta Utara, Selasa (15/10/2019). Hadir dalam pembacaan putusan, antara lain kuasa hukum penggugat (Fireworks Ventures Limited) dari kantor hukum Berman Sitompul & Partners, kuasa hukum TW (tergugat II) dari Kantor Hukum Maqdir Ismail, turut tergugat (PT GWP) dari Boyamin Saiman Law Firm, sedangkan kuasa hukum Bank CCB dari Kantor Pengacara Otto Hasibuan tidak tampak. Selain menyatakan bahwa  tergugat I ( Bank CCB)  dan tergugat II (TW) telah melakukan perbuatan melawan hukum (PMH) terhadap penggugat (Fireworks Ventures Limited), majelis hakim juga menyatakan kedua tergugat tidak mempunyai  hak atas piutang turut tergugat (PT GWP) yang berasal dari Perjanjian Kredit No. 8, tanggal 28 November 1995. “Tergugat I maupun tergugat II tidak mempunyai hak atas piutang yang berasal dari Perjanjian Kredit No. 8 tanggal 28 November 1995,” kata hakim ketua Riyanto Adam Pontoh. Dalam putusannya, majelis hakim juga memerintahkan Bank CCB menyerahkan Sertifikat Hak Guna Bangunan (SHGB) No. 204, 205 dan 207 atas nama PT GWP serta Sertifikat Hak Tanggungan No. 286 dan 962 yang diterbitkan di atasnya diserahkan kepada penggugat (Fireworks Ventures Limited). Selebihnya, majelis hakim menghukum tergugat I dan II membayar secara tanggung renteng atas kerugian materiil yang diderita penggugat.  Majelis hakim menilai penggugat sebagai pembeli yang beritikad baik atas piutang (aset kredit) PT GWP. Atas putusan tersebut, Maqdir Ismail yang dihubungi terpisah, menyatakan akan mempertimbangkan mengajukan banding dengan terlebih dulu berkomunikasi dengan kliennya, sedangkan Otto Hasibuan tidak memberikan respons ketika dihubungi lewat telepon maupun aplikasi pesan singkat Watshaap. Seperti diketahui, dalam gugatannya  Fireworks Ventures Limited pada intinya meminta majelis hakim membatalkan Akta Pengalihan Piutang (Cessie) dan Akta Kesepakatan Harga tertanggal 12 Februari 2018 antara Bank CCB selaku penjual dan TW selaku pembeli, karena hal itu dinilai sebagai perbuatan melawan hukum. Tak Berhak Fireworks menilai Bank CCB tidak punya hak hukum lagi untuk mengalihkan piutang tersebut, karena sebagai anggota tujuh kreditur sindikasi PT Geria Wijaya Prestige (GWP), Bank CCB (dulu Bank Multicor) telah turut menandatangani akta Kesepakatan Bersama tanggal 8 November 2000 yang pada intinya menyerahkan kewenangan penyelesaian pengurusan piutang sindikasi PT GWP kepada Badan Penyehatan Perbankan Nasional (BPPN). Akta Kesepakatan Bersama oleh dan antara Bank Multicor, Bank Arta Niaga Kencana, Bank Finconesia, Bank Indovest (Dalam Likuidasi), BPPN yang bertindak untuk dan atas nama Bank PDFCI, Bank Dharmala, Bank Rama, serta Bank Danamon Indonesia yang secara tegas menyatakan dirinya selaku pengambil alih Bank PDFCI yang bertindak selaku agen telah  memberikan kewenangan kepada BPPN untuk melakukan  pengurusan penyelesaian utang debitur yang timbul dari Perjanjian Kredit  No. 8 tanggal 28 November 1995 dengan menggunakan kewenangan yang dimiliki BPPN berdasarkan  ketentuan yang diatur dalam  PP Nomor 17 Tahun 1999 Tentang BPPN. Berman Sitompul, kuasa hukum Fireworks, mengatakan BPPN telah melaksanakan kewenangan yang dimilikinya berdasarkan Kesepakatan Bersama tersebut dengan melakukan pengalihan kepada PT Millenium Atlantic Securities (MAS) atas seluruh tagihan (piutang) PT GWP berdasarkan Akta Perjanjian Pengalihan Piutang (Cessie) Nomor 67 tanggal 23 Februari 2004 setelah PT MAS membeli piutang tersebut dalam Program Penjualan Aset-aset Kredit (PPAK) VI yang digelar BPPN pada 2004. Kemudian, pada 17 Januari 2005, PT MAS mengalihkan hak tagih atas piutang PT GWP itu kepada Fireworks melalui Akta Cessie Nomor 65. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20191016/16/1159602/sengketa-klaim-piutang-pt-gwp-pengadilan-menangkan-fireworks-lawan-bank-ccb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:57:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191017/439/1160005/fireworks-menang-gugatan-ccb-indonesia-bakal-ajukan-banding?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-17 16:40:00", "title": "Sinar Mas Bakal Jadi Pemegang Saham Bank CCB Indonesia", "content": " Bisnis.com , JAKARTA - PT Sinar Mas Multiartha Tbk. bakal menjadi pemegang saham PT Bank China Construction Bank Indonesia Tbk. Entitas anak Sinar Mas Group ini menjadi pembeli siaga Penawaran Umum Terbatas (PUT) V bank hasil penggabungan PT Bank Windu Kentjana International Tbk. dan PT Bank Antardaerah pada 2016 tersebut. Mengutip keterbukaan informasi, Kamis (17/10/2019), CCB Indonesia hendak menerbitkan 32 miliar saham baru dengan nilai nominal Rp100. Total saham baru tersebut merupakan 65,80% dari jumlah beredar setelah PUT V. Setiap pemegang saham lama diberikan hak memesan efek terlebih dahulu (HMETD). Apabila pemegang saham perseroan tidak melaksanakan hak sesuai dengan porsi sahamnya, kepemilikan akan terdilusi paling banyak 65,80%. Pada saat prospektus diterbitkan, CCB Corporation merupakan pemegang saham pengendali (PSP) dengan kepemilikan 9,97 miliar saham atau dengan porsi sebesar 60%. Kemudian Johny Wiraatmadja dan Kiki Hamidjaja, masing-masing, mengenggam sebanyak 21,32% atau 3,54 miliar saham dan 5,21% atau 866,48 juta saham. Sisanya, 13,47% dimiliki oleh publik dengan kepemilikan kurang dari 5%. Sebelumnya Sekretaris Perusahaan CCBI Andreas Basuki mengatakan bahwa target penghimpunan dana segar dari PUT V senilai Rp3,2 triliun. Dana segar akan diserap bank untuk meningkatkan modal inti perusahaan untuk naik kelas menjadi bank umum kelompok usaha (BUKU) III. Per Juni 2019 modal inti CCB Indonesia sebesar Rp2,09 triliun. Hal tersebut telah disetujui oleh Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diselenggarakan pada pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191017/90/1160267/sinar-mas-bakal-jadi-pemegang-saham-bank-ccb-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-17 18:52:00", "title": "5 Berita Populer Finansial, Sinar Mas Bakal Jadi Pemegang Saham Bank CCB Indonesia dan Bank Longgarkan Pemberian Kredit Demi Kejar Target", "content": " 1. Sinar Mas Bakal Jadi Pemegang Saham Bank CCB Indonesia PT Sinar Mas Multiartha Tbk. bakal menjadi pemegang saham PT Bank China Construction Bank Indonesia Tbk. Entitas anak Sinar Mas Group ini menjadi pembeli siaga Penawaran Umum Terbatas (PUT) V bank hasil penggabungan PT Bank Windu Kentjana International Tbk. dan PT Bank Antardaerah pada 2016 tersebut. Baca selengkapnya  di sini 2. Bank Melonggarkan Syarat Kredit Untuk Mengejar Target Akhir Tahun Perbesar Survei Bank Indonesia mengindikasikan penurunan kepercayaan diri bank dalam menjaga pertumbuhan fungsi intermediasi pada kuartal terakhir 2019. Para bankir pun merespons hal tersebut dengan strategi melonggarkan kebijakan penyaluran kredit guna mendorong pembiayaan tahun ini dalam kurun waktu yang tersisa. Baca selengkapnya  di sini 3. Bankir Berharap Kredit Bergairah Usai Pelantikan Presiden Perbesar Penyaluran kredit perbankan berjalan terseok-seok pada paruh kedua tahun ini. Hingga Juli 2019, hanya ada tiga sektor lapangan usaha yang mencatat penguatan pertumbuhan permintaan kredit baru. Direktur Utama PT Bank Mayapada Internasional Tbk. Haryono Tjahharijadi mengatakan bahwa saat ini kondisi semua sektor tengah lesuh. Baca selengkapnya  di sini 4. Investasikita Tawarkan 'Robot' Pengawal Investasi Perbesar PT Nadira Investasikita Bersama meluncurkan platform investasi reksa dana online bernama Investasikita.com pada Rabu (16/10/2019). Platform investasi ini mengedepankan teknologi robo advisory guna memudahkan pengguna, terutama generasi milenial, berinvestasi reksa dana dengan aman dan optimal. Ady Pangerang, CEO Nadira Investasikita Bersama, mengatakan bahwa teknologi robo advisory dapat membantu mengoptimalkan pemilihan produk berdasarkan profil risiko investor. Baca selengkapnya  di sini 5. Bunga Kredit Hijau Lebih Murah, Kenapa Permintaan Masih Tipis? Perbesar April 2020 mendatang, masyarakat akhirnya dapat melihat secara rinci komitmen dan jumlah penyaluran kredit bank untuk pembangunan berwawasan lingkungan. Pasalnya, kini perbankan di Tanah Air tengah menyiapkan laporan hijau atas kinerja 2019 yang sesuai dengan POJK 51/2017 tentang Penerapan Keuangan Berkelanjutan bagi Lembaga Jasa Keuangan, Emiten, dan Perusahaan Publik pada tahun ini. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191017/90/1160370/5-berita-populer-finansial-sinar-mas-bakal-jadi-pemegang-saham-bank-ccb-indonesia-dan-bank-longgarkan-pemberian-kredit-demi-kejar-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:57:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191018/446/1160461/aksi-korporasi-sinar-mas-incar-saham-mcor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-18 20:58:00", "title": "Menebak Arah Aksi Korporasi Sinar Mas Membeli Saham CCB Indonesia", "content": " Bisnis.com , JAKARTA - Grup Sinar Mas melalui PT Sinarmas Multiartha Tbk. bakal menjadi pemegang saham di PT Bank China Construction Bank Indonesia Tbk. Sinarmas Multiartha akan menjadi pembeli siaga Penawaran Umum Terbatas (PUT) V bank hasil penggabungan PT Bank Windu Kentjana International Tbk. dan PT Bank Antardaerah pada 2016 tersebut. Mengutip keterbukaan informasi, Kamis (17/10/2019), CCB Indonesia hendak menerbitkan 32 miliar saham baru dengan nilai nominal Rp100. Total saham baru tersebut merupakan 65,80% dari jumlah beredar setelah PUT V. Setiap pemegang saham lama diberikan hak memesan efek terlebih dahulu (HMETD). Apabila pemegang saham perseroan tidak melaksanakan hak sesuai dengan porsi sahamnya, kepemilikan akan terdilusi paling banyak 65,80%. Direktur Riset Center of Reform on Economics (CORE) Piter Abdullah menyampaikan bahwa rencana aksi korporasi ini kemungkinan besar akan mendorong anak usaha Sinar Mas Group, PT Bank Sinarmas Tbk., untuk merger dengan CCB Indonesia. Pasalnya, ketentuan  single presence policy  (SPP) dari Bank Indonesia (BI) saat ini masih belum memperbolehkan konglomerasi memiliki dua bank. \"Kalau memang ada rencana aksi korporasi itu, arahnya pasti akan merger,\" katanya. Lagi pula, menurut Piter, penggabungan dua entitas itu justru lebih efektif. Bank yang lahir nantinya akan memiliki produk perbankan yang lebih lengkap, dan memiliki daya saing lebih baik. Sebaliknya, Direktur Investa Saran Mandiri Hans Kwee berpendapat potensi merger terlalu tipis. Pasalnya, kedua pemilik bank memiliki rencana bisnis yang sangat bertolak belakang dari masing-masing banknya. \"Memang untuk mengartikan aksi korporasi ini terlalu dini. Namun, saya rasa kemungkinan merger ini terlalu kecil,\" katanya. Sebagai informasi, laporan keuangan konsolidasi Juni 2019 PT Bank Sinarmas Tbk. menyebutkan perseroan memiliki total aset Rp36,99 triliun, dengan kredit Rp21,93 triliun. Adapun, emiten berkode BSIM ini memiliki kredit modal kerja dan konsumer dengan porsi 75,5%, sedangkan sisanya adalah kredit investasi. Sementara itu, PT Bank China Construction Bank Indonesia Tbk. mencatatkan aset Rp16,2 triliun, dengan total kredit Rp12,2 triliun. Adapun, porsi kredit investasi dan modal kerja perseroan mencapai 91,5%, dan sisianya adalah kredit konsumer serta kredit pihak berelasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191018/90/1160857/menebak-arah-aksi-korporasi-sinar-mas-membeli-saham-ccb-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:58:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191021/446/1161209/aksi-korporasi-apa-rencana-sinarmas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-21 10:13:00", "title": "Mengintip Rencana Aksi Sinarmas di Bank CCB Indonesia", "content": " Bisnis.com , JAKARTA - Grup Sinarmas telah memastikan bahwa tidak ada rencana aksi konsolidasi antara PT Bank Sinarmas Tbk. dengan PT Bank China Construction Bank Indonesia Tbk. (MCOR) setelah konglomerasi usaha tersebut menjadi pembeli siaga saham bank asal China tersebut. Namun, para pengamat industri perbankan terus berspekulasi tentang aksi korporasi ini. Betapa tidak, di tengah agenda konglomerasi yang begitu padat, anak usaha Sinarmas, PT Sinar Mas Multiartha Tbk. (SMMA), justru membeli saham MCOR dan tak pernah memberi sinyal adanya pembelian saham sebuah bank sebelumnya. Fenomena ini bahkan sangat berbeda dengan konglomerasi lain yang merencanakan pembelian saham, atau bahkan merger dalam kurun waktu yang panjang, dan bahkan sering putus-nyambung. Proyeksi aksi korporasi lanjutan juga bukan tanpa alasan. Ada ketentuan  single presence policy  (SPP) dari Bank Indonesia (BI) yang saat ini masih belum memperbolehkan konglomerasi memiliki dua bank. Sementara itu, Sinar Mas Multiartha memiliki saham 55,59% saham pada PT Bank Sinarmas Tbk. yang mengartikan bahwa mereka tidak boleh menjadi pemegang saham pengendali pada dua bank berbeda. Perbesar Direktur Riset Center of Reform on Economics (CORE) Piter Abdullah menyampaikan rencana aksi korporasi ini berkemungkinan besar mendorong Grup Sinarmas untuk melakukan merger. “Kalau memang ada rencana aksi korporasi itu, arahnya pasti akan merger,” katanya. Lagi pula, menurut Piter, penggabungan dua entitas itu justru lebih efektif. Bank yang lahir nantinya akan memiliki produk perbankan yang lebih lengkap, dan memiliki daya saing lebih baik. Sebagai informasi, laporan keuangan konsolidasi Juni 2019 PT Bank Sinarmas Tbk. menyebutkan perseroan memiliki total aset Rp36,99 triliun, dengan kredit Rp21,93 triliun. Adapun, emiten berkode BSIM ini memiliki kredit modal kerja dan konsumer dengan porsi 75,5%, sedangkan sisanya adalah kredit investasi. Sementara itu, PT Bank China Construction Bank Indonesia Tbk. mencatatkan aset Rp16,2 triliun, dengan total kredit Rp12,2 triliun. Adapun, porsi kredit investasi dan modal kerja perseroan mencapai 91,5%, dan sisianya adalah kredit konsumer serta kredit pihak berelasi. Perbesar Sebaliknya, Direktur Investa Saran Mandiri Hans Kwee berpendapat potensi merger terlalu kecil. Pasalnya, kedua pemilik bank memiliki rencana bisnis yang sangat bertolak belakang dari masing-masing banknya. “Memang untuk mengartikan aksi korporasi ini terlalu dini. Namun, saya rasa kemungkinan merger ini terlalu kecil,” katanya. PORTOFOLIO INVESTASI Namun, apapun prediksi pasar saat ini, Grup Sinarmas menyampaikan masuknya Sinarmas Multiartha sebagai pemegang saham di Bank China Construction Bank Indonesia ini, hanya sebatas  portofolio investment , yang ditujukan untuk transfer of knowledge. “Iya benar, tetapi hanya untuk portofolio investment. Kami ingin belajar dari mereka,” kata Managing Director Grup Sinarmas, Gandhi Sulistiyanto kepada  Bisnis , Jumat (18/10). Hal serupa juga diungkapkan oleh Direktur SMMA Dani Lihardja. Dia mengatakan sejauh ini belum ada rencana penggabungan antara Bank Sinarmas dengan CCB Indonesia. Keduanya kemungkinan akan tetap berjalan masing-masing. Namun, sinergi antara kedua bank tentu dimungkinkan. “Kerja sama asuransinya, misalnya,” katanya. Perbesar Adapun, Sinar Mas Multiartha hendak menjadi pemegang saham Bank CCB Indonesia.  Entitas anak Sinar Mas Group ini menjadi pembeli siaga Penawaran Umum Terbatas (PUT) V bank hasil penggabungan antara PT Bank Windu Kentjana International Tbk. dan PT Bank Antardaerah pada 2016 tersebut. Mengutip keterbukaan informasi, Kamis (17/10), CCB Indonesia hendak menerbitkan 32 miliar saham baru dengan nilai nominal Rp100. Total saham baru tersebut akan setara 65,80% dari jumlah beredar setelah PUT V. Setiap pemegang saham lama diberikan hak memesan efek terlebih dahulu (HMETD). Apabila pemegang saham perseroan tidak melaksanakan hak sesuai dengan porsi sahamnya, kepemilikan akan terdilusi paling banyak 65,80%. Bagaimanakah kelanjutannya? Apakah dua entitas dari bank umum kelompok usaha (BUKU) II ini akan dan dapat dipersatukan? Kita tentu harus menunggu. Namun, yang jelas, konglomerasi ini selalu bisa mencari cara efektif untuk dapat meningkatkan valuasi aset-asetnya dengan diversifikasi usaha yang cukup luas. Grup ini bahkan sudah memiliki dua perusahaan teknologi finansial, yakni Finmas dan Danamas, di tengah banyak bank-bank kecil lain masih khawatir dengan perkembangan tekfin yang signifikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191021/90/1161400/mengintip-rencana-aksi-sinarmas-di-bank-ccb-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-04 18:59:00", "title": "Gandeng Alipay, Bank Mandiri Tunggu Restu Bank Indonesia", "content": " Bisnis.com , JAKARTA — PT Bank Mandiri (Persero) Tbk. memastikan kerja sama dengan dompet digital asal China, Alipay tinggal menunggu izin keluar dari Bank Indonesia (BI). SEVP Transaction Banking and Retail Sales PT Bank Mandiri Thomas Wahyudi mengatakan kerja sama dengan Alipay merupakan wujud upaya perluasan  acceptance cross border  perseroan. Alhasil, manfaatnya tidak hanya diterima perseroan tetapi juga Indonesia karena uang akan terparkir di sini. \"Saya rasa BI masih memiliki proses yang harus dikerjakan, intinya kami sudah submit semua  file  untuk memenuhi perizinan,\" katanya, akhir pekan lalu. Thomas mengemukakan secara infrastruktur, pihak Alipay juga sudah menyepakati penggunaan QRIS. Thomas juga menambahkan saat ini turis China sudah mencapai 3,7 juta yang mengunjungi Indonesia. Belum lagi, lama tinggal para turis yang umumnya berkisar seminggu sampai dua minggu. Meski tak merincikan perhitungan proyeksi peluang perseroan, Thomas hanya memberi gambaran jika saat ini  sales  EDC Bank Mandiri sebesar Rp120 triliun. Dari angka itu, jika 10% saja atau Rp12 triliun bisa didapat dari transaksi Alipay maka dinilai sudah cukup besar. \"Pertumbuhan EDC saat ini berkisar 5%-6%, nantinya jika Alipay sudah berjalan tentu akan mendorong  growth  EDC,\" katanya. Sementara itu, Thomas memastikan, Alipay nantinya tidak akan menggeser pemain lokal seperti LinkAja karena pasar yang berbeda. Belum lagi, jika masyarakat lokal akan kesulitan mengenai  souce of fund . Pasalnya, kerja sama BMRI atau Bank Umum Kelompok Usaha (BUKU IV) nantinya dengan uang elektronik asing sesuai Peraturan Bank Indonesia Nomor 20/6/PBI/2018 tentang Uang Elektronik, hanya untuk menempatkan dana  float  minimal 30% dalam bentuk kas, maupun giro. Sementara maksimal 70% dana  floating  mesti ditempatkan pada Surat Berharga Negara (SBN) atau instrumen keuangan lain yang diterbitkan pemerintah, maupun di rekening BI. Ketentuan ini berlaku untuk seluruh penerbit uang elektronik, baik asing, nonbank, maupun bank non BUKU IV. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191104/90/1166702/gandeng-alipay-bank-mandiri-tunggu-restu-bank-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:58:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191113/442/1169711/kinerja-kuartal-iii-2019-prospek-cerah-emiten-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-27 10:38:00", "title": "BNI Memilih Putus Kongsi dengan Alipay dan Wechat Pay, Kenapa?", "content": " Bisnis com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. menyatakan tidak lagi meneruskan kerja sama dengan perusahaan dompet digital asal China, yaitu Wechat Pay dan Alipay. Direktur Utama BNI Achmad Baiquni mengatakan penghentian kerja sama tersebut dikarenakan perseroan ingin fokus mengembangkan dompet digital milik BUMN, LinkAja. \"Waktu itu [BNI] pernah mencoba  pilot  [ project ], tapi tidak kami teruskan lagi sementara ini, kami lagi fokus untuk mengembangkan LinkAja bersama dengan anggota Himbara lainnya,\" katanya, Selasa (26/11/2019). Rencana kerja sama dengan kedua dompet digital tersebut sebelumnya, BNI berperan sebagai bank  settlement . Untuk bisa beroperasi di Indonesia, Alipay dan Wechat Pay diwajibkan menggandeng bank Bank Umum Kegiatan Usaha (BUKU) IV. Persyaratan ini tertuang dalam Peraturan Bank Indonesia Nomor 20/6/PBI/2018 tentang uang elektronik, penerbit uang elektronik harus bekerja sama dengan Bank Umum Kegiatan Usaha (BUKU) IV. Baiquni menyatakan, karena telah memiliki produk dompet digital, maka perseroan akan mengutamakan pengembangan LinkAja. Apalagi, menurutnya, LinkAja memiliki jaringan pasar yang besar sehingga tidak menutup kemungkinan akan menambah basis nasabah perseroan. \"Yang ikut sebagai pemegang saham bukan hanya bank, tapi juga ada perusahaan BUMN seperti KAi [PT Kereta Api Indonesia (Persero)], kalau [ customer ]  commuter  bisa di Grab jadi nasabah [BNI] itu kan sangat besar sekali,\" jelas Baiquni. Seperti diketahui, sejak beroperasi sekitar Maret 2019 lalu, LinkAja mencatatkan porsi kepemilikan saham Finarya oleh Telkomsel sebesar 25%. Mandiri, BRI, dan BNI masing-masing sekitar 20%, BTN dan Pertamina masing-masing 7%, dan sisanya Jiwasraya sebesar 1%. Ke depan, masih ada tujuh perusahaan pelat merah yang akan masuk menjadi pemilik LinkAja yakni PT KAI, PT Jasa Marga, PT Taspen, PT Pegadaian, PT Angkasa Pura I, PT Angkasa Pura II, dan PT Damri. Hingga Oktober 2019, LinkAja tercatat telah bekerja sama dengan sekitar 220.000 merchant dengan rerata jumlah transaksi 50 juta per bulan, dan pengguna sekitar 40 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191127/90/1174897/bni-memilih-putus-kongsi-dengan-alipay-dan-wechat-pay-kenapa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-01-23 15:58:00", "title": "Karyawan Huawei Diduga Terkena Virus Corona, BRI Bagi-Bagi Masker", "content": " Bisnis.com , JAKARTA - PT Bank Rakyat Indonesia (Persero) Tbk. memberikan masker kepada seluruh karyawan yang berada di lingkungan Gedung BRI menyusul dugaan pekerja Huawei Indonesia warga negara China terkena virus Corona. \"Saat ini BRI telah melakukan pengendalian risiko keselamatan bagi para pekerja BRI dengan memberikan masker bagi seluruh pekerja Kantor Pusat Bank BRI,\" ujar Hari Purnomo, Corporate Secretary BRI, seperti dikutip dalam keterangan tertulis, Kamis (23/1/2020). Seperti diketahui salah satu warga China yang bekerja di Huawei Indonesia diduga terkena virus Corona. Saat ini pihak pengelola Gedung BRI, kantor Huawei Indonesia, tengah melakukan investigasi terhadap peristiwa tersebut. \"Ada satu orang warga negara Tiongkok karyawan Huawei tiba-tiba demam tinggi. Dugaan sementara virus Corona. Saat ini masih diinvestigasi,\" ujar salah satu pekerja di lingkungan Gedung BRI kepada  Bisnis , Kamis (23/1/2020). Diduga virus Corona di Gedung BRI Perbesar BRI selaku pemilik Gedung BRI mengkonfirmasi mengenai peristiwa tersebut. Pihak BRI saat ini tengah berkoordinasi dengan Huawei dan pihak terkait untuk melakukan investigasi terkait kebenaran informasi tersebut. \"Pekerja Huawei yang demam telah dibawa ke rumah sakit terdekat untuk mendapatkan penanganan medis serta diagnosa kebenaran terkena Virus Corona,\" kata Hari. Siti Munawaroh, salah satu karyawan swasta, yang sedang berada di  Gedung BRI membenarkan bahwa pihak pengelola gedung tengah membagi-bagi masker untuk mengantisipasi dugaan virus Corona.  \"Kami dibagikan masker untuk berjaga-jaga karena ada karyawan Huawei yang diduga terkena virus Corona,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200123/15/1193312/karyawan-huawei-diduga-terkena-virus-corona-bri-bagi-bagi-masker?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:58:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180913/440/837695/keterangan-palsu-jadi-tersangka-hartono-karjadi-ajukan-praperadilan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:58:05", "title": "Penandatanganan Kerja Sama Bancassurance Penandatanganan Kerja Sama Bancassurance", "content": " ", "link": "https://foto.bisnis.com/view/20181101/855747/penandatanganan-kerja-sama-bancassurance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:58:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181219/440/870917/sengketa-pengalihan-piutang-fireworks-gugat-bank-ccb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:58:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170704/440/667989/petunjuk-kejagung-polisi-diminta-sita-sertifikat-gwp-di-ccb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2014-11-03 23:26:00", "title": "BCA Gelar Kompetisi Bisnis Skala Regional", "content": " Bisnis.com , JAKARTA - PT Bank Central Asia Tbk. (BCA) bekerja sama dengan PPM School of Management menyelenggarakan kompetisi bisnis berskala regional. Ajang ini diikuti oleh peserta dari 26 sekolah bisnis di Indonesia, Thailand, Filipina, dan China. Kompetisi bertajuk The 5th PPM Regional Business Case Competition (RBCC) tersebut memperebutkan hadiah senilai Rp50 juta. Kepala Divisi Pelatihan dan Pengembangan BCA Lena Setiawati menyatakan RBCC adalah kompetisi analisa kasus bisnis yang mengankat kasus bisnis dari sejumlah perusahaan di Indonesia. “Kami mengajak para peserta untuk berkunjung ke kantor Halo BCA yang menangani 13 juta nasabah BCA,” ujarnya dalam siaran pers, Senin (3/11/2014). Kompetisi ini diikuti oleh 73 tim, yang kemudian diseleksi melalui beberapa tahap. Tahapan final diselenggarakan pada Selasa , 4 November 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20141103/240/270109/bca-gelar-kompetisi-bisnis-skala-regional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-17 22:41:00", "title": "BNI Siap Terlibat Kerja Sama dengan China", "content": " Bisnis.com , JAKARTA--Direktur Utama PT Bank Negara Indonesia Tbk (BNI) Achmad Baiquni mengungkapkan perseroan siap dilibatkan untuk pembangunan infrastruktur melalui kemitraan antara Indonesia dan China.  Dia menuturkan hingga saat ini skema keterlibatan bank-bank BUMN dalam rencana investasi Negri Tirai Bambu ke Tanah Air masih belum dibahas. Seperti diketahui, China melakukan investasi dengan nilai US$50 miliar pada sektor infrastruktur. Adapun proyek-proyek yang menjadi sasaran investasi adalah kereta api, pembangkit listrik dan jalan tol. \"Saat ini masih membahas proyek-proyek yang akan dikerjakan dan nilai pembiayaan. Kami ingin terlibat, bisa join funding, sindikasi atau penyaluran funding juga bisa melalui kami,\" ungkapnya, Kamis (16/4/2015). Baiquni mengungkapkan nilai US$50 miliar merupakan angka investasi secara global, akan tetapi bank-bank BUMN belum mengetahui skema kemitraan dan nilai yang akan dibahas. Dia mengungkapkan masih terlalu dini jika membahas nilai kerja sama. Dia mengungkapkan jika perseroan memiliki komitmen dalam mendukung program pemerintah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150417/90/424277/bni-siap-terlibat-kerja-sama-dengan-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-05 10:23:00", "title": "Pembiayaan Infrastruktur, BNI Jajaki Kerjasama dengan Bank asal China", "content": " Bisnis.com,  JAKARTA -- PT Bank Negara Indonesia (Persero) Tbk tengah menjajaki kerjasama dengan beberapa bank dari China untuk pembiayaan infrastruktur. Achmad Baiquni, Direktur Utama terpilih BNI, mengatakan pembiayaan infrastruktur bernilai besar dan bank asal China tertarik untuk berpartisipasi. \"Kami bisa joint financing, kami coba jajaki kerjasama apa yang bisa kami lakukan,\" ujarnya kepada  bisnis.com , Jumat (3/4/2015). Beberapa bank asal China yang tengah dijajaki antara lain Industrial Commercial Bank of China (ICBC) dan China Construction Bank (CCB). Baiquni mengatakan, penjajakan ini muncul usai lawatan Presiden Joko Widodo ke Negeri Tirai Bambu itu pada akhir Maret 2015. Menurut Baiquni, hingga saat ini pipeline pendanaan proyek infrastruktur BNI mencapai Rp40 triliun. Dia mengimbuhkan, BNI siap berkolaborasi dengan ICBC atau CCB untuk pendanaan beberapa proyek besar meliputi pembangunan jalan tol, kereta api, pembangkit listrik, dan bandara. Sebagaimana diketahui, ICBC merupakan salah satu bank terbesar di dunia dan di Indonesia memiliki anak usaha, yakni PT Bank ICBC Indonesia. Sementara itu, CCB juga berniat ekspansi ke Indonesia untuk menggarap pasar pembiayaan infrastruktur. Aset CCB di luar China per September 2014 mencapai Rp2.041 triliun atau 2,38 kali lipat dibandingkan dengan Bank Mandiri yang merupakan bank beraset terbesar di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150405/90/419359/pembiayaan-infrastruktur-bni-jajaki-kerjasama-dengan-bank-asal-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-04 19:55:00", "title": "Dian Swastatika Kantongi Utang dari ICBC US$160 Juta", "content": " Bisnis.com , JAKARTA--Perusahaan milik orang terkaya ke-4 di Indonesia Eka Tjipta Widjaja, Group Sinar Mas, PT Dian Swastatika Sentosa Tbk. (DSSA) mengantongi pinjaman dari Industrial and Commercial Bank of China Limited (ICBC) senilai US$160 juta setara dengan Rp2 triliun. Hermawan Tarjono, Direktur & Sekretaris Perusahaan Dian Swastatika Sentosa, mengatakan pinjaman dari ICBC tersebut dikantongi olen akan usaha perseroan, PT Innovate Mas Indonesia (IMI). Penandatanganan  facility agreement  dilakukan pada 30 April 2015. \"Pemberian fasilitas pinjaman sebesar US$160 juta untuk membiayai proyek  fiber to the home ,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (4/5/2015). Fasilitas pinjaman tersebut akan jatuh tempo dalam 8 tahun dengan bunga 3,7% per tahun ditambah LIBOR 6 bulan. Pada saat yang sama, emiten berkode saham DSSA tersebut mengucurkan pinjaman kepada anak perusahaan tidak langsung, PT DSSP Power Kendari senilai Rp500 juta. Jangka waktu pinjaman 1 tahun sejak tanggal perjanjian pada 30 April 2015. Perseroan menetapkan bunga pinjaman sebesar 11% per tahun. Tujuan pemberian fasilitas pinjaman tersebut untuk modal kerja di PT DSSP Power Kendari. Di sisi lain, DSSP Power Kendari telah menandatangani  power purchase agreement  dengan PT Perusahaan Listrik Negara (Persero) pada 4 Mei 2015. Penandatanganan itu untuk proyek PLTU Kendari-3 dengan kapasitas 2x50 Megawatt. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150504/192/429572/dian-swastatika-kantongi-utang-dari-icbc-us160-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-04 14:04:00", "title": "China Construction Bank Incar Bank Windu", "content": " Bisnis.com , JAKARTA -- Otoritas Jasa Keuangan (OJK) menyatakan bank raksasa asal China, yakni China Construction Bank (CCB) tengah mengincar salah satu bank menengah, PT Bank Windu Kentjana Internasional Tbk. Mulya Siregar, Deputi Komisioner OJK, mengatakan CCB telah menyampaikan proposal akuisisi dua bank untuk mengembangkan bisnisnya di Indoensia. \"Mereka sedang nyari satu lagi, satu [yang akan diakuisisi] Bank Windu, satu lagi belum ketemu,\" ujarnya di Jakarta, Kamis (4/6). Menurut Mulya, CCB harus mengakuisisi dua bank secara bertahap kemudian menggabungkan dua bank yang diakuisis untuk mendukung konsolidasi perbankan. Ini merupakan syarat yang diberikan OJK bagi investor asing yang berniat membeli saham bank di Indonesia. Mulya mengatakan, CCB akan mengakuisisi 40% saham Bank Windu, batas atas pemilikan saham bank di Indonesia. \"Mereka mau langsung di atas 40%, tapi kami bilang mereka harus mendukung konsolidasi,\" ujarnya. Dengan mengakuisisi dua bank secara bertahap, Mulya menyebut CCB bisa memiliki saham bank lebih dari 40%. Mulya menyebut, CCB juga berkomitmen melakukan penambahan modal jika berhasil mengakuisisi Bank Windu dan satu bank lainnya yang masuk dalam bidikan. Berdasarkan keterangan resmi dari website CCB, per Maret 2015 total aset CCB tersebut mencapai CNY17,47 triliun atau sekitar Rp37.049 triliun.Mulya menyebut CCB tertarik ekspansi ke Indonesia untuk mengincar proyek-proyek infrastruktur yang tengah digalakkan oleh pemerintah. Di sisi lain, per Maret 2015 aset Bank Windu mencapai Rp10,09 triliun dengan total oustanding kredit Rp6,87 triliun. Total modal inti Bank Windu mencapai Rp1,12 triliun dengan rasio kecukupan modal sebesar 15,46% Pemegang saham pengendali Bank Windu adalah Johnny Wiraatmadja dengan porsi saham 66,61%. Sebanyak 9,40% saham dimiliki oleh PT Mitra Wadah Kencana dan 9,16% oleh PT Blue Cross Indonesia. Adapun 14,66% saham perseroan dimiliki oleh publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150604/90/440137/china-construction-bank-incar-bank-windu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-03 04:54:00", "title": "PEMBIAYAAN INFRASTRUKTUR: Dapat Pinjaman US$1 Miliar, BNI dan BRI Masih Berunding dengan Bank Pembangunan China", "content": " Bisnis.com , JAKARTA -- PT Bank Negara Indonesia (Persero) Tbk dan PT Bank Rakyat Indonesia (Persero) Tbk mengaku masih melakukan pembahasan secara bilateral dengan China Development Bank terkait pinjaman untuk pembiayaan infrastruktur sebesar US$1 miliar. Achmad Baiquni, Direktur Utama BNI, mengatakan pinjaman dari CDB merupakan pinjaman siaga atau  standby loan  khusus untuk proyek-proyek infrastruktur. \"Kami sedang bicarakan tenor dan pricing-nya,\" ungkap Baiquni kepada bisnis.com, di Jakarta Convention Center, Kamis malam (2/7/2015). Menurut Baiquni, pinjaman dari CDB akan menambah liabilitas perseroan, terutama dari pos pinjaman luar negeri. Per Mei 2015, sumber dana BNI dari pinjaman bank lain mencapai Rp3,96 triliun. Peningkatan liabilitas ini juga sekaligus meningkatkan kapasitas BNI dalam membiayai proyek-proyek jangka panjang. Namun, sejauh ini BNI masih menunggu kepastian beberapa proyek infrastruktur yang akan dibiayai, baik secara bilateral maupun lewat skema sindikasi. Di lain pihak, Haru Koesmahargyo, Direktur Keuangan BRI, mengatakan beberapa proyek yang akan dibiayai dengan dana pinjaman dari CDB antara lain proyek  light rapid transit  dan proyek kereta cepat Jakarta-Bandung. \"Proyek-proyek itu sendiri yang nantinya jadi  collateral- nya [agunan], mereka [CDB] gak langsung [mendanai]  project , tapi lewat bank agar risikonya lebih rendah,\" jelasnya. Haru mengatakan, pinjaman dari CDB dalam jangka panjang akan menunjang pertumbuhan aset perseroan. Pasalnya, pinjaman tersebut akan langsung menambah liabilitas perseroan secara cukup signifikan. Selain itu, pinjaman untuk proyek-proyek infrastruktur bernilai besar sehingga akan menambah  outstanding  kredit secara signifikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150703/90/449781/pembiayaan-infrastruktur-dapat-pinjaman-us1-miliar-bni-dan-bri-masih-berunding-dengan-bank-pembangunan-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-25 18:58:00", "title": "Berutang ke China, DPR Siap Panggil 3 Bank BUMN", "content": " Bisnis.com , JAKARTA--Komisi VI DPR berencana bertemu dengan manajemen 3 bank BUMN yaitu PT Bank Mandiri (Persero) Tbk., PT Bank Rakyat Indonesia (Persero) Tbk., dan PT Bank Negara Indonesia (Persero) Tbk terkait pinjaman ke lembaga keuangan asal China. Berdasarkan salinan surat undangan dari DPR, pertemuan itu rencananya diselenggarakan pada Selasa (29/9/2015) di Komisi VI DPR. Pertemuan itu juga mengundang Deputi Bidang Usaha Jasa Keuangan, Jasa Survei dan Konsultan Kementerian BUMN. “[Acara] membahas masalah utang Rp4,2 triliun kepada 3 perbankan BUMN dengan China,” tulis salinan surat tersebut, Jumat (25/9/2015). Seperti diketahui, 3 bank BUMN tersebut memperoleh pinjaman senilai US$3 miliar atau masing-masing senilai US$1 miliar dari China Development Bank. Pinjaman itu rencananya akan disalurkan oleh bank BUMN untuk proyek infrastruktur. Ketua Komisi VI DPR Hafisz Thohir menyampaikan pada Rabu (23/9) pihaknya belum mendapatkan laporan dari Menteri BUMN Rini Soemarno terkait pinjaman bank BUMN tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150925/309/476010/berutang-ke-china-dpr-siap-panggil-3-bank-bumn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-14 14:11:00", "title": "PINJAMAN ASAL CHINA: BRI Minta Bunga Sesuai Pasar", "content": " Bisnis.com,  JAKARTA--PT Bank Rakyat Indonesia Tbk (BRI) menawarkan skema penyaluran dana dari China Development Bank (CDB) dengan  state loan  dan bunga sesuai pasar atau LIBOR+200 bps untuk mendukung kredit infrastruktur. Direktur Keuangan BRI  Haru Koesmahargyo mengatakan skema pinjaman dari China masih dalam proses pembicaraan. Sebelumnya, skema refinancing sempat ditawarkan, akan tetapi bank plat merah lebih menginginkan skema state loan. Haru menuturkan bila ada permintaan kredit infrastruktur baru, maka bankplat merah siap menyalurkan dana-dana ke proyek yang dituju.  \"Jumlah yang sudah dibicarakan US$1 miliar. Kami ingin bunga sesuai pasar yakni sekitar LIBOR+200 bps untuk tenor 5 tahun,\" katanya di Jakarta, Senin (13/7/2015). Haru menuturkan pinjaman dari China terdiri dari 3 tenor yakni 3 tahun, 5 tahun dan 10 tahun. Adapun denominasi pinjaman tersebut dibagi dua yakni 70% dari US$1 miliar dalam valuta asing dan 30% renminbi. Selain BRI, katanya, ada 2 bank plat merah lain yang meraih dana dari China yakni BNI dan Bank Mandiri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150714/90/453268/pinjaman-asal-china-bri-minta-bunga-sesuai-pasar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-09-29 23:30:00", "title": "BNI Alokasikan US$806 Juta untuk Proyek Pembangkit", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk mengalokasikan US$806 juta dari pinjaman yang berasal dari China Development Bank (CDB) untuk mendanai pembangunan pembangkit listrik di Indonesia. Direktur Utama BNI Achmad Baiquni mengatakan selain untuk ekspansi kredit, pinjaman dari CDB itu juga cashflow jangka panjang. Untuk pinjaman CDB yang berupa dolar AS, kami alokasikan sebesar US$806 juta untuk proyek pembangkit, katanya, usai mengikuti Rapat Dengar Pendapat dengan Komisi VI Dewan Perwakilan Rakyat, Selasa (29/9/2015) malam. Selain itu, pihaknya juga mengalokasikan US$181 juta dari pinjaman CDB untuk pembangunan infrastruktur transportasi seperti jalan tol, kereta api cepat dan lainnya. Perseroan juga mengalokasikan dana sebanyak US$100 untuk pembangunan infrastruktur pelabuhan seperti pelabuhan laut dan bandar udara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150929/90/477285/bni-alokasikan-us806-juta-untuk-proyek-pembangkit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-09-29 23:38:00", "title": "PINJAMAN CDB: Nilai Proyek Pipeline di BRI US$1,3 Miliar", "content": " Bisnis.com,JAKARTA - Potensi nilai daftar proyek yang bakal dibiayai PT Bank Rakyat Indonesia (Persero) Tbk dengan dana pinjaman dari China Development Bank (CDB) sekitar US$1,3 miliar. Direktur Utama BRI Asmawi Syam mengatakan pipeline BRI dengan nilai tersebut sebagian besar untuk pendanaan proyek infrastruktur di berbagai sektor, seperti perhubungan udara, laut, energi, tambang, dan sebagainya. \"Sedang evaluasi beberapa proyek yang menurut kami feasible dan bagus,\" katanya pada Selasa (29/9/2015). Selain pendanaan infrastruktur, lanjut Asmawi, pinjaman CDB juga akan disalurkan untuk mendukung peningkatan produk primer di Indonesia, seperti hilirisasi crude palm oil (CPO), yaitu biofuel maupun oleochemical. Menurut Asmawi, pinjaman CDB bersifat clean basis atau tanpa jaminan dan tanpa syarat yang mengikat. Hanya saja, pencairan dana pinjaman ini dapat dilakukan ketiga perseroan dengan memberikan daftar pipeline tersebut kepada CDB. Direktur Keuangan dan Treasury BRI Haru Koesmahargyo mengatakan dari sejumlah daftar proyek infrastruktur yang bakal mendapat pendanaan CDB, sebagian besar akan disalurkan untuk sektor pembangkit listrik. \"Proyeknya besar-besar, seperti power plant. Paling besar power plant, hampir separuhnya lebih. Sisanya ada infrastruktur lain,\" katanya. Menurut Haru, pipeline infrastruktur pinjaman CDB merupakan proyek milik BUMN. Pipeline infrastruktur BRI sendiri ditentukan dari debitur perseroan yang telah ada sebelumnya. Sebelumnya, China Development Bank (CDB) telah meneken perjanjian pemberian pinjaman senilai US$3 miliar kepada PT Bank Mandiri (Persero) Tbk., PT Bank Rakyat Indonesia (Persero) Tbk., dan PT Bank Negara Indonesia (Persero) Tbk. pada Rabu (16/9/2015). Tiga bank BUMN tersebut masing-masing memperoleh dana senilai US$1 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150929/90/477283/pinjaman-cdb-nilai-proyek-pipeline-di-bri-us13-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-29 23:41:00", "title": "Pinjaman CDB, BNI Siapkan Pipeline Kredit US$1,087 Miliar", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. mengaku telah menyiapkan pipeline untuk penyaluran kredit di sektor infrastruktur dan produk berorientasi ekspor dari hasil pinjaman China Development Bank (CDB) senilai US$1 miliar. Direktur Utama BNI Achmad Baiquni mengungkapkan khusus untuk pinjaman CDB berupa dolar AS akan digunakan untuk pembiayaan proyek pembangkit, pembangunan infrastruktur transportasialan tol, kereta api cepat dan lainnya. Keseluruhan pipeline kredit berupa dolar AS ini ditargetkan mencapai US$1,087 miliar. Padahal, pinjaman dari CDB hanya US$1 miliar. Di sisi lain, untuk pinjaman CDB berupa renmimbi, perseroan bakalmenyasar debitur importir dan eksportir ke China, misalnya untuk sektor industri kertas dan sektor industri semen. \"Kalau renmimbi ini masih tidak terserap. maka kami masih memiliki opsi untuk swap dari renmimbi ke dolar AS,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150929/90/477284/pinjaman-cdb-bni-siapkan-pipeline-kredit-us1087-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-09-30 09:08:00", "title": "BNI Raih Pinjaman CDB US$1 Miliar, Ini Rencana Penggunaan Dananya", "content": " Bisnis.com,  JAKARTA -- PT Bank Negara Indonesia Tbk (BNI) menjadi salah satu bank yang memperoleh pinjaman dari China Development Bank atau CBD senilai US$1 miliar. Direktur Utama BNI Achmad Baiquni mengatakan pinjaman tersebut rencanya akan digunakan untuk membiayai proyek infrastruktur pemerintah dan pengelolaan likuiditas serta cashflow jangka panjang. \"Pinjaman dari CDB akan digunakan untuk ekspansi bisnis, infrastruktur, dan pengelolaan likuiditas jangka panjang. Ada delapan target ekspansi kredit,\" ujarnya seperti yang dikutip, Rabu (30/9/2015). Perseroan berencana menambah pendanaan dari sumber non konvensional, yaitu bukan lagi dari giro, deposito, dan tabungan tapi dari sumber lain pada tahun ini hingga 2017. Hingga September 2015, dana valuta asing (valas) BNI mencapai US$5,6 miliar, terdiri dari Dana Pihak Ketiga (DPK) US$4,2 miliar dan dana non konvensional termasuk pinjaman dari CDB senilai US$1,4 miliar. \"Dengan adanya pinjaman ini, bisa kita lihat pada 2015 sampai 2016 banyak pinjaman valas yang jatuh tempo. Ada global bond senilai US$ 500 juta yang akan jatuh tempo pada tahun 2017,\" katanya. Baiqunimemperkirakan akan banyak pinjaman valas yang jatuh tempo seperti adanya global bond senilai US$500 juta di 2017 dan ada pinjaman dari beberapa bank US$500 juta yang akan jatuh tempo. \"Untuk 2016, ada utang bilateral yang totalnya US$ 500 juta pada akhir 2016. Dengan adanya pinjaman CDB, kami akan mendapatkan dana segar untuk jangka waktu dua tahun. Kalau obligasi hanya sampai 5 tahun, pinjaman CDB bisa diperpanjang sampai 10 tahun,\" ucapnya. Bank berkode emiten BBNI itu siap menyalurkan kredit ke proyek pembangunan pembangkit tenaga listrik dengan nilai US$860 juta, sedangkan untuk pembangunan infrastruktur transportasi US$181 juta, dan pembangunan infrastruktur lain senilai US$100 juta. \"Kami juga berencana membiayai beberapa debiturnya, baik importir maupun eksportir yang berada beberapa sektor industri, seperti kertas dan semen,\" tutur Baiquni. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150930/90/477367/bni-raih-pinjaman-cdb-us1-miliar-ini-rencana-penggunaan-dananya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-30 09:22:00", "title": "BRI: Pinjaman CDB Dalam Renminbi Akan Ditukar ke Dolar AS", "content": " Bisnis.com,  JAKARTA--PT Bank Rakyat Indonesia (Persero) Tbk tidak menentukan pipeline khusus untuk penyaluran dana pinjaman dari China Development Bank (CDB) yang diterima dalam mata uang Renminbi. Direktur Keuangan dan Treasury BRI Haru Koesmahargyo mengatakan pada dasarnya proyek pendanaan yang disasar sebagian besar menggunakan mata uang dalam bentuk Dolar. Oleh karena itu, 30% dana pinjaman CDB berbentuk Renminbi akan ditukar ke Dolar untuk kemudian disalurkan kepada pipeline yang telah ditentukan. \"Renminbi yang dapat kita jadikan dolar, kita pinjamkan. Dolar lebih banyak yang pakai,\" ujarnya, Selasa (29/9/2015) malam. Sebagaimana diketahui, China Development Bank (CDB) telah meneken perjanjian pemberian pinjaman senilai US$3 miliar kepada PT Bank Mandiri (Persero) Tbk., PT Bank Rakyat Indonesia (Persero) Tbk., dan PT Bank Negara Indonesia (Persero) Tbk. pada Rabu (16/9/2015). Tiga bank BUMN tersebut masing-masing memperoleh dana senilai US$1 miliar. Sebanyak 70% dari total pinjaman tersebut diterima dalam denominasi dolar AS dengan bunga LIBOR 6 bulan ditambah 2,85% atau setara 3,4%. Kemudian, sebanyak 30% dana diterima dalam mata uang Renminbi, yakni senilai RMB1,9 miliar untuk masing-masing bank, dikenakan bunga SHIBOR 6 bulan ditambah 3,5% atau ekuivalen 6,62%. Sebelumnya, BRI telah menentukan pipeline dengan potensi nilai daftar proyek yang bakal dibiayai sekitar Rp1,3 miliar. Direktur Utama BRI Asmawi Syam mengatakan pipeline BRI dengan nilai tersebut sebagian besar untuk pendanaan proyek infrastruktur di berbagai sektor, seperti perhubungan udara, laut, energi, tambang, dan sebagainya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150930/90/477373/bri-pinjaman-cdb-dalam-renminbi-akan-ditukar-ke-dolar-as?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-18 18:03:00", "title": "Bank Windu Lanjutkan Penawaran Umum Terbatas Rp1,12 Triliun", "content": " Bisnis.com,  JAKARTA – PT Bank Windu Kentjana International Tbk. melanjutkan aksi penawaran umum terbatas IV senilai Rp1,12 triliun untuk menjadikan China Construction Bank Corporate menjadi pemegang saham pengendali perseroan. Luianto Sudarma, Direktur Utama Bank Windu Kentjana International, mengatakan perseroan akan lebih dulu menyelesaikan akuisisi PT Bank Antar Daerah (Anda) sebelum merampungkan transaksi dengan China Construction Bank Corporate (CCB). Dalam rancangan akuisisi Bank Windu terhadap Bank Anda pada 22 September 2015, perseroan disebut akan mengambil alih 100% saham Bank Anda dan tujuan aksi itu adalah penggabungan usaha. “Untuk waktunya, antara akuisisi Bank Anda dengan transaksi China Construction Bank Corporate (CCB) tidak terlalu berbeda jauh.,” ujarnya kepada  Bisnis  pada Senin (18/1). Adapun, dalam prospektus kemarin, emiten berkode MCOR ini memaparkan transaksi PUT IV HMETD dengan CCB menjadi pembelinya akan mulai dilaksanakan pada April 2015.  Dengan, pernyataan efektif dari Otoritas Jasa Keuangan (OJK) untuk aksi itu ditargetkan pada 31 Maret 2015. Perseroan lewat pemegang saham pengendalinya Johnny Wiraatmadja pun telah melakukan perjanjian dengan CCB terkait menjadikan bank asal China itu dapat memegang 51% saham perseroan lewat PUT IV HMETD. Nilai transaksi akuisisi CCB terhadap MCOR senilai Rp1,12 triliun. Sampai penutupan perdagangan kemarin, harga saham MCOR stagnan di lvel Rp310 dengan kapitalisasi pasar Rp2,02 triliun dan P/E ratio 36,59 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160118/192/510666/bank-windu-lanjutkan-penawaran-umum-terbatas-rp112-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-25 23:40:00", "title": "NISP Bidik Wisatawan China", "content": " Bisnis.com,  JAKARTA-- Meningkatnya jumlah wisatawan asal China ke Indonesia dilihat sebagai potensi pasar besar oleh PT Bank OCBC NISP Tbk. Oleh karena itu, bank dengan  ticker  NISP tersebut menjalin kerjasama strategis dengan asosiasi kartu perbankan China, UnionPay. Direktur Retail Banking NISP Thomas Low mengatakan bahwa kerjasama tersebut merupakan upaya NISP untuk memperluas jangkauan dan merambah pasar global. Target utama mereka adalah wisatawan China yang berlibur ke Bali. \"Kerjasama ini tujuannya untuk memperluas pasar global kami utamanya dengan China. Karena saat ini pemerintah juga punya banyak kerjasama dengan mereka. Apalagi wisatawan asal China yang ke Bali terus meningkat dengan adanya kebijakan bebas visa,\" ujarnya di Jakarta, Senin (25/1/2016). Dengan kerjasama ini, wisatawan asal China pemegang kartu UnionPay dapat melakukan transaksi domestik maupun internasional di ATM NISP. Transaksi dapat berupa informasi saldo ataupun penarikan tunai. UnionPay merupakan alat pembayaran paling populer di China saat ini. Sebagian besar wisatawan China menggunakan kartu kredit UnionPay untuk bertransaksi di seluruh dunia. Sebanyak 5 miliar kartu UnionPay telah dicetak dan digunakan di 150 negara dengan 27 juta merchant dan 1,9 juta ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160125/90/512858/nisp-bidik-wisatawan-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-13 21:55:00", "title": "Tiga BUMN Dapat Pinjaman Rp52 Triliun dari ICBC", "content": " Bisnis.com,  JAKARTA - Tiga BUMN, PT Antam Tbk, PT Semen Indonesia Tbk dan PT Garuda Indonesia Tbk mendapat komitmen pinjaman dari Industrial and Commercial Bank of China (ICBC) senilai US$4 miliar atau setara dengan Rp52 triliun (kurs Rp13.000 per dolar).  Penandatangan nota kesepahaman (MoU) komitmen pinjaman ICBC dengan ke tiga BUMN tersebut disaksikan oleh Deputi Menteri BUMN Bidang Usaha Pertambangan Industri Strategis dan Media, Fajar Harry Sampurno, di Jakarta, Kamis. (13/10;/2016).  Menurut Harry Sampurno, ICBC berkomitmen memberikan pinjaman kepada Antam sebesar US$1,5 miliar, Garuda Indonesia US$1,5 miliar, dan Semen Indonesi US$1 miliar.  \"Fasilitas pinjaman ICBC ini baru tahap komitmen awal, realisasi dan penggunaan pinjaman tergantung hasil rundingan tiga BUMN tersebut dengan ICBC,\" kata Fajar.  Ia menjelaskan, jangan waktu pinjaman disesuaikan dengan proyek masing-masing BUMN.  \"Pinjaman untuk Garuda akan digunakan untuk pembelian pesawat, Antam untuk pengembangan proyek Feronikel di Mempawah, sedangkan bagi Semen Indonesia bisa difokuskan untuk ekspansi pembangunan pabrik di luar negeri,\" kata Fajar.  Sementara itu, Direktur Keuangan Antam, Dimas Wikan Pramudhito mengatakan fasilitas pinjaman dari ICBC bagian dari kepercayaan industri perbankan terhadap perusahaan.  Sesungguhnya diutarakan Dimas, Antam dengan ICBC sudah menjalin kerj sama pembiayaan, namun kali ini jumlah komitmen pinjaman skalanya lebih besar.  \"Dana pinjaman dari ICBC tentu akan digunakan untuk mengembangkan proyek-proyek eksisting maupun proyek baru,\" ujarnya.  Direktur Keuangan Semen Indonesia Darmawan Junaidi mengatakan komitmen pinjaman ICBC ini bagian dari kepercayaan perbankan terhadap industri semen nasional.  \"Selain mengincar pasar semen global, dengan pembiayaan ini Semen Indonesia dapat menjadi pemain utama dalam pembangunan proyek infrastruktur Pemerintah,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161013/90/592353/tiga-bumn-dapat-pinjaman-rp52-triliun-dari-icbc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-20 13:09:00", "title": "China Construction Bank Targetkan Kredit Tumbuh 70%", "content": " Bisnis.com,  JAKARTA – PT China Construction Bank Indonesia Tbk. menargetkan pertumbuhan kredit pada tahun ini bisa melonjak 70% dibandingkan dengan tahun lalu. Segmen korporasi yang baru mulai digarap perseroan pada tahun ini menjadi penyokong utama. Direktur China Construction Bank Indonesia (CCBI) Luianto Sudarmana mengatakan, total penyaluran kredit perseroan sepanjang tahun lalu senilai Rp8,2 triliun. Dengan patok target sebesar 70%, pada tahun ini perseroan bisa mendorong penyaluran kredit menjadi sekitar Rp15 triliun. “Pada tahun ini, kami pun menargetkan bisa menyalurkan kredit ke segmen korporasi senilai Rp3,5 triliun,” ujarnya dalam jumpa pers pada Senin (20/2). Adapun, untuk sektor usaha penyaluran kredit segmen korporasi yang diincar perseroan adalah yang berhubungan dengan infrastruktur. Luianto menuturkan, dengan masuknya China Construction Bank yang memiliki fokus penyaluran kredit pada proyek infrastruktur dan sektor konstruksi sebagai salah satu pemegang saham perseroan. Jadi, nanti fokus penyaluran kredit korporasi juga ke sektor serupa. “Teranyar, kami akan menyalurkan kredit ke PLTU [Pembangkit listrik tenaga uap] di kawasan Sumatra dan Kalimantan. Skema kreditnya kemungkinan sindikasi,  kan  nilainya besar sekitar triliunan rupiah,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170220/90/630152/china-construction-bank-targetkan-kredit-tumbuh-70?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-20 22:42:00", "title": "CCB Indonesia Siapkan Capex Rp150 Miliar Hingga Rp200 Miliar", "content": " Bisnis.com,  JAKARTA -- PT China Construction Bank Indonesia Tbk. menganggarkan belanja modal sekitar Rp150 miliar sampai Rp200 miliar pada tahun ini. Penggunaannya untuk pengembangan teknologi informasi dan perluasan jaringan. Direktur China Construction Bank Indonesia Luianto Sudarmana mengatakan, untuk belanja modal keseluruhan kami anggarkan sekitar Rp150 miliar sampai Rp200 miliar. Khusus untuk jaringan, perseroan berencana menambah jaringan sebanyak enam kantor cabang pada tahun ini. \"Kalau untuk jaringan, satu kantor cabang sekitar Rp10 miliar sampai Rp15 miliar,\" ujarnya dalam jumpa pers pada Senin (20/2/2017). Adapun, sampai tahun lalu, bank dengan kode emiten MCOR itu telah memiliki kantor cabang sebanyak 112 kantor dengan rincian 1 kantor pusat, 26 kantor cabang, 47 kantor cabang pembantu, dan 38 kantor kas. Untuk jaringan anjungan tunai mandiri (ATM) perseroan telah memiliki sebanyak 16 mesin, sedangkan untuk  payment point  perseroan telah memiliki sebanyak satu buah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170220/90/630269/ccb-indonesia-siapkan-capex-rp150-miliar-hingga-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-02-22 23:20:00", "title": "Ciputra Grup Gandeng CCB Indonesia Salurkan Pembiayaan konsumen", "content": " Bisnis.com,  JAKARTA – Ciputra Grup resmi menandatangani kerjasama dengan China Construction Bank Indonesia untuk memberikan kemudahan pada pembiayaan kredit konsumen dengan suku bunga rata 7,25% – 7,99% selama lima tahun pertama. Managing Director Ciputra Grup Cakra Ciputra mengatakan langkah menggandeng bank terbesar kedua di dunia dengan total aset perusahaan mencapai US$2,5 triliun ini merupakan strategi untuk meningkatkan penjualan produk. Dirinya percaya China Construction Bank Indonesia atau CCB Indonesia yang memiliki fokus pada pembiayaan kredit hunian mampu menarik semakin banyak konsumen. “Tahap awal kami konsumen dapat menikmati keringanan suku bunga yang diberikan CCB Indonesia untuk seluruh proyek yang tersebar di Cirebon, Batam, Makassar, Jakarta, Surabaya, dan Pangkalpinang,” katanya, Rabu (22/2). Cakra memastikan kantor cabang CCB Indonesia juga telah beroperasi di sejumlah kota di atas. Ke depan, seluruh proyek di bawah payung Ciputra Group juga dapat dinikmati konsumen dengan sejumlah penawaran menarik dari perusahaan hasil merger Bank Windu dan Bank Anda pada November 2016 lalu tersebut. Menurut Cakra, sekitar 70% dari total pembagian moda pembiayaan kepemilikan rumah di Indonesia menggunakan skema kredit pembiayaan rumah atau KPR. Sehingga, suku bunga yang rendah dipastikan masih menjadi daya tarik utama konsumen. Presiden Direktur CCB Indonesia Li Guo Fu mengatakan tahun ini pihaknya menargetkan pendapatan pembiayaan KPR sepanjang tahun ini Rp2 triliun. Kerjasama dengan Ciputra diharapkan memenuhi 30% dari target tersebut. “Kami akan membiayai seluruh produk hunian dan komersial dengan rentang harga Rp500 juta – Rp15 miliar. Saya yakin Indonesia memiliki potensi yang tinggi dengan jumlah penduduk yang besar sehingga ke depan akan sangat menjanjikan,” katanya. CCB Indonesia saat ini juga tengah gencar melakukan kerjasama dengan sejumlah pengembang. Sebelum Ciputra, CCB terlebih dahulu menggandeng PT Intiland Devepolment Tbk. dan PT Alam Sutera Realty Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170222/48/631037/ciputra-grup-gandeng-ccb-indonesia-salurkan-pembiayaan-konsumen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:59:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170301/446/632887/mengintip-aliansi-pragmatis-ri-china?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-30 21:43:00", "title": "CCB Indonesia Bidik Infrastruktur", "content": " JAKARTA – PT Bank China Construction Bank Indonesia Tbk. (CCB Indonesia) membidik pertumbuhan kredit sebesar 82% pada tahun ini dengan mengandalkan sektor infrastruktur. Direktur Utama CCB Indonesia Li Guo Fu menyebutkan, pihaknya menargetkan pertumbuhan penyaluran kredit senilai Rp14,98 triliun. Dua sektor yang menjadi andalan perseroan untuk mendongkrak kredit adalah infrastruktur dan kredit pemilikan rumah (KPR). “Kami cukup fokus ke infrastruktur dan KPR. Kami yakin bisa melayani kebutuhan kredit infrastruktur dan KPR di Indonesia,” tuturnya, Selasa (30/5). Terkait dengan pembiayaan infrastruktur, perseroan menyasar nasabah yang merupakan investor asal China yang menancapkan modal di Indonesia. Dengan target nasabah yang spesifik, manajemen menargetkan porsi kredit infrastruktur dapat mencapai sekitar 25% dari total penyaluran kredit. CCB Indonesia optimistis sejumlah program pemerintah RI untuk menggenjot infrastruktur di kawasan timur bakal berimbas positif terhadap permintaan pendanaan bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170530/90/658139/ccb-indonesia-bidik-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-30 17:45:00", "title": "CCB Indonesia Tak Bagikan Dividen", "content": " Bisnis.com, JAKARTA - PT Bank China Construction Bank Indonesia Tbk. (CCB Indonesia) tidak membagikan dividen dari laba bersih untuk tahun buku yang berakhir pada 31 Desember 2016 sebesar Rp22,18 miliar. Direktur Utama CCB Indonesia Li Guo Fu mengatakan, pihaknya tidak membagikan dividen lantaran hendak fokus untuk memperkuat modal untuk naik ke kategori Bank Umum Kelompok Usaha (BUKU) 3. Oleh karena itu, sebanyak Rp21,68 miliar dari laba dipakai sebagai laba ditahan.  “Kalau  capital adequacy ratio  terpakai untuk bisnis maka kami tingkatkan permodalan agar CAR tetap aman. Jadi, kami tidak bagikan dividen karena fokus kuatkan modal ke BUKU 3, kami targetkan naik kelas dalam tiga tahun paling cepat 2018,” ucapnya, Selasa (30/5/2017). Direktur Keuangan Bank China Construction Bank Indonesia Adri Tiwitjahjo menuturkan, penguatan permodalan juga akan dilakukan melalui  rights issue. \"Saat kita butuh tambahan modal maka kantor pusat CCB Group siap tambah modal,” katanya. Kebutuhan tambahan modal perseroan berkisar Rp2,5 triliun agar mencapai Rp5 triliun. Hal ini akan dipenuhi secara bertahap tergantung kepada kecepatan pertumbuhan bisnis. Pada sisi lain, sebesar Rp500 juta dari laba yang diperoleh hendak digunakan sebagai cadangan wajib. Hal ini sesuai dengan ketentuan pasal 70 UU tentang Perseroan Terbatas No. 40/2007. Dalam Rapat Umum Pemegang Saham Tahunan Bank China Construction Bank Indonesia atau CCB juga disetujui pengunduran diri salah satu direktur bernama Yang Xiao Jun. Selanjutnyapun hendak mengangkat Yang Aimin dan Qi Jiangong sebagai komisaris utama dan komisaris perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170530/90/657969/ccb-indonesia-tak-bagikan-dividen-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-01 20:27:00", "title": "CCBI Tawarkan Bunga 3,99% Untuk KPR dan KPA", "content": " Bisnis.com , JAKARTA—China Construction Bank Indonesia (CCBI) menawarkan tingkat suku bunga rendah sebesar 3,99% selama 2 tahun pertama dalam penyaluran pembiayaan proyek hunian yang bekerja sama dengan PT Duta Indah Kencana. Chandra Bachtiar, Division Head Consummer Asset CCBI mengatakan suku bunga rendah akan dilanjutkan sebesar 7,99%  pada tahun ketiga dan kelima untuk proyek Vittoria Residence. Dia mengatakan tahun ini pihaknya memang membidik pengembnagan program KPR secara intensif di samping pembiayaan infrastruktur. Proyek Vittoria Residence menempati area pengembangan seluas 1,2 hektare di Daan Mogot Raya KM 13.8, Jakarta Barat. Vittoria Residence merangkum tiga tower dengan total 997 unit apartemen yang dikembangkan secara bertahap sejak awal tahun ini. “Kami masih akan banyak bekerja sama dengan pengembang besar lain dalam menyalurkan pembiayaan. Kami fokus membidik penyaluran pembiayaan kepada top 10 developer di Indonesia,” katanya kepada  Bisnis  Rabu (30/5) usai acara  topping off  Vittoria Residence. Sebelumnya Ciputra Grup juga telah menandatangani kerja sama dengan China Construction Bank Indonesia untuk memberikan kemudahan pada pembiayaan kredit konsumen dengan suku bunga rata 7,25% – 7,99% selama 5 tahun pertama. Fasilitas pembiayaan itu untuk seluruh proyek milik Ciputra yang tersebar di Cirebon, Batam, Makassar, Jakarta, Surabaya, dan Pangkalpinang CCBI juga telah menggandeng PT Intiland Devepolment Tbk., dan PT Alam Sutera Realty Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170601/107/658568/ccbi-tawarkan-bunga-399-untuk-kpr-dan-kpa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:00:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170710/440/669713/petunjuk-kejagung-polisi-siap-sita-sertifikat-gwp-di-bank-ccb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-06 14:04:00", "title": "Modal Besar, CCB Indonesia Tawarkan Bunga Kompetitif", "content": " Bisnis.com , JAKARTA—Besarnya suntikan modal yang diberikan induk perusahaan kepada PT China Construction Bank Indonesia Tbk., membuat persaingan suku bunga kredit kepemilikan rumah semakin kompetitif. Agus Setiawan, Regional Head PT China Construction Bank Indonesia Tbk., mengatakan bahwa pihaknya memiliki sokongan dana yang cukup kuat dari induk perusahaan. Hal itu membuat pihaknya mampu menawarkan suku bunga yang lebih kompetitif dibandingkan dengan bank lain. “Kami baru saja menerima suntikan dana senilai Rp1,3 triliun, dan kedepannya suntikan modal akan terus ditambah secara bertahap,” katanya baru-baru ini. Dalam kerja sama terbarunya, PT China Construction Bank Indonesia Tbk. menjalin kerja sama dengan Duta Indah Land untuk mengembangkan Vittoria Residence. Perusahaan menawarkan suku bunga 3,99% selama dua tahun pertama, dan dilanjutkan menjadi 7,99% pada tahun ketiga serta kelima sebelum akhirnya mengikuti suku bunga di pasar. Pada Februari tahun ini Ciputra Grup juga telah menandatangani kerja sama dengan China Construction Bank Indonesia untuk memberikan kemudahan dalam pembiayaan kredit konsumen dengan suku bunga rata 7,25%–7,99% selama 5 tahun pertama. Di sisi lain, pengembang asal China memang sedang getol menggarap proyek properti di Indonesia. PT China Harbour Jakarta Real Estate Development sudah mulai melakukan konstruksi untuk proyek perdananya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170606/107/659778/modal-besar-ccb-indonesia-tawarkan-bunga-kompetitif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-06 14:01:00", "title": "CCB Indonesia Gencar Biayai Proyek Properti Dalam Negeri", "content": " Bisnis.com , JAKARTA – PT China Construction Bank Indonesia Tbk. semakin gencar membiayai proyek properti dan infrastruktur di dalam negeri dengan menargetkan mampu menyalurkan Rp3,8 triliun dari total target penyaluran kredit tahun ini senilai Rp9 triliun untuk dua sektor tersebut. Chandra Bachtiar, Division Head Consumer Asset PT China Construction Bank Indonesia Tbk. (MCOR), mengatakan perusahaan siap menyalurkan kredit senilai Rp1 triliun ke sektor properti. Dana tersebut tidak hanya dapat digunakan sebagai pembiayaan perumahan, tetapi juga untuk kredit konstruksi bagi pengembang. Biasanya perusahaan akan menggunanakan pinjaman perbankan memiliki porsi 70% dari total dana yang diperlukan sebuah proyek. Perusahaan pun mengincar kerja sama dengan perusahaan pengembang yang masuk ke dalam jajaran 10 besar. “Arahnya memang kami menyasar 10 besar pengembang yang ada di Indonesia. Kami juga mengincar proyek Agung Podomoro, dan Agung Sedayu,” katanya kepada  Bisnis  baru-baru ini. Saat ini MCOR telah menjalin kerja sama dengan CIputra, Alam SUtera, Intiland, dan Duta Indah Land. Menurutnya sektor properti di dalam negeri cukup menjanjikan seiring dengan pertumbuhan ekonomi nasional. Dia juga meyakini sektor residensial dengan harga hingga Rp1 miliar masih prospektif di Indonesia. “Daya serap proyek perumahan hingga Rp1 miliar masih  marketable , tetapi memang belum untuk proyek yang memiliki nilai Rp3 miliar ke atas. Kami akan terus menambah proyek properti yang dibiayai perusahaan,” ujarnya. Jumlah pembiayaan yang akan disalurkan MCOR diyakini akan terus meningkat sejalan dengan masuknya kontraktor serta pengembang dari China yang menggarap proyek Bersama pemerintah dan swasta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170606/107/659777/ccb-indonesia-gencar-biayai-proyek-properti-dalam-negeri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-27 20:01:00", "title": "Fireworks Minta OJK Bantu Bareskrim", "content": " Kabar24.com , JAKARTA - Fireworks Ventures Limited meminta Otoritas Jasa Keuangan (OJK) membantu penyidik Bareskrim Polri untuk menyita tiga sertifikat PT Geria Wijaya Prestige (GWP) yang dikuasai PT Bank China Construction Bank Indonesia atau Bank CCB terkait dugaan penggelapan sertifikat tersebut. Berman Sitompul, pengacara dari Edy Nusantara selaku kuasa Fireworks, diketahui telah melayangkan surat kepada Ketua Dewan Komisioner OJK untuk meminta perlindungan hukum sehubungan penanganan perkara dugaan penggelapan sertifikat PT GWP yang berlarut. OJK sebagai regulator dan pengawas kegiatan perbankan, kata Berman, bisa membantu Bareskrim Polri untuk segera  menyita tiga sertifikat berupa SHGB 204, SHGB 205, dan SHGB 207 milik PT GWP dan  sertifikat hak tanggungan  yang diterbitkan di atasnya yang saat ini dikuasai Bank CCB. Bank itu sebelumnya bernama PT Bank Windu Kentjana International Tbk. \"Kami yakin OJK punya kewenangan untuk melakukan penyitaan. Bareskrim butuh dukungan dan bantuan OJK,\" kata Berman dalam keterangan persnya di Jakarta, Jumat (27/10/2017). Dia mengatakan pihaknya secara spesifik meminta Kepala Departemen Pemeriksaan Khusus dan Investigasi OJK menindaklanjuti surat permintaan perlindungan hukum dari kliennya, Edy Nusantara.  \"OJK punya kewenangan dan kompetensi untuk melakukan penindakan dugaan kejahataan perbankan,\" kata Berman.  Seperti diketahui, Edy Nusantara pada September tahun lalu melaporkan kasus dugaan penggelapan tiga sertifikat PT GWP ke Bareskrim dengan terlapor Priska M. Cahya sebagai karyawan Bank Danamon,  dan Tohir Sutanto selaku mantan Direktur PT Bank Windu (kini Bank CCB).  Priska dan Tohir telah ditetapkan menjadi tersangka dan dicegah ke luar negeri sejak 2 Mei 2017. Fireworks adalah pemegang hak tagih atau kreditur baru PT GWP setelah menerima pengalihan cessie dari PT Millenium Atlantic Securities (MAS) sebagai pemenang lelang PPAK VI atas aset kredit macet PT GWP yang digelar Badan Penyehatan Perbankan Nasional (BPPN) pada 2004. Setelah menerima Pengalihan Cessie  Nomor 67 tanggal 23 Februari 2004 dari BPPN atas hak-hak serta kewenangan yang dimiliki PT Bank PDFCI Tbk dan seluruh anggota sindikasi terhadap PT GWP,  PT MAS kemudian mengalihkan lagi kepada Fireworks berdasarkan Akta Pengalihan Hak Atas Tagihan Nomor 65 tanggal 17 Januari 2005 yang dibuat di hadapan notaris Hilda Sari Gunawan di Jakarta. Sejak menerima pengalihan hak tagih itu, Fireworks sendiri tidak pernah memegang tiga sertifikat PT GWP yang merupakan bagian integral dari kelengkapan dokumen jaminan kredit yang secara legal mestinya melekat dalam cessie yang dialihkan tersebut. Belakangan diketahui bahwa tiga sertifikat tersebut berada dalam penguasaan Bank CCB, yang sebelumnya bernama PT Bank Windu Kentjana International Tbk. Bank Windu sendiri sebelumnya bernama Bank Multicor, salah satu anggota sindikasi bank yang memberikan pinjaman kepada PT GWP. Berkas perkara Priska dan Tohir sebenarnya hampir rampung. Namun, penyidik Bareskrim belum juga menyita tiga sertifikat PT GWP yang dikuasai Bank CCB meski sudah mendapat petunjuk Kejaksaan Agung, serta mendapatkan izin penggeledahan melalui penetapan Pengadilan Negeri Jakarta Selatan. Padahal, tiga sertifikat PT GWP adalah bukti utama dalam perkara tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20171027/16/703847/fireworks-minta-ojk-bantu-bareskrim?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:00:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171113/446/708350/kinerja-bank-kredit-ccb-indonesia-melesat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-22 16:18:00", "title": "DPR Panggil OJK & BNI Bahas Pinjaman dari China Development Bank", "content": " Bisnis.com,  JAKARTA – Komisi XI menggelar rapat dengar pendapat dengan PT Bank Negara Indonesia Tbk dan Otoritas Jasa Keuangan dengan agenda pembahasan kinerja perseroan selama 2017, target kinerja 2018 serta utilisasi pinjaman dari China Development Bank (CDB). Rapat yang dimulai sejak pukul 15.00 WIB di Kompleks Gedung DPR, Senayan, Senin (22/1/2018), dipimpin oleh Wakil Ketua Komisi XI Achmad Hafisz Tohir dari Fraksi PAN  dan diikuti sejumlah anggota komisi. Di sisi pemerintah, hadir Kepala Eksekutif Pengawas Perbankan OJK Heru Kristiyana. Sedangkan dari pihak BNI dihadiri Direktur Utama Bni Achmad Baiquni, Direktur BNI Rico Rizal Budidarmo, Direktur BNI Anggoro Eko Cahyo dan anggota direksi lainnya. “Kita tahu tiga bank BUMN kita, termasuk BNI pernah mendapatkan pinjaman dari China Development Bank masing-masing sebesar ekuivalen US$ 1 miliar dengan tenor10 tahun. Sebanyak 30% dari total utang berdenominasi Renminbi,” kata Achmad Hafisz saat membuka rapat. DPR meminta bank pelat merah tersebut untuk menjelaskan penggunaan dana pinjaman untuk sektor infrastruktur, industri dan perdagangan. “Kami ingin mendengar tentang total pinjaman, jangka waktu, suku bunga dan lain-lain,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180122/90/729129/dpr-panggil-ojk-bni-bahas-pinjaman-dari-china-development-bank?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-01-22 17:47:00", "title": "Ini Alasan BNI Pinjam Duit Rp13 Triliun dari Bank Asal China", "content": " Bisnis.com , JAKARTA – PT Bank Negara Indonesia (Persero) Tbk. mendapatkan pinjaman dari China Development Bank (CDB)  senilai US$1 miliar atau Rp13 triliun (kurs Rp13.000 per dolar AS) yang diberikan pada 2015. Pinjaman tersebut bertenor 10 tahun dengan grace period 36 bulan atau 3  tahun. Direktur Utama BNI Achmad Baiquni menyatakan dana tersebut dimanfaatkan untuk meningkatkan struktur pendanaan, khususnya jangka panjang. “Salah satu sumber pendanaan bank selain dana pihak ketiga adalah  funding  nonkonvensional. Pinjaman CDB yang dilakukan BNI pada 2015 adalah salah satu pendanaan nonkonvensional,” katanya dalam Rapat Dengar Pendapat dengan Komisi XI di Kompleks DPR, Senayan, Jakarta, Senin (22/1/2018). Baiquni menambahkan, pinjaman tersebut digunakan untuk memperkuat kemampuan bank dalam pembiayaan jangka panjang. “Dengan tenor 10 tahun, akan memperpanjang rata-rata tenor liabilitas bank sehingga mengurangi risiko likuiditas dan tingkat bunga,” tambahnya. Dia juga menyebutkan pinjaman CDB yang dilakukan tersebut memiliki sejumlah keunggulan. Antara lain tenor yang lebih panjang; nominal yang lebih besar; tanpa jaminan; dan pengunaan dana yang lebih fleksibel untuk infrastruktur, industri dan ekspor impor; suku bunga yang lebih kompetifif dibanding alternait pendanaan lainnya. “Dampaknya adalah bertambahnya kepercayaan bank asing,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180122/90/729162/ini-alasan-bni-pinjam-duit-rp13-triliun-dari-bank-asal-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-22 18:24:00", "title": "Raih Utangan Rp13 Triliun dari CDB, Ini Penggunaan Duit oleh BNI", "content": " Bisnis.com , JAKARTA – PT Bank Negara Indonesia (Persero) Tbk. menyatakan pinjaman dari China Development Bank disalurkan mayoritas untuk pembiayaan sektor infrastruktur. BNI bersama dua bank BUMN lainnya, yakni PT Bank Rakyat Indonesia (Persero) Tbk. dan PT Bank Mandiri (Persero) Tbk. mendapatkan pinjaman dari CDB pada 2015, masing-masing sebesar ekuivalen US$1 miliar. Dalam penjelasan saat Rapat Dengar Pendapat dengan Komisi XI DPR di Jakarta, Senin (22/1/2018), Direktur Utama BNI Achmad Baiquni menjelaskan hampir 100% pinjaman tersebut telah digunakan untuk kredit. “Sebagian besar atau sebanyak 58% dana pinjaman CDB digunakan untuk membiayai infrastruktur dan 40% untuk industri dan 2% untuk lainnya,” ujar Baiquni. Dari 58% tersebut, secara lebih rinci disalurkan ke sektor kelistrikan sebesar 53%, 3% untuk transportasi, 1% untuk jalan tol dan 1% untuk konstruksi. Adapun untuk industri, mayoritas atau 19% disalurkan untuk industri pupuk, 13% untuk industri kertas, 6% untuk industri semen dan 1% untuk industri tekstil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180122/90/729168/raih-utangan-rp13-triliun-dari-cdb-ini-penggunaan-duit-oleh-bni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-03 09:19:00", "title": "Ini Susunan Manajemen Baru CCB Hasil RUPSLB", "content": " Bisnis.com, JAKARTA—Rapat Umum Pemegang Saham Luas Biasa PT Bank China Construction Tbk. menyetujui perubahan susunan anggota direksi dan dewan komisaris perseroan. Adapun, susunan terbari a.l. : Direksi : - Direktur Utama : You Wen Nan *) - Direktur : Zhu Yong **) - Direktur : Setiawati Samahita - Direktur : Adri Triwitjahjo - Direktur : Junianto - Direktur : Dewi Arimbi Kurniawati Dewan Komisaris - Komisaris Utama : Yang Aimin - Komisaris : Qi Jiangong - Komisaris (independen) : Sjerra Salim *) - Komisaris (independen) : Mohamad Hasan - Komisaris (independen) : Yudo Sutanto Dengan catatan : *) Pengangkatan baru efektif setelah mendapatkan persetujuan dari pihak yang berwenang di Indonesia **) Pengangkatan baru efektif setelah mendapatkan persetujuan dari China Banking Regulatory Commission (CBRC), serta pihak yang berwenang di Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180203/90/733759/ini-susunan-manajemen-baru-ccb-hasil-rupslb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-04 13:50:00", "title": "CCB Indonesia Raih Lonjakan Dana Valas", "content": " Bisnis.com,  JAKARTA — PT Bank China Construction Tbk. membukukan kenaikan pertumbuhan dana pihak ketiga valas sebesar 81% secara tahunan pada 2017. Sekretaris Korporat Bank CCB Indonesia Andreas Basuki mengatakan, pertumbuhan dana pihak ketiga (DPK) valas yang sangat tinggi terjadi seiring dengan mulai meningkatnya nasabah-nasabah korporasi China yang masuk menjadi nasabah CCB Indonesia. \"Paling banyak pertumbuhannya adalah giro,\" kata dia kepada  Bisnis,  Minggu (4/2/2018). Porsi dana murah dan dana mahal dalam struktur DPK Bank CCB Indonesia, imbuh Andreas, kini berimbang sekitar 50 : 50. Berdasarkan data Bank Indonesia, DPK valas sepanjang tahun lalu hanya tumbuh 0,3% (yoy) menjadi Rp 707,8 triliun. Persentase ini menunjukkan perlambatan pertumbuhan mengingat per November tahun lalu masih tercapai pertumbuhan 1,2% (yoy). Perlambatan pertumbuhan DPK valas sejalan dengan penghimpunan dana secara umum. Dana pihak ketiga per Desember tahun lalu tumbuh 8,3% (yoy) menjadi Rp4.433,7 triliun, sedangkan per November sempat menyentuh pertumbuhan 9,1% (yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180204/90/734068/ccb-indonesia-raih-lonjakan-dana-valas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:00:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180205/442/734240/tambah-modal-mcor-akan-rights-issue-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-05 11:34:00", "title": "Bank Asal China Ini Siap Rights Issue Rp3 Triliun", "content": " Bisnis.com , JAKARTA – PT Bank China Construction Bank Indonesia Tbk. (CCB Indonesia) berniat untuk melakukan penambahan modal lewat mekanisme  rights issue  pada tahun depan. Aksi korporasi tersebut dilakukan guna mendukung rencana perseroan naik kelas menjadi bank umum kelompok usaha (BUKU) III pada akhir 2019. Sekretaris Perusahaan CCB Indonesia Andreas Basuki menjelaskan untuk naik ke bank buku III, perseroan harus memiliki permodalan inti minimal Rp5 triliun. “Per Desember 2017, modal inti kami sekitar Rp2,1 triliun,” katanya kepada  Bisnis , Minggu (4/2/2018). Andreas melanjutkan, mekanisme untuk  rights issue  atau penerbitan saham baru tersebut diharapkan akan menambah permodalan bank sekitar Rp3 triliun. “Tahun ini belum [ada aksi korporasi yang disiapkan], rencana  rights issue  semester II tahun depan dengan tambahan modal sekitar Rp2,7 triliun – Rp3 triliun,” tambahnya. Dia tak menutup peluang masuknya investor baru ke perseroan. Namun, menurutnya, potensinya hanya menjadi pemegang saham minoritas sedangkan CCB akan tetap menjadi pemegang saham mayoritas. Sebagai informasi, CCB Indonesia adalah bank hasil merger antara PT Bank Windu Kentjana International Tbk. dan PT Bank Antardaerah pada 30 November 2016 lalu. Perseroan memiliki fokus bisnis di segmen usaha kecil dan menengah dan mulai tahun lalu membesarkan portofolio di segmen corporate banking dengan perusahaan besar lokal dan perusahaan China, serta mulai masuk ke segmen konsumer seperti KPR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180205/90/734395/bank-asal-china-ini-siap-rights-issue-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-02-12 10:30:00", "title": "Penggelapan Sertifikat GWP: MAKI Nilai Pengakuan CCB Memudahkan Proses Lanjutan", "content": " Kabar24.com , JAKARTA — PT Bank China Constructions Bank Indonesia yang dulu bernama PT Bank Windu Kentjana International Tbk. wajib mematuhi proses hukum dalam kasusnyang melibatkan PT Geria Wijaya Prestige. Manajemen China Construction Bank (CCB) diminya menyerahkan barang bukti tiga sertifikat asli berupa SHGB atas nama PT Geria Wijaya Prestige (GWP) kepada penyidik Direktorat Tindak Pidana Umum Bareskrim Polri. Koordinator Masyarakat Anti Korupsi Indonesia (MAKI) Boyamin Saiman mengatakan bahwa penyidik tidak perlu berlarut-larut untuk mendapatkan barang bukti tersebut, apalagi sebelumnya ada pengakuan dari Direktur Bank CCB, Dewi Arimbi Kurniawati bahwa tiga sertifikat PT GWP tersebut berada di Bank CCB. Dikutip dari Bisnis edisi Senin (12/2/2018), tiga sertifikat PT GWP tersebut diperlukan penyidik untuk melengkapi berkas kasus dugaan tindak pidana penggelapan sertifikat PT GWP dengan tersangka Priska M. Cahya (karyawan Bank Danamon) dan Tohir Sutanto (mantan Direktur Utama PT Bank Windu Kentjana Internasional Tbk/kini Bank CCB Tbk). Sebelumnya, penyidik Bareskrim telah menyerahkan berkas kasus tersebut kepada Kejaksaan Agung, tetapi dikembalikan dengan petunjuk untuk melengkapi berkas dengan menyertakan tiga sertifikat asli PT GWP. Hingga saat ini penyidik belum berhasil mendapatkan tiga sertifikat dimaksud, padahal hal itu menjadi barang bukti utama kasus tersebut. “Bank CCB mestinya mematuhi proses hukum yang ada di Indonesia,” kata Boyamin Saiman. Dengan adanya keterangan manajemen CCB itu, proses penanganan kasus itu semestinya lebih mudah. “Karena ada pihak yang mengaku memegang barang bukti tersebut,” lanjut Boyamin. Dia menegaskan pergantian personalia direksi Bank CCB mestinya tidak menjadi halangan untuk meneruskan proses hukum untuk mendapatkan barang bukti tiga sertifikat PT GWP. “Penyidik harus bersikap tegas. Kalau tidak kooperatif bisa dilakukan penggeledahan dan penyitaan,” ujar Boyamin. Sementara itu, Berman Sitompul, kuasa hukum Edy Nusantara selaku pelapor kasus tersebut juga menegaskan pihaknya meminta Direksi Bank CCB mematuhi proses hukum dan segera menyerahkan tiga sertifikat asli PT GWP ke penyidik. “Jangan menghalangi proses penyidikan. Direksi Bank CCB harus kooperatif dengan penegak hukum, karena penguasaan atas barang yang diketahuinya atau patut disangkanya sebagai hasil kejahatan bisa diancam pidana penadahan sebagaimana dimaksud dalam pasal 480 KUHP,” kata Berman. Berman menambahkan, dalam perkara perdata No. 26 antara PT GWP melawan Gaston Investments Limited pada 2013, sudah jelas diputuskan bahwa penunjukan agen fasilitas dan agen jaminan dinyatakan batal oleh majelis hakim, sehingga keberadaan tiga SHGB PT GWP pada Bank CCB patut dipertanyakan legalitasnya. “Kami akan berikan masukan hal tersebut kepada penyidik Bareskrim,” ujarnya. Sumber di Bareskrim menyebutkan pihaknya telah melayangkan undangan kepada Direktur Kepatuhan Bank CCB Dewi Arimbi Kurniawati untuk datang ke Bareskrim pada Rabu (14/2) dengan membawa tiga sertifikat asli PT GWP sekaligus menjalani pemeriksaan sebagai saksi. Kasus dugaan pidana penggelapan sertifikat itu bermula dari laporan Edy Nusantara, kuasa Fireworks Ventures Limited, selaku pemegang hak tagih (cessie) atau kreditur baru PT GWP terkait dugaan penggelapan tiga sertifikat PT GWP dengan terlapor Priska M. Cahya dan Tohir Sutanto. Belakangan diketahui, tiga sertifikat itu dipegang PT Bank China Construction Bank Indonesia (Bank CCB), yang sebelumnya bernama PT Bank Windu Kentjana Internasional Tbk. Priska dan Tohir telah ditetapkan sebagai tersangka dan sampai sekarang masih dicegah ke luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180212/16/737578/penggelapan-sertifikat-gwp-maki-nilai-pengakuan-ccb-memudahkan-proses-lanjutan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-08 13:40:00", "title": "Bareskrim Polri Sebut Sertifikat GWP Ada di CCB ", "content": " Kabar24.com , JAKARTA — Penyidik Direktorat Tindak Pidana Umum Bareskrim Polri memastikan bahwa dokumen asli sertifikat PT Geria Wijaya Prestige (GWP) berada di PT Bank China Construction Bank Indonesia Tbk. (Bank CCB Indonesia). Kepastian itu diperoleh setelah tim penyidik Bareskrim melakukan penggeledahan di Kantor Bank CCB Indonesia di Gedung Equity Tower, Jakarta, pada 15 Maret 2018. “Sudah terkonfirmasi bahwa rangkaian dokumen asli sertifikat PT GWP dipegang Bank CCB,” ungkap sumber penyidik di Bareskrim, Sabtu (6/4/2018). Setelah memastikan sertifikat PT GWP dipegang Bank CCB, penyidik lalu meminta izin penetapan penyitaan kepada Pengadilan Negeri Jakarta Selatan. PN Jaksel lalu menerbitkan izin penyitaan  sertifikat PT GWP yang tertuang dalam Surat Penetapan Nomor 16/Pen. Sit. 2018/PN Jkt. Sel yang ditetapkan pada 29 Maret 2018. “Kami sedang menyiapkan langkah penyitaan,” lanjut sumber penyidik di Bareskrim tersebut. Dimintai komentar terpisah, Boyamin Saiman, praktisi hukum yang juga Koordinator Masyarakat Anti Korupsi Indonesia (MAKI), mengatakan dengan terbitnya izin penyitaan, penyidik tinggal melaksanakan penyitaan sebagai kelanjutan dari proses hukum yang harus dituntaskan. “Penyitaan adalah bagian dari upaya penyidik melakukan penegakan hukum yang profesional dan kredibel,” ujarnya.  MAKI selama ini memantau proses penegakan hukum berbagai kasus dan perkara yang ditangani sejumlah instansi seperti kepolisian dan kejaksaan, termasuk kasus dugaan pidana penggelapan sertifikat PT GWP. Dokumen sertifikat PT GWP tersebut diperlukan penyidik untuk melengkapi berkas kasus dugaan tindak pidana penggelapan sertifikat PT GWP dengan tersangka Priska M. Cahya (karyawan Bank Danamon) dan Tohir Sutanto (mantan Direktur Utama PT Bank Windu Kentjana Internasional Tbk./kini Bank CCB Indonesia). Penyidik Bareskrim sebenarnya telah menyerahkan berkas kasus itu kepada Kejaksaan Agung, namun dikembalikan dengan petunjuk untuk melengkapi berkas dengan menyertakan dokumen sertifikat asli PT GWP. Hingga saat ini penyidik belum berhasil mendapatkan sertifikat dimaksud, padahal hal itu menjadi barang bukti utama kasus tersebut. Kasus dugaan pidana penggelapan sertifikat itu bermula dari laporan Edy Nusantara, kuasa Fireworks Ventures Limited, selaku pemegang hak tagih (cessie) atau kreditur baru PT GWP terkait dugaan penggelapan sertifikat PT GWP dengan terlapor Priska M. Cahya dan Tohir Sutanto. Belakangan diketahui, tiga sertifikat itu dipegang PT Bank China Construction Bank Indonesia (Bank CCB), yang sebelumnya bernama PT Bank Windu Kentjana Internasional Tbk.  Priska dan Tohir telah ditetapkan sebagai tersangka dan sampai sekarang masih dicegah ke luar negeri. Pada 5 April 2018, Biro Wassidik Mabes Polri melakukan gelar perkara khusus atas kasus penggelapan sertifikat PT GWP tesebut. Gelar perkara diwarnai demo puluhan aktivis Himpunan Mahasiswa Islam (HMI) se-Jabodetabek dan Banten yang mendesak polisi untuk serius dan profesional melakukan penegakan hukum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180408/16/781570/bareskrim-polri-sebut-sertifikat-gwp-ada-di-ccb-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:00:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180410/439/782155/penggelapan-sertifikat-bareskrim-tunggu-izin-sita?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-19 16:03:00", "title": "DPR Korek BRI Soal Pinjaman China Hingga Skimming", "content": " Bisnis.com,  JAKARTA – Anggota Komisi XI mengadakan rapat dengar pendapat terkait industri jasa keuangan dengan PT Bank Rakyat Indonesia (Persero) Tbk. Rapat kerja DPR–OJK tersebut dimulai pada pukul 14.50 WIB di ruang rapat Komisi XI, Kompleks DPR/MPR Senayan, Jakarta, Kamis (19/4/2018). Pantauan  Bisnis.com , rapat dibuka oleh Wakil Ketua Komisi XI Achmad Hafisz Tohir. Dari Bank BRI, hadir 10 dari total 12 orang direksi yang dipimpin oleh Direktur Utama BRI Suprajarto. Dalam rapat dengar pendapat tersebut, ada tiga isu utama yang akan dibahas. Pertama terkait perkembangan kinerja perseroan pada 2017 dan rencana kerja strategis perseroan pada 2018. Kedua, terkait pemanfaatan dana pinjaman dari China Development Bank. Terakhir, terkait dengan masalah kejahatan skimming yang menimpa nasabah BRI baru-baru ini. Achmad Hafisz Tohir mengatakan Komisi XI ingin dapat info terkait pekembangan kinerja BRI dan rencana kerja 2018, perkembangan  yang terakhir antara bank-bank pemerintah karena BRI cukup berada di atas rata-rata. \"Maka kami ingin juga disampaikan hal-hal strategis yang sedang digarap oleh BRI. Kemudian, masalah skimming mohon pak dirut sampaikan bagaimana penyelesaiannya,” kata Achmad. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180419/90/786333/dpr-korek-bri-soal-pinjaman-china-hingga-skimming?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-23 17:11:00", "title": "Bank Mandiri Berkongsi dengan ICBC Indonesia Dalam Layanan Transaksi", "content": " Bisnis.com , JAKARTA - PT Bank Mandiri (Persero) Tbk. jalin kerja sama strategis dengan Bank Industrial and Commercial Bank of China (ICBC) Indonesia terkait penyedian produk dan layanan perbankan terkait transaksi Rupiah (IDR) dengan Renminbi (RMB), termasuk layanan  treasury ,  trade finance  dan  remittance , serta pengembangan produk lainnya. Kerja sama ini diawali dengan penandatanganan nota kesepahaman oleh Direktur Treasury & International Banking Mandiri Darmawan Junaidi dan Direktur ICBC Indonesia Jeff S.W. Eman. Darmawan mengatakan bahwa kerja sama Bank Mandiri dengan Bank ICBC Indonesia bertujuan untuk meningkatkan kemampuan Bank Mandiri dalam memenuhi kebutuhan finansial nasabah korporasi, baik di bidang perdagangan, maupun non-perdagangan. Bank Mandiri menyadari bahwa adanya kebutuhan untuk bersinergi dengan semua pihak dalam upaya untuk memperkuat pasar keuangan Indonesia dan hadir sebagai solusi keuangan untuk segala jenis kebutuhan. \"Antara lain transaksi IDR – RMB, transaksi treasury, trade, pasar modal yang digagas melalui bisnis di kedua bank tersebut maupun afiliasinya [perusahaan anak],\" ujarnya usai penandatanganan nota kesepahaman dengan Bank ICBC Indonesia di Jakarta, Senin (23/4/2018). Dia menambahkan, Bank Mandiri dan Bank ICBC Indonesia akan menjajaki hubungan bisnis yang saling menguntungkan antara lain melalui peningkatan hubungan bisnis antara ICBC Ltd China dengan Bank Mandiri cabang Shanghai dalam bidang forex, money market, trade finance dan transaksi lainnya. \"Kami butuh partner besar untuk mendukung cabank Bank Mandiri di Shanghai dengan ICBC Ltd China melalui kerja sama [mutual relationship] dengan Bank ICBC Indonesia,\" kata Darmawan. Saat ini, transaksi dalam Renminbi merupakan yang kedua terbesar yang difasilitasi oleh Bank Mandiri Group, setelah dollar Amerika. Pada periode Januari – Maret 2018, transaksi RMB tercatat sebanyak 507 items atau tumbuh 59% dari periode yang sama tahun sebelumnya. Sementara itu dari segi jumlah, transaksi RMB mencapai Chinese Yuan Renminbi (CNY) 601 juta atau tumbuh 11% dari periode yang sama tahun sebelumnya. “Melalui kerja sama ini, kami berharap dapat terus meningkatkan kontribusi positif bagi pengembangan kedua belah pihak serta pembangunan ekonomi Indonesia,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180423/90/787566/bank-mandiri-berkongsi-dengan-icbc-indonesia-dalam-layanan-transaksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:00:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180424/446/787772/transaksi-antarbank-bank-mandiri-berkongsi-dengan-icbc-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:00:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180531/446/801282/strategi-bisnis-ccb-indonesia-ekspansi-kredit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-04 23:47:00", "title": "CCB Indonesia Tak Fobia dengan Pertambangan", "content": " Bisnis.com , JAKARTA--Menyoal fluktuasi bisnis di sektor pertambangan baik batu bara maupun migas, PT Bank China Construction Bank Indonesia Tbk. mengaku tidak menarik diri.  Direktur Utama CCB Indonesia You Wen Nan mengatakan, sebaiknya perbankan tidak mengeneralisir risiko bisnis calon debitur. Meskipun sebuah korporasi bergerak pada lapangan usaha yang sedang bergejolak bukan berarti kinerja perusahaan bersangkutan juga buruk.  Di dalam suatu industri yang tren bisnisnya secara umum bagus sekalipun, imbuhnya, tetap saja di dalamnya terdapat korporasi dengan kinerja bisnis yang tak seberapa bagus. Begitu pula sebaliknya. Oleh karena itu, tugas bank adalah mencari korporasi yang kinerja baik.  “Sekalipun 80% perusahaan di industri pertambangan kehilangan uang atau bangkrut namun tetap ada 20% di antaranya yang bisa bertahan. Kami berusaha menemukan korporasi-korporasi yang bagus dari setiap industri yang kami masuki,” tuturnya. CCB Indonesia mengakui, secara umum terdapat lapangan usaha yang dianggap berisiko tinggi. Kendati demikian, perseroan percaya tetap ada korporasi-korporasi yang kinerjanya tetap baik dan mereka bisa menjadi calon debitur potensial.  “Ada beberapa klien kami yang bisnisnya tetap bagus walaupun industrinya sedang gonjang-ganjing. Walaupun begitu, prinsip kami bagaimanapun tetapkan prudential banking, tetap harus bisa me-manage risiko,” ujar Sekretaris Korporat CCB Indonesia Andreas Basuki kepada  Bisnis,  baru-baru ini .  Menilik Analisis Perkembangan Uang Beredar yang dipublikasikan Bank Indonesia (BI) diketahui bahwa kredit investasi (KI) maupun kredit modal kerja (KMK) ke sektor pertambangan dan penggalian per April tahun ini sama-sama mengalami penurunan.  Perinciannya a.l. untuk KI turun sekitar 15,8% (year on year / yoy) menjadi Rp45,7 triliun. Padahal sampai dengan periode yang sama pada 2017 penyaluran kreditnya mencapai Rp54,3 triliun. Adapun, KMK susut hingga 26,9% (yoy) ke level Rp44,2 triliun dari Rp60,4 triliun.  Sementara itu, menilik kepada Statistik Sistem Keuangan Indonesia (SSKI) yang juga dilansir BI didapati bahwa rasio kredit bermasalah (non-performing loan / NPL) di sektor pertambangan dari seratus debitur korporasi terbesar terus menanjak terutama sejak 2012.  SSKI BI mencatat bahwa pada 2012 NPL gross agregat sektor pertambangan masih di kisaran 0,47%. Angkanya terus merangkak sampai pada akhirnya pada November tahun lalu rasio kredit bermasalah di bidang ini di level 7,73%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180604/90/802637/ccb-indonesia-tak-fobia-dengan-pertambangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-06 17:29:00", "title": "Keterangan Palsu: 5 Direksi CCB Dilaporkan ke Bareskrim", "content": " Kabar24.com , JAKARTA — Lima direksi PT Bank China Construction Bank Indonesia Tbk. (Bank CCB) dilaporkan ke Badan Reserse dan Kriminal (Bareskrim) Polri oleh Edy Nusantara, kuasa Fireworks Ventures Limited. Kelima direksi itu dilaporkan atas dugaan tindak pidana memberikan sumpah palsu dan keterangan palsu, serta menghambat penyidikan. Mereka juga diduga telah melakukan tindak pidana perbankan. Lima direksi Bank CCB yang dilaporkan Fireworks ke Bareskrim Polri itu adalah You Wennan, Setiawati Samahita, Junianto, Adri Triwitjahyo, dan Dewi Arimbi Kurniawati. Laporan Fireworks itu tertuang dalam Laporan Polisi Nomor: LP/B/918/VII/2018/Bareskrim, pada 27 Juli 2018. Laporan polisi tersebut  merupakan lanjutan dari laporan polisi sebelumnya, yaitu Laporan Polisi Nomor : LP/948/IX/2016/Bareskrim, pada 21 September 2016 tentang dugaan pidana penggelapan sertifikat dengan terlapor Tohir Sutanto (mantan Direktur PT Bank Multicor/Bank Windu Kentjana Internasional Tbk./kini Bank CCB) dan Priska M. Cahya (eksekutif Bank Danamon). Keduanya telah ditetapkan sebagai tersangka. Dalam berkas perkara yang sudah berstatus P-19 tersebut, penyidik Bareskrim tinggal memenuhi petunjuk Kejaksaan Agung, yaitu melakukan penyitaan barang bukti tiga sertifikat berbentuk SHGB atas nama PT Geria Wijaya Prestige (GWP)—pemilik dan pengelola Hotel Kuta Paradiso di Bali—yang diduga dikuasai secara tidak sah oleh Bank CCB. Namun, direksi Bank CCB menolak menyerahkan barang bukti sertifikat tersebut kepada penyidik Direktorat Tindak Pidana Umum Bareskrim Polri. Saat ini, Bareskrim telah mengantongi izin dari PN Jaksel untuk menyita barang bukti SHGB PT GWP yang dikuasai Bank CCB tersebut. Andreas Basuki, Sekretaris Perusahaan Bank CCB, pernah mengatakan bahwa pihaknya memperoleh dan menatausahakan tiga sertifikat PT GWP tersebut secara legal. Namun dia tidak menanggapi mengapa tak bersedia menyerahkan barang bukti sertifikat itu kepada penyidik Bareskrim sebagai bentuk kepatuhan hukum di Indonesia. Yang menarik, meski sedang dalam sengketa atau penyidikan dugaan pidana penggelapan sertifikat, sekonyong-konyong muncul klaim dari pengusaha Tomy Winata bahwa pihaknya telah membeli cessie (hak tagih) atau piutang PT GWP yang dimiliki Bank CCB. Perjanjian pengalihan cessie itu diklaim dilakukan pada 12 Februari 2018, dan sedang dimintakan pengesahan ke PN Jakarta Pusat. Berman Sitompul, kuasa hukum Edy Nusantara, mengatakan ada kejanggalan yang dilakukan Bank CCB, karena di tengah sengketa hukum justru melakukan pengalihan apa yg diklaim bank tersebut sebagai piutang atas PT GWP. Perlu diketahui, katanya,  bahwa seluruh piutang PT GWP yang dibeli Fireworks adalah piutang yang merupakan satu kesatuan yang tidak terpisahkan, karena terhadap perjanjian pemberian kredit yang dulu diterima PT GWP tidak pernah di-addendum atau dilakukan perubahan mengenai penjualan atau penyelesaian piutang sebagian. Yang ada, paparnya,  ketujuh bank sindikasi berikut agen sindikasi telah menyerahkan seluruh piutang kepada BPPN berdasarkan Kesepakatan 2 November 2000. \"Karena itulah, klien kami melaporkan lima direksi Bank CCB tersebut ke Bareskrim,\" kata Berman, Senin (6/8/2018). Atas dugaan tindak pidana yang dilakukan lima direksi Bank CCB tersebut, Fireworks menaksir dirugikan sekitar Rp2 triliun. Sementara itu, Desrizal Chaniago, kuasa hukum Tomy Winata, mengatakan bahwa tidak benar jika di antara Hartono Karjadi (salah satu pemegang saham minoritas PT GWP) dengan Tomy Winata tidak ada hubungan hukum, karena kedudukan Tomy Winata sebagai pemegang piutang menggantikan kedudukan Bank CCB jelas memiliki hubungan hukum dengan Hartono Karjadi sebagai pihak yang menggadaikan saham untuk jaminan pelunasan utang PT GWP kepada para kreditur yang salah satunya saat ini adalah Tomy Winata. Desrizal mengatakan hal itu sebagai tanggapan atas pemberitaan di Bisnis.com yang menyebutkan bahwa pengusaha Hartono Karjadi melalui kuasa hukum Boyamin Saiman berkirim surat meminta perlindungan kepada Kapolri terkait laporan polisi yang dilakukan Tomy Winata di Polda Bali. Desrizal juga membantah bahwa Fireworks adalah satu-satunya kreditur PT GWP. “Tidak benar semua piutang PT GWP telah dijual oleh BPPN kepada PT MAS,” klaim Desrizal tanpa merinci lebih jauh. Sebelumnya, Berman Sitompul menegaskan Fireworks adalah kreditur tunggal PT GWP setelah menerima pengalihan piutang dari PT Millenium Atlantic Securities (MAS) yang memperoleh pengalihan hak tagih dari Badan Penyehatan Perbankan Nasional (BPPN) setelah MAS memenangkan lelang aset kredit macet PT GWP dalam Program Penjualan Aset Kredit (PPAK) VI yang digelar BPPN pada 2004. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180806/16/824817/keterangan-palsu-5-direksi-ccb-dilaporkan-ke-bareskrim?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:00:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180807/440/824986/keterangan-palsu-5-direksi-bank-ccb-dilaporkan-ke-bareskrim?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-08 21:26:00", "title": "OJK Hormati Proses Hukum Direksi Bank CCB", "content": " Bisnis.com,  JAKARTA – Otoritas Jasa Keuangan (OJK) menunggu proses hukum yang menyangkut nama lima direksi PT Bank China Constructuin Bank Indonesia Tbk. (Bank CCB). Sejauh ini otoritas belum memutuskan tindakan terkait hal tersebut.  “Kami menghormati proses hukum yang berlangsung,” ujar Juru Bicara OJK Sekar Putih Djarot singkat kepada  Bisnis , Rabu (8/8/2018). Seperti diberitakan  Bisnis  sebelumnya lima direksi Bank CCB dilaporkan ke Badan Reserse dan Kriminal (Bareskrim) Polri oleh Edy Nusantara, kuasa Fireworks Ventures Limited. Mereka dilaporkan atas dugaan tindak pidana memberikan sumpah palsu dan keterangan palsu, serta menghambat penyidikan. Kelimanya juga diduga telah melakukan tindak pidana perbankan. Lima direksi Bank CCB yang dilaporkan Fireworks ke Bareskrim Polri itu adalah You Wennan, Setiawati Samahita, Junianto, Adri Triwitjahyo, dan Dewi Arimbi Kurniawati. Laporan Fireworks itu tertuang dalam Laporan Polisi Nomor: LP/B/918/VII/2018/Bareskrim, pada 27 Juli 2018. Laporan polisi tersebut merupakan lanjutan dari laporan polisi sebelumnya, yaitu Laporan Polisi Nomor LP/948/IX/2016/Bareskrim, pada 21 September 2016 tentang dugaan pidana penggelapan sertifikat dengan terlapor Tohir Sutanto (mantan Direktur PT Bank Multicor/Bank Windu Kentjana Internasional Tbk., kini Bank CCB) dan Priska M. Cahya (eksekutif Bank Danamon). Keduanya telah ditetapkan sebagai tersangka. Dalam berkas perkara yang sudah berstatus P-19 tersebut, penyidik Bareskrim tinggal memenuhi petunjuk Kejaksaan Agung, yaitu melakukan penyitaan barang bukti tiga sertifikat berbentuk SHGB atas nama PT Geria Wijaya Prestige (GWP), pemilik dan pengelola Hotel Kuta Paradiso di Bali, yang diduga dikuasai secara tidak sah oleh Bank CCB. Namun, direksi Bank CCB menolak menyerahkan barang bukti sertifikat tersebut kepada penyidik Direktorat Tindak Pidana Umum Bareskrim Polri. Saat ini, Bareskrim telah mengantongi izin dari PN Jaksel untuk menyita barang bukti SHGB PT GWP yang dikuasai Bank CCB tersebut. Andreas Basuki, Sekretaris Perusahaan Bank CCB, pernah mengatakan bahwa pihaknya memperoleh dan menatausahakan tiga sertifikat PT GWP tersebut secara legal. Namun dia tidak memberikan alasan tidak bersedia menyerahkan barang bukti sertifikat itu kepada penyidik Bareskrim sebagai bentuk kepatuhan hukum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180808/90/825661/ojk-hormati-proses-hukum-direksi-bank-ccb?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-13 17:51:00", "title": "Sengketa Piutang: Fireworks Tantang CCB Adu Dokumen", "content": " Kabar24.com , JAKARTA — Fireworks Ventures Limited menantang PT Bank China Construction Bank Indonesia untuk beradu data, fakta dan dokumen terkait klaim  bahwa bank itu turut menjadi kreditur atau pemegang piutang atas nama debitur PT Geria Wijaya Prestige (GWP). “Kita selesaikan di pengadilan saja kalau CCB yakin bahwa penguasaannya atas tiga sertifikat  PT GWP tersebut legal dan sah,” kata Berman Sitompul, kuasa hukum Edy Nusantara selaku kuasa Fireworks, kepada pers, Senin (13/8/2018). Sebelumnya, Fireworks pada 27 Juli 2018 melaporkan lima direksi CCB ke Bareskrim Polri terkait dugaan melakukan tindak pidana sumpah palsu, memberikan keterangan palsu, dan menghambat penyidikan. Selain itu, mereka juga diduga melakukan tindak pidana perbankan. Laporan tersebut merupakan kelanjutan dari laporan yang dibuat Edy Nusantara pada September 2016 terkait dugaan penggelapan sertifikat PT GWP dengan terlapor Tohir Sutanto (mantan Direktur Bank Multicor/Bank Windu Kentjana Internasional/kini Bank CCB) dan Priska M. Cahya (eksekutif Bank Danamon). Keduanya telah ditetapkan sebagai tersangka. Andreas Basuki, Sekretaris Perusahaan Bank CCB, menilai laporan  Edy Nusantara yang tertuang dalam Laporan Polisi No.LP/B/918/VII/2018/Bareskrim pada 27 Juli 2018 tidak berdasar. “Direksi CCB Indonesia tidak melakukan tindakan-tindakan seperti yang tertera dalam pemberitaan,” katanya dalam keterangan tertulis. Dia merujuk pemberitaan di koran Bisnis Indonesia edisi 7 dan 9 Agustus 2018. Andreas mengklaim CCB Indonesia merupakan salah satu kreditur sindikasi, yang mempunyai hak untuk melakukan pengalihan piutang (cessie) kepada pihak lain (Tomy Winata) pada 12 Februari 2018. Berman Sitompul mengungkapkan bahwa tidak ada kesepakatan atau addendum perjanjian kredit antara ketujuh bank sindikasi selaku kreditur dengan GWP selaku debitur yang menjelaskan bahwa hanya sebagian atau hanya tiga account yang diserahkan kepada BPPN.  “Sebaliknya, kami bisa buktikan bahwa pada  2 November 2000, berdasarkan Kesepakatan Bersama, CCB yang waktu itu masih sebagai Bank Multicor telah menyerahkan haknya sebagai anggota sindikasi atas tagihan/piutang terhadap  GWP kepada BPPN dan atas kewenangan yang diterimanya baik dari tujuh bank sindikasi maupun berdasarkan PP No. 17,” katanya.  BPPN selanjutnya telah melaksanakan kewenangan tersebut dengan melakukan segala upaya hukum, termasuk memberi peringatan, surat paksa, sita eksekusi, dan terakhir melakukan penjualan aset kredit macet  GWP tersebut melalui Program Penjualan Aset Kredit (PPAK) VI, dan selanjutnya melakukan pengangkatan sita serta menyerahkan seluruh dokumen kredit kepada PT Millenium Atlantic Securities (MAS) selaku pemenang penjualan aset kredit macet  GWP. “Semua dokumen kredit telah dialihkan BPPN, kecuali tiga sertifikat HGB atas nama GWP berikut hak tanggungan yang diterbitkan di atasnya, karena BPPN menganut prinsip as is dalam penjualan aset kredit,” papar Berman. Menurutnya, dengan telah dialihkannya seluruh hak yang dimiliki  Bank Multicor kepada BPPN, dan BPPN pun sudah menjual seluruh piutang itu melalui PPAK VI, maka pengalihan kembali apa yang disebut piutang tersebut oleh  CCB kepada Tomy Winata merupakan perbuatan pidana. “Bisa jadi Tomy Winata tidak diberikan seluruh fakta atas hal itu, maka yang bersangkutan mau menerima pengalihan kembali piutang yang sudah pernah dialihkan tersebut,” kata Berman. Menurut dia, berdasarkan surat Bank FDFCI pada  Juli 1999 dan berdasarkan Kesepakatan Bersama  2 November 2000, terbukti bahwa seluruh account ketujuh bank sindikasi sudah diserahkan kepada BPPN. “Jadi bagaimana ceritanya CCB mengklaim masih punya piutang terhadap GWP. Itulah sebabnya Fireworks melaporkan lima direksi CCB ke polisi,” kata Berman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180813/16/827459/sengketa-piutang-fireworks-tantang-ccb-adu-dokumen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:00:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180814/439/827684/sengketa-piutang-fireworks-tantang-bank-ccb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:00:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180904/442/834639/pinjaman-cdb-cair-wika-kebut-proyek-kereta-cepat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-19 16:16:00", "title": "Kelanjutan Sengketa Piutang: Fireworks Gugat Bank CCB", "content": " Kabar24.com , JAKARTA — Fireworks Ventures Ltd., perusahaan investasi yang berbadan hukum di British Virgin Island, mengajukan gugatan perdata terkait dengan dugaan perbuatan melawan hukum yang dilakukan PT Bank China Construction Bank Indonesia Tbk. Gugatan itu diajukan ke Pengadilan Negeri Jakarta Utara oleh Berman Sitompul dkk. selaku kuasa hukum Edy Nusantara (kuasa Fireworks di Indonesia). Bank CCB dinilai melakukan perbuatan melawan hukum dengan mengalihkan  piutang atau hak tagih (cessie) senilai US$2 juta atas nama debitur PT Geria Wijaya Prestige (GWP) yang diklaim masih dimiliki bank tersebut kepada pengusaha Tomy Winata melalui akta bawah tangan tertanggal 12 Februari 2018. Berman mengatakan Bank CCB sesungguhnya tidak punya hak atas klaim piutang terhadap PT GWP sejak Badan Penyehatan Perbankan Nasional (BPPN) mengambilalih penanganan aset kredit macet PT GWP dari seluruh bank sindikasi melalui Kesepakatan Bersama pada 8 November 2000, termasuk Bank Multicor (kini Bank CCB). BPPN telah menuntaskan penanganan dan pemberesan aset kredit macet PT GWP melalui lelang dalam Program Penjualan Aset Kredit (PPAK) VI pada 2004 yang dimenangkan PT Millenium Atlantic Securities (MAS). BPPN lalu mengalihkan piutang PT GWP kepada PT MAS yang juga telah menyelesaikan pembayaran dengan tuntas kewajiban sebagai pemenang lelang PPAK VI atas piutang PT GWP. Pada 2005, PT MAS menjual atau mengalihkan piutang PT GWP tersebut kepada Fireworks Ventures Limited. Dan sejak saat itu, Fireworks menjadi pemegang  piutang (hak tagih) tunggal atas debitur PT GWP. Berman mengungkapkan Bank CCB diketahui menjual piutang PT GWP kepada Tomy Winata di harga Rp2 miliar, sedangkan bos Artha Graha Group itu kemudian menagih PT GWP untuk membayar  lebih dari US$31 juta. “Pengalihan piutang yang dilakukan  tergugat I [Bank CCB] kepada tergugat II berdasarkan Akta Kesepakatan Harga Piutang Tanggal 12 Februari 2018 dan Akta Perjanjian Pengalihan Piutang tanggal 12 Februari 2018 yang keduanya dibuat di bawah tangan adalah perbuatan yang dilakukan secara tanpa hak,” kata Berman dalam keterangan persnya di sela-sela persidangan perkara tersebut di Pengadilan Negeri Jakarta Utara, Selasa  (18/12/2018). Sidang dengan agenda mediasi itu dihadiri kuasa hukum dari para pihak, kecuali dari PT GWP selaku turut tergugat. Sidang lanjutan akan digelar 8 Januari 2019. Menurut Berman, akibat perbuatan tersebut, Fireworks selaku penggugat tidak lagi leluasa memperoleh hak-haknya atas seluruh utang yang menjadi kewajiban PT GWP. “Perbuatan  Bank CCB itu menimbulkan kerugian bagi Fireworks sebagaimana dimaksud dalam Pasal 1365 KUHPerdata,” katanya. Dalam gugatannya, Fireworks memohon majelis hakim menyatakan dua akta yang dibuat di bawah tangan oleh tergugat I selaku penjual dan  tergugat II selaku pembeli tersebut sebagai tidak sah, dan tidak mengikat secara hukum. Selebihnya, hakim dimohon menghukum tergugat membayar secara tenggung renteng  atas  kerugian materiil sebesar lebih dari Rp31 juta, serta kerugian immateriil sebesar US$1,45 juta yang diderita Fireworks. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20181219/16/871202/kelanjutan-sengketa-piutang-fireworks-gugat-bank-ccb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-07 17:45:00", "title": "Bank CCBI Tambah Direksi", "content": " Bisnis.com , JAKARTA - PT Bank China Construction Bank Indonesia Tbk. (Bank CCBI) menambah seorang direktur ke jajaran direksinya pada Rapat Umum Pemegang Saham Luar Biasa hari ini, Senin (7/12/2018). Dengan demikian, Bank CCBI memiliki jumlah enam anggota direksi. Agresius Robajanto Kadiaman diangkat menjadi Direktur Bank CCBI. Sebelumnya, Agresius menjabat sebagai Direktur di PT Sarana Multi Infrasturktur (Persero) hingga Juli 2018. Dari sisi rekam jejak sebagai bankir, Agresius pernah menjabat sebagai Direktur PT Bank Sahabat Sampoerna, Head of Treasury & International PT Bank Danamon Indonesia Tbk., dan Management Team PT Bank Pembangunan Daerah Bali. \"RUPSLB ini hanya untuk pengangkatan satu direksi baru saja,\" tutur Direktur Bank CCBI Setiawati Samahita usai RUPSLB di gedung Bursa Efek Indonesia, Jakarta, Senin (7/1/2019). Agresius masih menunggu persetujuan pengangkatan oleh otoritas bersama dengan satu direktur lainnya yaitu Zhou Yong sebagai Direktur. Adapun, komisaris yang masih menunggu persetujuan otoritas adalah Sun Jianzheng sebagai Komisaris Utama. Dengan pengangkatan Agresius, susunan jajaran direksi dan dewan komisaris Bank CCBI menjadi sebagai berikut: Direktur Utama: You Wenan Direktur: Zhou Yong Direktur: Setiawati Samahita Direktur: Junianto Direktur Keuangan: Chandra Nangkok Tua Siagian Direktur: Agrasius Robajanto Kadiaman Dewan Komisaris Komisaris Utama: Sun Jianzheng Komisaris: Qi Jiangong Komisaris Independen: Mohamad Hasan Komisaris Independen: Yudo Sutanto Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190107/90/876102/bank-ccbi-tambah-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:00:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190108/446/876202/rencana-bisnis-ccbi-berambisi-naik-kelas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-14 16:05:00", "title": "Polri akan Lanjutkan Penyitaan 3 Sertifikat GWP dari China Construction Bank", "content": " Bisnis.com , JAKARTA - Bareskrim Mabes Polri memastikan akan melanjutkan penyitaan tiga buah sertifikat PT Geria Wijaya Prestige (GWP) yang selama ini dikuasai PT China Construction Bank Indonesia (CCB) Tbk terkait penyelidikan perkara dugaan penggelapan sertifikat itu. Hal itu terungkap dalam salinan Surat Pemberitahuan Perkembangan Hasil Penyidikan (SP2HP) tertanggal 21 Desember 2018 yang ditandatangani Kombes Pol. Djuhandani Rahardjo Puro selaku Kasubdit IV/Poldok Direktorat Tindak Pidana Umum Bareskrim Polri. SP2HP ke-6 itu diberikan kepada Edy Nusantara, kuasa Fireworks Ventures Limited, sebagai pelapor perkara tersebut. Selain merencanakan penyitaan, dalam SP2HP itu penyidik juga mengagendakan pemberkasan kembali untuk dikirimkan kepada Jaksa Agung Muda Tindak Pidana Umum Kejaksaan Agung setelah pemenuhan petunjuk jaksa (P-19). Kuasa Hukum Edy Nusantara, Berman Sitompul, mengungkapkan SP2HP ke-6 tersebut menunjukkan bahwa Penyidik Dit Tipidum Bareskrim Mabes Polri tetap konsisten meneruskan proses penuntasan penyidikan perkara dugaan penggelapan sertifikat dengan tersangka Priska M. Cahya selaku pegawai Bank Danamon dan mantan Direktur PT Bank Multicor (kini CCB) Tohir Sutanto. \"K ami percaya penyidik Bareskrim akan menuntaskan penyidikan dan pemberkasan,” kata Berman dalam keterangan persnya di Jakarta, Senin (14/1/2019). Rencana penyitaan itu merupakan tindaklanjut dari penggeledahan yang dilakukan penyidik pada 15 Maret 2018 di Kantor Pusat Bank CCB, Gedung Equity Tower, SCBD, Jakarta, di mana penyidik Bareskrim mendapatkan konfirmasi dan kepastian bahwa tiga sertifikat hak guna bangunan (SHGB) atas nama PT GWP dikuasai dan berada di CCB. Hal senada diakui CCB melalui penjelasan dalam laman resminya, 10 Agustus 2018.  Kepada penyidik, manajemen CCB waktu itu hanya memperlihatkan sertifikat PT GWP dan tidak menyerahkan dengan alasan Tim Penyidik Bareskrim tidak membawa izin penyitaan dari pengadilan. Penyidik lalu meminta izin ke Pengadilan Negeri (PN) Jakarta Selatan, yang dilanjutkan dengan penerbitan penetapan izin penyitaan sertifikat PT GWP dalam Surat Penetapan Nomor 16/Pen. Sit. 2018/PN Jkt. Sel pada 29 Maret 2018. Dokumen asli sertifikat diperlukan penyidik Bareskrim Mabes Polri untuk melengkapi berkas perkara pidana penggelapan sertifikat PT GWP seperti yang dimintakan Kejagung. Seperti diketahui, Fireworks Ventures Limited adalah pemegang piutang atau hak tagih (cessie) PT GWP setelah membeli dan menerima pengalihan piutang atas nama debitur PT GWP dari PT Millenium Atlantic Securities (MAS) pada 2005. MAS memenangkan lelang aset kredit (piutang) PT GWP melalui Program Penjualan Aset Kredit (PPAK) VI yang digelar BPPN pada 2004 dan telah menuntaskan kewajiban pembayaran piutang yang dibelinya itu kepada BPPN. Persoalannya, meski seluruh dokumen aset kredit (asset transfer kit) sudah diterima Fireworks, namun jaminan kredit berupa dokumen sertifikat PT GWP dikuasai pihak lain. Padahal, hak kebendaan melekat dalam piutang/hak tagih. Dari sinilah Fireworks melakukan upaya hukum untuk mendapatkan sertifikat PT GWP dengan  melaporkan dugaan penggelapan sertifikat PT GWP pada 21 September 2016 ke Dirtipidum Bareskrim Polri yang tertuang dalam LP/948/IX/2016. Di tengah proses hukum yang dilakukan Bareskrim Mabes Polri pada 12 Februari 2018, tiba-tiba Bank CCB mengklaim telah mengalihkan piutang PT GWP kepada pengusaha Tomy Winata melalui akta bawah tangan. Kemudian, ketika dimintai tanggapan tentang proses penanganan perkara tersebut, Ketua Presidium Indonesia Police Watch (IPW) Neta S. Pane menegaskan Bareskrim wajib memenuhi petunjuk Kejagung dalam penuntasan berkas suatu perkara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190114/16/878371/polri-akan-lanjutkan-penyitaan-3-sertifikat-gwp-dari-china-construction-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-29 16:37:00", "title": "China Construction Bank Dukung Konsolidasi Perbankan", "content": " Bisnis.com ,  JAKARTA — PT Bank China Construction Bank Indonesia Tbk. (CCBI) menyatakan mendukung program Otoritas Jasa Keuangan untuk mendorong konsolidasi perbankan. Perseroan menilai kolaborasi dan kerja sama antar bank sangat diperlukan pada tahun ini.  Direktur CCBI Setiawati Samahita mengatakan bahwa perseroan mendukung program konsolidasi perbankan. Akan tetapi, dia mengingatkan bahwa kepentingan nasabah dari bank-bank yang melakukan konsolidasi perlu mendapatkan perhatian. \"Profil nasabah bank kecil harus diperhatikan dalam proses konsolidasi itu,\" ujarnya, Selasa (29/1/2019). Dari sisi bisnis, China Construction Bank Indonesia berupaya meningkatkan efisiensi usaha dengan mengurangi dana berlebih yang tidak tersalurkan dalam bentuk kredit. Perseroan juga berusaha meningkatkan porsi dana murah. Pada saat bersamaan, perseroan juga berupaya menggenjot penyaluran kredit agar lebih optimal dan mengurangi dana yang disimpan di sekuritas. Atas segala upaya tersebut, Setiawati mengatakan bahwa rasio pembiayaan terhadap pendanaan atau loan to deposit ratio (LDR) CCBI per akhir 2018 telah mencapai 88,35%, meningkat dibandingkan dengan posisi pada akhir tahun sebelumnya yang berada di level 79,5%. \"Pada tahun ini kami akan jaga LDR di sekitar posisi 92%. Karena kami kan harus menyalurkan kredit-kredit produtif juga,\" ujarnya . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190129/90/883509/china-construction-bank-dukung-konsolidasi-perbankan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:00:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190212/440/887734/aset-kredit-gwp-di-bppn-bank-ccb-dinilai-klaim-cessie-bodong?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-12 22:48:00", "title": "Bank CCB Dinilai Klaim Cessie Bodong", "content": " Kabar24.com , JAKARTA — Fireworks Ventures Limited menilai klaim Bank China Construction Bank Indonesia (CCB) turut memiliki  cessie  (hak tagih) atas nama debitur PT Geria Wijaya Prestige (GWP) sebagai hal mengada-ada dan dipastikan bodong. Berman Sitompul, kuasa Fireworks Ventures Limited, menilai Bank CCB sama sekali tidak punya dasar legalitas apapun untuk mengklaim apa yang disebut bank itu turut memiliki hak tagih PT GWP. “Tidak ada bukti hukum sedikit pun yang bisa menjadi dasar bagi Bank CCB untuk mengklaim turut memiliki hak tagih PT GWP,” tegasnya dalam keterangan resmi yang ditulis Selasa (10/2/2019). Berman menjelaskan piutang dan hak tagih PT GWP berasal dari eks aset kredit macet di Badan Penyehatan Perbankan Nasional (BPPN). Aset kredit itu diambilalih dan diurus BPPN setelah tujuh bank anggota kreditur sindikasi PT GWP memberikan mandat kepada lembaga penyehatan perbankan nasional itu pada 8 November 2000. Tujuh bank sindikasi tersebut adalah Bank PDFCI, Bank Dharmala, Bank Rama, Bank Multicor, Bank Finconesia, Bank Indovest, dan Bank Arta Niaga Kencana. PDFCI bertindak selaku agen jaminan dan agen fasilitas dalam kreditur sindikasi kepada PT GWP tersebut. Seiring krisis moneter, PDFCI dimerger ke Bank Danamon, sehingga status keagenan juga turut beralih ke Danamon. Dalam Kesepakatan Bersama 8 November 2000 tersebut, keagenan Bank Danamon turut dilimpahkan ke BPPN. Dan lewat akta penegasan cessie pada 2001, Danamon harus menyerahkan seluruh dokumen kredit sindikasi atas nama PT GWP kepada BPPN. Alih-alih, justru Danamon tidak menyerahkan dokumen jaminan kredit berupa sertifikat PT GWP ke BPPN. Atas mandat dari tujuh bank sindikasi serta pengalihan status keagenan Bank Danamon tersebut, BPPN lalu melaksanakan pengurusan kredit macet PT GWP, termasuk menerbitkan surat peringatan, penagihan, penyitaan, dan terakhir melakukan penjualan aset kredit macet PT GWP melalui Program Penjualan Aset Kredit (PPAK) VI pada 2004 yang dimenangkan PT Millenium Atlantic Securities (MAS), sebelum akhirnya dibeli dan dialihkan lagi ke Fireworks Ventures Limited pada 2005. “Jadi pengurusan kredit macet PT GWP itu sudah tuntas dan berakhir sejak  BPPN menjual aset tersebut lewat PPAK VI. BPPN melakukan itu berdasarkan PP Nomor 17 Tahun 1999 tentang BPPN sebagaimana diatur dalam Pasal 1 Kesepakatan Bersama,” kata Berman. Dia menegaskan pengurusan aset kredit macet PT GWP oleh BPPN tersebut tidak pernah dipisah-pisahkan atau dikecualikan. “Karena pinjaman sindikasi itu sifatnya gelondongan,” katanya. “Karena itu, kalau ada pihak lain yang mengklaim masih turut memiliki sebagian piutang atau hak tagih atas nama debitur PT GWP, hal itu pasti mengada-ada dan rekayasa. Jadi cessie yang diklaim Bank CCB itu bodong,” katanya. Sebelumnya, Bank CCB yang dulu bernama Bank Multicor (bekas anggota kreditur sindikasi), mengklaim masih memiliki sebagian piutang PT GWP. Belakangan, klaim piutang itu dialihkan kepada pengusaha Tomy Winata melalui akta bawah tangan 12 Februari 2018. Pengalihan itu dilakukan di tengah proses penyidikan di Bareskrim Polri terkait dengan dugaan penggelapan sertifikat PT GWP dengan tersangka Priska M. Cahya (pegawai Bank Danamon) dan Tohir Sutanto (mantan Direktur Bank Multicor). Atas peristiwa pengalihan itu, Fireworks lalu mengajukan gugatan perbuatan melawan hukum ke PN Jakarta Utara. Gugatan ini tengah disidangkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190212/16/888193/bank-ccb-dinilai-klaim-cessie-bodong?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-19 10:43:00", "title": "CCB Indonesia Tawarkan Bunga Deposito 7,5%", "content": " Bisnis.com,  JAKARTA — PT Bank China Construction Bank Indonesia Tbk. (CCB Indonesia) berupaya meningkatkan pendapatan operasional untuk mengkompensasi beban dana yang disebabkan oleh tingginya bunga deposito yang ditawarkan.  Direktur CCB Indonesia Setiawati Samahita mengatakan bahwa perseroan menawarkan bunga deposito di kisaran 7,25%—7,5% per tahun, disesuaikan dengan jumlah dana yang disimpan serta tenor simpanan. Bunga deposito tersebut berada di atas rata-rata bunga deposito kelompok Bank Umum Kegiatan Usaha (BUKU) II yang berada di kisaran 6,98%—7,61% per tahun.  \"Di kami, ada beberapa produk deposito yang di atas bunga tersebut,\" ujarnya kepada  Bisnis,  belum lama ini. Tingginya bunga deposito yang ditawarkan, diakuinya merupakan salah satu penyebab tingginya biaya operasional bank. Per akhir Desember 2018, rasio Biaya Operasional terhadap Pendapatan Operasional (BOPO) CCB Indonesia berada pada kisaran 90%, berada di atas rata-rata industri perbankan yang berada di level 86,11%.  Hal tersebut dipengaruhi oleh struktur dana pihak ketiga (DPK) Bank CCB Indonesia yang didominasi oleh deposito. Berdasarkan laporan keuangan bulanan yang dipublikasikan di website resmi perseroan, dana deposito per akhir Desember 2018 tercatat mencapai Rp9,58 triliun, atau sekitar 73,29% terhadap total DPK yang mencapai Rp13,07 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190219/90/890566/ccb-indonesia-tawarkan-bunga-deposito-75?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-19 14:33:00", "title": "Bank Yudha Bhakti Dibidik Investor China lewat Fintech Akulaku", "content": " Bisnis.com , JAKARTA — PT Bank Yudha Bhakti Tbk. mendapatkan investor baru yakni Akulaku, perusahaan  fintech  asal China yang sudah beroperasi di Indonesia. Akulaku mengakuisisi 8,96% saham bank tersebut melalui skema  rights issue. Pada tahap pertama, Akulaku masuk ke emiten bersandi BBYB itu melalui akuisisi sebagian saham milik PT Gozco Capital, pemegang saham pengendali BBYB dengan kepemilikan 42,16%. Transaksi dilakukan dengan harga Rp338 per lembar, dengan nilai total Rp158 miliar. Dengan demikian porsi saham Gozco Capital di BBYB menjadi 33,21%, PT Asabri 23,89%, Akulaku 8,95% , dan sisanya dimiliki oleh publik. Direktur Utama Bank Yudha Bhakti Denny Novisar Mahmuradi menyatakan Akulaku berkomitmen menambah modal dengan nilai total hingga Rp500 miliar yang prosesnya akan dibagi dalam tiga tahap penyuntikan pada 2019. \"Kami sepakat pada tahap berikutnya tahun ini BBYB akan lakukan  rights issue  dengan hak memesan efek terlebih dahulu tahap II dan Akulaku menjadi  standby buyer ,\" katanya di Jakarta. Corporate Secretary BBYB Andriyana Muchyana menambahkan  rights issue  tersebut akan dilakukan pada Mei 2019 mendatang dengan jumlah saham baru 3 miliar saham. Sejalan dengan penambahan permodalan tersebut, perseroan optimistis dapat naik kelas dari bank umum kegiatan usaha (BUKU) I dengan permodalan di bawah Rp1 triliun menjadi BUKU II yang memiliki modal inti antara Rp1 triliun—Rp5 triliun pada semester I/2019. Masuknya Akulaku diharapkan membawa angin segar dalam kinerja perseroan dan sejalan dengan arah transformasi digital yang tengah dilakukan. Kedua pihak akan bersinergi untuk meningkatkan layanan program perbankan digital. \"BBYB dengan basis nasabah ritel dan Akulaku dengan kepiawaian dalam bidang teknologi merupakan kombinasi yang sangat potensial untuk unggul dalam bidang perbankan di era digital,\" ujarnya. Dana hasil investasi yakni untuk penyaluran pinjaman baru lewat produk-produk yang bisa diakses secara online. Investasi tersebut akan memperluas sektor bisnis BBYB ke bidang-bidang baru seperti pinjaman individu, sektor pertanian dan UMKM. Dari sisi kinerja, kata Denny, perseroan optimistis mampu tumbuh dua digit pada tahun 2019.  \"Masuknya Akulaku akan membantu dari sisi penyaluran pembiayaan sedangkan kami akan mendukung dari sisi funding. Target kami dalam RBB tahun ini bisa tumbuh sekitar 25%—30%,\" ujar Denny. Direktur Gozco Capital Kreisna Dewantara Gozali menyatakan pihaknya menjalin kerja sama dengan Akulaku lantaran melihat pertumbuhan bisnis teknologi finansial tersebut di Indonesia serta peran Alibaba sebagai pemegang sahamnya. \"Akulaku yang membawa teknologi membutuhkan baju untuk legalitas, sebaliknya BBYB membutuhkan peluru baru. Perpaduan ini sangat cocok sekali, saya yakin kemajuannya sangat pesat dan tidak ada batasan karena pemegang saham Akulaku adalah Alibaba,\" tuturnya. Selain kedatangan investor, sebelumnya BBYB juga menjajaki kerja sama digital money dengan PT Telekomunikasi Indonesia Tbk. Aplikasi T-Money akan menjadi bentuk kerja sama yang akan segera direalisasikan seiring dengan pengucuran dana dari investor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190319/90/901626/bank-yudha-bhakti-dibidik-investor-china-lewat-fintech-akulaku?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:00:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190515/446/922623/dividen-bank-ccb-indonesia-pilih-tahan-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-15 10:39:00", "title": "Laba Naik 80 Persen, CCB Indonesia Belum Tebar Dividen ", "content": " Bisnis.com , JAKARTA — PT Bank China Construction Indonesia Tbk. (CCB Indonesia) memutuskan menggunakan seluruh laba yang diperoleh pada 2018 untuk memperkuat permodalan serta menambah pencadangan. Rapat Umum Pemegang Saham Tahunan atau RUPST 2018 Bank CCB Indonesia memutuskan tidak membagikan dividen untuk para pemegang saham. Pada tahun lalu, bank yang merupakan hasil merger antara PT Bank Windu Kentjana International Tbk. dan PT Bank Antardaerah pada 2016 itu berhasil membukukan laba bersih senilai Rp89,89 miliar. Nilai tersebut naik 80,1% menjadi dari perolehan laba pada periode yang sama 2017 senilai Rp49,89 miliar. Direktur Utama Bank CCB Indonesia You Wennan mengatakan keseluruhan laba bersih itu akan digunakan untuk dua komponen. Pertama, sebesar Rp500 juta sebagai cadangan wajib. Kedua, sebesar Rp89,36 miliar sebagai laba ditahan dengan tujuan untuk memperkuat struktur permodalan perseroan. \"Tahun ini kami masih akan fokus pada pertumbuhan yang ditetapkan di antaranya kredit Rp12,78 triliun dari tahun lalu Rp11,55 triliun dengan strategi percepatan pengembangan bisnis segmen  corporate banking ,\" katanya, Selasa (14/5/2019). Adapun bank umum kategori usaha atau BUKU II dengan modal inti Rp2,13 triliun per Desember 2018 ini juga menargetkan pertumbuhan dana pihak ketiga atau DPK sebesar Rp13,79 triliun, naik tipis dari tahun lalu Rp13,07 triliun. Sebelumnya, Corporate Secretary Bank CCBI Andreas Basuki mengatakan tahun lalu perseroan telah berhasil menjaga keselarasan antara kredit dan DPK menjadi lebih baik. Alhasil, rasio loan to deposit atau LDR berhasil ditingkatkan dari 79,4% pada 2017 menjadi 88,3% pada Desember 2018.  \"LDR ini diharapkan akan berlanjut sampai tahun ini karena perseroan masih akan menjaga pada kisaran 92%-93% sampai akhir 2019\" katanya. Sementara itu, pada Februari lalu perserian juga telah menerbitkan surat berharga subordinasi ( subdebt ) senilai maksimum US$50 juta untuk memperkuat modal perseroan. Surat utang itu dibeli langsung (subscribed) oleh China Construction Bank Corporation (CCBC), sebagai pemegang saham mayoritas perseroan dengan kepemilikan 60%. Berbagai upaya itu dilakukan guna meningkatkan modal perseroan dengan target CAR tahun ini mencapai 33,48% atau naik dari CAR 2018 yang hanya 15,69%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190515/90/922815/laba-naik-80-persen-ccb-indonesia-belum-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-16 17:23:00", "title": "Fintech Akulaku Tambah Modal di Bank Yudha Bhakti", "content": " Bisnis.com,  JAKARTA — PT Akulaku Silvrr Indonesia menambah kepemilikan saham di PT Bank Yudha Bhakti Tbk. Per 30 April 2019, perusahaan  financial technology  atau  fintech  asal China ini meningkatkan porsi saham dari 8,95% menjadi 13,06%. Corporate Secretary BBYB Andriyana Muchyana menjelaskan bahwa Akulaku masuk melalui pembelian saham PT Gozco Capital yang semula pemilik 41,04% saham Bank Yudha Bhakti. “Ada perjanjian yang dibeli melalui  secondary market  dan melalui  rights issue ,” katanya kepada  Bisnis , Kamis (16/5/2019). Berdasarkan keterbukaan informasi, Gozco Capital melepas 320,43 juta saham dengan harga Rp338 per saham pada 30 April 2019. Setelah aksi korporasi tersebut kepemilikan saham perusahaan di Bank Yudha Bhakti menjadi 28,24%. Selanjutnya, Akulaku akan terus meningkatkan kepemilikan di emiten bank bersandi BBYB tersebut. Perusahaan China yang masuk ke Indonesia sebagai kreditur instan melalui aplikasi ini akan menjadi pembeli siaga Penawaran Umum Terbatas II. BBYB menerbitkan saham baru sebanyak 499,6 juta dengan nominal Rp100 per saham yang ditawarkan dengan harga Rp338 per saham. Nilai total dari saham baru tersebut sebesar Rp168,86 miliar yang berasal dari saham portepel dan akan dicatat di Bursa Efek Indonesia. Andriyana mengatakan bahwa sejauh ini seluruh saham baru itu akan diserap oleh Akulaku. Dengan demikian nantinya Akulaku akan menjadi pemilik 20,11% saham BBYB. Pemegang saham lain yang tidak mengambil jatah sesuai hak memesan efek terlebih dahulu (HMETD) akan terdilusi sebesar 8,11%. Berdasarkan laporan BBYB kepada Bursa Efek Indonesia, per 30 April 2019, Gozco Capital menggenggam 28,24% saham. Kemudian PT Asabri (Persero) dan PT Asuransi Jiwa Adisarana Wanaartha, masing-masing, memiliki 21,91% dan 5,45%. Selebihnya dimiliki oleh publi dengan kepemilikan kurang dari 5% sebanyak 31,34%. Andriyana menambahkan bahwa selanjutnya dalam Rapat Umum Pemegang Saham Luar Biasa, BBYB akan meminta izin untuk menerbitkan saham baru melalui Penawaran Umum Terbatas III. Aksi korporasi ini menjadi bagian dari komitmen Akulaku untuk menambah modal inti bank hingga Rp500 miliar pada tahun ini. Sejalan dengan penambahan permodalan tersebut, perseroan optimistis dapat naik kelas menjadi bank bermodal inti Rp1 triliun hingga Rp5 triliun atau bank umum kelompok usaha (BUKU) II pada tahun ini. Berdasarkan laporan keuangan publikasi Maret 2019, BBYB memiliki modal inti sebesar Rp502,91 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190516/90/923606/fintech-akulaku-tambah-modal-di-bank-yudha-bhakti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:00:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190517/446/923771/aksi-korporasi-akulaku-tambah-saham-di-bank-yudha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-01 15:38:00", "title": "MUFG Dapat Akses Investasi Obligasi dan Saham di China", "content": " Bisnis.com,  JAKARTA – MUFG Bank telah mendapatkan akses untuk investasi obligasi dan saham di China. Perusahaan yang belum lama ini mencaplok saham PT Bank Danamon Indonesia Tbk. mendapat kuota investasi sebesar 6 miliar yuan atau setara US$867 juta.  Angka itu merupakan yang terbesar saat ini. Sebelumnya kuota terbesar dimiliki oleh afiliasi Eropa dari Industrial and Commercial Bank of China, yang dengan 4 miliar yuan. Mengutip  Reuters , Sabtu (1/5/2019), MUFG merupakan bank Jepang kedua yang mendapat askes untuk berinvestasi obligasi dan saham di China, setelah Mitsui Sumitomo Banking Corp. Hal itu akan mendorong lebih banyak investasi mengalir kepada perusahaan di Tiongkok. Langkah ini juga mendukung tujuan pemerintah China untuk menginternasionalkan mata uang yuan. Pasar keuangan Jepang terus memainkan peran penting dalam hal ini, dan kuota investasi baru MUFG akan membuatnya lebih mudah untuk mengumpulkan dana berdenominasi yuan di luar negeri.  Tahun lalu penyelesaian transaksi berdenominasi yuan dalam Sistem Pembayaran Antar Bank Lintas-Perbatasan, sistem Tiongkok yang bertujuan menginternasionalkan yuan, mencapai 26 triliun yuan, naik 80% dari tahun sebelumnya. Sementara itu MUFG mendapatkan akses investasi pada saat hubungan antara China dan Jepang, tengah dalam perbaikan. Ketika ketegangan dengan AS meningkat, China memiliki pendekatan yang lebih lunak kepada Jepang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190601/90/929862/mufg-dapat-akses-investasi-obligasi-dan-saham-di-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:01:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190717/439/1125100/sengketa-piutang-gwp-pemegang-aset-diklaim-tidak-tunggal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-18 16:02:00", "title": "Aset GWP Tidak Dimiliki Satu Pihak", "content": " Bisnis.com , JAKARTA — PT Bank China Construction Bank Indonesia Tbk. menyatakan bahwa Fireworks Ventures Limited bukan pemilik tunggal terkait dengan piutang aset kredit Badan Penyehatan Perbankan Nasional milik PT Geria Wijaya Prestige. Kuasa hukum Bank China Construction Bank Indonesia (CCB) Otto Hasibuan mengatakan bahwa pihak CCB keberatan apabila ada pernyataan yang menyebut bahwa Fireworks Ventures Limited merupakan pemegang tunggal aset kredit Geria Wijaya Prestige (GWP). Dalam hak jawab yang disampaikan kepada  Bisnis , Otto yang mewakili pihak CCB menjelaskan bahwa GWP memperoleh fasilitas kredit sindikasi yang terdiri dari Bank PDFCI, PT Bank Rama, PT Bank Dharmala, PT Bank Finconesia, PT Bank Multicor, PT Bank Artha Niaga Kencana, dan PT Bank Indovest. Akibat krisis multidimensi pada 1998, lalu dibentuk BPPN, ada tiga bank yang masuk dalam program penyehatan yakni Bank PDFCI, Bank Rama, dan Bank Dharmala yang masuk dalam program restrukturisasi. Adapun empat bank lainnya tidak masuk dalam program penyehatan di BPPN. Dengan demikian, tiga piutang yang dialihkan kepada BPPN hanya milik tiga bank yang masuk dalam program penyehatan yakni Bank PDFCI, Bank Rama, dan Bank Dharmala. Tiga piutang itu yang kemudian dijual oleh BPPN kepada PT Millenium Atlantic Securities, yang selanjutnya oleh Millenium Atlantic Securities dijual kepada Fireworks Ventures Ltd. Oleh sebab itu, Otto menyebut pihaknya keberatan apabila ada pernyataan yang menyebut bahwa pada 8 November 2000 semua anggota bank sindikasi telah menyerahkan pengurusan piutang kepada BPPN, dan menjual seluruhnya kepada Millenium Atlantic Securities. “Hal itu tidak sesuai dengan fakta hukum, sebab senyatanya hanya terdapat kerja sama penagihan dengan BPPN,” ujar Otto dalam keterangannya, Selasa (16/7/2019). Dalam kesepakan kerja sama itu, BPPN mendapatkan surat kuasa dari anggota kreditur sindikasi dan surat persetujaun dari PT Bank Danamon Indonesia Tbk. selaku agen fasilitas dan agen jaminan. “Sehingga kesepakatan tersebut sepenuhnya didasarkan pada pemberian kuasa dan persetujuan yang mengacu pada KUHPerdata,” katanya. Dalam menjalankan kuasa itu, apabila BPPN berhasil menagih GWP, seluruh biaya dan hasil nantinya akan dibagi secara bersama-sama oleh seluruh kreditur sindikasi susuai porsi piutang. Hanya saja, dalam perjalanannya BPPN gagal menjalankan kuasa itu, sehingga pengurusan piutang kembali menjadi tangung jawab masing-masing pihak anggota sindikasi. Terkait dengan pernyataan ahli dalam persidangan kasus wanprestasi dengan No. 223/Pdt.G/2018/PN.Jkt.Pst. di Pengadilan Negeri Jakarta Pusat, Jakarta, pihaknya menyebut bahwa keterangan kreditur tidak bisa menjual dan mengalihkan piutang termasuk aset jaminan yang tersangkut kasus pidana, merupakan keterangan yang bersifat umum dan tidak bisa diterapkan dalam kasus pengalihan piutang GWP oleh CCB kepada pengusaha Tomy Winata. Hal itu didasarkan pengalihan piutang sah karena pengalihan dilakukan dengan akta otentik maupun akta bawah tangan, dan telah ada pemberitahuan kepada debitur terkait dengan pengalihan tersebut. “Sehingga pengalihan itu sesuai dengan ketentuan hukum yang berlaku,” tegas Otto. Oleh sebab itu, apabila Fireworks Ventures Ltd. menyebut sebagai pemilik tunggal piutang, hal itu tidak sesuai dengan fakta karena ada pemilik piutang lainnya yakni Alford Capital Limited (eks piutang Bank Finconesia), Tomy Winata (eks piutang Bank Multicor) Gaston Investment Ltd. (eks piutang Bank Artha Niaga Kencana), dan Kantor Pelayanan Kekayaan Negara dan Lelang Jakarta IV (eks piutang Bank Indovest). “Hal yang benar Fireworks Ventures Ltd. setelah mendapat pengalihan dari PT Millenium Atlantic Securities merupakan pemilik sebagian piutang yang merupakan eks piutang BPPN yang awalnya milik Bank PDFCI, Bank Rama, dan Bank Dharmala.” Hal lain yang menjadi bagian dari jawaban CCB adalah Fireworks Ventures Ltd. mengetahui bahwa Bank Danamon yang menggantikan agen fasilitas dan agen jaminan FDFCI mengundurkan diri. Selanjutnya, pihak pihak debitur dan kreditur melakukan pertemuan di mana salah satu kreditur Fireworks Ventures mengusulkan PT Bank Buana Indonesia sebagai agen pengganti. Akan tetapi, usul tersebut ditolak oleh kreditur lainnya. Menurut Otto, hal ini menjadi satu fakta hukum, apabila Fireworks merupakan pemilik seluruh piutang  semestinya tidak perlu lagi ada pertemuan dengan para kreditur dan tak perlu lagi ada penunjukan agen pengganti. Bagian dari sengketa kepemilikan aset GWP adalah proses lelang Hotel Kuta Paradiso yang sempat diumumkan oleh Kantor Pelayanan Kekayaan Negara dan Lelang (KPKNL) Kota Denpasar beberapa waktu lalu. Pihak Fireworks sempat mengajukan keberatan dengan proses lelang tersebut yang pada akhirnya dibatalkan oleh pihak KPKNL Denpasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190718/16/1125913/aset-gwp-tidak-dimiliki-satu-pihak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-19 19:51:00", "title": "Top Gainers Perdagangan 19 Agustus, MCOR Melonjak Nyaris 35 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Bank China Construction Bank Indonesia Tbk. berhasil membukukan kenaikan harga terbesar pada perdagangan hari ini, Senin (19/8/2019). Saham bersandi MCOR tersebut memimpin penguatan saham (top gainers) setelah ditutup melonjak 34,88 persen di level Rp174 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Alfa Energi Investama Tbk. (FIRE) yang melesat 25 persen dan berakhir di level Rp2.350 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Sistem auto rejection di bursa menetapkan batas auto rejection sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang penguatannya pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup naik 0,16 persen atau 10,06 poin di level 6.296,71 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (16/8), IHSG berakhir di level 6.286,66 dengan menguat 0,46 persen atau 29,07 poin. Indeks mulai melanjutkan penguatannya dengan dibuka naik 0,38 persen atau 23,98 poin di level 6.310,63 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.284,78 – 6.329,74. Empat dari sembilan sektor berakhir di wilayah positif, dipimpin industri dasar (+1,32 persen) dan infrastruktur (+0,83 persen). Lima sektor lainnya berakhir negatif, dipimpin pertanian yang melorot 1,32 persen sekaligus menahan besarnya kenaikan IHSG. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 197 saham menguat, 209 saham melemah, dan 245 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) MCOR 129 174 +34,88 (45 poin) FIRE 1.880 2.350 +25,00 (470 poin) ARTO 535 665 +24,30 (130 poin) BLUE 615 740 +20,33 (125 poin) AGRS 260 312 +20,00 (52 poin) TALF 350 410 +17,14 (60 poin) BBMD 2.240 2.600 +16,07 (360 poin) ATIC 770 860 +11,69 (90 poin) ICON 98 108 +10,20 (10 poin) ITIC 800 875 +9,38 (75 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190819/7/1138392/top-gainers-perdagangan-19-agustus-mcor-melonjak-nyaris-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:01:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190923/446/1151102/aksi-korporasi-ccb-indonesia-bersiap-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-24 09:28:00", "title": "BRI Ramalkan Kredit Valas Membaik Setelah Perang Dagang Usai", "content": " Bisnis.com , JAKARTA - PT Bank Rakyat Indonesia (Persero) Tbk. memperkirakan penyaluran kredit valas akan membaik jika perang dagang antara Amerika Serikat dan China mereda. Corporate Secretary BRI Hari Purnomo mengatakan, jika perang dagang sudah berakhir maka ekspor Indonesia akan ikut terdorong. Hal ini bisa berimbas pada kembali sehatnya pertumbuhan kredit valas. “Kedepan peluang membaiknya kredit valas sangat ditentukan oleh kondisi eksternal atau ekonomi global. Apabila kondisinya kondusif,  trade war  antara AS-China membaik tentunya dapat kembali mendorong pertumbuhan ekspor dalam negeri, dengan demikian  demand  kredit valas dalam negeri juga akan meningkat,” ujar Hari kepada  Bisnis , Senin (23/9/2019). Hingga Agustus 2019 nilai kredit valas yang disalurkan BRI mencapai 10% dari total pembiayaan yang dikeluarkan perseroan. Berdasarkan laporan keuangan perseroan, hingga akhir Juni 2019 nilai kredit yang disalurkan BRI mencapai Rp888,32 triliun. Jika dihitung berdasarkan laporan ini, maka kredit valas yang disalurkan BRI pada periode yang sama sekitar Rp88 triliun. “BRI selalu memitigasi risiko saat memberikan kredit valas kepada nasabah agar tidak terkena dampak negatif penurunan nilai rupiah atau penguatan kurs. Beberapa hal yang selalu dilakukan BRI, diantaranya: memberikan kredit valas kepada debitur yang memiliki cash flow dalam valas juga, atau memiliki orientasi  ekspor dan memberikan fasilitas hedging valas,” katanya. Kondisi perekonomian global yang masih diwarnai perang dagang membuat penyaluran kredit denominasi valuta asing (valas) melambat hingga akhir semester I/2019. Berdasarkan Statistik Perbankan Indonesia yang dirilis Otoritas Jasa Keuangan (OJK), hingga akhir Juni 2019 nilai kredit valas yang sudah disalurkan tumbuh 6,62% secara  year-on-year  (yoy) menjadi Rp801,55 triliun. Meski meningkat, pertambahan nilai kredit valas per akhir Juni 2019 tidak sebesar yang terjadi sebelumnya. Pada akhir semester I/2018 kredit valas yang disalurkan bank tumbuh 16,45% yoy. Setahun sebelumnya, penyaluran pembiayaan valas juga tumbuh 8,74% yoy menjadi Rp645,51 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190924/90/1151654/bri-ramalkan-kredit-valas-membaik-setelah-perang-dagang-usai?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-09-23 08:55:00", "title": "Bank Asal China Ini Agresif Kucurkan Kredit di Indonesia", "content": " Bisnis.com , JAKARTA — Setelah masuk ke pasar Indonesia, PT Bank China Construction Bank Indonesia Tbk. (CCBI) agresif mengucurkan kredit. Bank asal China ini hendak meminta izin kepada para pemegang saham untuk menambah modal guna ekspansi kredit. Perusahaan mengincar dana Rp3,2 triliun melalui hak memesan efek terlebih dahulu (HMETD) untuk naik kelas menjadi bank umum kelompok usaha (BUKU) III. Sekretaris Perusahaan CCBI Andreas  Basuki menjelaskan bahwa hal tersebut telah menjadi agenda acara dalam rapat umum pemegang saham luar biasa (RUPSLB) yang akan diselenggarakan pada 11 Oktober 2019. “Kami harapkan semua existing shareholders akan subscribe [ambil] haknya, tapi belum bisa dipastikan,” katanya kepada  Bisnis , akhir pekan lalu. Pemegang saham yang tidak mengambil haknya, akan terdilusi dengan jumlah keseluruhan paling banyak 65,8%. Per Juni 2019, China Construction Bank Corporation dan Johnny Wiraatmadja merupakan pemegang saham pengendali dengan kepemilikan masing-masing, 60,00% dan 21,32%. Kiki Hamidjaja dan publik, melalui pasar modal, memiliki 5,21% dan 13,47%. Dennis melanjutkan bahwa sesuai keterbukaan informasi, CCBI akan menerbitkan 32 miliar saham baru dengan nilai nominal Rp100 per saham. Berdasarkan penutupan perdagangan, Jumat (20/9/2019), harga saham emiten berkode MCOR ini dilego Rp139 per saham. Dia pun memastikan bahwa dana segar diserap bank untuk meningkatkan modal inti perusahaan agar melebihi batas bawah BUKU III, atau Rp5 triliun. Saat ini modal inti CCBI sebesar Rp2,09 triliun. Saham baru yang diserap juga guna memastikan rasio kewajiban penyediaan modal minimum (KPMM) atau capital adequacy ratio (CAR). Per Juni 2019, rasio KPMM bank sebesar 17,48%, naik dari Juni 2018, 15,73%. Adapun, CCB merupakan satu-satunya bank asal China yang terdaftar di Bursa Efek Indonesia. Bank ini merupakan hasil merger antara PT Bank Windu Kentjana International Tbk. dan PT Bank Antardaerah pada 2016. Berdasarkan catatan  Bisnis , sejak tahun pertama bank membukukan kinerja yang fluktuatif. Terakhir per Juni 2019, kredit bank tumbuh 11,7% (year-on-year/yoy), menjadi Rp12,15 triliun, melambat dibandingkan dengan tahun sebelumnya, 18,7% yoy. Namun, pada periode yang sama laba bersih bank turun 41% yoy menjadi Rp23,02 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190923/90/1151204/bank-asal-china-ini-agresif-kucurkan-kredit-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-14 15:31:00", "title": "Penggelapan Sertifikat PT GWP, Kapolri Didesak Jalankan Penyitaan ", "content": " Bisnis.com , JAKARTA - Kapolri Jenderal Polisi Muhammad Tito Karnavian didesak untuk memerintahkan penyidik Direktorat Tindak Pidana Umum Bareskrim segera menyita tiga SHGB dan dua SHT asli atas nama PT Geria Wijaya Prestige yang dikuasai PT Bank China Construction Bank Indonesia (CCB). Desakan itu disampaikan Berman Sitompul selaku Kuasa Hukum Edy Nusantara ihwal mangkaraknya perkara penggelapan sertifikat PT Geria Wijaya Prestige, perusahaan pemilik dan pengelola Hotel Kuta Paradiso di Bali. Berdasarkan Surat Pemberitahuan Perkembangan Hasil Penyidikan (SP2HP) ke-6 ter tanggal 21 Desember 2018, Berman menyebutkan penyidik antara lain menyatakan akan melanjutkan rencana penyitaan objek perkara tiga Sertifikat Hak Guna Bangunan (SHGB) dan dua Sertifikat Hak Tanggungan (SHT) PT GWP yang berada dan dikuasai Bank CCB. “Rencana penyitaan dibuat karena penyidik telah mendapatkan izin khusus penyitaan nomor 16/Pen.Sit./2018 PN Jkt. Sel.  tertanggal 29 Maret 2018 dari Pengadilan Negeri Jakarta Selatan,” tutur Berman mengutip rencana penyidik seperti tertuang dalam SP2HP tersebut. Menurut dia, tidak ada alasan bagi penyidik untuk menunda penyitaan sertifikat PT GWP, apalagi hal itu sesungguhnya telah dimintakan Kejaksaan Agung ketika memberikan petunjuk (P-19) setelah meneliti dan mengembalikan berkas perkara penggelapan tersebut ke penyidik. “Jadi mohon dengan segala hormat Kapolri Jenderal Tito Karnavian agar segera memerintahkan jajaran Bareskrim untuk menjalankan agenda penyitaan tersebut. Mohon perintah pengadilan dijalankan. Masak sudah lebih dari tiga tahun sejak klien saya membuat laporan polisi berkas tidak kunjung rampung hanya gara-gara rencana penyitaan mangkrak,” tegas Berman. Seperti diketahui, Edy Nusantara selaku kuasa Fireworks membuat laporan polisi ke Dittipidum Bareskrim pada 21 September 2016 terkait dugaan penggelapan sertifikat PT GWP yang tertuang dalam LP/948/IX/2016. Fireworks Ventures Limited adalah pemegang hak tagih atau kreditur baru setelah menerima pengalihan hak tagih eks piutang sindikasi PT GWP dari PT Millenium Atlantics Securities (MAS) pada tahun 2005. MAS sendiri memperoleh hak tagih piutang itu dari Badan Penyehatan Perbankan Nasional (BPPN) setelah menjadi pemenang lelang piutang (aset kredit) tersebut melalui Program Penjualan Aset-aset Kredit (PPAK) VI yang digelar BPPN pada 2004.  Persoalannya, meski sudah menerima seluruh asli dokumen kredit piutang sindikasi PT GWP, namun Fireworks belum memegang dokumen sertifikat yang menjadi jaminan utang tersebut. Dari sinilah di kemudian hari Fireworks membuat laporan polisi tentang penggelapan sertifikat tersebut.  Rencana penyitaan itu sebenarnya merupakan tindaklanjut dari penggeledahan pada 15 Maret 2018 di Kantor Pusat Bank CCB, Gedung Equity Tower, Jakarta, di mana penyidik Bareskrim mendapatkan kepastian bahwa tiga SHGB dan dua SHT atas nama PT GWP dikuasai dan berada di Bank CCB seperti ditunjukkan Direktur Kepatuhan Bank CCB kala itu, Dewi Arimbi Kurniawati. Ihwal keberadaan sertifikat PT GWP, manajemen Bank CCB  dalam laman resminya, 10 Agustus 2018, mengakui bahwa ketika digeledah pihaknya hanya memperlihatkan sertifikat PT GWP, dan tidak menyerahkan dengan alasan penyidik Bareskrim tidak membawa izin penyitaan. Dalam kasus tersebut, penyidik Dittipidum Bareskrim telah menetapkan dua tersangka, yaitu Priska M. Cahya (eksekutif Bank Danamon) dan Tohir Sutanto (mantan Direktur PT Bank Multicor/kini Bank CCB). Dalam SP2HP ke-7 tertanggal 15 April 2019 yang diberikan kepada Edy Nusantara selaku pelapor, penyidik menyatakan tengah melakukan kegiatan tindak lanjut pemenuhan petunjuk jaksa penuntut umum (P-19). Dua petunjuk utama JPU adalah penyitaan sertifikat, dan pemberkasan ulang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20191014/16/1158821/penggelapan-sertifikat-pt-gwp-kapolri-didesak-jalankan-penyitaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:01:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191016/440/1159524/sengketa-klaim-piutang-fireworks-menang-di-pn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-04 12:24:00", "title": "Indikasi Perang Dagang AS-China Jadi Biang Keladi Tekanan IHSG", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan tak bertenaga sepanjang perdagangan sesi pertama, Senin (4/5/2020). Minimnya sentimen positif membuat indeks tak mampu mempertahankan penguatan pada pekan lalu. Pada hari terakhir perdagangan pekan lalu yakni Kamis (30/4/2020), indeks acuan ini menguat ke level 4.716,40 atau level tertingginya selama sepekan, setelah naik 3,26 persen dibandingkan hari sebelumnya. Sayangnya, di awal pekan ini indeks tak mampu kembali perkasa. Sejak awal perdagangan IHSG langsung terjerempab ke zona merah bahkan sempat menyentuh level terendah 4.576,22. Terpantau hanya ada 106 saham yang menguat sedangkan 271 saham melemah dan 127 lainnya tak bergerak dari posisi pembukaan. Sektor infrastruktur dan industri dasar menjadi pemimpin pelemahan dengan masing-masing turun 3,77 persen dan 3,45 persen. Perdagangan pada sesi I ini juga diwarnai dengan aksi jual bersih oleh investor asing yang mencapai Rp94,48 miliar di seluruh pasar dan Rp172,51 miliar di pasar regional. Adapun total transaksi yang tercatat mencapai Rp3,04 triliun. Di pasar regional, saham-saham berkapitalisasi pasar jumbo menjadi yang paling banyak dilego asing antara lain saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM), PT Astra International Indonesia Tbk. (ASII), dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI). Masing-masing saham membukukan net sell Rp89,8 miliar, Rp49,2 miliar), Rp48,1 miliar. Head of Research MNC Sekuritas Thendra Crisnanda mengatakan pelemahan IHSG hari ini merespon peningkatan tensi geopolitik akibat pernyataan Presiden Amerika Serikat Doland Trump yang berencana kembali meningkatkan tarif impor barang-barang dari China. “[Ada indikasi] kembali perang dagang,” katanya kepada  Bisnis.com , Senin (4/5/2020) Analis Binaartha Sekuritas Nafan Aji mengatakan pergerakan indeks sesuai dengan proyeksi teknikal yang mana indikator Stochastic sudah mulai menunjukkan overbought sehingga indeks berpeluang terkoreksi wajar menuju ke support terdekat. Menurutnya, selain ancaman perang dagang dan masih berkembangnya wabah Covid-19, ada sejumlah sentimen yang turut menjadi penekan indeks seperti minimnya data makro ekonomi global yang memberikan  high impact  terhadap pasar. Di sisi lain, Purchasing Manager Index (PMI) Indoensia yang turun signifikan ke angka 27,5. “Terus turunnya performa data inflasi maupun inflasi inti Indonesia dan jumlah tourist arrivals yang juga turun signifikan [ikut menekan indeks],” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200504/7/1236000/indikasi-perang-dagang-as-china-jadi-biang-keladi-tekanan-ihsg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-17 13:07:00", "title": "Sinar Mas Jadi Pembeli Siaga Penawaran Saham Bank CCB Indonesia (MCOR)", "content": " Bisnis.com , JAKARTA - Grup Sinar Mas, melalui PT Sinarmas Multiartha Tbk., menjadi pembeli siaga dalam penawaran saham baru ( rights issue )  PT Bank Construction Bank Indonesia Tbk. Bank China Construction Bank Indonesia akan menerbitkan 21,28 miliar saham baru dengan nilai nominal Rp100 per saham, yang merupakan 56,14 persen dari jumlah saham yang beredar setelah PUT V. Berdasarkan prospektus perseroan dalam keterbukaan informasi Bursa Efek Indonesia, Rabu (17/6/2020), jumlah dana yang akan diterima perseroan dalam PUT V ini adalah sebanyak Rp3,19 triliun. Setiap pemegang 100 saham lama yang namanya tercatat dalam daftar pemegang saham perseroan pada 26 Juni 2020 pukul 16.00 WIB berhak atas 128 HMETD, di mana 1 HMETD berhak untuk membeli 1 saham baru dengan harga pelaksanaan sebesar Rp150 per saham. China Construction Bank Corporation (CCB Corporation) yang saat ini tercatat sebagai pemegang saham utama perseroan, memiliki 9,97 miliar saham perseroan. Berdasarkan surat pernyataan bertanggal 27 Februari 2020, CCB Corporation menyatakan akan melaksanakan seluruh haknya sesuai dengan porsi kepemilikan sahamnya di Bank CCB. Sementara, Johnny Wiraatmadja yang juga merupakan pemegang saham utama perseroan, yang memiliki 3,54 miliar lembar saham menyatakan tidak akan melaksanakan seluruh porsi HMETD miliknya. Johnny akan mengalihkan HMETD miliknya melalui mekanisme pengalihan di bursa efek selama periode perdagangan berdasarkan surat pernyataan tertanggal 13 April 2020. Disebutkan juga dalam prospektus tersebut, jika setelah alokasi pemesanan saham tambahan, masih terdapat sisa saham baru yang tidak dilaksanakan oleh pemegang saham atau pemegang HMETD dalam PUT V ini, maka pembeli siaga, yaitu PT Sinar Mas Multiartha Tbk. akan membeli seluruh saham yang tidak terjual. Sinar Mas Multiartha akan membeli saham yang tidak terjual pada harga pelaksanaan tersebut sebesar Rp150 per saham. Seluruhnya akan dibayar tunai paling lambat pada 20 Juli 2020. Periode perdagangan HMETD mulai dilakukan pada 30 Juni 2020 hingga 13 Juni 2020. Adapun, dana yang diperoleh dari hasil PUT V setelah dikurangi dengan seluruh biaya yang terkait dengan proses penawaran saham ini akan digunakan untuk memperkuat struktur permodalan Bank CCB Indonesia untuk masuk kategori BUKU (bank umum kegiatan usaha) III, yang selanjutnya akan digunakan seluruhnya untuk meningkatkan aset produktif. Penggunaan dana setelah dana hasil PUT V ini diterima oleh perseroan akan dimasukkan ke dalam komponen modal inti (Tier1) dan merupakan bagian dari struktur permodalan. Modal Bank CCB Indonesia per 31 Desember 2019 adalah senilai Rp2,36 triliun. Apabila dana hasil PUT V (setelah dikurangi biaya emisi) sebanyak-banyaknya sebesar Rp3,15 triliun masuk ke komponen modal, maka posisi modal inti perseroan akan menjadi sebesar Rp5,51 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200617/90/1253875/sinar-mas-jadi-pembeli-siaga-penawaran-saham-bank-ccb-indonesia-mcor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-14 17:40:00", "title": "5 Saham Grup Sinar Mas Kompak Terkoreksi, Ada Apa Ya?", "content": " Bisnis.com , JAKARTA – Sebanyak lima emiten di bawah naungan  Grup Sinar Mas  kompak mengalami koreksi pada perdagangan hari ini, Selasa (14/7/2020). Analis menilai koreksi terjadi bukan karena disebabkan sentimen  gugatan  hak waris dari salah satu anggota keluarga Widjaja, pemilik Grup Sinar Mas. Lima saham yang mengalami koreksi tersebar di berbagai bidang usaha, mulai dari pabrik kertas hingga perbankan. Berikut lima saham yang mengalami koreksi pada perdagangan hari ini : PT Bank China Construction Bank Indonesia Tbk. (MCOR) terkoreksi 1,32 persen ke level 149 per saham. PT Indah Kiat Pulp & Paper Tbk. (INKP) terkoreksi 5,50 persen ke level 7.300 PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) terkoreksi 5,96 persen ke posisi 6.700 PT Bank Sinarmas Tbk. (BSIM) turun 1,92 persen menjadi 510. PT Smart Tbk. (SMAR)  turun 0,30 persen ke posisi 3.300. Sementara itu, harga saham dua emiten lain yang juga bagian dari Grup Sinar Mas bergeming. Saham PT Bumi Serpong Damai Tbk. (BSDE) dan PT Golden Energy Gems Tbk. (GEMS) bertengger di posisi masing-masing 750 dan 2.550 Analis Sucor Sekuritas Hendriko Gani mengatakan pelemahan saham-saham Grup Sinar Mas hari ini tidak disebabkan oleh kasus perebutan warisan. Menurutnya, hal itu hanya berdampak sedikit bagi pergerakan saham grup konglomerat tersebut. “Kasus itu tidak memberikan dampak signifikan karena hanya akan mempengaruhi siapa penerus berikutnya. Kecuali ada info tentang rencana ke depan ahli waris saham tersebut [akan berpengaruh],” katanya kepada  Bisnis  pada Selasa (14/7/2020). Hendriko menambahkan bagi TKIM dan INKP hari ini mengalami koreksi karena perdagangan sebelumnya telah menjalani reli sehingga ada aksi ambil untung alias  profit taking.  Oleh sebab itu koreksi saham produsen kertas masih dalam batas wajar. Dia memperkirakan INKP akan bergerak di rentang 6.500 sampai 6.750 untuk  support  dan 8.000 sampai 8.300 untuk level resisten. Sementara itu TKIM diperkirakan akan bergerak di rentang 6.000 untuk level support dan 7.500 untuk level resisten. Analis Panin Sekuritas William Hartanto pun sepakat dengan Hendriko bahwa perebutan warisan dampaknya kecil bagi pergerakan saham Sinarmas. Menurutnya investor masih melihat prospek bisnis secara jangka panjang. “Kalau pun koreksi karena hal itu paling hanya sesaat. Saya asumsikan harus ada pelepasan saham untuk memenuhi tuntutan tapi itu bukan masalah [bagi investor],” katanya. Menurutnya kasus itu akan berdampak bagi internal keluarga widjaja saja. Menurutnya TKIM akan melanjutkan koreksi dengan menguji  support  6.500. Begitu juga dengan INKP di level 6.800. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200714/7/1265903/5-saham-grup-sinar-mas-kompak-terkoreksi-ada-apa-ya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-04 17:08:00", "title": "10 Saham Top Gainers 4 Januari 2021, FAPA dan WIFI Auto Reject Atas", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham mampu menguat signifikan atau mengisi jejeran  top gainers pada perdagangan perdana tahun 2021, Senin (4/1/2021). Berdasarkan data Bursa Efek Indonesia, saham PT Bank China Construction Bank Indonesia Tbk. (MCOR) memimpin penguatan harga sebesar 25,90 persen menjadi Rp175 per saham. Selanjutnya saham anyar PT FAP Agri Tbk. (FAPA) yang baru tercatat hari ini menempati posisi kedua dengan kenaikan 25 persen menjadi Rp2.300 per saham. Selain itu. PT Solusi Sinergi Digital Tbk (WIFI) juga ditutup menguat 25 persen ke level Rp825. Keduanya sekaligus menyentuh batas penghentian perdaganan otomatis atau  auto rejection  atas (ARA). Pada saat bersamaan,  IHSG  ditutup menguat 119 poin atau naik 2 persen ke level 6.098,53. Indeks sempat terlempar dari zona hijau di awal perdagangan sebelum menutup sesi pertama dengan kenaikan 1 persen. Sepanjang perdagangan,  IHSG  bergerak di rentang 5.929,04 hingga 6.102,57. Sebanyak 281 saham menguat, 205 saham melemah, dan 141 saham stagnan dibandingkan dengan posisi perdagangan terakhir pada 30 Desember 2020. Total transaksi perdagangan mencapai 22,1 miliar dengan nilai transaksi Rp14,38 triliun. Investor asing mencatat  net buy  senilai Rp347 miliar. Berikut daftar 10 saham dengan kenaikan harga signifikan hari ini: 10 Saham Top Gainers 4 Januari 2021 Kode Emiten Harga Penutupan Hari Kemarin Harga Penutupan Hari Ini Perubahan MCOR 139 175 25,90% FAPA 1.840 2.300 25,00% WIFI 660 825 25,00% TECH 800 990 23,75% COCO 700 850 21,43% KKGI 266 320 20,30% ASRM 1.680 1.995 18,75% TRUS 294 348 18,37% IPOL 160 188 17,50% PANS 1.285 1.490 15,95% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210104/7/1338443/10-saham-top-gainers-4-januari-2021-fapa-dan-wifi-auto-reject-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-23 17:48:00", "title": "Mengapa Sinar Mas Batal Jadi Pemegang Saham CCB Indonesia (MCOR)?", "content": " Bisnis.com , JAKARTA - PT Bank China Construction Bank Indonesia Tbk. (MCOR) sudah mengumumkan hasil Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue . Namun, nama PT Sinar Mas Multiartha Tbk. (SMMA), yang digadang-gadang menjadi pembeli siaga, tidak masuk ke dalam daftar pemegang saham baru. Dalam keterbukaan informasi pada Rabu (22/7/2020), manajemen Bank China Construction Bank Indonesia menyampaikan komposisi pemegang saham setelah Penawaran Umum Terbatas (PUT) V dalam rangka HMETD. Berdasarkan laporan Biro Administrasi Efek PT Sinartama Gunita pada 21 2020, komposisi pemegang saham setelah PUT V mencakup lima pihak. Pertama , China Construction Bank Corporation dengan jumlah saham 22,75 miliar atau 60 persen.  Kedua , Johnny Wiraatmadja sebanyak 3,55 miliar saham atau 9,35 persen.  Ketiga , Kiki Hamidjaja memegang 866,48 miliar atau 2,29 persen. Keempat , UOB Kay Hian Pte. Ltd. sejumlah 3,11 miliar atau 8,2 persen.  Kelima , saham publik di bawah 5 persen memegang 7,64 miliar saham atau 20,16 persen. Total saham beredar ialah 37,92 miliar. \"Dengan demikian, China Construction Bank Corporation adalah tetap sebagai pemegang saham mayoritas perseroan,\" papar manajemen MCOR, dikutip Kamis (23/7/2020). Dalam keterbukaan informasi pada 17 Juni 2020, MCOR menyebutkan jumlah saham yang diterbitkan dalam rangka  rights issue  ialah 21,28 miliar saham dengan harga pelaksanaan Rp150. Jumlah dana yang diterima perseroan mencapai Rp3,19 triliun. CCB Corporation berkomtimen melaksanakan seluruh haknya sebagai pemegang saham utama. Adapun, Sinar Mas Multiartha juga menjadi pembeli siaga. Dalam prospektus disebutkan apabila setelah alokasi pemesanan saham tambahan tersebut masih terdapat sisa saham baru yang tidak dilaksanakan oleh pemegang saham atau pemegang HMETD, maka pembeli siaga yaitu PT Sinar Mas Multiartha Tbk, akan membeli seluruh sisa saham yang tidak terjual. Harga pembelian oleh SMMA selaku pembeli siaga ialah Rp150 per saham, yang seluruhnya akan dibayar tunai paling lambat pada tanggal 20 Juli 2020 \"Pelaksanaan HMETD pada 30 Juni - 13 Juli 2020, penyerahan saham hasil HMETD pada 2 Juli - 15 Juli 2020,\" imbuh MCOR. Adapun, susunan pemegang saham sebelum HMETD adalah CCB Corporation sebesar 60 persen, Johnny Wiraatmadja 21,32 persen, Kiki Hamidjaya 5,21 persen, dan masyarakat 13,47 persen. Artinya, UOB Kay Hian Pte. Ltd. yang setelah HMETD memiliki 3,11 miliar atau 8,2 persen saham MCOR, menggantikan posisi SMMA sebagai salah satu pembeli siaga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200723/90/1270344/mengapa-sinar-mas-batal-jadi-pemegang-saham-ccb-indonesia-mcor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-14 09:03:00", "title": "Saham MCOR, Wakomut Panin (PNBN) Kembali Lepas Kepemilikan", "content": " Bisnis.com , JAKARTA - Pemegang saham terbesar kedua PT China Construction Bank Indonesia Tbk. (MCOR) kembali melepas kepemilikan melalui pasar modal. Pada perdagangan Rabu (13/1/2021), saham MCOR ditutup menguat 2,87 persen ke level 179. Level harga ini telah meninggalkan posisi tertinggi sebesar Rp228 per lembar pada 7 Januari 2021. Di tengah kenaikan harga saham MCOR itu, Johnny Wiraatmadja, sebagai pemegang saham terbesar kedua yakni 3,54 miliar lembar saham atau setara 9,35% tercatat melakukan penjualan sebagian saham yang dimiliki. PT Kustodian Sentral Efek Indonesia mencatat Johnny terus menjual saham yang dimilikinya secara parsial sejak tahun 2021 dimulai. Transaksi terakhir tercatat KSEI pada 12 Januari 2021. Setelah tercatat melepas kepemilikan pada 7 Januari sebesar 10,87 juta lembar saham yang dimiliki. Dia kemudian melepas 65,9 juta lembar. Dengan mengacu harga MCOR pada 12 Januari sebesar Rp173 hingga Rp192 per lembar, maka aksi lanjutan ini maka Johnny meraup dana segar sekitar Rp11,4 miliar hingga Rp12,71 miiliar. Dengan penjualan kepemilikannya, maka komposisi kepemilikan bank yang mayoritas dikuasai BUMN Perbankan China ini menjadi China Construction Bank Corporation atau CCBC (60 persen), Johnny (8,53 persen) serta, UOB Kay Hian Pte Ltd (8,2 persen). Johnny sendiri saat ini tercatat sebagai Wakil Komisaris Utama Bank Panin (PNBN). Kepemilikannya di MCOR merupakan sisa penjualan dan peleburan Bank Windu yang ia miliki dan Bank Anda milik CCBC yang kemudian diubah menjadi MCOR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210114/90/1342797/saham-mcor-wakomut-panin-pnbn-kembali-lepas-kepemilikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-21 12:30:00", "title": "Korupsi Proyek Jalan, KPK Panggil Senior Litigasi Bank China Construction Bank Indonesia ", "content": " Bisnis.com , JAKARTA - Komisi Pemberantasan Korupsi ( KPK ) memanggil Senior Litigasi PT Bank China Construction Bank Indonesia Tbk, Parlindungan Marpapung sebagai saksi dalam perkara tindak pidana korupsi  proyek  pembangunan Jalan lingkar Barat duri (multiyears) di Kabupaten Bengkalis, Riau tahun anggaran 2013 - 2015. Dia bakal diperiksa untuk melengkapi berkas perkara tersangka Handoko Setiono. Selain Parlindungan, KPK juga memanggil karyawan Hotel Peninsula Yuvianti Lubis dan Siprianus Muryianto selaku karyawan swasta. \"Hari ini, Jumat (21/05/2021) bertempat di Gedung Merah Putih, tim penyidik KPK mengagendakan pemanggilan saksi untuk tersangka HS (Handoko Setiono) terkait dugaan TPK terkait proyek pembangunan Jalan lingkar Barat Duri di Bengkalis,\" kata Plt Juru Bicara KPK Ali Fikri, Jumat (21/5/2021). KPK telah menetapkan 10 tersangka baru dalam pengembangan kasus proyek jalan di Kabupaten Bengkalis. Pertama , pada proyek peningkatan proyek peningkatan Jalan Lingkar Bukit Batu-Siak kecil (multiyears) di Kabupaten Bengkalis Tahun Anggaran 2013-2015 dengan nilai kerugian sekitar Rp156 miliar, KPK menetapkan tiga tersangka, yakni pejabat pembuat komitmen (PPK) atau mantan Sekretaris Daerah Kota Dumai dan Kepala Dinas PU Kabupaten Bengkalis 2013-2015 M Nasir dan dua orang kontraktor Handoko Setiono (HS) dan Melia Boentaran (MB). Kedua , terkait proyek peningkatan jalan lingkar Pulau Bengkalis (multiyears) tahun anggaran 2013-2015 dengan nilai kerugian sekitar Rp126 miliar. Adapun, yang menjadi tersangka M Nasir, Tirtha Adhi Kazmi (TAK) selaku PPTK serta empat kontraktor masing-masing I Ketut Surbawa (IKS) Petrus Edy Susanto (PES), Didiet Hadianto (DH), dan Firjan Taufa (FT). Ketiga , proyek pembangunan Jalan Lingkar Barat Duri (multiyears) Tahun Anggaran 2013-2015 dengan nilai kerugian sekitar Rp152 miliar. KPK menetapkan M Nasir dan Victor Sitorus (VS) selaku kontraktor. Keempat , proyek pembangunan Jalan Lingkar Timur Duri (multiyears) tahun anggaran 2013-2015 dengan nilai kerugian sekitar Rp41 miliar, M. Nasir dan Suryadi Halim alias Tando (SH) selaku kontraktor ditetapkan sebagai tersangka dalam proyek tersebut. Berdasarkan hasil perhitungan, korupsi proyek tersebut diduga mengakibatkan kerugian keuangan negara kurang lebih sebesar Rp475 miliar. Sebelumnya, KPK pada 16 Mei 2019 juga telah menetapkan Bupati nonaktif Bengkalis Amril Mukminin (AM) bersama Direktur PT Mitra Bungo Abadi Makmur alias AAN (MK) sebagai tersangka dalam pengembangan perkara dugaan tindak pidana korupsi peningkatan Jalan Batu Panjang-Pangkalan Nyirih di Kabupaten Bengkalis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210521/16/1396453/korupsi-proyek-jalan-kpk-panggil-senior-litigasi-bank-china-construction-bank-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:01:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210708/446/1415132/penjualan-reksa-dana-bdmn-punya-produk-baru-bnp-paribas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-23 19:02:00", "title": "Historia Bisnis : China Construction Bank Kepincut Saham BNI (BBNI)", "content": "", "link": "https://market.bisnis.com/read/20210723/7/1421105/historia-bisnis-china-construction-bank-kepincut-saham-bni-bbni?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-13 13:57:00", "title": "MA Tolak Kasasi Bank CCBI, SHGB PT GWP Harus Diserahkan ke Fireworks", "content": " Bisnis.com , JAKARTA -  Mahkamah Agung  (MA) menolak permohonan kasasi PT Bank China Construction Bank Indonesia/CCBI Tbk. terkait perkara perdata Nomor 555/Pdt.G/2018/PN Jkt. Utr. Dengan demikian, Bank CCBI harus menyerahkan tiga sertifikat hak guna bangunan (SHGB) atas nama PT Geria Wijaya Prestige (GWP) kepada Fireworks Ventures Limited. Penolakan kasasi tersebut menguatkan putusan banding PT DKI Nomor: 272/PDT/2020/PT.DKI yang sebelumnya menguatkan putusan PN Jakarta Utara, menyatakan bahwa Bank CCBI dan  Tomy Winata  (TW) telah melakukan perbuatan melawan hukum (PMH) seperti yang diajukan penggugat, yaitu Fireworks Ventures Limited. “Tolak kasasi I dan II,” demikian bunyi amar putusan perkara kasasi Nomor 3540/K/PDT/2021 yang tertulis dalam laman informasi perkara Mahkamah Agung (MA) RI, yang diakses Senin (13/12/2021). Penolakan kasasi itu diputus majelis hakim agung yang terdiri dari Yunus Wahab, Rahmi Mulyati dan Sudrajad Dimyati pada 6 Desember 2021. Sebelumnya, majelis hakim PN Jakarta Utara yang diketuai Riyanto Adam Pontoh dalam sidang pembacaan putusan perkara perdata Nomor 555/Pdt.G/2018/PN Jkt. Utr., Selasa (15/10/2019), dalam amar putusannya menyatakan bahwa tergugat I ( Bank CCBI) dan tergugat II (TW) telah melakukan PMH. Selain itu, majelis juga memerintahkan Bank CCBI menyerahkan tiga SHGB No. 204, 205 dan 207 atas nama PT GWP (pemilik dan pengelola Hotel Kuta Paradiso di Bali) serta Sertifikat Hak Tanggungan No. 286 dan 962 yang diterbitkan di atasnya diserahkan kepada Fireworks selaku penggugat. Selebihnya, majelis hakim menghukum tergugat I dan II membayar secara tanggung renteng atas kerugian materiil yang diderita penggugat lebih dari Rp30 miliar. Dalam gugatannya, Fireworks pada intinya meminta majelis hakim membatalkan akta pengalihan piutang (cessie) dan Akta Kesepakatan Harga tertanggal 12 Februari 2018 antara Bank CCBI selaku penjual dan TW selaku pembeli, karena hal itu dinilai sebagai PMH. Fireworks, melalui kuasa hukum kantor pengacara Berman Sitompul, menilai Bank CCBI tidak punya hak hukum untuk mengalihkan piutang tersebut, karena sebagai anggota tujuh kreditur sindikasi PT GWP, Bank CCBI (dulu Bank Multicor) telah turut menandatangani akta kesepakatan bersama tanggal 8 November 2000 yang pada intinya menyerahkan kewenangan penyelesaian pengurusan piutang sindikasi PT GWP kepada Badan Penyehatan Perbankan Nasional (BPPN). Kesepakatan Bersama Akta kesepakatan bersama itu melibatkan Bank Multicor, Bank Arta Niaga Kencana, Bank Finconesia, Bank Indovest (Dalam Likuidasi), BPPN yang bertindak untuk dan atas nama Bank PDFCI, Bank Dharmala, Bank Rama, serta Bank Danamon Indonesia (yang secara tegas menyatakan dirinya selaku pengambil alih Bank PDFCI yang bertindak selaku agen). Dalam kesepakatan bersama tersebut, mereka telah memberikan kewenangan kepada BPPN untuk melakukan pengurusan penyelesaian utang debitur yang timbul dari Perjanjian Kredit Nomor 8 pada 28 November 1995 dengan menggunakan kewenangan yang dimiliki BPPN berdasarkan ketentuan yang diatur dalam PP Nomor 17 Tahun 1999 Tentang BPPN. BPPN telah melaksanakan kewenangan yang dimilikinya berdasarkan kesepakatan bersama tersebut dengan melakukan pengalihan kepada PT Millenium Atlantic Securities (MAS) atas seluruh tagihan (piutang) PT GWP berdasarkan akta perjanjian pengalihan piutang (cessie) Nomor 67 tanggal 23 Februari 2004 setelah PT MAS membeli piutang tersebut dalam Program Penjualan Aset-aset Kredit (PPAK) VI yang digelar BPPN pada 2004. Kemudian, pada 17 Januari 2005, PT MAS mengalihkan hak tagih atas piutang PT GWP itu kepada Fireworks melalui Akta Cessie Nomor 65. Atas putusan PN Jakut itu, kuasa hukum Bank CCBI dari kantor pengacara Otto Hasibuan dan kuasa hukum TW dari kantor pengacara Maqdir Ismail mengajukan banding, dan kemudian kasasi, di mana kedua upaya itu ditolak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20211213/16/1476980/ma-tolak-kasasi-bank-ccbi-shgb-pt-gwp-harus-diserahkan-ke-fireworks?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-05 20:41:00", "title": "MA Tolak Permohonan PK Bank CCBI", "content": " Bisnis.com, JAKARTA- Mahkamah Agung menolak permohonan peninjauan kembali Bank China Construction Bank Indonesia atau CCBI terhadap gugatan yang dilayangkan Fireworks Ventures Limited. Berdasarkan penelusuran Bisnis pada laman  mahkamahagung.go.id , Kamis (5/1/2023), majelis yang  diketuai Nurul Elmiyah dengan anggota Maria Anna Samiyati dan Pri Pambudi Teguh, menolak permohonan tersebut.  Adapun putusan itu diambil pada 13 Desember 2022 silam.  Permohonan ini diajukan oleh PT Bank China Construction Bank Indonesia Tbk, diwakili oleh Agresius R. Kadiaman dan Junianto selaku Direktur, sebagai pemohon peninjauan kembali yang didaftarkan pada 3 Oktober 2022 dan berkasnya mulai didistribusikan kepada majelis pada 17 November 2022. Sementara itu termohon dalam upaya hukum ini meliputi Fireworks Venture Limited diwakili oleh Tobias Tirta Atmadja selaku Direktur, Tomy Winata selaku turut termohon dan PT Geria Wijaya Prestige yang diwakili oleh Harjanto Karjadi juga sebagai turut termohon. Berdasarkan catatan Bisnis, perkara itu bermula saat Fireworks Ventures Limited mengajukan gugatan perdata terkait dengan dugaan perbuatan melawan hukum yang dilakukan Bank CCBI dan pengusaha Tomy Winata sebagai tergugat. Gugatan itu diajukan ke Pengadilan Negeri (PN) Jakarta Utara dan teregister dengan Nomor 555/Pdt.G/2018/PN Jkt. Utr.  Bank CCBI digugat karena dinilai melakukan mengalihkan piutang/hak tagih ( cessie ) senilai US$2 juta atas nama debitur PT Geria Wijaya Prestige (GWP) yang diklaim bank tersebut kepada seorang konglomerat melalui akta 12 Februari 2018. Sempat Ditangani BPPN Fireworks menilai Bank CCBI tidak berhak atas klaim piutang terhadap PT GWP (Hotel Kuta Paradiso) sejak Badan Penyehatan Perbankan Nasional (BPPN) mengambilalih penanganan aset kredit macet PT GWP dari seluruh bank sindikasi  melalui Kesepakatan Bersama pada 8 November 2000.  Bank Multicor yang kemudian berganti nama menjadi Bank CCBI merupakan salah satu bank yang ikut dalam sindikasi tersebut.  BPPN juga telah menuntaskan penanganan dan pemberesan aset kredit macet PT GWP melalui lelang dalam Program Penjualan Aset-aset Kredit (PPAK) VI pada 2004 yang dimenangkan PT Millenium Atlantic Securities (MAS). BPPN lalu mengalihkan piutang PT GWP kepada PT MAS. Pada 2005, PT MAS menjual dan mengalihkan piutang atau hak tagih atas debitur PT GWP tersebut kepada Fireworks Ventures Limited. Sejak saat itu Fireworks menjadi pemegang piutang (hak tagih) tunggal terhadap debitur PT GWP. Dalam pembacaan putusan di PN Jakarta Utara pada 15 Oktober 2019, majelis hakim yang diketuai Riyanto Adam Pontoh yang menyidangkan perkara itu menyatakan bahwa para tergugat telah melakukan perbuatan melawan hukum terhadap penggugat. Majelis hakim juga menyatakan kedua tergugat tidak mempunyai hak atas piutang turut tergugat (PT GWP) yang berasal dari Perjanjian Kredit No. 8, tanggal 28 November 1995. Dalam amar putusannya, majelis hakim juga memerintahkan Bank CCBI menyerahkan Sertifikat Hak Guna Bangunan (SHGB) No. 204, 205 dan 207 atas nama PT GWP serta Sertifikat Hak Tanggungan No. 286 dan 962 yang diterbitkan di atasnya kepada penggugat. Selebihnya, majelis hakim menghukum para tergugat membayar secara tanggung renteng atas kerugian materiil yang diderita penggugat. Terhadap putusan itu, Bank CCBI mengajukan banding ke Pengadilan Tinggi (PT) DKI tapi ditolak. Permohonan kasasi yang dilakukan juga tetap menuai penolakan dan kemudian mengambil langkah peninjauan kembali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230105/16/1615232/ma-tolak-permohonan-pk-bank-ccbi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-12 14:27:00", "title": "Kinerja Bank Besutan China di Indonesia, MCOR dan ICBC Catatkan Laba Moncer", "content": " Bisnis.com,  JAKARTA – Sejumlah  bank  besutan China seperti PT Bank China Construction Bank Indonesia Tbk. (MCOR) dan PT Bank ICBC Indonesia mencatatkan kinerja laba bersih yang moncer pada kuartal I/2023. Namun, aset mereka susut. Bank CCB Indonesia misalnya mencatatkan laba bersih Rp59,45 miliar pada kuartal I/2023, naik 97,37 persen secara tahunan (year on year/yoy) dibandingkan laba bersih periode yang sama tahun sebelumnya Rp30,12 miliar. Capaian laba bersih ini ditopang oleh peningkatan pendapatan bunga bersih (net interest income/NII) naik 34,48 persen yoy menjadi Rp234,67 miliar pada tiga bulan pertama tahun ini. Dari sisi intermediasi, bank besutan korporasi keuangan asal China yakni China Construction Bank Corporation ini telah menyalurkan kredit Rp15,87 triliun per kuartal I/2023, naik 23,21 persen. Namun, aset susut 8,76 persen yoy jadi Rp24,35 triliun. Simpanan dari nasabah emiten bank berkode MCOR ini juga turun 12,89 persen yoy menjadi Rp17,16 triliun. Bank of China juga mencatatkan kinerja moncer profitnya. Laba bersih Bank of China naik dua kali lipat atau 110,53 persen yoy, jadi Rp401,92 miliar. Sama seperti Bank CCB Indonesia, capaian laba Bank of China ditopang pendapatan bunga bersih yang naik 140,77 yoy jadi Rp468,54 miliar. Kredit Bank of China naik 11,13 persen yoy jadi Rp18,27 triliun per tiga bulan pertama tahun ini. Sama seperti Bank CCB Indonesia, aset bank ini juga turun 9,77 persen yoy. Dana pihak ketiga (DPK) juga turun 10,66 persen yoy jadi Rp44,07 triliun. Selain itu, Bank ICBC Indonesia meraup laba bersih Rp103,3 miliar naik 123,25 persen yoy. Pendapatan bunga bersih bank naik 19,87 persen yoy jadi Rp350,75 miliar. Kredit Bank ICBC Indonesia turun 5,57 persen yoy jadi Rp25,91 triliun. Sama seperti bank China lainnya, aset Bank ICBC Indonesia juga turun 11,93 persen yoy jadi Rp60,15 triliun. Sementara DPK turun 12,04 persen yoy jadi Rp46,23 triliun.  Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Amin Nurdin mengatakan bank-bank asal China ini menerapkan konsep bisnis yang sedikit berbeda dengan bank besutan korporasi Jepang seperti PT Bank Danamon Indonesia Tbk. (BDMN) dan Korea Selatan yakni PT Bank IBK Indonesia Tbk. (AGRS), \"Bank asal China masuk ke sini dengan menyasar pangsa pasarnya retail consumer dan comersial,\" ujar Amin kepada Bisnis pada Senin (12/6/2023). Sedangkan bank besutan Jepang dan Korea Selatan banyak menyasar pasar korporasi.  Akan tetapi, baik bank besutan China, Jepang, dan Korea Selatan sama-sama menyasar pasar keuangan yang potensial di Indonesia. Ditambah, masih ada banyak masyarakat Indonesia yang belum tersentuh layanan perbankan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230612/90/1664579/kinerja-bank-besutan-china-di-indonesia-mcor-dan-icbc-catatkan-laba-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-06 11:37:00", "title": "China Construction Bank Indonesia (MCOR) Raup Laba Bersih Rp241,29 Miliar pada 2023", "content": " Bisnis.com,  JAKARTA – PT  Bank China Construction Bank Indonesia  Tbk. (MCOR) membukukan  laba bersih  Rp241,29 miliar sepanjang 2023. Angka tersebut melonjak 77,47% secara tahunan  (year-on-year/yoy)  dibandingkan laba bersih pada 2022 sebesar Rp135,95 miliar. Berdasarkan laporan keuangan, laba MCOR terdorong oleh kinerja pendapatan bunga bersih ( net interest income /NII) yang naik 19,02% menjadi Rp956,87 miliar. Seiring dengan itu, margin bunga bersih ( net interest margin/ NIM) bank besutan China Construction Bank ini naik dari 3,54% pada 2022 menjadi 4,18% pada 2023. Kinerja laba juga didorong oleh efisiensi bisnis, di mana rasio beban operasional terhadap pendapatan operasional (BOPO) MCOR menyusut dari 87,76% ke 82,76%. Semakin kecil rasio BOPO menunjukkan semakin efisiennya perbankan dalam menjalankan usahanya. Dari sisi intermediasi, MCOR telah menyalurkan kredit Rp19,36 triliun sepanjang 2023, naik 16,02% yoy. Aset bank pun meningkat 11,31% yoy menjadi Rp27,85 triliun. Peningkatan kredit terjadi seiring dengan perbaikan kualitas aset. Bank CCB Indonesia mencatatkan rasio kredit bermasalah ( nonperforming loan /NPL) gross di level 2,87% pada 2023, turun dari 3,4% pada 2022. Sementara NPL nett turun dari 0,93% ke level 0,77%. Dari sisi pendanaan, Bank CCB Indonesia membukukan dana pihak ketiga (DPK) sebesar Rp19,98 triliun pada 2023, naik 11,37%. Kinerja bank juga ditopang oleh kondisi permodalan yang membaik. Rasio kecukupan modal ( capital adequacy ratio /CAR) MCOR naik dari level 32,73% pada 2022 menjadi 37,45% pada 2023. Lalu, modal inti MCOR meningkat signifikan menjadi Rp6,01 triliun pada akhir 2023 sehingga perseroan memenuhi syarat untuk naik kelas menjadi kategori bank menjadi kelompok bank dengan modal inti (KBMI) II pada awal 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240206/90/1738672/china-construction-bank-indonesia-mcor-raup-laba-bersih-rp24129-miliar-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]