[
{"datex": "2024-11-09 12:16:26", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2011-08-13 18:54:00", "title": "Sona Topas jual 8% saham ke DFS Hong Kong Ltd", "content": " JAKARTA: PT Sona Topas Tourism Industry Tbk melalui anak usahanya, PT Ria Citra Karunia, menuntaskan penjualan sekitar 8% kepemilikan sahamnya atau sebanyak 26,496 juta lembar ke DFS Hong Kong Limited.Dalam transaksi tersebut, Ria Citra Karunia meraup dana segar sebesar Rp812,36 miliar.Presiden Direktur Sona Topas Budi Setiawan Wong mengatakan penjualan saham tersebut akan dilakukan melalui beberapa tahap sampai dengan sebanyak-banyaknya 40% kepemilikan sahamnya di perseroan.\"Transaksi jual beli saham ini dilakukan pada 4 Agustus,\" katanya saat dihubungi Bisnis kemarin.Rencananya, dana tersebut akan digunakan untuk merenovasi gerai di sejumlah bandara nasional hingga tahun depan.Saat ini, manajemen tengah memproses hasil keputusan rapat umum pemegang saham luar biasa (RUPSLB) perseroan bulan lalu untuk menjual aset tetap kepada anak usahanya. Dana yang dihimpun dari penjualan aset tersebut senilai Rp468,02 miliar atau setara dengan 185,69% ekuitas perseroan.Transaksi tersebut merupakan transaksi material dan afiliasi karena perseroan dan anak usahanya, PT Inti Dufree Promosindo (IDP), akan menjual asetnya kepada anak usaha lainnya, yakni PT Petarung Tanggung Persada (PTP), dan Jonathan Tahir saat ini menjadi Komisaris Utama perseroan.Sebanyak 99,67% pemegang saham perseroan sepakat atas transaksi tersebut, sedangkan sisanya tidak menyepakati transaksi ini.(15/er) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110813/192/43746/sona-topas-jual-8-percent-saham-ke-dfs-hong-kong-ltd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-29 15:47:00", "title": "SONA TOPAS TOURISM: Bukukan kenaikan pendapatan", "content": " JAKARTA:  PT Sona Topas Tourism Industry Tbk  membukukan pendapatan tahun penuh 2011 sebesar Rp774,45 miliar, tumbuh signifikan 36,83% dibanding pendapatan tahun sebelumnya sebesar Rp565,99 miliar. Dalam laporan keuangan yang dirilis hari ini, perseroan menyebut bahwa pendapatan dari toko bebas bea (duty free) mendominasi kontribusi penjualan konsolidasi dengan raihan Rp735,81 miliar.Sementara itu pendapatan dari sewa dan penjualan dari penjualan tiket masing-masing membukukan penjualan Rp38,31 miliar dan Rp12,26 miliar. Adapun kontribusi dari pengurusan dokumen, perjalanan wisata, dan hotel mencapai Rp210,53 juta.Pertumbuhan pendapatan mengerek laba bersih yang dapat diatribusikan sebesar 12,36%. Per Desember 2011, emiten berkode saham SONA tersebut membukukan laba bersih atribusi sebesar Rp72,54 miliar.Laba per saham dasar ikut tumbuh. Tahun lalu, laba per saham dasar mencapai Rp219 per lembar saham, naik 12,31% dibandingkan tahun 2010 sebesar Rp195.Pertumbuhan paling signifikan tercatat dalam pos kas dan setara kas yang meroket 478,8%. Pada akhir 2011, jumlah kas dan setara kas mencapai Rp300,26 miliar, sementara pada periode yang sama di tahun sebelumnya hanya berjumlah Rp51,88 miliar. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120329/190/70537/sona-topas-tourism-bukukan-kenaikan-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-13 14:18:00", "title": "KINERJA KORPORASI: Sona Topas Bagi Dividen Rp91/Saham", "content": " BISNIS.COM, JAKARTA—Perusahaan wisata, PT Sona Topas Tourism Industry Tbk (SONA), akan membagikan dividen tahun buku 2012 kepada pemegang saham sebesar Rp30,13 miliar atau 30% dari perolehan laba bersih tahun lalu Rp90,96 juta. “Para pemegang saham akan menerima dividen sebesar Rp91 per unit saham, dari total saham 331,2 juta saham. Sisa dana Rp59,82 miliar akan ditempatkan sebagai laba ditahan dan Rp1 miliar untuk cadangan umum,” tutur  Freddy Soejandy,  Direktur Keuangan Sona Topas,  dalam paparan publik, Kamis (13/6/2013). Dia menambahkan sisa dana tersebut akan digunakan untuk memperkuat struktur permodalan perseroan. Adapun, jadwal pembagian dividen tersebut pada 23 Juli 2013 mendatang. Berdasarkan laporan keuangan 2012, perseroan membukukan laba bersih Rp90,96 miliar, turun %. Sejalan dengan itu, pendapatan perseroan juga turun % menjadi Rp853,79 miliar ,dari tahun sebelumnya Rp735,80 miliar. Di lain sisi, kas dan setara kas perseroan pada tahun lalu Rp457,64 miliar, naik 52,41% dari Rp300,25 miliar. Liabilitas tercatat Rp402,26 miliar, naik 66,23% dari Rp241,98 miliar. Sementara ekuitas, perseroan membukukan Rp526,83 miliar, naik 20,95% dari Rp435,56 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130613/192/144696/kinerja-korporasi-sona-topas-bagi-dividen-rp91saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-13 19:01:00", "title": "Genjot Penjualan, SONA TOPAS Siapkan Capex Rp110 miliar", "content": " BISNIS.COM, JAKARTA—Perusahaan yang bergerak di sektor pariwisata, PT Sona Topas Tourism Industry Tbk (SONA) menyiapkan anggaran belanja modal (capital expenditure/capex) sebesar Rp110 miliar pada tahun ini guna menggenjot penjualan dari toko bebas bea. “Tahun ini, kami menyiapkan Rp110 miliar untuk ekspansi perluasan toko bebas bea [duty free shop]. Sumber dana berasal dari kas internal perseroan,” ujar Freddy Soejandy, Direktur Keuangan Sona Topas Tourism saat paparan publik, Kamis (13/6). Menurutnya, alokasi anggaran belanja modal untuk perluasan toko bebas bea akan dibangun di Bandara Kuala Namu, dan Bandara Ngurah Rai yang tengah dalam proses renovasi untuk berstandar internasional. Perseroan mengaku akan memperluas toko menjadi 1.700 m2 di Bandara Ngurah Rai dengan biaya ekspansi sebesar Rp100 miliar, sedangkan untuk toko di Bandara Kuala Namu, perseroan akan membangun toko dengan luas 350 m2 dengan biaya Rp10 miliar. Dengan ekspansi tersebut,maka perseroan memiliki toko bebas bea yang tersebar di Bandara Ngurah Rai (Bali), Downtown Bali, dan Bandara Soekarno-Hatta (Jakarta), dan Bandara Kuala Namu (Medan). Freddy juga menyebutkan perseroan juga membidik lokasi baru untuk membuka toko bebas bea di Terminal II, Bandara Juanda, Surabaya. Menurutnya, penawaran tender di Bandara Juanda baru akan dilakukan pada akhir bulan Juli mendatang. Sekedar informasi, toko bebas bea ini membidik segmen wisatawan mancanegara, seperti Jepang, China, Taiwan, dan Korea. Perseroan menjual produk-produk mewah untuk jenis kosmetik, minuman beralkohol, produk fesyen, dan souvenir dalam negeri. Seperti diketahui, kontributor terbesar terhadap total pendapatan disumbang dari pendapatan toko bebas bea. Hingga kuartal I/2013, toko bebas bea menyumbang Rp249,74 miliar, atau 99,74% dari pendapatan usaha Rp250,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130613/192/144798/genjot-penjualan-sona-topas-siapkan-capex-rp110-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-30 15:45:00", "title": "Anak Usaha Sona Topas & Angkasa Pura I Teken Kerja Sama", "content": " Bisnis.com , JAKARTA - Anak usaha PT Sona Topas Tourism Industry Tbk. (SONA) PT Inti Dufree Promosindo menandatangani kerja sama dengan PT Angkasa Pura I. Corporate Secretary Sona Topas Wong Budi Setiawan, dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Kamis (30/1/2014), menjelaskan kerja sama yang ditandatangani pada Selasa, 28 Januari 2014 itu merupakan perjanjian sewa dan pembagian pendapatan di Bandar Udara Internasional Ngurah Rai Bali. Sona Topas merupakan emiten yang bergerak dalam sektor jasa perdagangan dan pariwisata, sementara Inti Dufree Promosindo merupakan perusahaan yang mengoperasikan toko bebas bea atau  duty free shop . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140130/192/200237/anak-usaha-sona-topas-angkasa-pura-i-teken-kerja-sama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-07 09:45:00", "title": "Perdagangan Saham Sona Topas (SONA) Disetop Sementara", "content": " Bisnis.com,  JAKARTA - PT.Bursa Efek Indonesia (BEI) melakukan penghentian sementara (suspensi) perdagangan saham PT Sona Topas Tourism Industry Tbk (SONA). Kadiv Pengawasan Transaksi BEI, Irvan Susandy, mengatakan suspensi itu dilakukan karena terjadi peningkatan harga kumulatif yang signifikan atas saham SONA sebesar Rp2.850 atau 123,91% selama 23 Oktober-6 November 2013. “Suspensi ini dalam rangka  cooling down  perdagangan hari ini,” paparnya dalam keterbukaan informasi, Kamis (7/11/2013). Dia menegaskan penghentian sementara saham SONA dilakukan di pasar reguler dan pasar tunai untuk memberikan waktu bagi pelaku pasar mempertimbangkan secara matang untuk berinvestasi di saham tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131107/192/184998/perdagangan-saham-sona-topas-sona-disetop-sementara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-02 15:37:00", "title": "Anak Usaha SONA Bentuk JV Toko di Bandara Ngurah Rai", "content": " Bisnis.com,  JAKARTA - Anak usaha PT Sona Topas Tourism Industry Tbk. (SONA), PT Karya Prima Unggulan telah menandatangani perjanjian joint venture shareholders agreement dengan WH Smith Travel Ltd. Corporate Secretary Sona Topas Wong Budi Setiawan menjelaskan perjanjian tersebut berisi kesepakatan untuk membuka toko di Bandar Udara International Ngurah Rai Bali dengan mendirikan perusahaan bernama PT WH Smith Indonesia. \"Proses pendirian dan perizinan PT WH Smith Indonesia masih dalam proses, kami akan melaporkan kembali pada Otoritas Jasa Keuangan apabila pendirian telah selesai,\" paparnya dalam laporan kepada Bursa Efek Indonesia, yang dikutip Minggu (2/3/2014). Bisnis WH Smith Indonesia akan bergerak pada bisnis penyelenggaraan jasa terkait bandara untuk pengoperasian toko buku, toko mainan, aksesoris elektronik, gadget dan lain-lain. Dalam perjanjian tersebut, Karya Prima Unggulan memiliki sebanyak 1.836 saham atau setara dengan 51%, dan WH Smith Travel Ltd. memiliki 1.764 saham atau sebanyak 49% saham pada WH Smith Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140302/192/207148/anak-usaha-sona-bentuk-jv-toko-di-bandara-ngurah-rai?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-02-16 17:12:00", "title": "TOP LOSERS 16 FEBRUARI: Harga Saham SONA Anjlok", "content": " Bisnis.com , JAKARTA - Harga saham PT Sona Topas Tourism Industry  Tbk. (SONA) anjlok hingga 10,00% pada penutupan perdagangan Selasa (16/2/2016). Harga saham SONA turun menjadi Rp3.645 per lembar saham. Saham lainnya yang jatuh yakni PT First Media Tbk. (KBLV) harga sahamnya jadi Rp1.305 per lembar saham. Indeks harga saham gabungan (IHSG) ditutup menguat 0,09% atau 4,28 poin ke level 4.745,00 pada perdagangan hari ini. Sebelumnya, indeks juga dibuka menguat 0,11% atau 5,26 poin ke level 4.745,99 lalu bergerak pada kisaran 4.726,59-4.770,00. Dari 527 saham yang diperdagangkan, sebanyak 145 saham menguat, 120 saham melemah, dan 262 saham stagnan. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SONA 3.645 -10,00 KBLV 1.305 -10,00 IBFN 162 -10,00 DSFI 109 -9,92 TGKA 3.055 -9,88 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160216/190/519676/top-losers-16-februari-harga-saham-sona-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-27 13:40:00", "title": "Sona Topas (SONA) Bagikan Dividen Rp320 per Saham, Catat Tanggalnya", "content": " Bisnis.com,  JAKARTA— PT Sona Topas Tourism Industry Tbk. (SONA) siap membagikan dividen tunai Rp320 per saham. Berikut jadwalnya. Dalam laporan Kustodian Sentral Efek Indonesia (KSEI) dijelaskan bahwa emiten tersebut akan membagikan dividen tunai Rp320 per lembar saham. Adapun, ketentuan jadwalnya adalah: Cum dividen di pasar regular dan pasar negosiasi, 31 Mei 2016 Ex dividen di pasar regular dan pasar negosiasi, 1 Juni 2016 Cum dividen di pasar tunai, 3 Juni 2016 Ex dividen di pasar tunai, 6 Juni 2016 Tanggal pencatatan, 3 Juni 2016 Pembayaran dividen tunai, 24 Juni 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160527/192/552034/sona-topas-sona-bagikan-dividen-rp320-per-saham-catat-tanggalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-01 16:28:00", "title": "TOP LOSERS 1 JUNI: Saham Sona Topas dan Alfamart Anjlok 10%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Sona Topas Tourism Industry Tbk dan saham pengelola jaringan ritel Alfamart, PT Sumber Alfaria Trijaya Tbk, t urun paling tajam pada perdagangan hari ini, Rabu (1/6/2016). Saham berkode SONA dan AMRT itu keduanya ditutup turun tajam 10%  atau mengenai batas  auto rejection  Pelemahan terjadi saat indeks harga saham gabungan (IHSG) justru ditutup menguat 0,89% atau 42,80 poin ke level 4.839,67. Indeks menguat setelah bergerak pada kisaran 4.800,71-4.851,74. Dari 528 saham yang diperdagangkan, sebanyak 173 saham menguat, 117 saham melemah, dan 238 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SONA 3.510 -10 AMRT 540 -10 INRU 334 -9,73 BMSR 140 -9,68 BIKA 935 -9,66  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160601/190/553501/top-losers-1-juni-saham-sona-topas-dan-alfamart-anjlok-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-27 18:15:00", "title": "TOP LOSERS 27 APRIL: Saham SONA & HERO Longsor", "content": " Bisnis.com , JAKARTA – Harga saham PT Sona Topas Tourism Industry Tbk. (SONA) tercatat turun paling dalam pada penutupan perdagangan hari ini, Kamis (27/4/2017). Saham emiten yang bergerak dalam bidang jasa penyediaan perjalanan domestik dan internasional ini ditutup merosot 24,85%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup melemah 0,34% atau 19,50 poin ke level 5.707,03, setelah dibuka turun 0,32% atau 18,30 poin di posisi 5.708,23. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.697,79 – 5.718,89. Dari 541 saham yang diperdagangkan hari ini, sebanyak 142 saham menguat, 191 saham melemah, dan 208 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) SONA 1.240 -410 -24,85 HERO 1.270 -330 -20,62 TIRT 129 -18 -12,24 GPRA 119 -14 -10,53 CANI 498 -52 -9,45  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170427/7/648783/top-losers-27-april-saham-sona-hero-longsor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-12 21:24:00", "title": "BIA 2019 : Sona Topas Emiten Terbaik Sektor Perdagangan, Jasa, dan Investasi", "content": " Bisnis.com , JAKARTA—PT Sona Topas Tourism Industry Tbk. menerima penghargaan Bisnis Indonesia Award 2019 untuk kategori emiten terbaik sektor perdagangan, jasa, dan investasi. Penghargaan itu diserahkan kepada perseroan oleh Presiden Direktur PT Jurnalindo Aksara Grafika Lulu Terianto di Rafless Hotel Jakarta, Jumat (12/7/2019) malam. Setelah membalikkan posisi kerugian Rp15 miliar pada 2016 menjadi laba bersih Rp54 miliar pada 2017, Sona Topas Tourism Industry mampu melanjutkan kinerja positif pada 2018. Pada 2018, emiten bersandi saham SONA itu membukukan pendapatan Rp1,97 triliun atau naik 25% dibandingkan dengan periode yang sama tahun lalu. Dari situ, laba bersih bersih yang dikantongi tumbuh 128% secara tahunan dari Rp54 miliar pada 2017 menjadi Rp124 miliar. Pertumbuhan itu ditopang dari naiknya pendapatan dari toko bebas bea 24% secara tahunan menjadi Rp1,78 triliun. SONA terus merespons perkembangan pasar khususnya kenaikan kunjungan wisatawan dari China untuk mengerek pendapatan. Per akhir Desember 2018, perseroan memiliki jumlah aset Rp1,25 triliun atau naik 10% secara tahunan. Jumlah itu terdiri atas aset lancar Rp998 miliar dan aset tidak lancar Rp253 miliar. Emiten yang mengawali perjalanan bisnisnya sebagai biro perjalanan wisata itu kini telah melebarkan sayapnya ke pengoperasian toko bebas bea atau duty free. Usaha ritel itu dijalankan melalui anak usaha PT Inti Dufree Promosindo (IDP) dan PT Arthamulia Indah (AMI). Adapun, penjualan dari segmen toko bebas bea menjadi kontributor terbesar pendapatan disusul oleh segmen toko ritel dan perjalanan pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190712/192/1123707/bia-2019-sona-topas-emiten-terbaik-sektor-perdagangan-jasa-dan-investasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-20 20:00:00", "title": "10 Saham Paling Buntung Perdagangan 20 Januari, SONA Anjlok 20 Persen ", "content": " Bisnis.com , JAKARTA – Saham PT Sona Topas Tourism Industry Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Senin (20/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi SONA tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 20 persen di level Rp4.800 per lembar saham. Mengekor pelemahan SONA adalah saham PT Reliance Sekuritas Indonesia Tbk. (RELI) yang merosot 19,28 persen dan berakhir di level Rp134 per lembar saham (lihat tabel). Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 6.245,04 dengan pelemahan 0,74 persen atau 46,61 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (17/1/2020), IHSG masih mampu menutup pergerakannya di level 6.291,66 dengan kenaikan tipis 0,09 persen atau 5,61 poin, kenaikan hari kedua berturut-turut. Sebelum berakhir melemah, indeks sempat melanjutkan penguatannya hingga menembus level 6.300 dengan dibuka naik 0,30 persen atau 18,84 poin di posisi 6.310,5 pada Senin (20/1) pagi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.240,19 – 6.312,99. Seluruh sembilan sektor berakhir di wilayah negatif, dipimpin tambang (-1,73 persen), pertanian (-1,40 persen), dan properti (-0,96 persen). Adapun dari 676 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 124 saham menguat, 285 saham melemah, dan 267 saham stagnan. Saham PT HM Sampoerna Tbk. (HMSP) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing turun 2,23 persen dan 0,58 persen menjadi penekan utama IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SONA 6.000 4.800 -20,00 (1.200 poin) RELI 166 134 -19,28 (32 poin) KAYU 89 72 -19,10 (17 poin) KBLV 294 240 -18,37 (54 poin) SDRA 850 700 -17,65 (150 poin) PORT 595 510 -14,29 (85 poin) CARS 145 125 -13,79 (20 poin) PADI 133 115 -13,53 (18 poin) LMPI 97 84 -13,40 (13 poin) IKAI 64 56 -12,50 (8 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200120/7/1192135/10-saham-paling-buntung-perdagangan-20-januari-sona-anjlok-20-persen-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-17 06:59:00", "title": "Sona Topas pangkas beban utang 21,8%", "content": " JAKARTA: PT Sona Topas Tourism Industry Tbk, perusahaan penyedia jasa pariwisata dalam maupun luar negeri, telah menurunkan beban utang perseroan hingga 21,8% menjadi Rp291,62 miliar dibandingkan dengan outstanding periode kuartal I/2010 sebesar Rp373 miliar.Sejalan dengan itu, rasio utang terhadap ekuitas (DER/debt to equity ratio) perseroan tercatat turun 22,8% menjadi 50,8% dibandingkan dengan posisi periode sama 2010 sebesar 65,3%.Direktur Keuangan Sona Topas Freddy Soenjandy menerangkan pada penurunan outstanding utang tersebut terjadi karena perseroan telah melunasi utang anak perusahaannya, PT Inti Dufree Promosindo yang bergerak dalam usaha toko bebas bea (duty free shop) dan penyewaan ruangan.\"Ke depan kami belum ada rencana mengajukan fasilitas pinjaman baru,\" katanya dalam paparan publik, hari ini.Merujuk pada laporan keuangan perseoan per 31 Maret 2011, pelunasan utang sebesar US$7,93 juta atau setara dengan Rp71,29 miliar dilakukan pada 21 Februari 2011.Fasilitas pinjaman tersebut berasal dari PT Bank ICBC Indonesia yang digunakan untuk pembiayaan perolehan gedung permata oleh PT Sejahtera Alam Property yang notabena adalah perusahaan asosiasi perseroan.Sona Topas merupakan perusahaan satu Grup dengan Mayapada Hospital (PT Sejahteraraya Anugerahjaya Tbk) dan PT Bank Mayapada Internasional Tbk yang berada di bawah kendali Taipan, Tahir.Hingga penutupan perdagangan siang ini, harga saham emiten berkode SONA itu ditransaksikan stagnan pada level Rp3.000 sejak 10 Juni. Harga tersebut membentuk kapitalisasi pasarnya Rp993,60 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110617/186/34729/sona-topas-pangkas-beban-utang-21-8-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-28 08:42:00", "title": "Pemegang saham setuju Sona Topas jual aset", "content": " JAKARTA: Rapat umum pemegang saham luar biasa PT Sona Topas Tourism Industry Tbk, menyetujui penjualan aset tetap kepada anak usahanya guna renovasi ekspansi gerai disejumlah bandara nasional hingga tahun depan. Sehingga dana yang dihimpun dari penjualan aset tersebut senilai Rp468,02 miliar atau setara 185,69% dari ekuitas perseroan.Presiden Direktur Sona Topas Budi Setiawan Wong mengatakan transaksi tersebut merupakan transaksi material dan afiliasi karena perseroan dan anak usahanya, PT Inti Dufree Promosindo (IDP) akan menjual asetnya kepada anak usaha lainnya, yakni PT Petarung Tanggung Persada (PTP) dan Jonathan Tahir saat ini menjadi Komisaris Utama perseroan.\"Kesepakatan terhadap penjualan aset sudah disetujui pemegang saham dalam rapat umum pemegang saham luar biasa [RUPSLB] hari ini. Jadi kami akan fokus melakukan transaksi afiliasi dan material ini,\" ujarnya saat ditemui Bisnis seusai RUPSLB hari ini.Sebanyak 99,67% pemegang saham perseroan sepakat atas transaksi tersebut, sedangkan sisanya tidak menyepakati transaksi ini.Selain itu, RUSPLB juga melakukan transaksi penyewaan kembali Bali Galeria dari PTP kepada IDP senilai Rp114 miliar atau setara 45,23% dari ekuitas perseroan.Pada perdagangan sesi kedua pukul 15.26 JATS, harga saham dengan kode SONA stagnan di level Rp3.000 per unit. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110728/186/42338/pemegang-saham-setuju-sona-topas-jual-aset?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-28 10:16:00", "title": "Sona Topas to sell assets", "content": " JAKARTA: PT Sona Topas Tourism Industry Tbk will sell fixed assets to its subsidiary as approved at the shareholders' meeting to help expand its outlets in several national airports until next year.Thus, the company will collect IDR468.02 billion or equivalent to 185.69% of the company's equity.According to Sona Topas President Director Budi Setiawan Wong, such assets sales is considered as affiliated and material transactions since the company and its subsidiary PT Inti Dufree Promosindo (IDP) will sell its assets to other subsidiary PT Petarung Tanggung Persada (PTP).The assets sales had attained approval at extraordinary shareholders's meeting today. Therefore, we will focus on executing this affiliated and material transaction, he told Bisnis after the meeting.About 99.67% of the shareholders agreed to sell the assets while the remaining showed disagreement.The meeting also agreed to conduct leaseback transaction of Bali Galeria from PTP to IDP worth IDR114 billion or equivalent to 45.23% of the companys equities.The SONA-coded share was traded unchanged at IDR3,000 per unit in the second trading session at 15.26 JATS. (T06/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110728/186/42278/sona-topas-to-sell-assets?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-06 19:34:00", "title": "Historia Bisnis : IPO Sona Topas Diserbu Investor Asing", "content": "", "link": "https://market.bisnis.com/read/20210706/192/1414555/historia-bisnis-ipo-sona-topas-diserbu-investor-asing?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-09-26 11:10:00", "title": "Suspensi Dicabut, Saham Emiten Grup Mayapada SONA Melejit 25%", "content": " Bisnis.com,  JAKARTA — Bursa Efek Indonesia (BEI) mencabut suspensi saham PT Sona Topas Tourism Industry Tbk. (SONA) mulai perdagangan hari ini. Sementara itu, BEI menghentikan sementara perdagangan saham PT Mitra Energi Persada Tbk. (KOPI). Adapun,  BEI  yang memberikan suspensi kepada SONA pada perdagangan Rabu (25/9/2024). Gembok saham SONA sudah kembali dibuka oleh BEI mulai perdagangan Kamis (26/9/2024) sehingga saham SONA pun sudah bisa diperdagangkan lagi pada hari ini. Setelah suspensi dicabut, saham emiten yang terafiliasi dengan  Grup Mayapada  itu kembali melonjak. Hingga pukul 11.04 WIB, SONA menguat 25% atau 870 poin ke level Rp4.350 per saham. Di level tersebut, SONA sudah terbang 239,84% dalam sebulan terakhir. Baca Juga : IHSG Memantul ke Jalur Hijau, Cermati Saham BBRI, BMRI dan TLKM Pada perkembangan lain, BEI memberikan  suspensi  untuk saham KOPI sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan. Alhasil, perdagangan saham KOPI mulai hari ini, Kamis (26/9/2024), dihentikan di seluruh pasar. Berdasarkan data RTI Business, harga saham emiten gas bumi KOPI mencatatkan peningkatan pesat 15,24% pada perdagangan kemarin, Rabu (25/9/2024) ditutup di level Rp484 per saham. Dalam sebulan, harga saham KOPI juga melesat 95,16%. Penghentian sementara perdagangan saham KOPI dilakukan dalam rangka  cooling down  sebagai bentuk perlindungan bagi Investor. \"Penghentian sementara perdagangan saham KOPI dilakukan di pasar reguler dan pasar tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham KOPI,\" tulis BEI dalam pengumumannya pada Kamis (26/9/2024). Mitra Energi Persada Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:KOPI\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1727323873654\" } Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240926/7/1802576/suspensi-dicabut-saham-emiten-grup-mayapada-sona-melejit-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-28 11:45:00", "title": "10 Saham Top Gainers Sepekan: SONA, MFIN, TMPO, PFYA, hingga TOBA", "content": " Bisnis.com,  JAKARTA – Sejumlah saham melonjak dan masuk daftar  top gainers  di tengah melandainya indeks harga saham gabungan (IHSG) selama sepekan 23 – 27 September 2024. Saham SONA, MFIN, TMPO, PYFA, TOBA menghuni daftar tersebut. Bursa Efek Indonesia (BEI) melaporkan IHSG selama sepekan mengalami penurunan sebesar 0,60% ke level 7.696,91 atau dari posisi 7.743 pada perdagangan pekan lalu. Indeks komposit diketahui terkoreksi 0,61% ke 7.696 pada perdagangan Jumat (28/9/2024). Meski menurun, BEI mencatat rata-rata nilai transaksi harian (RNTH) dan rerata frekuensi transaksi ditutup positif selama sepekan perdagangan, tepatnya 23 – 27 September 2024. P. H. Sekretaris Perusahaan BEI Valentina Simon mengatakan bahwa selama periode perdagangan 23 – 27 September 2024, peningkatan tertinggi terjadi pada RNTH sebesar 9,64% menjadi Rp16,36 triliun dari posisi Rp14,92 triliun pada pekan sebelumnya. “Kemudian, rata-rata frekuensi transaksi harian Bursa selama sepekan mengalami peningkatan 5,33% menjadi 1,33 juta kali transaksi dari 1,26 juta kali transaksi pada pekan yang lalu,” ujarnya dalam keterangan tertulis, Jumat (27/9/2024). Di sisi lain, Valentina menambahkan rata-rata volume transaksi harian Bursa mengalami penurunan sebesar 14,72% dari posisi 28,07 miliar saham menjadi 23,94 miliar lembar saham. Adapun, kapitalisasi pasar atau  market cap  juga susut 1,02% menjadi Rp12.875 triliun. Berdasarkan data BEI, selama sepekan perdagangan, saham milik Dato’ Sri Tahir yakni PT Sona Topas Tourism Industry Tbk. (SONA) memuncaki daftar  top gainers  dengan kenaikan 78,28% atau dari level Rp2.440 pada pekan sebelumnya menjadi Rp4.350 per saham. Di posisi berikutnya ada saham PT Mandala Multifinance Tbk. (MFIN) yang melejit 76,85% selama sepekan menjadi Rp5.500 per saham. Kenaikan saham MFIN terjadi pada perdagangan Rabu (25/9/2024) dengan kenaikan mencapai 24,60%. Sementara itu, pada peringkat ketiga  daftar  top gainers  selama sepekan dihuni oleh saham PT Tempo Intimedia Tbk. (TMPO) Emiten sektor meda tersebut mencatatkan kenaikan sebesar 40,61% dari level Rp165 pada pekan sebelumnya menjadi Rp232 per saham. Daftar saham top gainers selama perdagangan 23 – 27 September 2024: 1. PT Sona Topas Tourism Industry Tbk. (SONA): Rp4.350 (+78,28%) 2. PT Mandala Multifinance Tbk. (MFIN): Rp5.500 (+76,85%) 3. PT Tempo Intimedia Tbk. (TMPO): Rp232 (+40,61%) 4. PT Bank JTrust Indonesia Tbk. (BCIC): Rp143 (+33,64%) 5. PT Pyridam Farma Tbk. (PFYA): Rp220 (+30,18%) 6. PT TBS Energi Utama Tbk. (TOBA): Rp700 (+27,27%) 7. PT Indah Prakasa Sentosa Tbk. (INPS): Rp148 (+25,42%) 8. PT Tira Austenite Tbk. (TIRA): Rp515 (+25%) 9. PT Voksel Electric Tbk. (VOKS): Rp266 (+22,02%) 10. PT Agro Yasa Lestari Tbk. (AYLS): Rp68 (+21,43%) --------------------------- Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240928/7/1803144/10-saham-top-gainers-sepekan-sona-mfin-tmpo-pfya-hingga-toba?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]