[
{"datex": "2024-11-08 21:58:30", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2023-02-11 11:05:00", "title": "Deretan Saham Terboncos Pekan Ini, Saham ISAP, INPS hingga BBYB Masuk Daftar!", "content": " Bisnis.com , JAKARTA — Sejumlah saham masuk jajaran  top losers  dalam sepekan (06—10 Februari 2022), Saham PT Isra Presisi Indonesia Tbk.(ISAP), PT Indah Prakasa Sentosa Tbk. (INPS) hingga  saham PT Bank Neo Commerce Tbk. (BBYB) parkir pada daftar ini dengan pelemahan paling dalam. Berdasarkan data Bursa Efek Indonesia ( BEI ), dikutip Sabtu (11/2/2023), Emiten produsen komponen otomotif, PT Isra Presisi Indonesia Tbk.(ISAP) ada di posisi pertama saham paling boncos dengan turun hingga 38,81 persen dari Rp67 ke Rp41. Selanjutnya, disusul oleh  emiten  penyedia layanan distribusi dan logistik bahan bakar PT Indah Prakasa Sentosa Tbk. (INPS) yang turun 29,39 persen dari Rp456 ke Rp322. Kemudian, saham PT Pakuan Tbk. (UANG) turun 29,31 persen dari Rp870 ke Rp615. Kemudian menyusul di posisi keempat, emiten industri pengolahan makanan,  PT Champ Resto Indonesia Tbk. (ENAK) terkoreksi 27,54 persen dari Rp1.380 ke Rp1.000. PT Damai Sejahtera Abadi Tbk. (UFOE) berada di posisi selanjutnya, turun 26,62 persen dari Rp278 ke Rp204, dan PT Indo Boga Sukses Tbk. (IBOS) turun 21,92 persen dari Rp146 ke Rp114. Selanjutnya, saham PT Ashmore Asset Management (AMOR) juga terkoreksi 20,83 persen dari Rp1.440 ke Rp1.140. Diposisi ke delapan, Saham GZCO juga mengalami penurunan 20,33 persen sepekan dari Rp123 menjadi Rp98. Adapun, Saham SSIA  juga turun 19,06 persen dari Rp482 ke Rp390. Terakhir saham bank digital  PT Bank Neo Commerce Tbk.  (BBYB) ambles 18,06 persen dari Rp775 ke Rp635. Indeks Harga Saham Gabungan ( IHSG ) pekan ini ditutup melemah 0,45 persen ke level 6.880,32 dari level 6.911,73 pekan sebelumnya. Sementara kapitalisasi pasar juga mengalami pelemahan sebesar 0,22 persen menjadi Rp9.489,727 triliun dari Rp9.510,520 triliun pada pekan sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230211/7/1627004/deretan-saham-terboncos-pekan-ini-saham-isap-inps-hingga-bbyb-masuk-daftar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-21 19:20:00", "title": "Aktifnya Akulaku di Tubuh Bank Digital BBYB", "content": "", "link": "https://finansial.bisnis.com/read/20230321/90/1639554/aktifnya-akulaku-di-tubuh-bank-digital-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-23 12:22:00", "title": "Akulaku Tumpuk Saham Bank Neo Commerce (BBYB)", "content": " Bisnis.com,  JAKARTA — PT. Akulaku Silvrr Indonesia tercatat menambah kepemilikan sahamnya di bank digital PT Bank Neo Commerce Tbk. (BBYB) sehingga dominasinya menjadi lebih kuat. Berdasarkan laporan Kustodian Sentral Efek Indonesia (KSEI), entitas yang terafiliasi dengan Grup Alibaba ini menambah 15,09 juta lembar saham di BBYB. Transaksi tersebut difasilitasi oleh PT OCBC Sekuritas Indonesia yang kemudian divalidasi pada 17 Maret 2023. Dengan demikian, kepemilikan saham Akulaku di BBYB bertambah, dari sebelum transaksi mencapai 3,08 miliar lembar saham dengan porsi kepemilikan 25,66 persen, menjadi 13,10 miliar lembar saham dengan porsi kepemilikan 25,78 persen setelah transaksi. Apabila dihitung berdasarkan harga saham penutupan BBYB saat transaksi, yakni Rp545 per lembar, maka nilai transaksi Akulaku tersebut mencapai Rp8,22 miliar. Aksi borong ini di tengah pelemahan harga saham BBYB dalam 1 tahun terakhir. Jika dihitung dengan periode yang sama tahun lalu, saham BBYB telah longsor -72,54 persen di level Rp615 per lembar. BBYB Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBYB\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Berdasarkan data kepemilikan saham sebelum transaksi atau per 28 Februari 2023, Akulaku tercatat menjadi pemegang saham pengendali dengan porsi kepemilikan 25,66 persen. Kemudian, PT Gozco Capital mempunyai porsi kepemilikan saham 10,53 persen, Rockcore Financial Technology Co. Ltd mempunyai porsi kepemilikan 6,12 persen, sisanya masyarakat sebesar 57,69 persen. Sebelumnya, Bank Neo Commerce melaporkan membukukan rugi bersih sebesar Rp601,2 miliar sampai dengan kuartal III/2022. Direktur Utama Bank Neo Commerce Tjandra Gunawan mengatakan pihaknya menyiapkan sejumlah strategi, seperti menggenjot akuisisi nasabah hingga mengandalkan pendapatan berbasis komisi atau  fee based income  agar cuan pada 2023. \"Agar laba positif pada tahun ini kami meningkatkan tingkat keaktifan nasabah dan membangun lebih lanjut aktivitas akuisisi nasabah baru baik individu, UMKM dan komersial,\" katanya kepada  Bisnis  beberapa waktu lalu. Strategi lainnya, perseroan akan melanjutkan kolaborasi dengan berbagai mitra daring dan luring dalam pengembangan usaha penyaluran kredit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230323/90/1639835/akulaku-tumpuk-saham-bank-neo-commerce-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-12 10:36:00", "title": "Akulaku Bungkus Lagi 4 Juta Saham Bank Neo Commerce (BBYB)", "content": " Bisnis.com , JAKARTA - PT  Akulaku  Silvrr Indonesia hingga hari ini masih melanjutkan aksi borong saham PT Bank Neo Commerce Tbk. (BBYB). Pada transaksi kali ini, Akulaku menyapu 4,06 juta helai saham. Mengacu pada laporan yang dibagikan BBYB dalam keterbukaan informasi Bursa Efek Indonesia (BEI), aksi borong saham tersebut berlangsung melalui dua kali transaksi. Pertama , Akulaku diketahui memborong 1,71 juta (1.712.100) helai saham pada 6 April 2023. Alhasil, jumlah kepemilikan saham Akulaku terhadap  BBYB  saat itu tercatat sebesar 3,17 lembar dengan persentase kepemilikan menjadi 26,35 persen. Tak berhenti sampai disitu, Akulaku kembali membungkus 2,35 juta (2.353.800) helai saham BBYB pada 10 April 2023. Dengan demikian persentase koleksi saham Akulaku terhadap BBYB kembali terkerek menjadi 26,37 persen. Sayangnya, tidak dicantumkan berapa harga pelaksanaan dari aksi beli saham tersebut. Hanya saja bila mengacu pada penutupan perdagangan di tanggal 6 dan 10 April, saham BBYB kompak parkir di level Rp575. Dengan asumsi tersebut total nilai transaksi yang dilakukan oleh Akulaku tersebut diperkirakan mencapai Rp2,33 miliar. Tren aksi borong saham ini merupakan aksi lanjutan yang belakangan kerap dilakukan Akulaku. Terakhir, Akulaku memborong 67.000 helai saham  BBYB  pada 27 Maret 2023 lalu. Sebelumnya, Akulaku juga sempat beberapa kali melakukan transaksi pembelian.  Terhitung sejak pertengahan Maret 2023 hingga hari ini, total borong saham yang dilakukan Akulaku mencapai 55 juta helai saham BBYB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230412/90/1646056/akulaku-bungkus-lagi-4-juta-saham-bank-neo-commerce-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-02 16:15:00", "title": "Kepercayaan Nasabah Meningkat, DPK dan Kredit BNC Tumbuh Konsisten", "content": " Bisnis.com , JAKARTA - PT Bank Neo Commerce Tbk ( BNC ) mengawali tahun 2023 dengan mencatatkan berbagai perbaikan kinerja operasional dan bisnis perbankannya. Pada triwulan 1 2023, BNC melanjutkan tren positif sebagai hasil dari transformasi Perseroan di tahun ketiganya menjadi bank digital. Tren positif BNC di awal tahun 2023 ditunjukkan dengan berhasilnya Perseroan mencatatkan kenaikan Aset sebesar 52,54% menjadi sebesar Rp19,11 triliun di triwulan 1 2023, dibandingkan periode yang sama tahun 2022 yang sebesar Rp12,53 triliun. Kenaikan aset ini sedikit banyak ditopang dari konsistennya BNC dalam penyaluran kredit. Pada triwulan 1 2023, BNC berhasil menyalurkan kredit sebesar Rp10,91 triliun naik sebesar 127,02% dibandingkan dengan periode yang sama di tahun 2022 yang sebesar Rp4,81 triliun. Pada awal tahun 2023, pertumbuhan ekonomi Indonesia diprediksi melambat karena imbas dari resesi global, tetapi ekonomi Indonesia di triwulan 1 2023 pertumbuhannya cukup baik sehingga pertumbuhan Dana Pihak Ketiga ( DPK ) industri perbankan Indonesia diprediksi mencapai 7% - 9% secara tahunan ( year on year /YoY). Sementara itu perolehan DPK di BNC juga terjadi peningkatan menjadi sebesar Rp14,75 triliun pada triwulan 1 2023, dari Rp9,32 triliun di triwulan 1 2022, atau naik sebesar 58,27%. Dari sisi pendapatan bunga bersih (Net Interest Income/NII), terdapat kenaikan signiﬁkan sekitar 249,43% dibandingkan periode yang sama tahun 2022 atau naik dari Rp197,92 miliar menjadi Rp691,60 miliar pada triwulan 1 2023. Selain itu, BNC juga mampu mencetak margin bunga bersih (Net Interest Income/NIM) dengan optimal pada triwulan 1 2023 ( year to date /YTD) berada di level 16,14%, meningkat 8,42% dibanding posisi periode tahun sebelumnya yang sebesar 7,72% (YTD). Sedangkan dari sisi Rasio Beban Operasional BNC sebesar 85,6%, dari 192,34% di triwulan 1 2022 menjadi 106,74% di triwulan 1 2023. Hal ini mengindikasikan bahwa operasional perbankan BNC menjadi jauh lebih eﬁsien, seiring dengan transformasinya menjadi  bank digital . Dengan berbagai pencapaian positif di atas, BNC berhasil mencatatkan penurunan nilai kerugian dari posisi triwulan 1 2022 yang sebesar Rp413,86 miliar, turun menjadi Rp68,3 miliar per triwulan 1 2023. Direktur Utama PT Bank Neo Commerce Tbk, Tjandra Gunawan mengatakan, “Memasuki tahun ketiga sejak transformasi menjadi bank digital, tren kinerja bisnis dan operasional BNC terus meningkat dan secara konsisten mencatatkan berbagai pencapaian yang impresif. BNC berhasil menarik minat masyarakat untuk menempatkan dananya terutama melalui aplikasi neobank. Di di sisi lain, kami juga berhasil menaikkan aset secara signiﬁkan dengan penyaluran  kredit  kepada masyarakat. Kami bersyukur minat masyarakat dalam menempatkan dana dan mendapatkan layanan kredit terus meningkat yang menandakan BNC semakin mendapatkan kepercayaan sebagai bank digital yang dapat memenuhi kebutuhan nasabah. Seiring dengan hal tersebut, BNC juga berhasil melaksanakan operasional perbankannya secara lebih eﬁsien seiring dengan terus menurunnya persentase rasio beban operasional secara konsisten dari waktu ke waktu.” BNC dikenal sebagai bank digital yang memiliki layanan, produk, dan ﬁtur yang lengkap. Hal ini merupakan hasil dari kerja keras Perseroan untuk terus memperkenalkan dan menyediakan layanan yang baru. “Harapannya, masyarakat semakin tertarik menggunakan layanan bank digital melalui layanan yang BNC sediakan. Hal ini juga merupakan upaya BNC untuk melayani kalangan  underserved  dan  unbanked  dengan menyediakan layanan  perbankan  yang inklusif yang dapat diakses secara digital dari mana saja” tutup Tjandra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230502/90/1651962/kepercayaan-nasabah-meningkat-dpk-dan-kredit-bnc-tumbuh-konsisten?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-04 12:39:00", "title": "Bursa Transfer Direksi Bank Digital: BBYB, ARTO, hingga BINA Siap Kedatangan Bos Baru", "content": " Bisnis.com,  JAKARTA – PT Bank Jago Tbk. (ARTO), PT Bank Neo Commerce Tbk. (BBYB), dan PT Bank Ina Perdana Tbk. (BINA) akan mempunyai direktur utama baru pada tahun ini. Bank Jago akan mempunyai direktur utama baru setelah Kharim Indra Gupta Siregar menyatakan tidak melanjutkan lagi kepemimpinannya di bank digital itu. Mundurnya Kharim sebagi direktur utama dari emiten bank berkode ARTO itu efektif setelah pelaksanaan rapat umum pemegang saham tahunan (RUPST) pada 25 Mei 2023 mendatang. Bank Jago kemudian mengusulkan Arief Harris Tandjung sebagai Direktur Utama baru pengganti Kharim. Penetapan Arief sebagai direktur utama akan digelar dalam RUPST nanti. Arief sendiri saat ini menjabat sebagai Wakil Direktur Utama Bank Jago. Ia mengatakan tugasnya nanti sebagai Direktur Utama Bank Jago adalah merawat dan meneruskan kepemimpinan Kharim serta membawa Bank Jago ke level yang lebih tinggi lagi. “Kharim sudah membangun fondasi Bank Jago yang sangat kokoh, berfundamental baik dan memiliki posisi tersendiri di industri bank digital sebagai tech-based bank yang mampu tertanam dalam ekosistem,” kata Arief, Rabu (3/5/2023). Sebelumnya, Bank Jago telah mengumumkan kinerja keuangannya. Bank Jago meraup laba bersih sepanjang tiga bulan pertama sebesar Rp17,5 miliar. Namun, jika dibandingkan dengan periode yang sama pada tahun lalu, angka tersebut turun 8 persen secara tahunan (year on year/yoy). Bank Neo Commerce juga akan mempunyai direktur utama baru setelah Tjandra Gunawan mengundurkan diri dari jabatannya sebagai direktur utama perseroan. Berdasarkan laporan yang dibagikan perseroan dalam keterbukaan informasi Bursa Efek Indonesia (BEI), emiten bank berkode BBYB itu telah menerima permohonan pengunduran diri Tjandra Gunawan pada pekan lalu (28/4/2023).  Selanjutnya, perseroan akan mengadakan RUPS dan meminta persetujuan dari pemegang saham atas pengunduran diri Tjandra Gunawan pada Juni 2023. Direktur kepatuhan Bank Neo Commerce Ricko Irwanto memastikan tidak terdapat dampak lanjutan atas aksi pengunduran diri Tjandra Gunawan. \"Kejadian ini tidak berdampak merugikan terhadap kegiatan usaha dan keuangan perseroan,\" ujarnya. Seiring dengan pengunduran diri Tjandra, BBYB melaporkan kinerja keuangan yang moncer. Meskipun bank masih mencatatkan kerugian pada kuartal I/2023 sebesar Rp68,4 miliar, namun rugi bersih itu menyusut 83,5 persen yoy. Perseroan juga telah mencatatkan peningkatan pesat portofolio kredit 127,02 persen secara yoy menjadi Rp10,91 triliun. Sejalan dengan hal tersebut, total aset bank hingga Maret 2023 naik 52,54 persen yoy menjadi Rp19,11 triliun. Selain kedua bank digital tersebut, Bank Ina akan mempunyai nahkoda baru. Perseroan telah kehilangan Direktur Utama Daniel Budirahayu yang wafat pada Maret (22/3/2023) lalu. Bank Ina kemudian akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 19 Mei 2023. Ada dua mata acara dalam RUPSLB itu, yakni persetujuan perubahan anggaran dasar dan persetujuan perubahan susunan direksi perseroan. Bank milik taipan Anthony Salim ini telah melaporkan kinerja keuangan yang moncer pada awal tahun ini. Emiten bank berkode BINA itu membukukan laba bersih Rp58,83 miliar pada kuartal I/2023, naik tujuh kali lipat atau 639,52 persen yoy dibandingkan laba bersih periode yang sama tahun sebelumnya Rp7,95 miliar. Bank Ina juga telah menyalurkan kredit Rp11,08 triliun pada kuartal I/2023, tumbuh 104,8 persen yoy. Aset bank pun naik 21,23 persen yoy menjadi Rp21,41 triliun dalam tiga bulan pertama tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230504/90/1652616/bursa-transfer-direksi-bank-digital-bbyb-arto-hingga-bina-siap-kedatangan-bos-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-10 11:07:00", "title": "Akulaku Terus Borong Saham Bank Neo (BBYB), Kali Ini Serok 13 Juta Lembar", "content": " Bisnis.com , JAKARTA —  PT Akulaku Silvrr  masih konsisten melanjutkan aksi borong saham PT Bank Neo Commerce Tbk. ( BBYB ). Terbaru, Akulaku belanja hingga 13,74 juta helai saham. Mengutip laporan keterbukaan informasi yang dibagikan perseroan, aksi borong  saham  tersebut dilakukan melalui dua kali transaksi. Pada Jumat (5/5/2023) Akulaku menggulung 11,22 juta helai saham. Sayangnya, tidak dilampirkan berapa harga pelaksanaan dari transaksi tersebut. Hanya saja, bila mengacu pada harga penutupan perdagangan, saham BBYB kala itu parkir di level Rp580. Dengan demikian, dapat diketahui bahwa pada hari pertama transaksi Akulaku diperkirakan merogoh dana pada kisaran Rp6,51 miliar. Berlanjut, transaksi berikutnya dilakukan pada Senin (8/5/2023) dengan membungkus 2,52 juta helai saham. Dengan asumsi harga penutupan BBYB pada level Rp580, dana yang dikeluarkan Akulaku diperkirakan mencapai Rp1,46 miliar. Untuk diketahui, sepekan sebelumnya Akulaku juga sempat menyerok 6,88 juta helai saham. Bukan tanpa alasan, aksi lanjutan bungkus saham tersebut seiring dengan perbaikan kinerja BBYB. Salah satunya tercermin dari pendapatan  bunga bersih  ( net interest income /NII) yang melesat 249 persen menjadi Rp691,6 miliar pada kuartal I/2023 dari posisi pada periode yang sama di tahun sebelumnya Rp197,92 miliar. Kemudian, seiring dengan tren positif pada sisi bottom line, margin bunga bersih ( net interest margin /NIM) bank juga tercatat meroket 842 basis poin (bps) menjadi 16,14 persen dari 7,72 persen pada kuartal I/2023. Di samping itu, bank diketahui makin efisien, tercermin dari rasio beban operasional terhadap pendapatan operasional (BOPO) yang berhasil dipangkas 8.560 bps menjadi 106,74 persen dari 192,34 persen. Adapun saham BBYB pada perdagangan sesi I hari ini, Rabu (10/5/2023) pukul 11.06 WIB, terpantau menguat 2,56 persen atau naik 15 poin, ke level Rp600 per saham. Saham BBYB saat ini memiliki kapitalisasi pasar senilai Rp7,22 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230510/90/1654452/akulaku-terus-borong-saham-bank-neo-bbyb-kali-ini-serok-13-juta-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-17 19:30:00", "title": "Dalam Sepekan, Akulaku Borong 12,92 Juta Saham Bank Neo (BBYB)", "content": " Bisnis.com , JAKARTA - Aksi borong saham yang dilakukan oleh PT Akulaku Silvrr kepada PT  Bank Neo Commerce  Tbk. (BBYB) masih terus berlanjut. Terhitung dalam sepekan belakangan, Akulaku membungkus 12,92 juta helai saham BBYB. Menghimpun laporan keterbukaan informasi yang dibagikan perseroan dalam Bursa Efek Indonesia (BEI), aktivitas belanja saham tersebut dilakukan melalui empat kali transaksi. Transaksi  pertama , terjadi pada pekan lalu tepatnya Rabu (10/5/2023).  Akulaku  diketahui membungkus 2,9 juta helai saham  BBYB .  Sayangnya, tidak dilampirkan berapa harga pelaksanaan dari transaksi tersebut. Hanya saja, bila mengacu pada penutupan perdagangan pada tanggal pelaksanaan, saham BBYB parkir di level Rp595. Dengan asumsi tersebut, total transaksi diperkirakan sebesar Rp1,72 miliar. Selanjutnya, transaksi  kedua  terjadi pada Kamis (11/5/2023). Akulaku menggulung 5,35 juta helai saham Bank Neo Commerce. Pada saat itu, harga saham BBYB stabil di level Rp595. Sehingga diperkirakan total nominal transaksi berkisar Rp3,18 miliar. Ketiga,  pada Jumat (12/5/2023) Akulaku kembali menyerok 2,2 juta helai saham dengan total nilai transaksi diperkirakan Rp1,32 miliar. Adapun, transaksi terbaru terjadi pada Senin (15/5/2023) lalu, dengan jumlah saham yang dibungkus sebesar 2,46 juta helai dengan perkiraan nilai transaksi mencapai Rp1,4 miliar. Dengan demikian, total nilai transaksi belanja 12,92 juta helai saham BBYB yang dilakukan oleh Akulaku dalam sepekan diperkirakan mencapai Rp7,62 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230517/90/1656933/dalam-sepekan-akulaku-borong-1292-juta-saham-bank-neo-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-07-01 21:02:00", "title": "Bank Neo Commerce (BBYB) Bersiap Cari Modal Lewat Rights Issue & Private Placement", "content": " Bisnis.com , JAKARTA — PT  Bank Neo Commerce  Tbk. ( BBYB ) tengah berupaya memperkuat struktur permodalan mereka, di antaranya dengan menggelar aksi korporasi penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) atau  rights issue  serta penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement . Berdasarkan keterbukaan informasi Bursa Efek Indonesia, bank digital ini berencana untuk menggelar  rights issue atau PMHMETD VII sebanyak-banyaknya Rp5 miliar lembar saham baru atas nama dengan nilai nominal Rp100 setiap saham. Perseroan akan meminta restu terlebih dahulu dalam rapat umum pemegang saham luar biasa (RUPSLB) sebelum menggelar  rights issue  ini. RUPSLB akan digelar pada 8 Agustus 2023. Rights issue  bank ditujukan untuk memperkuat struktur permodalan. \"Dana yang diperoleh dari hasil PMHMETD VII, setelah dikurangi biaya-biaya terkait PMHMETD VII akan digunakan untuk meningkatkan modal inti perseroan dan juga meningkatkan modal kerja dalam rangka pengembangan usaha perseroan,\" tulis manajemen Bank Neo Commerce dalam keterbukaan informasi dikutip Sabtu (1/7/2023). Dengan dilakukannya PMHMETD VII, emiten bank berkode BBYB itu direncanakan mendapatkan tambahan modal disetor yang akan digunakan untuk modal kerja sehingga dapat mengembangkan kegiatan usaha dan akan berdampak positif terhadap kondisi keuangan serta hasil usaha perseroan. Bank digital yang kepemilikan sahamnya dikuasai PT Akulaku Silvrr Indonesia ini juga akan menggelar  private placement  sebanyak- banyaknya 1,2 miliar lembar saham atau 10 persen dari modal yang ditempatkan dan disetor. Sama seperti aksi  rights issue , dalam menggelar  private placement , BBYB juga akan meminta restu terlebih dahulu dalam RUPSLB yang digelar bulan depan. Manajemen BBYB mengungkapkan bahwa dana dari hasil aksi PMTHMETD setelah dikurangi biaya-biaya, seluruhnya akan dipergunakan oleh perseroan untuk memperkuat struktur permodalan, termasuk namun tidak terbatas pada memperkuat modal inti. Bank juga akan memakai dana untuk modal kerja pengembangan usaha berupa penyaluran kredit serta kegiatan operasional perbankan lainnya. Berdasarkan laporan keuangan, BBYB telah mencatatkan rasio kecukupan modal ( capital adequacy ratio /CAR) 34,8 persen pada kuartal I/2023, naik dibandingkan CAR pada periode yang sama tahun sebelumnya 33,22 persen. Sementara itu, modal inti perseroan pada kuartal I/2023 telah mencapai Rp3,5 triliun, naik dibandingkan periode yang sama tahun sebelumnya Rp2,32 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230701/90/1670746/bank-neo-commerce-bbyb-bersiap-cari-modal-lewat-rights-issue-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-01 11:08:00", "title": "Rugi Bank Neo Commerce (BBYB) Susut jadi Rp326,77 Miliar per Semester I/2023", "content": " Bisnis.com,  JAKARTA - PT  Bank Neo Commerce  Tbk. ( BBYB ) telah mencatatkan penyusutan rugi bersih pada semester I/2023 menjadi Rp326,77 miliar. Capaian tersebut turun jauh 46,56 persen dibandingkan rugi bersih periode yang sama tahun sebelumnya ( year-on-year /yoy), yaitu Rp611,43 miliar. Berdasarkan laporan keuangan, penyusutan kerugian bank didorong oleh peningkatan pesat pendapatan bunga bersih ( net interest income /NII) hingga 152,07 persen secara tahunan (yoy) menjadi Rp1,37 triliun. Pertumbuhan pendapatan bunga bank didorong oleh kinerja margin bunga bersih ( net interest margin /NIM) yang melesat 599 basis poin (bps) menjadi 16,15 persen pada Juni 2023 dari level 10,16 persen pada Juni 2022. Pendapatan lainnya pun melonjak lima kali lipat atau 406,59 persen yoy menjadi Rp142,81 miliar per Juni 2023. Selain itu, emiten bank digital berkode BBYB ini menjadi lebih efisien. Rasio beban operasional terhadap pendapatan operasional (BOPO) turun dari 156,75 persen pada Juni 2022 menjadi 115,99 persen pada Juni 2023. Semakin kecil BOPO menunjukkan semakin efisiennya perbankan dalam menjalankan usahanya. Dari sisi intermediasi, Bank Neo Commerce telah menyalurkan kredit Rp10,11 triliun pada semester I/2023, tumbuh pesat 43,6 persen yoy. Aset pun naik 36,62 persen yoy menjadi Rp19,62 triliun. Selanjutnya, rasio kredit bermasalah ( nonperforming loan /NPL) gross BBYB naik dari 1,78 persen pada Juni 2022 menjadi 3,69 persen pada Juni 2023. NPL nett juga naik dari 1,41 persen pada Juni 2022 menjadi 2,02 persen pada Juni 2023. Dari sisi pendanaan, BBYB telah meraup dana pihak ketiga (DPK) sebesar Rp15,22 triliun pada semester I/2023, naik 37,86 persen yoy. Dana murah atau  current account savings account  (CASA) BBYB pun naik 20,7 persen yoy menjadi Rp3,79 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230801/90/1680244/rugi-bank-neo-commerce-bbyb-susut-jadi-rp32677-miliar-per-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:59:06", "title": "BBYB Akan Lakukan Right Issue Sebanyak 5 Miliar Lembar Saham BBYB Akan Lakukan Right Issue Sebanyak 5 Miliar Lembar Saham", "content": " Bisnis.com,  JAKARTA - PT Bank Neo Commerce Tbk. (BBYB)  akan melakukan penambahan modal dengan mengeluarkan sebanyak-banyaknya 5 miliar lembar saham baru melalui skema rights issue. Direktur Utama Bank Neo Commerce Aditya Windarwo mengatakan aksi penambahan modal ini dilakukan sebagai salah satu upaya Bank Neo Commerce untuk terus adaptif terhadap perkembangan usaha, ekspansi bisnis yang berkelanjutan, serta menjaga daya saing yang sehat dan kuat. ", "link": "https://foto.bisnis.com/view/20230823/1687371/bbyb-akan-lakukan-right-issue-sebanyak-5-miliar-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-15 16:59:00", "title": "Aksi Rights Issue Perbankan Masih Ramai, BBYB hingga BCIC Siapkan Ancang-Ancang", "content": " Bisnis.com , JAKARTA — Sejumlah bank seperti PT Bank Neo Commerce Tbk. (BBYB) hingga PT Bank JTrust Indonesia Tbk. (BCIC) tengah berupaya memperkuat permodalannya dengan manjalankan aksi penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) atau  rights issue  pada sisa waktu tahun ini. BBYB misalnya telah mendapatkan lampu hijau dari pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar pada 8 Agustus 2023 lalu untuk menggelar rights issue. Dalam RUPSLB tersebut, disetujui oleh pemegang saham bahwa BBYB akan melakukan penambahan modal dengan mengeluarkan sebanyak-banyaknya 5 miliar lembar saham baru melalui skema rights issue. Pelaksanaan  rights issue  ini akan mengikuti ketentuan ketentuan yang berlaku. Pejabat Sementara (Pjs) Direktur Utama Bank Neo Commerce Aditya Windarwo mengatakan aksi penambahan modal ini dilakukan sebagai salah satu upaya BBYB untuk terus adaptif terhadap perkembangan usaha, ekspansi bisnis yang berkelanjutan, serta menjaga daya saing yang sehat dan kuat. \"Sebagai bank dengan layanan digital yang paling banyak digunakan oleh masyarakat, Bank Neo Commerce berkomitmen untuk terus memberikan layanan perbankan berbasis digital yang lebih luas dan lebih lengkap kepada berbagai lapisan masyarakat di Indonesia,\" ujarnya dalam keterangan tertulis pada beberapa waktu lalu. Adapun, mengacu analisis perseroan di keterbukaan informasi, aksi rights issue itu akan menambah jumlah ekuitas bank dari Rp3,6 triliun menjadi Rp4,1 triliun atau tumbuh 13,87 persen. Kemudian aset bertumbuh 2,55 persen dari Rp19,6 triliun sebelum rights issue menjadi Rp20,1 triliun setelah rights issue. PT Bank JTrust Indonesia Tbk. (BCIC) juga berencana melakukan rights issue sebanyak-banyaknya 4,67 miliar saham seri C atau 25,8 persen dari modal disetor. Harga pelaksanaan rights issue dipatok Rp300. Periode perdagangan rights issue ini ditetapkan pada 5 Oktober 2023 hingga 11 Oktober 2023. Sementara Itu, nilai emisi saham dari rights issue itu sebesar Rp1,4 triliun. Berdasarkan keterbukaan informasi, dana hasil  rights issue  ini setelah dikurangi dengan biaya emisi akan dipergunakan untuk memperkuat modal inti. PT Bank Nationalnobu Tbk. (NOBU) atau Bank Nobu juga sedang melaksanakan aksi korporasi rights issue dengan menawarkan sebanyak 2,19 miliar saham. Periode perdagangan rights issue Bank Nobu yakni pada 11 Agustus 2023 hingga 18 Agustus 2023. Nilai nominal saham ditetapkan dalam rights issue adalah Rp100 dengan harga pelaksanaan Rp410 per saham. \"Sehingga, nilai PMHMETD III adalah sebanyak Rp900.017.700.840,\" demikian dikutip dari keterbukaan informasi. Selain itu, PT Bank Maspion Indonesia Tbk. (BMAS) akan menggelar aksi penambahan modal melalui rights issue setelah mendapatkan lampu hijau dalam RUPSLB pada 15 Juni 2023. BMAS menggelar rights issue sebanyak-banyaknya 12,5 miliar lembar saham baru atau 59,18 persen dari modal yang disetor perusahaan. Manajemen BMAS menjelaskan rights issue tersebut bertujuan untuk memperkuat struktur permodalan serta mendukung kegiatan usaha dan kinerja. Pada paruh pertama 2023, sejumlah bank juga tercatat telah menjalankan aksi rights issue. PT Bank KB Bukopin Tbk. (BBKP) telah menggelar rights issue sebagai bentuk komitmennya naik kelas serta masuk menjadi kelompok bank dengan modal inti (KBMI) III. PT Bank IBK Indonesia Tbk. (AGRS) juga telah menggelar aksi korporasi PMHMETD V kepada para pemegang saham dengan menerbitkan sebanyak-banyaknya 13,18 miliar helai saham baru. Head of Research Surya Fajar Sekuritas Raphon Prima mengatakan minat rights issue, termasuk dari emiten perbankan saat ini cukup tinggi karena perekonomian Indonesia dinilai telah memasuki pemulihan setelah Covid-19. “Perusahaan mencoba memilih opsi rights issue untuk menggalang dana demi menangkap momen pemulihan ekonomi yang sedang berlangsung,” kata Raphon beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230815/90/1685074/aksi-rights-issue-perbankan-masih-ramai-bbyb-hingga-bcic-siapkan-ancang-ancang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-06 09:31:00", "title": "Jurus Bank Neo Commerce (BBYB) Pacu Pertumbuhan Dana Murah", "content": " Bisnis.com,  JAKARTA -  Bank digital  yang dikendalikan oleh Akulaku, PT  Bank Neo Commerce  Tbk. ( BYBB ) mencatat kenaikan  dana murah  alias  current account savings account  (CASA) sebesar 20,7 persen yoy dari yang sebelumnya Rp3,15 triliun menjadi Rp3,79 triliun pada semester I/2023.  Pjs Direktur Utama Bank Neo Commerce Aditya Windarwo menyebut hal ini seiring dengan pertumbuahn produk tabungan Neo Now sejumlah 45,84 persen dari Rp2,1 triliun di Juni 2022 menjadi Rp3,06 triliun pada Juni 2023. “Kami optimis  CASA  BNC akan terus tumbuh yang dimotori oleh pertumbuhan produk tabungan Neo NOW yang stabil dari tahun ke tahun,” katanya saat dihubungi  Bisnis,  Minggu (6/8/2023).  Menurutnya, dalam upaya memacu CASA, BNC terus melakukan edukasi dan promosi terkait produk-produk unggulan. Salah satunya, melalui produk tabungan Neo NOW, yang memberikan imbal balik optimal dan menawarkan fleksibilitas bagi masyarakat karena dapat ditarik kapan saja dan tanpa ada biaya admin. Lebih lanjut, BNC juga turut menawarkan  cash management dan payroll  untuk nasabah korporasi.  Sebagai tambahan, memasuki tahun ketiga setelah transformasi menjadi bank dengan layanan digital, diantaranya dengan menyediakan fitur-fitur pembayaran dan transaksi.  “Ya, mulai dari QRIS, VA Payment, dan Payment Point Online Bank (PPOB), sehingga dengan hal ini, pada akhirnya makin menarik minat masyarakat untuk melakukan transaksi secara rutin dan berkala,” ujar Aditya.  Saat ini, pengguna neobank sudah mencapai lebih dari 23,9 juta nasabah, meningkat sekitar tiga juta nasabah atau 14,35 persen pada semester I/2023, yang mana pada akhir tahun 2022 jumlah nasabahnya tercatat sejumlah 20,9 juta. Adapun, PT Bank Neo Commerce Tbk. (BBYB) telah mencatatkan penyusutan rugi bersih pada semester I/2023 menjadi Rp326,77 miliar.  Capaian tersebut turun jauh 46,56 persen dibandingkan rugi bersih periode yang sama tahun sebelumnya (year-on-year/yoy), yaitu Rp611,43 miliar.  Berdasarkan laporan keuangan, penyusutan kerugian bank didorong oleh peningkatan pesat pendapatan bunga bersih (net interest income/NII) hingga 152,07 persen secara tahunan (yoy) menjadi Rp1,37 triliun. Pertumbuhan pendapatan bunga bank didorong oleh kinerja margin bunga bersih (net interest margin/NIM) yang melesat 599 basis poin (bps) menjadi 16,15 persen pada Juni 2023 dari level 10,16 persen pada Juni 2022. Pendapatan lainnya pun melonjak lima kali lipat atau 406,59 persen yoy menjadi Rp142,81 miliar per Juni 2023. Di samping itu, Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan mengatakan bank digital perlu memberikan insentif atau stimulus untuk menarik perhatian masyarakat agar mau menempatkan dana dalam bentuk CASA (Current Account and Savings Account).  “Contoh dengan mengadakan undian berhadiah atau berbagai promo belanja untuk menarik minat nasabah agar mau membuka rekening CASA di bank tersebut,” ujarnya saat dihubungi  Bisnis , Kamis (4/8/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230806/90/1681949/jurus-bank-neo-commerce-bbyb-pacu-pertumbuhan-dana-murah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:59:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220224/441/1504107/rebalancing-indeks-ftse-menakar-pesona-emtk-hingga-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-25 10:17:00", "title": "Bank Neo Commerce (BBYB) Gandeng Prudential Rilis Bancassurance", "content": " Bisnis.com,  JAKARTA – PT  Bank Neo Commerce  Tbk. atau BNC (BBYB) bersama dengan Prudential Indonesia meluncurkan  bancassurance  PRUHospital Protection Optima, produk asuransi kesehatan tradisional yang memberikan manfaat santunan harian rawat inap. Selain santunan harian rawat inap, produk ini memberikan pengembalian premi di akhir masa polis hingga maksimal 110 persen dari total premi yang telah dibayarkan. Direktur Utama  Bank Neo Commerce  Tjandra Gunawan mengatakan kemitraan dengan Prudential Indonesia merupakan bentuk komitmen perseroan untuk memberikan layanan  one stop financial service  serta layanan perbankan digital secara  end-to-end . “Dengan terjalinnya kerjasama dengan Prudential ini merupakan kerjasama pertama BNC dengan perusahaan asuransi di Indonesia,” ujar Tjandra dalam siaran pers, Jumat (25/3/2022). Tjandra menambahkan emiten bank dengan kode BBYB ini akan terus mengembangkan inovasi produk dan kemitraan guna memberikan pelayanan keuangan inklusif, sekaligus mengoptimalkan layanan digital bagi kemudahan dan kenyamanan nasabah. Sementara itu, President Director of Prudential Indonesia Michellina Laksmi Triwardhany mengatakan pandemi Covid-19 telah memberikan dampak luar biasa bagi sektor kesehatan di seluruh dunia. Menurutnya, dengan semakin tinggi risiko munculnya penyakit-penyakit tidak menular serta meningkatnya biaya rumah sakit, penting bagi masyarakat untuk menyadari perlindungan kesehatan dan finansial jangka panjang. Terkait dengan produk asuransi tersebut, nasabah dapat melakukan proses pemantauan pembayaran klaim untuk empat pilihan manfaat santunan harian melalui aplikasi digital (Pulse) milik Prudential. Selain itu, nasabah BNC juga dipermudah dengan PRUFast. Nasabah bersama dengan financial service consultant (FSC) dapat mengisi aplikasi pengajuan asuransi jiwa secara  online  setelah menerima informasi produk PRUHospital Protection Optima. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220325/90/1514967/bank-neo-commerce-bbyb-gandeng-prudential-rilis-bancassurance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-05 13:21:00", "title": "Keren! Didukung Akulaku dan Kredivo, Saham Bank BBYB-BBSI Meroket Terus", "content": " Bisnis.com,  JAKARTA - Dua emiten bank skala kecil yang sama-sama didukung oleh pemegang saham dari lembaga keuangan berbasis teknologi ( financial technology / fintech ) besar hari ini mencatatkan kenaikan harga yang signifikan. Keduanya yakni saham PT Bank Neo Commerce Tbk. (BBYB) dan PT Bank Bisnis Internsional Tbk. (BBSI) yang konsisten meroket dalam beberapa hari perdagangan bursa. Pada sesi I perdagangan hari ini (5/8/2021), saham BBYB ditutup di level Rp1.510, naik 300 poin atau 24,79% dari harga penutupan kemarin. Selama perdagangan, sahamnya ditransaksikan di rentang Rp1.235-Rp1.510 dengan volume yang diperdagangkan 259.060 dan nilai transaksi Rp375,16 miliar. Di level harga itu, kapitalisasi pasar Bank Neo Commerce sebesar Rp11,32 triliun. Pada hari sebelumnya, saham BBYB juga menyentuh ARA atau naik 24,74% ke level Rp1.210. Adapun, sepanjang tahun berjalan, sahamnya sudah naik 406,33%. Sementara itu, saham BBSI ditutup di level Rp7.900 pada sesi I perdagangan hari ini, naik 1.300 poin atau naik 19,70% dari harga penutupan sebelumnya. Selama perdagangan hari ini, sahamnya ditransaksikan di rentang Rp7.000-Rp7.900 dengan volume yang diperdagangkan sebanyak 1,50 juta dan nilai transaksi Rp11,50 miliar. Di level harga itu, kapitalisasi pasar Bank Bisnis sebesar Rp23,91 triliun. Sebelumnya, saham BBSI juga menyentuh ARA selama dua hari beruntun. Pada perdagangan Selasa (3/8/2021), saham BBSI naik 24,72% ke level Rp5.500. Di hari berikutnya yakni Rabu (4/8/2021), saham BBSI naik 20% ke level Rp6.600. Dengan begitu, kapitalisasi pasar Bank Bisnis bertambah Rp7,63 triliun dengan kurun waktu tiga hari. Jika dibandingkan dengan harga IPO sebesar Rp480 pada September tahun lalu, maka harga sahamnya sudah naik 1.545%. Sebelumnya, Bank Neo Commerce memberikan keterbukaan informasi tentang PT Akulaku Silvrr Indonesia yang siap mengambil alih dan menjadi pemegang saham pengendali perseroan. Pengambilalihan diperkirakaan akan dilakukan pada Oktober 2021. Hal itu terungkap dalam publikasi Ringkasan Rancangan Pengambilalihan PT Bank Neo Commerce Tbk. oleh PT Akulaku Silvrr Indonesia, pada hari ini (28/7/2021). Pengambilalihan tersebut juga telah memperoleh persetujuan OJK berdasarkan Surat Nomor SR-16/PB.1/2021 pada 26 Juli 2021. Rancangan pengambilalihan ini sehubungan dengan kepemilikan Akulaku atas 1.664.157.909 saham BBYB atau sekitar 24,98% dari jumlah modal saham yang ditempatkan dan disetor di BBYB sebagai akibat dari pelaksanaan penawaran umum terbatas III (PUT III) yang mengakibatkan Akulaku menjadi pemegang saham terbesar di BBYB. Serta, setelah Akulaku lulus uji kemampuan dan kepatutan (fit and proper test) sebagai pemegang saham pengendali BBYB. Sementara itu, Perusahaan induk Kredivo, FinAccel telah menghabiskan Rp551,31 miliar (US$38,4 juta) untuk membeli saham dari pemegang saham lama PT Sun Land Investasi dan Sundjono Suriadi. Melalui transaksi tersebut, PT Finaccel Teknologi Indonesia mengenggam 24% saham Bank Bisnis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210805/90/1426272/keren-didukung-akulaku-dan-kredivo-saham-bank-bbyb-bbsi-meroket-terus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-16 16:58:00", "title": "Bank Yudha Bhakti (BBYB) Ganti Nama. Bagaimana dengan Kartu ATM hingga Warkat?", "content": " Bisnis.com , JAKARTA --  PT Bank Yudha Bhakti Tbk.  berganti nama menjadi PT Bank Neo Commerce Tbk. Lalu bagaimana dengan perjanjian kontrak hingga kartu ATM yang masih mencantumkan nama Bank Yudha Bhakti? Berdasarkan keterbukaan informasi Bursa Efek Indonesia, emiten berkode BBYB tersebut menyampaikan seluruh hubungan hukum, perjanjian atau kontrak yang masih menggunakan nama PT Bank Yudha Bhakti Tbk. (Bank Yudha Bhakti) tetap berlaku dan dapat dipergunakan sampai dengan tanggal berakhirnya perjanjian atau kontrak yang bersangkutan. Baca Juga : Bank Yudha Bhakti (BBYB) Resmi Ganti Nama jadi Bank Neo Commerce Warkat bank yakni cek, bilyet giro, tabungan ataupun warkat bank dalam bentuk lainnya yang memuat nama PT Bank Yudha Bhakti Tbk. juga tetap dapat dipergunakan sampai dengan pemberitahuan lebih lanjut. Begitu juga dengan kartu ATM yang mencantumkan nama Bank Yudha Bhakti tetap dapat digunakan untuk melakukan transaksi di Anjungan Tunai Mandiri (ATM) sampai dengan pemberitahuan lebih lanjut. \"Segala fasilitas, manfaat, dan fitur serta syarat dan ketentuan lainnya yang saat ini berlaku terkait dengan layanan perbankan tidak mengalami perubahan sampai dengan pemberitahuan lebih lanjut,\" tulis menajemen dalam pemberitahuan tersebut. Adapun, perubahan nama menjadi Bank Neo Commerce telah berdasarkan Keputusan Rapat Umum Pemegang Saham Luar Biasa PT Bank Yudha Bhakti Tbk tanggal 30 Juli 2020. Perubahan nama tersebut pun berlaku efektif per 2 September 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200916/90/1292583/bank-yudha-bhakti-bbyb-ganti-nama-bagaimana-dengan-kartu-atm-hingga-warkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-15 20:05:00", "title": "10 Saham Ini Menguat Paling Tajam Saat IHSG Akhiri Reli pada 15 Oktober 2020 ", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penguatan harga paling signifikan pada perdagangan hari ini, Kamis (15/10/2020), di saat  IHSG  mengakhiri reli penguatannya. Berdasarkan data  Bloomberg,  saham PT Bank Neo Commerce Tbk (BBYB) memimpin deretan saham yang paling cuan ( top gainers ) pada perdagangan hari ini dengan melonjak 25 persen, sekaligus menyentuh batas  auto rejectrion  atas (ARA). Mensyusul penguatan saham BBYB, saham PT Alumindo Light Metal Industry Tbk (ALMI) ditutup melonjak 22,11 persen ke level Rp232 per saham, diikuti oleh saham PT Alfa Energi Investama Tbk (FIRE) yang ditutup menguat 14,05 persen. Di sisi lain, indeks harga saham gabungan (IHSG) parkir di zona merah dengan koreksi 1,37 persen atau 70,949 ke level 5.105,105 pada penutupan perdagangan Kamis (15/10/2020). Total nilai transaksi di seluruh papan perdagangan senilai Rp9,78 triliun. IHSG mengakhiri reli penguatan yang terjadi dalam delapan perdagangan sebelumnya. Indeks tancap gas sejak perdagangan Senin (5/10/2020), setelah pengesahan Omnibus Law UU Cipta Kerja.  Direktur Perdagangan dan Penilaian Anggota Bursa PT Bursa Efek Indonesia (BEI) Laksono Widodo mengungkapkan pandangannya tentang koreksi yang terjadi dalam perdagangan Kamis (15/10/2020). Menurutnya, kenaikan IHSG sudah berturut-turut. “Pasti ada saatnya take profit,” ujarnya kepada Bisnis, Kamis (15/10/2020). Data menunjukkan investor asing memborong saham-saham di dalam negeri. Tercatat, investor asing net buy Rp23,32 miliar di seluruh papan perdagangan. 10 Saham Top Gainers 15 Oktober 2020 Kode Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan BBYB 280 350 25,00 ALMI 190 232 22,11 FIRE 242 276 14,05 MCAS 2.110 2.400 13,74 RELI 312 346 10,90 BKSW 120 133 10,83 ESTI 51 56 9,80 IRRA 805 880 9,32 KBAG 54 59 9,26 SMKL 179 195 8,94 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201015/7/1305697/10-saham-ini-menguat-paling-tajam-saat-ihsg-akhiri-reli-pada-15-oktober-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-16 20:25:00", "title": "Gelisah Saham Bank Neo Commerce (BBYB) Jelang Akhir Tahun dan Rencana Bank Digital", "content": "", "link": "https://market.bisnis.com/read/20201216/192/1331975/gelisah-saham-bank-neo-commerce-bbyb-jelang-akhir-tahun-dan-rencana-bank-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-06 14:47:00", "title": "Jack Ma Masuk Bank Neo Commerce (BBYB), Orang-Orang Lama ‘Dirumahkan’", "content": "", "link": "https://finansial.bisnis.com/read/20210106/90/1339383/jack-ma-masuk-bank-neo-commerce-bbyb-orang-orang-lama-dirumahkan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-12 17:20:00", "title": "10 Saham Top Losers 12 Januari 2021, Ada Emiten Bank hingga Produsen Kancut", "content": " Bisnis.com , JAKARTA – Sebanyak dua emiten terkena auto reject bawah (ARB) setelah sahamnya amblas 7 persen pada perdagangan hari ini, Selasa (12/1/2021). Kedua emiten itu sekaligus masuk daftar saham paling buntung alias  top losers hari ini. Berdasarkan data Bursa Efek Indonesia pada 12 Januari 2021, saham PT Prima Globalindo Logistik Tbk. (PPGL) memimpin pelemahan sebesar 9,75 persen menjadi Rp148 per saham. Level pelemahan PPGL melebihi batas ARB umum sebesar 7 persen karena saham tersebut tercatat di papan akselerasi dan pergerakannya tidak memengaruhi  Indeks Harga Saham Gabungan  (IHSG). Sebanyak dua saham terkena ARB pada hari ini yaitu saham PT Bank Neo Commerce Tbk. (BBYB) dan saham PT Dafam Property Indonesia Tbk. (DFAM). BBYB tumbang sebesar 7 persen pada awal perdagangan hari ini ke level Rp372 per saham. Selanjutnya saham DFAM turun 7 persen pada akhir perdagangan hari ini ke level Rp186 per saham. Tak lebih baik, saham PT Ricky Putra Globalindo Tbk. (RICY) melemah 6,97 persen menjadi Rp80 per saham. RICY merupakan salah satu perusahaan garmen dan tekstil terintegrasi yang terkemuka di Indonesia dengan produk andalan celana dalam jadi. Beberapa merk yang diproduksi antara lain GT Man, GT Kids, GT Ladies, Ricky, dan Riscony. Pada saat bersamaan, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,2 persen ke level 6.395. Sebanyak 194 saham menguat, 305 saham melemah, dan 135 saham diperdagangkan stagnan.  Total transaksi di Bursa Efek Indonesia hari ini mencapai Rp25,99 triliun dengan kapitalisasi pasar senilai Rp7.486,26 triliun. Berikut 10 saham top losers hari ini: 10 Saham Top Losers 12 Januari 2021 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan PPGL 164 148 -9,75% BBYB 400 372 -7% DFAM 200 186 -7% RICY 86 80 -6,97% ASRM 1900 1770 -6,84% TBMS 1175 1095 -6,80% TAMA 89 83 -6,74% PICO 193 180 -6,73% WICO 476 444 -6,72% ROCK 970 905 -6,70% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210112/7/1341996/10-saham-top-losers-12-januari-2021-ada-emiten-bank-hingga-produsen-kancut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-03 07:15:00", "title": "Bank Neo Commerce (BBYB) Rights Issue Lagi, Bagaimana Nasib Kepemilikan Alibaba?", "content": "", "link": "https://finansial.bisnis.com/read/20210203/90/1351521/bank-neo-commerce-bbyb-rights-issue-lagi-bagaimana-nasib-kepemilikan-alibaba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-22 18:23:00", "title": "10 Saham Top Gainers 22 Februari 2021, Saham Perbankan Mendominasi", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) ditutup menguat tajam pada perdagangan hari ini, Senin (22/2/2021). Saham perbankan mendominanasi daftar saham paling cuan alias  top gainers  hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 23,38 poin atau 0,38 persen ke level 6.255. Indeks bergerak mulus sepanjang perdagangan di jalur hijau dan sempat menyentuh level 6.300.  Di sesi pertama, IHSG mencetak kenaikan tajam 1,1 persen 6.300,25 adapun sepanjang hari ini, indeks bergerak di rentang 6.255,31-6.312,87. Berdasarkan sektor dalam klasifikasi JASICA, empat sektor saham menguat.  Penguatan dipimpin oleh indeks JAKMINE sebesar 2,95 persen, kemudian disusul JAKTRADE sebesar 1,59 persen. Secara keseluruhan, sebanyak 239 saham menguat, 224 saham melemah, dan 179 saham stagnan. Total transaksi mencapai 16,22 miliar lembar dengan nilai transaksi Rp15,84 triliun hingga pukul 15.07 WIB. Di deretan saham yang menguat, emiten perbankan mendominasi. Berdasarkan data Bursa Efek Indonesia, keempat emiten perbankan yang masuk daftar saham paling cuan adalah PT Bank Jago Tbk., PT Bank Ganesha Tbk., PT Bank Neo Commerce Tbk., dan PT Bank Victoria International Tbk. Saham Bank Jago memimpin setelah parkir di zona hijau dengan kenaikan 16,27 persen ke level 10.900. Kemudian disusul saham Bank Ganesha dan Bank Neo Commerce masing-masing 13,68 persen dan 12,18 persen. Adapun saham Bank Victoria juga menguat 10,46 persen ke posisi 169. Selain perbankan, saham PT Mahaka Radio Integra Tbk. melanjutkan tren positif setelah melonjak 10,47 persen. Emiten Grup Mahaka itu sudah mencetak sejak 18 Februari 2021 lalu. Berikut daftar 10 saham top gainers hari ini, Senin (22/2/2021). 10 Saham Top Gainers 22 Februari 2021 Kode Emiten Harga Penutupan Hari Ini Perubahan YELO 67 34,00% MDIA 64 20,75% ARTO 10900 16,27% BGTG 108 13,68% MIDI 2000 12,36% BBYB 525 12,18% ARTA 290 11,54% IFSH 665 10,83% MARI 190 10,47% BVIC 169 10,46% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210222/7/1359445/10-saham-top-gainers-22-februari-2021-saham-perbankan-mendominasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-08 20:21:00", "title": "Babak Baru Safari Ant Financial Menuju Bank Neo Commerce (BBYB)", "content": "", "link": "https://finansial.bisnis.com/read/20210308/90/1365371/babak-baru-safari-ant-financial-menuju-bank-neo-commerce-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:59:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210312/445/1366623/kerja-sama-layanan-keuangan-crowdo-bermitra-dengan-bank-neo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:59:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210408/441/1378054/prospek-emiten-kelincahan-bbyb-diuji?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:59:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210420/445/1383315/inklusi-bbyb-siap-penuhi-aturan-bank-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:59:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210429/446/1387844/penawaran-saham-terbatas-bbyb-dapat-komitmen-dari-akulaku-dan-gozco-capital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-03 18:09:00", "title": "Bank Neo Commerce dan BCA Digital Siapkan Strategi Buru Dana di Masa Awal Operasi", "content": " Bisnis.com,  JAKARTA - Calon bank digital siap berburu dana di tengah banjirnya likuiditas di perbankan nasional. Beragam penawaran disiapkan guna menarik minat masyarakat menyimpan dananya di bank tersebut. Salah satunya, PT Bank Neo Commerce Tbk. yang berani menawarkan cuan lebih besar kepada nasabahnya. Bank Neo Commerce menawarkan deposito dengan bunga hingga 8% dan bunga simpanan 6% per tahun. Emiten bersandi saham BBYB tersebut juga menawarkan gratis biaya transfer dan bebas biaya admin. Penawaran lainnya yakni pembayaran bunga tabungan secara harian hingga hadiah tunai bagi pengguna baru. Selain Bank Neo Commerce, PT Bank BCA Digital juga menyiapkan sejumlah penawaran menarik dalam menghimpun dana masayarakat. Layanan  funding  memang menjadi fokus BCA Digital pada tahap awal peluncurannya. BCA Digital dijadwalkan akan meluncur pada semester I/2021. Executive Vice President Secretariat & Corporate Communication BCA Hera F. Haryn mengatakan BCA Digital nantinya akan menawarkan bunga kompetitif di market dan sesuai dengan ketentuan otoritas. Selain itu, nasabah juga dapat melakukan personalisasi pemanfaatan produk yang dapat di akses lewat platform BCA Digital berbasis smartphone. Dengan begitu, nasabah dapat memiliki kebebasan dan kontrol dalam mengatur keuangan sesuai kebutuhan sekaligus dapat membantu nasabah dalam mencapai tujuan finansialnya masing-masing. \"Selain itu, kami akan terus berkomitmen untuk mencermati dinamika bisnis dalam memberikan layanan finansial digital sesuai kebutuhan nasabah terkini,\" terangnya, Kamis (3/6/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210603/90/1401061/bank-neo-commerce-dan-bca-digital-siapkan-strategi-buru-dana-di-masa-awal-operasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-10 13:56:00", "title": "OJK Ungkap 7 Bank Proses Go Digital. Siapa Saja?", "content": " Bisnis.com,  JAKARTA - Kebutuhan layanan transaksi keuangan melalui digital mendorong bank-bank bertransformasi menjadi bank digital. Otoritas Jasa Keuangan mengungkapkan saat ini ada 7 bank yang dalam proses  go digital  atau menjadi bank digital. Deputi Direktur Basel dan Perbankan Internasional OJK Tony mengatakan transaksi perbankan melalui  mobile app  semakin marak dalam beberapa tahun terakhir. Hal ini berdampak semakin jarang masyarakat yang pergi ke kantor cabang, sehingga bank mulai mengurangi sejumlah kantor dan berakhir ke digital banking. Fenomena tersebut tidak terjadi di Indonesia, tetapi hampir seluruh negara di dunia. Di berbagai negara muncul konsep  digital bank ,  neo bank , maupun  challenger bank . \"Pada intinya ini adalah bank-bank yang memanfaatkan digital teknologi untuk memberikan layanan kepada masyarakat,\" terangnya dalam diskusi virtual, Kamis (10/6/2021). Tony melanjutkan di Indonesia sejumlah bank mengklaim sebagai  bank fully digital  atau akan mentrasnformasikan diri menjadi  bank fully digital . Dia menyebut ada 7 bank yang dalam proses  go digital  dan 5 bank telah menobatkan diri menjadi bank digital. Sejumlah bank yang dalam proses  go digital  yakni Bank BCA Digital, PT BRI Agroniaga Tbk., PT Bank Neo Commerce Tbk., PT Bank Capital Tbk., PT Bank Harda Internasional Tbk., PT Bank QNB Indonesia Tbk., dan PT KEB HanaBank. Sementara, bank-bank yang telah menyatakan diri sebagai bank digital yakni Jenius dari Bank BTPN, Wokee dari Bank Bukopin, Digibank dari Bank DBS, TMRW Bank UOB, dan Jago dan Bank Jago. Secara kelembagaan bank di OJK, imbuh Tony, hanya terdapat bank umum dan BPR. Adapun, kehadiran bank digital merupakan bagian dari bisnis model bank tersebut. \"Jadi seringkali menjadi pertanyaan apakah ada lisensi tersendiri terhadap bank digital? Tidak ada lisensi tersendiri, tetapi perubahan bisnis model atau cara mereka melakukan pelayanan kepada masyarakat tetapi tidak akan mengubah perizinan tadi. Perizinan tetap bank umum atau BPR,\" terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210610/90/1403742/ojk-ungkap-7-bank-proses-go-digital-siapa-saja?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-07-02 20:12:00", "title": "Direktur Bank Neo Commerce, Hardono Budi Prasetya Meninggal Dunia", "content": " Bisnis.com,  JAKARTA - PT Bank Neo Commerce Tbk. mengumumkan bahwa Direktur Kepatuhan Bank Neo Commerce Hardono Budi Prasetya telah meninggal dunia. Agnes F. Triliana, Kepala Divisi Sekretaris Perusahaan PT Bank Neo Commerce, Tbk., menyampaikan Hardono Budi Prasetya meninggal dunia pada tanggal 30 Juni 2021 di Jakarta karena sakit. Keluarga besar Bank Neo Commerce sangat kehilangan figur seorang pemimpin yang hangat, pekerja keras, dan sosok bankir berpengalaman yang senantiasa menjadi contoh teladan bagi karyawan kami. \"Segenap Direksi, Komisaris dan karyawan Bank Neo akan merindukan sosok yang tak pernah henti mengingatkan tentang pentingnya patuh pada peraturan, khususnya di masa pandemi seperti saat ini. Selain itu, beliau juga berperan besar dalam membesarkan nama Bank Neo Commerce sehingga berhasil bertransformasi menjadi bank digital yang disegani,\" sebutnya, Jumat (2/7/2021). Adapun, Hardono dipilih dalam Rapat Umum Pemegang Saham Tahunan PT Bank Neo Commerce Tbk., pada bulan April 2018. Hardono memiliki pengalaman lebih dari 30 tahun dengan menduduki berbagai posisi lintas divisi mulai dari Marketing hingga IT & Operations. Sebagai Direktur Kepatuhan, Agnes menyampaikan beliau mengemban amanah dan menjadi sosok kunci untuk mengawal transformasi digital Bank Yudha Bhakti ke Bank Neo Commerce hingga akhir hayatnya. Hardono memulai karir pada tahun 1989, sebagai Credit & Marketing Support Bank Duta di Surabaya dan terakhir sebagai Account As sistant Corporate Banking di Bank Duta Cabang Surabaya. Dia juga berpengalaman sebagai Marketing Manager R&D di PT Lamicitra Nusantara, pernah juga menduduki berbagai jabatan di PT Bank HS 1906 yang kemudian berubah nama menjadi PT Bank Himpunan Saudara 1906 dan berubah nama menjadi PT Bank Woori Saudara Indonesia1906, Tbk. dengan jabatan terakhir sebagai IT & Operation Director pada tahun 2014 -2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210702/90/1413118/direktur-bank-neo-commerce-hardono-budi-prasetya-meninggal-dunia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-29 17:58:00", "title": "Tinggi Peminat, Rights Issue Bank Neo Commerce (BBYB) Oversubscribe", "content": " Bisnis.com,  JAKARTA - PT Bank Neo Commerce Tbk. mengklaim kepercayaan masyarakat semakin meningkat seiring dengan kelebihan permintaan  (oversubscribed)  sehubungan dengan  rights issue  yang diadakan Bank Neo. Kelebihan tersebut mencapai 426 juta saham, atau setara dengan Rp127,9 miliar dalam Penawaran Umum Terbatas (PUT) IV dengan Hak Memesan Efek Terlebih Dahulu (HMETD).  Rights issue  ini juga untuk menarik investor baru namun investor yang lama tetap berpartisipasi penuh dalam aksi korporasi ini. Agnes F. Triliana, Kepala Divisi Sekretaris Perusahaan PT Bank Neo Commerce, Tbk. menyampaikan tingginya minat masyarakat untuk memiliki saham Bank Neo Commerce merupakan sebuah kehormatan bagi perseroan yang masih dalam tahap transformasi menjadi bank digital. Perseroan terus menyempurnakan layanan dan produk perbankan kami untuk dapat memenuhi kebutuhan masyarakat dengan memberikan pengalaman perbankan digital yang unik bagi masyarakat. \"Kami bersyukur akan tingginya antusiasme dan kepercayaan masyarakat terhadap Bank Neo Commerce. Hal ini memperkuat optimisme kami untuk terus memberikan pengalaman perbankan yang berkesan sesuai dengan visi kami, Banking Above and Beyond,\" katanya dalam siaran pers BNC, Selasa (29/6/2021). Selain itu, dana yang diperoleh dari hasil PUT IV ini seluruhkan akan digunakan untuk modal kerja pengembangan perseroan berupa investasi teknologi dan penyaluran kredit serta kegiatan operasional perbankan lainnya. Adapun, dana yang diperoleh dari hasil PUT IV, seluruhnya akan digunakan untuk modal kerja pengembangan usaha perseroan berupa investasi teknologi dan penyaluran kredit serta kegiatan operasional perbankan lainnya. Pada akhir periode pelaksanaannya pemegang saham perseroan sampai dengan 24 Juni 2021 antara lain PT Akulaku Silvrr Indonesia dengan kepemilikan sebesar 24,98%, PT Gozco Capital 20,13%, PT Asabri (Persero) 13,58%, Yellow Brick Enterprise Ltd. 11,1%, dan sisanya pemegang saham publik 30,21%. Sebagai informasi, Bank Neo Commerce, yang sebelumnya dikenal sebagai Bank Yudha Bhakti, merupakan bank nasional yang telah berkiprah selama 30 tahun di dunia perbankan di Indonesia. Sejak tahun 2019, Akulaku mulai menjadi pemegang saham Bank Neo Commerce (BBYB), dan di tahun 2020, Bank Neo Commerce bertransformasi menjadi bank digital, dimulai dengan pergantian nama bank dan juga dikukuhkannya Bank Neo Commerce menjadi Bank Buku II oleh Otoritas Jasa keuangan (OJK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210629/90/1411488/tinggi-peminat-rights-issue-bank-neo-commerce-bbyb-oversubscribe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:00:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210716/446/1418314/penerbitan-saham-baru-bbyb-incar-dana-rp4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-28 15:56:00", "title": "Direstui OJK, Akulaku Siap Jadi Pengendali Bank Neo Commerce (BBYB)", "content": " Bisnis.com , JAKARTA -  PT Akulaku Silvrr Indonesia  siap mengambil alih dan menjadi pemegang saham pengendali PT Bank Neo Commerce Tbk. (BBYB) yang diperkirakan akan dilakukan pada Oktober 2021. Hal itu terungkap dalam publikasi Ringkasan Rancangan Pengambilalihan  PT Bank Neo Commerce Tbk.  oleh PT Akulaku Silvrr Indonesia, pada hari ini Rabu (28/7/2021). Rancangan pengambilalihan ini sehubungan dengan kepemilikan Akulaku atas 1.664.157.909 saham BBYB atau sekitar 24,98 persen dari jumlah modal saham yang ditempatkan dan disetor di BBYB sebagai akibat dari pelaksanaan penawaran umum terbatas III (PUT III) yang mengakibatkan Akulaku menjadi pemegang saham terbesar di BBYB. Serta, setelah Akulaku lulus uji kemampuan dan kepatutan ( fit and proper test ) sebagai pemegang saham pengendali BBYB. Baca Juga : Rights Issue, Bank Neo Commerce (BBYB) Kantongi Rp249,8 Miliar. Untuk Apa Dananya? Dalam ringkasan rancangan, manajemen perseroan menyampaikan Akulaku melihat adanya kebutuhan dan pentingnya dukungan teknologi pada sektor finansial, khususnya perbankan. Alasan dan tujuan  Akulaku  melakukan pengambilalihan untuk memanfaatkan teknologi tinggi yang dimiliki oleh Akulaku untuk membantu BBYB dalam melakukan transformasi digital terhadap layanan perbankan dan membawa BBYB ke tingkat baru dengan teknologi canggih dan transparansi yang lebih baik. Dengan demikian, BBYB dapat memberikan layanan yang lebih cepat, akurat, efisien dan kepada pelanggannya. \"Sesuai dengan ketentuan Pasal 24 ayat 2 POJK 41/2019, pengambilalihan saham bank dianggap mengakibatkan beralihnya pengendalian bank apabila kepemilikan saham menjadi yang terbesar pada bank. Setelah pelaksanaan PUT III, Akulaku merupakan pemegang saham sebesar 1.664.157.909 saham BBYB atau sekitar 24,98 persen dari jumlah modal saham yang ditempatkan dan disetor di BBYB yang mengakibatkan Akulaku menjadi pemegang saham terbesar BBYB dan mengakibatkan beralihnya pengendalian atas BBYB,\" tulis manajemen. Baca Juga : Terapkan Digitalisasi, Akulaku Finance Hemat Biaya Kertas Hingga Rp7,2 Miliar Dokumen pengambilalihan saham BBYB telah disampaikan kepada OJK. Pengambilalihan tersebut juga telah memperoleh persetujuan OJK berdasarkan Surat Nomor SR-16/PB.1/2021 pada 26 Juli 2021. Selanjutnya perseroan melakukan pengumuman atas ringkasan rancangan pengambilalihan ini untuk memperoleh persetujuan RUPSLB yang merupakan salah satu syarat untuk memperoleh izin pengambilalihan saham BBYB dari OJK. Bank Neo Commerce akan melaksanakan RUPSLB di Jakarta pada 20 September 2021 untuk menyetujui pengambilalihan. Terkait pengambilalihan tersebut, kreditur BBY dapat mengajukan keberatan dengan batas waktu pengajuan sampai dengan 12 Agustus 2021. Jika sampai dengan tanggal tersebut, kreditur dari BBYB tidak menyatakan keberatan, maka kreditur tersebut dianggap menyetujui pengambilalihan. Perseroan memperkirakan pengambilalihan  Bank Neo Commerce  oleh Akulaku dapat dilakukan pada Oktober mendatang. Baca Juga : Tambah Modal, Bank Neo Commerce (BBYB) Gelar Rights Issue Lagi Semester II/2021 \"Pelaksanaan pengambilalihan dan perubahan pemegang saham pengendali BBYB akan terjadi pada saat ditandatanganinya Akta Pengambilalihan di hadapan Notaris, yang diperkirakan akan dilakukan pada bulan Oktober 2021,\" tulis manajemen. Sebagai informasi, dalam laporan keuangan per 31 Maret 2021, pemegang saham pengendali Bank Neo Commerce yakni PT Gozco Capital dengan kepemilikan saham 20,13 persen. Adapun, PT Akulaku Silvrr Indonesia tercatat sebagai pemegang saham bukan PSP melalui pasar modal dengan kepemilikan 24,98 persen. Pemegang saham bukan PSP lainnya yakni PT Asabri (Persero) sebesar 16,83 persen, Yellow Brick Enterprise Ltd sebesar 11,10 persen, dan masyarakat 20,91 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210728/90/1423012/direstui-ojk-akulaku-siap-jadi-pengendali-bank-neo-commerce-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-28 18:21:00", "title": "Akulaku Jadi Pemegang Saham Pengendali, Apa Rencana Bisnis Bank Neo Commerce (BBYB)?", "content": "", "link": "https://finansial.bisnis.com/read/20210728/90/1423097/akulaku-jadi-pemegang-saham-pengendali-apa-rencana-bisnis-bank-neo-commerce-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-29 07:09:00", "title": "PREMIUM NOTES : Cuan Jerry Ng dari Bank Jago (ARTO) dan Naik Tahta Akulaku di BNC (BBYB)", "content": " Bisnis.com , JAKARTA — Pekan ini,  Jerry Ng  barangkali menjadi salah satu orang paling bahagia di Indonesia. Reli kencang saham emiten calon bank digital  PT Bank Jago Tbk.  (ARTO) sukses bikin bankir berusia 56 tahun tersebut menjadi orang terkaya kelima di Indonesia, setidaknya mengacu pemeringkatan terbaru versi  Forbes  pada Rabu (28/7/2021). Dengan total nilai kekayaan mencapai US$4,8 miliar, atau setara Rp69,5 triliun mengacu kurs dolar AS pada hari yang sama, Jerry hanya kalah sugih dari Hartono bersaudara, Sri Prakash Lohia, dan Prajogo Pangestu. Kekayaan Jerry juga menyalip nama-nama besar macam Chairul Tanjung, Eddy Sariaatmadja, Keluarga Tahir, hingga penguasa Grup Lippo Mochtar Riady. Konon,  Forbes  merekam kekayaan Eddy naik 7 kali lipat hanya dalam kurun setahun terakhir. 1. Menebalnya Pundi Jerry Ng dan Rekor Saham Bank Jago (ARTO) Sebagai informasi, pada hari yang sama, ARTO juga sukses memecahkan rekor harga saham sepanjang masa dengan harga penutupan Rp18.200. Kapitalisasi pasar yang sudah menyentuh Rp249,6 triliun membuat emiten tersebut menempati urutan kelima jajaran  big caps . Jerry sendiri tidak memiliki saham ARTO atas nama pribadi. Namun, dia menjabat sebagai Komisaris Utama dan menjadi sosok penting di balik layar lewat PT Metamorfosis Ekosistem Indonesia selaku pemegang saham mayoritas perseroan. Ulasan mengenai perjalanan ARTO dan Jerry menebalkan dompetnya dapat dibaca  di sini . bank neo commerce Perbesar Karyawati beraktivitas di sekitar logo Bank Neo Commerce di Jakarta, Kamis (19/4/2021)./Bisnis-Arief Hermawan P 2. Akulaku Jadi Pemegang Saham Pengendali, Apa Rencana Bisnis Bank Neo Commerce (BBYB)? Keberhasilan ARTO memompa kapitalisasi pasarnya tidak bikin kompetitor menyerah. Emiten calon bank digital lain, yakni  PT Bank Neo Commerce Tbk.  (BBYB), tampaknya punya hasrat besar meniru jejak bank tersebut. Kendati saham mayoritasnya telah lama dimiliki  PT Akulaku Silvrr Finance , babak baru bakal dilalui BBYB. Kontrol entitas yang terafiliasi dengan Ant Financial tersebut tampaknya akan kian kentara seiring keluarnya izin Otoritas Jasa Keuangan (OJK) yang mengesahkan Akulaku sebagai pengendali BBYB pada pekan ini. Lewat ringkasan rancangan bisnisnya, Rabu (28/7), Akulaku Silvrr menyatakan bahwa mereka punya komitmen penuh membawa lebih banyak implementasi aspek teknologi ke dalam kegiatan bisnis BBYB. Lantas, bagaimana BBYB akan bermanuver di bawah bendera Ant Financial tersebut? Ulasan lebih jelas dapat Anda baca lewat  artikel ini . bukalapak Perbesar CEO Bukalapak Rachmat Kaimuddin menjelaskan rencana bisnis perusahaan dalam acara Penawaran Umum Perdana Saham PT Bukalapak.com Tbk., Jumat (9/7/2021)./Bisnis-Ika Fatma Ramadhansari 3. Manajer Investasi Ikut Berburu Saham Unikorn untuk Reksa Dana Sepanjang tahun berjalan, kinerja sebagian besar reksa dana tampak lesu. Keterbatasan ruang yang dimiliki manajer investasi serta melempemnya kinerja saham-saham pilihan menjadi faktor penghambat yang tak bisa dimungkiri lagi. Namun, rencana  Initial Public Offering  (IPO) sejumlah  startup  unikorn tahun ini tampaknya bisa mengubah roda nasib tersebut. Ini terindikasi oleh tingginya ketertarikan sebagian besar perusahaan manajemen aset untuk memburu saham  PT Bukalapak , unikorn pertama yang bakal IPO dalam waktu dekat. Dalam pernyataannya, sejumlah pengelola reksa dana juga menyiratkan sinyal untuk mengalihkan fokusnya kepada saham-saham berbasis teknologi hingga akhir tahun. Gambaran selengkapnya mengenai hal tersebut dapat dibaca pada  ulasan ini . kresna sekuritas Perbesar Direktur Utama Kresna Sekuritas Octavianus Budiyanto (kedua kanan) dan Direktur Utama PT Distribusi Voucher Nusantara Tbk (DIVA) Raymond Loho (kanan) meninjau proses penawaran umum perdana saham DIVA, di Jakarta, Rabu (21/11/2018)./JIBI-Felix Jody Kinarwan 4. Perjalanan 22 Tahun Kresna Sekuritas di Pasar Modal hingga Cabut dari Bursa Kendati dipenuhi kabar positif dan penuh optimisme pada Rabu (28/7), bukannya tidak ada kabar buruk. Salah satu kabar duka datang seiring resmi angkat kopernya  PT Kresna Sekuritas  dari daftar Anggota Bursa (AB). “Kami sudah mengirimkan  e-mail  ke seluruh nasabah agar memindahkan sahamnya yang  clean  dan  clear  ke AB yang dipilih nasabah. Setelah 30 hari akan dipindahkan ke KSEI [Kustodian Sentral Efek Indonesia],” ujar Direktur Utama Kresna Sekuritas Octavianus Budiyanto. Kresna Sekuritas merupakan perusahaan yang memiliki rekam jejak panjang. Perusahaan ini telah 22 tahun berpartisipasi dalam pengembangan industri pasar modal dalam negeri. Kilas balik perjalanan Kresna Sekuritas bisa Anda baca pada  naskah ini . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210729/7/1423203/premium-notes-cuan-jerry-ng-dari-bank-jago-arto-dan-naik-tahta-akulaku-di-bnc-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-07 09:03:00", "title": "Saham Perbankan Kuasai Top Gainers Sepekan, Ada BBYB & BABP", "content": " Bisnis.com , JAKARTA — Sektor perbankan menguasai  top gainers  Indeks Harga Saham Gabungan  (IHSG) pada pekan pertama Agustus 2021. IHSG  tercatat mengawali pertama Agustus 2021 dengan kecenderungan menguat. Dari 10  top gainers  yang menopang pertumbuhan, 4 diantaranya berasal dari sektor perbankan. Mereka adalah PT Bank Neo Commerce Tbk. (BBYB) naik sebesar 90,48 persen. Lalu PT Bank MNC International Tbk. (BABP) melejit  70,39 persen. Adapun sisa keduanya adalah PT Bank Bisnis International Tbk. (BBSI) menguat 67,43 persen dan PT Bank QNB Indonesia Tbk. (BKSW) melaju 61,76 persen. Berikut ini adalah daftar 10 saham top  gainers  pekan pertama Agustus 2021: Perbesar Adapun, pergerakan  IHSG  selama 2-6 Agustus ditutup pada level 6.203 naik 2,2 persen dibandingkan dengan minggu sebelumnya 6.070. Hal itu membuat kapitalisasi pasar IHSG mengalami peningkatan sebesar 3,42 persen menjadi sebesar Rp7.481 triliun. Bursa Efek Indonesia pun mencatat rata-rata nilai transaksi harian meningkat sebesar 16,63 persen menjadi Rp15,05 triliun dari Rp12,9 triliun pada pekan lalu. Rata-rata frekuensi harian IHSG pun ikut naik sebesar 17,15 persen atau menjadi 1,67 juta transaksi dari pekan sebelumnya yang berada pada 1,42 juta transaksi. Selain itu, rata-rata volume transaksi harian mengalami peningkatan tertinggi sebesar 41,71 persen menjadi 27,02 miliar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210807/7/1427066/saham-perbankan-kuasai-top-gainers-sepekan-ada-bbyb-babp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-10 18:49:00", "title": "10 Saham Top Losers 10 Agustus 2021, BBYB Paling Boncos", "content": " Bisnis.com , JAKARTA – Sejumlah saham mengalami pelemahan harga signifikan di tengah pelemahan  Indeks Harga Saham Gabungan (IHSG)  pada akhir perdagangan hari ini, Selasa (10/8/2021). Saham PT Bank Neo Commerce Tbk. (BBYB) memimpin daftar saham yang melemah paling tajam atau  top losers  dengan pelemahan 6,98 persen ke level Rp1.465 per saham. Sementara itu, saham PT Bank Rakyat Indonesia Agroniaga Tbk. (AGRO) ditutup melemah 6,97 persen ke Rp2.270 per saham. Kemudian, PT Multi Prima Sejahtera Tbk. (LPIN) melemah 6,96 persen ke Rp428 per saham. Sementara itu,  IHSG  ditutup turun 0,64 persen ke level 6.088,40. Sejak awal tahun, IHSG tumbuh 1,83 persen. Sebanyak 7 dari 11 indeks sektoral ditutup melemah, didorong oleh indeks sektor teknologi (IDXTECHNO) yang melemah 3,51 persen, disusul sektor transportasi (IDXTRANS) dengan pelemahan 1,14 persen. Adapun 4 sektor lainnya menguat dan menahan pelemahan IHSG, dipimpin sektor barang konsumer siklikal yang menguat 1 persen. Sementara itu, 187 saham menguat, 308 saham melemah, dan 149 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat senilai Rp7.366,10 triliun. Berikut daftar 10 saham top losers hari ini: Emiten Kode Saham Harga Sebelumnya Harga Hari Ini Perubahan (persen) Bank Neo Commerce Tbk. BBYB 1.575 1.465 -6,98 Bank Rakyat Indonesia Agroniaga Tbk. AGRO 2.440 2.270 -6,97 Multi Prima Sejahtera Tbk LPIN 460 428 -6,96 PAM Mineral Tbk NICL 158 147 -6,96 Yelooo Integra Datanet Tbk. YELO 346 322 -6,94 Bank Bisnis Internasional Tbk. BBSI 6.850 6.375 -6,93 Bank Harda Internasional Tbk. BBHI 2.750 2.560 -6,91 Bank Bumi Arta Tbk. BNBA 1.520 1.415 -6,91 Diagnos Laboratorium Utama Tbk. DGNS 1.090 1.015 -6,88 Bank Artha Graha Internasional Tbk. INPC 204 190 -6,86 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210810/7/1428356/10-saham-top-losers-10-agustus-2021-bbyb-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-23 13:56:00", "title": "Berlanjutnya Manuver Asabri dan Akulaku di Bank Neo Commerce (BBYB)", "content": "", "link": "https://finansial.bisnis.com/read/20210823/90/1432810/berlanjutnya-manuver-asabri-dan-akulaku-di-bank-neo-commerce-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:01:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210825/445/1433623/lepas-kepemilikan-asabri-tinggalkan-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-30 16:03:00", "title": "Catat Kerugian, Prospek Saham BBYB Masih Menarik?", "content": "", "link": "https://market.bisnis.com/read/20210830/192/1435671/catat-kerugian-prospek-saham-bbyb-masih-menarik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:01:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210902/442/1436861/prospek-emiten-bank-neo-antara-laba-dan-akuisisi-pengguna?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-22 15:41:00", "title": "Naik Tahta Akulaku di Bank Neo Commerce (BBYB) Tertunda, Bagaimana Dampaknya?", "content": "", "link": "https://finansial.bisnis.com/read/20210922/90/1445511/naik-tahta-akulaku-di-bank-neo-commerce-bbyb-tertunda-bagaimana-dampaknya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:01:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211011/445/1452695/pemegang-saham-akulaku-resmi-kendalikan-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-22 19:58:00", "title": "PREMIUM WRAP UP: MARI Pikat Investor Baru, SCMA Pilih Stock Split, & Pilah-pilih Saham JP Morgan", "content": " Bisnis.com , JAKARTA – Platform NOICE besutan PT Mahaka Radio Integra Tbk. (MARI) seakan menjadi magnet bagi investor. Kini, giliran Grup Lippo yang kesengsem dengan produk audio dari emiten Erick Thohir itu. Beberapa kali suspensi perdagangan saham yang dilakukan otoritas bursa terhadap PT Mahaka Radio Integra Tbk. (MARI) agaknya belum bikin investor goyah. Alih-alih dijauhi, belakangan emiten radio besutan Menteri BUMN Erick Thohir tersebut justru makin menjadi magnet. 1. Saat Sinar Bisnis Siniar Mahaka Radio Integra (MARI) Pikat Investor MARI Perbesar Pada Selasa (21/9/2021), MARI berhasil memikat PT Multipolar Tbk. (MLPL). Perusahaan holding multisektor milik Grup Lippo ini masuk sebagai investor baru dengan pembelian ekuitas atau saham perseroan yang belum disebutkan jumlah detailnya. Sebelum kehadiran Grup Lippo, memang sudah banyak perusahaan modal ventura yang merapatkan diri ke barisan MARI dengan memberikan pendanaan kepada  Nama-nama kondang yang telah masuk sebagai pendana NOICE di antaranya adalah Go-Ventures (Grup GoTo), Alpha JWC, Kenangan Fund, hingga Kynesis dan Grup Northstar. Baca selengkapnya di  sini . 2. Menangkap Cuan Reksa Dana ETF Jelang Kuartal IV/2021, Intip Pendongkraknya! ETF Perbesar Peluang penguatan produk reksa  exchange traded fund  (ETF) untuk tumbuh seiring dengan perbaikan ekonomi pada kuartal IV/2021 terbuka lebar. Berdasarkan data Otoritas Jasa Keuangan, dana kelolaan (nilai aktiva bersih/NAB) reksa dana ETF per akhir Agustus 2021 tercatat sebesar Rp14,89 triliun yang merupakan 2,74 persen dari total NAB seluruh tipe reksa dana.  Angka tersebut naik 4,13 persen dari Juli 2021 dengan NAB Rp14,29 triliun, yang merupakan dana kelolaan terendah sepanjang tahun. Selain itu, dana kelolaan ini juga lebih tinggi dari Agustus 2020 yang berjumlah Rp14,23 triliun. Baca selengkapnya di  sini . 3. Mampukah Stock Split hingga Buyback Jadi Katalis Positif SCMA? SCMA Perbesar Emiten media, PT Surya Citra Media Tbk. telah mengumumkan rencana aksi korporasinya dengan memecah nilai nominal saham perseroan atau  stock split  saham. Strategi itu dilakukan dalam rangka meningkatkan likuiditas harga saham perseroan di pasar.  Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), emiten berkode saham SCMA tersebut akan membahas dan memutuskan rencana  stock split  perseroan dengan rasio 1:5. Untuk memuluskan rencana tersebut, SCMA akan membahas rencana tersebut pada rapat umum pemegang saham luar biasa (RUPSLB) pada Oktober mendatang.  Baca selengkapnya di  sini . 4. Naik Tahta Akulaku di Bank Neo Commerce (BBYB) Tertunda, Bagaimana Dampaknya? neocommerce Perbesar Peresmian naik tahta PT Akulaku Silvrr Finance sebagai pengendali PT Bank Neo Commerce Tbk. (BBYB) akhirnya tertunda. Tidak terpenuhinya angka kuorum dalam agenda Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Senin (20/9/2021), menjadi soal.  Kuorum yang dibutuhkan untuk mengesahkan pengendali baru adalah 75 persen. Sementara itu, pemegang saham yang menghadiri RUPSLB dua hari lalu hanya 73,47 persen dari keseluruhan undangan.  Baca selengkapnya di  sini . 5. Daftar Saham Pilihan J.P. Morgan Jelang Kuartal Terakhir 2021, Pilih Mana? jp morgan Perbesar J.P. Morgan masih meyakini indeks harga saham gabungan (IHSG) memiliki ruang pertumbuhan yang lebar hingga akhir 2021.  Adapun, sampai dengan akhir sesi Rabu (21/9/2021), indeks komposit hanya parkir di level 6.108,265 atau terkoreksi 0,08 persen dalam sebulan terakhir. Sepanjang periode itu, IHSG sempat meninggalkan level 6.000 dengan menyentuh posisi support 5.982,766. Padahal, investor asing tengah rajin berbelanjag saham-saham RI dengan net buy atau beli bersih Rp3,94 triliun. Pergerakan IHSG yang tengah tidak bergairah tidak menggoyahkan pandangan Tim Analis J.P. Morgan terhadap prospek pasar modal RI hingga akhir 2021. Baca selengkapnya di  sini . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210922/7/1445681/premium-wrap-up-mari-pikat-investor-baru-scma-pilih-stock-split-pilah-pilih-saham-jp-morgan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-22 08:36:00", "title": "Dapat Pernyataan OJK, Bank Neo Commerce Siap Right Issue Rp 2,5 Triliun", "content": " Bisnis.com,  JAKARTA - PT  Bank Neo Commerce , Tbk. (BNC) telah mendapatkan pernyataan efektif dari Otoritas Jasa Keuangan (OJK) untuk melakukan  rights issue  dengan target perolehan dana Rp2,5 triliun. Pernyataan efektif dari OJK itu keluar pada Kamis (18/11) untuk BNC melakukan aksi korporasi yaitu Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu (PMHMETD) V. Dalam PMHMETD V ini, BNC mengeluarkan sebanyak-banyaknya 1.927.162.193 lembar saham baru yang akan dicatatkan ke Bursa Efek Indonesia atau sebesar 25,71 persen dari modal ditempatkan dan disetor penuh perseroan saat ini dengan nilai nominal Rp100, per saham dan harga pelaksanaan Rp1.300, per saham sehingga seluruhnya berjumlah sebanyak-banyaknya Rp2.505.310.850.900. Pada pelaksanaan PMHMETD V tersebut setiap pemegang saham yang memiliki 35 lembar saham dalam Daftar Pemegang Saham Perseroan pada tanggal 30 November 2021 pukul 16.00 WIB mempunyai 9 HMETD, yang mana setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli 1 saham baru. HMETD ini diperdagangkan mulai tanggal 2 Desember hingga 8 Desember 2021. Direktur Utama  Bank Neo Commerce  Tjandra Gunawan mengatakan bahwa aksi korporasi tersebut bertujuan salah satunya untuk memenuhi modal inti bank digital yang ditetapkan OJK minimal Rp2 triliun di akhir tahun 2021 dan Rp3 triliun di akhir tahun 2022. Aksi korporasi ini, katanya, sebagai bentuk keseriusan BNC dan untuk semakin mempercepat akselerasi transformasi menjadi bank digital terdepan di Indonesia. “Melalui  rights issue  ini, BNC akan mendapatkan suntikan senilai Rp2,5 triliun yang menyebabkan modal inti BNC meningkat menjadi lebih dari Rp3 triliun, melebihi ketentuan yang ditetapkan OJK,” katanya dalam keterangan resmi, Senin (22/11/2021). Tjandra menuturkan penambahan modal yang dihasilkan dari aksi korporasi ini juga akan diprioritaskan perseroan untuk investasi berkelanjutan pada teknologi informasi. Selain itu, tambahan dana juga akan digunakan untuk mendukung kinerja operasional BNC seperti pengembangan dan rekrutmen karyawan, kegiatan promosi dan edukasi berkelanjutan tentang bank digital, pengembangan aplikasi neobank milik BNC melalui pengembangan berbagai fitur dan layanan perbankan yang inovatif, juga untuk memperkuat rasio Kewajiban Penyediaan Modal Minimum (KPMM). Saat ini, aplikasi neobank milik BNC dikenal akan inovasi produk dan layanannya yang interaktif, diantaranya terdapat Neo Jurnal, fitur chat, dan games Dunia Neo. “Raihan modal hasil aksi korporasi ini tentu saja sangat penting bagi perkembangan fitur, layanan, dan produk BNC. Ke depannya, BNC akan terus berinovasi untuk memberikan pengalaman unik perbankan digital yang berbeda bagi para nasabah. BNC akan terus fokus pada inovasi dan terobosan, berfokus pada interaksi antar nasabah,” tambahnya.. Tjandra mengklaim terobosan yang telah BNC lakukan memberikan hasil seperti menjadikan BNC sebagai pemimpin pasar di kategori bank digital saat ini dengan jumlah nasabah terbanyak di Indonesia dan menjadikan aplikasi neobank sebagai aplikasi bank digital yang paling banyak dicari dan diunduh. “Berbagai raihan positif di tahun ini membuat semangat kami terlecut dan kami optimis kinerja  Bank Neo Commerce  di tahun depan akan lebih baik lagi,” tutup Tjandra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211122/90/1468732/dapat-pernyataan-ojk-bank-neo-commerce-siap-right-issue-rp-25-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-14 13:05:00", "title": "Gandeng Batavia Prosperindo, Bank Neo (BBYB) Layani Investasi Reksa Dana", "content": " Bisnis.com, JAKARTA –  PT Bank Neo Commerce Tbk.  (BBYB) kembali memperluas bisnisnya dengan menjadi Agen Penjual Efek  Reksa Dana , menggandeng PT Batavia Prosperindo Aset Manajemen (BPAM). Presiden Direktur Bank Neo Commerce Tjandra Gunawan menyatakan bahwa reksa dana merupakan produk  investasi  yang banyak diminati nasabah perseroan. Oleh sebab itu, Bank Neo Commerce atau BNC berkomitmen untuk menyediakan layanan perbankan digital end-to-end .  “Melalui kerja sama ini, kami akan menawarkan berbagai jenis produk reksa dana mulai dari produk dengan profil risiko rendah, hingga produk dengan profil risiko tinggi seperti reksa dana saham,” ujar Tjandra dalam keterangan tertulis, Selasa (14/12/2021). Berdasarkan data dari Kustodian Sentral Efek Indonesia (KSEI) pada Oktober 2021, jumlah investor pasar modal terus mengalami peningkatan secara signifikan dari jumlah Single Investor Identification (SID) yang terbentuk. Jumlah investor reksa dana pun mengalami peningkatan lebih dari 50 persen pada tahun ini, dengan jumlah investor mencapai 6,1 juta orang per Oktober 2021. Dari jumlah tersebut, hampir 60 persen atau sekitar 4 juta investor berusia di bawah 30 tahun. Tjandra menuturkan dengan adanya sinergi BNC dan BPAM diharapkan dapat menjadi solusi bagi para nasabah serta milenial, terutama yang merupakan investor pemula, untuk berinvestasi dengan proses yang mudah dan terjangkau. Dia juga berharap kerja sama dengan BPAM dapat terjalin secara  good term relations ,  long term relations  dan  mutual relationship . Langkah ini seiring dengan komitmen perseroan untuk menyediakan pilihan produk yang beragam, salah satunya melalui reksa dana. Sementara itu, Presiden Direktur Batavia Prosperindo Aset Manajemen Lilis Setiadi menilai bahwa kerja sama tersebut akan menjadi yang terdepan dalam menggali potensi anak muda dalam berinvestasi. “Mudah-mudahan, BPAM dan BNC bisa terus berkolaborasi untuk mengambil peluang ke depannya dan bisa bersama melakukan sosialisasi dan edukasi untuk para investor secara berkelanjutan,” pungkasnya. Kerja sama antara BNC dan BPAM diklaim bakal memberikan kemudahan akses dan menjangkau berbagai lapisan masyarakat luas, agar dapat berinvestasi dengan lebih mudah terhadap berbagai jenis produk reksa dana unggulan Batavia di BNC. Selain itu, kedua perseroan turut berkomitmen memberikan kenyamanan dan kemudahan dalam bertransaksi reksa dana, pengelolaan portofolio dilakukan secara aktif bersama dengan Manajer Investasi yang berdedikasi. Produk reksa dana BPAM yang dipasarkan di BNC, antara lain Batavia Dana Obligasi Ultima (Reksa Dana Pendapatan Tetap), Batavia Dana Dinamis (Reksa Dana Campuran), Batavia Dana Saham (Reksa Dana Saham), dan Batavia Dana Saham Optimal (Reksa Dana Saham). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211214/90/1477451/gandeng-batavia-prosperindo-bank-neo-bbyb-layani-investasi-reksa-dana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-20 13:27:00", "title": "Dua Emiten Bank BACA dan BBYB Gelar RUPSLB Pekan Depan, Rombak Pengurus", "content": " Bisnis.com , JAKARTA – Dua emiten  bank mini  dengan modal inti di bawah Rp6 triliun akan menggelar Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ). Mereka adalah PT Bank Capital Indonesia Tbk. (BACA) dan PT Bank Neo Commerce Tbk. (BBYB). Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Selasa (7/12/2021), disebutkan RUPSLB Bank Capital Indonesia akan melaksanakan RUPSLB pada Rabu, 29 Desember 2021. Rapat dimulai pukul 10.00 WIB sampai dengan selesai dan berlokasi di Hotel Mercure, tepatnya di Jalan Gatot Subroto No. 1, Jakarta Selatan. RUPSLB Bank Capital Indonesia akan membahas dua agenda, yaitu perubahan susunan pengurus perseroan dan perubahan pasar 1 Anggaran Dasar perseroan. “Pemegang Saham yang berhak hadir atau diwakili dalam rapat adalah para pemegang saham perseroan yang namanya tercatat dalam Daftar Pemegang Saham [DPS] pada 6 Desember 2021, pukul 16.00 WIB,” tulis direksi BBYB, seperti dikutip Senin (20/12/2021). Sementara untuk pemegang saham dalam penitipan KSEI sesuai dengan catatan saldo rekening efek pada penutupan 6 Desember 2021, pukul 16.00 WIB. Berdasarkan data yang dihimpun  Bisnis , per Senin (8/11/2021), manajemen bank dengan kode emiten BACA itu terdiri dari Direktur Utama Wahyu Dwi Aji, Direktur Yenny Hoo, Direktur Roy Iskandar Kusuma Widjaja, dan Direktur Gunarto Hanafi. Adapun, Komisaris Utama Danny Nugroho, Komisaris Amrih Masjhuri, dan Komisaris Maxen Bastian Nggadas. Selain Bank Capital Indonesia, PT Bank Neo Commerce Tbk. (BBYB) juga akan menggelar RUPSLB pada hari yang sama, yaitu Rabu, 29 Desember 2021. Dalam pengumuman yang disampaikan ke BEI, Senin (6/12/2021), rapat BBYB akan bertempat di kantor perusahaan yang berlokasi di Kawasan SCBD, Jakarta mulai pukul 15.00 WIB sampai dengan selesai. \"Agenda RUPS Luar Biasa [yaitu] perubahan susunan pengurus perseroan,\" tulis manajemen BBYB, seperti dikutip Senin (20/12/2021). Pemegang saham yang berhak hadir atau diwakili dalam RUPSLB adalah yang namanya tercatat dalam daftar pemegang saham perseroan pada Senin (6/12/2021) sampai dengan pukul 16.00 WIB atau pemilik saham BBYB pada sub rekening efek di penitipan kolektif KSEI pada penutupan perdagangan saham BEI pada hari yang sama. Adapun, saat ini manajemen bank dengan kode emiten BBYB itu terdiri dari Komisaris Utama/Komisaris Independen Suprihadi, Komisaris Tjandra Mindharta Gozali, dan Komisaris Independen Pamitra Wineka. Dari jajaran direksi terdapat Direktur Utama Tjandra Gunawan dan Plt. Direktur Risiko & Kepatuhan Aditya Wahyu Windarwo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211220/90/1479584/dua-emiten-bank-baca-dan-bbyb-gelar-rupslb-pekan-depan-rombak-pengurus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-26 12:18:00", "title": "BACA dan BBYB Gelar RUPSLB 29 Desember, Ubah Susunan Pengurus", "content": " Bisnis.com , JAKARTA –  PT Bank Capital Indonesia Tbk.  (BACA) dan  PT Bank Neo Commerce Tbk.  (BBYB) akan menggelar Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) pada pekan depan.  Kedua emiten bank mini tersebut akan membahas agenda yang sama, yakni perubahan pengurus perseroan. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Selasa (7/12/2021), disebutkan Bank Capital Indonesia akan melaksanakan RUPSLB pada Rabu, 29 Desember 2021. Rapat dimulai pukul 10.00 WIB sampai dengan selesai dan berlokasi di Hotel Mercure, tepatnya di Jalan Gatot Subroto No. 1, Jakarta Selatan. Selain membahas perubahan susunan pengurus, RUPSLB Bank Capital Indonesia juga akan membahas agenda lain, yaitu perubahan pasar 1 Anggaran Dasar perseroan. “Pemegang Saham yang berhak hadir atau diwakili dalam rapat adalah para pemegang saham perseroan yang namanya tercatat dalam Daftar Pemegang Saham [DPS] pada 6 Desember 2021, pukul 16.00 WIB,” tulis direksi Bank Capital. Selain Bank Capital Indonesia, PT Bank Neo Commerce Tbk. (BBYB) juga akan menggelar RUPSLB pada hari yang sama, yaitu Rabu, 29 Desember 2021. Dalam pengumuman yang disampaikan ke BEI, Senin (6/12/2021), rapat BBYB akan bertempat di kantor perusahaan yang berlokasi di Kawasan SCBD, Jakarta mulai pukul 15.00 WIB sampai dengan selesai. \"Agenda RUPS Luar Biasa [yaitu] perubahan susunan pengurus perseroan,\" tulis manajemen Bank Neo Commerce. Pemegang saham yang berhak hadir atau diwakili dalam RUPSLB dua bank mini tersebut adalah yang namanya tercatat dalam daftar pemegang saham perseroan pada Senin (6/12/2021) sampai dengan pukul 16.00 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211226/90/1481858/baca-dan-bbyb-gelar-rupslb-29-desember-ubah-susunan-pengurus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-29 06:10:00", "title": "Hari Ini RUPSLB, Bank Neo (BBYB) Usul Pengangkatan Ricko Irwanto jadi Direktur Kepatuhan", "content": " Bisnis.com , JAKARTA -  PT Bank Neo Commerce Tbk.  (BBYB) menjadwalkan Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) pada hari ini, Rabu (29/12/2021). Berdasarkan pengumuman Bursa Efek Indonesia, Bank Neo Commerce akan menyelenggarakan rapat mulai pukul 15.00 WIB di kantor perseroan di Jakarta. Rapat hanya membahas satu agenda yakni perubahan pengurus perseroan. Dalam materi rapat yang dipublikasikan kemarin (28/12/2021), manajemen akan mengusulkan kepada rapat untuk menyetujui pengangkatan Ricko Irwanto untuk menjadi direktur kepatuhan perseroan. Untuk diketahui, Ricko Irwanto terakhir menjabat sebagai Direktur Kepatuhan di Bank MNC International pada 2019-2021. Dia undur diri dari MNC Bank pada pertengahan November kemarin. Sebelum itu, dia telah menduduki beberapa posisi penting seperti Head of Operation Development and Improvement dan Area Manager di Bank Bali; sebagai Operational Risk Management Head di Bank Permata; sebagai Operational Risk Management Dicision Head (Pejabat Eksekutif) dan AML – CFT Division Head (Pejabat Eksekutif) di Bank OCBC. Lebih lanjut, manajemen juga akan menyampaikan usulan kepada rapat untuk menyetujui perubahan struktur organisasi dengan menghapuskan posisi Direktur Operasi, dan membatalkan pengangkatan Hartono Budihardjo sebagai Direktur Perseroan yang telah diusulkan pengangkatannya berdasarkan hasil keputusan RUPSLB pada 28 Mei 2021. Manjemen juga mengusulkan untuk menunjuk dan memberi kuasa dengan hak substitusi kepada Direksi Perseroan untuk melakukan segala tindakan yang berhubungan dengan keputusan Rapat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211229/90/1482823/hari-ini-rupslb-bank-neo-bbyb-usul-pengangkatan-ricko-irwanto-jadi-direktur-kepatuhan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-29 13:16:00", "title": "Kaleidoskop 2021: 10 Saham Paling Cuan Sepanjang 2021, dari DCII hingga DMMX Meroket Ribuan Persen", "content": " Bisnis.com , JAKARTA - Saham  emiten teknologi  dan  bank digital  mewarnai jejeran 10 besar saham dengan kenaikan harga tertinggi atau  top gainers sepanjang tahun 2021. Berdasarkan data  Bloomberg  per 28 Desember 2021 secara  year-to-date  (YTD) emiten teknologi seperti PT DCI Indonesia Tbk. (DCII) dan PT Digital Mediatama Maxima Tbk. (DMMX) hingga emiten bank digital seperti PT Bank Aladin Syariah Tbk. (BANK) hingga PT Bank Neo Commerce Tbk. (BBYB) masuk ke dalam 10 saham top gainers tahun ini. Adapun, saham PT DCI Indonesia Tbk. (DCII) merupakan yang paling banyak memberikan cuan di sepanjang tahun berjalan. Harga saham DCII telah melambung 8.751 persen menjadi Rp37.175 sejak awal tahun. Adapun, kapitalisasi pasar DCII mencapai Rp93,03 triliun. Adapun, DCI Indonesia merupakan penyedia layanan data cloud yang sebagian sahamnya dimiliki oleh taipan Indonesia, termasuk Anthoni Salim. DCII tercatat sebagai perusahaan dengan penawaran umum perdana atau Initial Public Offering (IPO) dengan kinerja terbaik di dunia tahun ini setelah sahamnya melonjak lebih dari 100 kali lipat. Selanjutnya saham PT Allo Bank Indonesia Tbk. (BBHI) melaju 4.386,66 persen menjadi Rp7.075 sejak awal tahun. Emiten milik Chairul Tanjung ini rencananya akan melakukan penambahan modal dengan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue  pada akhir tahun ini. Perseroan rencananya akan menerbitkan maksimal 10,04 miliar saham baru. Mengacu harga pelaksanaan yang akan dipatok Rp478 per lembar, total dana yang berpotensi diraup BBHI adalah maksimal Rp4,8 triliun. Rencananya, sebagian besar dana akan digunakan sebagai penguat struktur permodalan yang akan mendorong perseroan masuk ke dalam Kelompok Bank Berdasarkan Modal Inti (KBMI) 2. Mengacu Peraturan OJK (POJK) Nomor 12 Tahun 2021, untuk mencapai kategori tersebut BBHI memang harus memiliki modal inti minimal Rp6 triliun. Selanjutnya saham emiten teknologi PT Telefast Indonesia Tbk. (TFAS) menduduki posisi ketiga dengan kenaikan harga tertinggi sebesar 2.655,56 persen menjadi Rp4.960. Baru-baru ini, TFAS digandeng oleh PT Pos Indonesia (Persero) untuk memperluas jangkauan bisnis kurir dan logistik di Indonesia. Penandatanganan memorandum of understanding (MoU) kedua belah pihak dilakukan oleh Direktur Utama PT Pos Indonesia (Persero) Faizal Rochmad Djoemadi dengan Founder dan Chief Executive Officer (CEO) Telefast Indonesia Jody Hedrian.  Kedua belah pihak bersepakat bersinergi bersama memperluas jangkauan bisnis, melakukan penetrasi pasar, dan meningkatkan layanan dan jasa pada bisnis kurir dan logistik. Kerja sama ini akan langsung diimplementasikan jelang tutup tahun 2021. Analis J.P. Morgan Sekuritas Indonesia menyebutkan di dalam riset bahwa kenaikan harga saham emiten teknologi merupakan bukti dari ramainya transaksi di sektor teranyar ini.  Indeks saham sektor teknologi di Bursa Efek Indonesia yaitu IDX Sector Technology juga merupakan indeks dengan kinerja paling moncer sejak awal tahun sebesar 670,02 persen. Realisasi itu jauh di atas performa IHSG yang sebesar 10,36 persen secara ytd. “Industri data center [misalnya] adalah penerima manfaat dari e-commerce dan ledakan ekonomi digital di Indonesia,” tulis J.P. Morgan. 10 Saham Top Gainers YTD per 28 Desember 2021 Kode Emiten Harga Penutupan Hari Ini Perubahan Bersih Perubahan DCII 37.175,00 36.755,00 8751,19 % BBHI 7.075,00 6.917,31 4386,66 % TFAS 4.960,00 4.780,00 2655,56 % BANK 2.380,00 2.277,00 2210,68 % UFOE 1.660,00 1.559,05 1544,45 % PANI 1.700,00 1.584,00 1365,52 % TMAS 1.380,00 1.260,00 1049,98 % MSIN 2.010,00 1.831,63 1026,89 % DMMX 2.620,00 2.384,00 1010,17 % BBYB 2.740,00 2.472,29 923,50 % Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211229/7/1482966/kaleidoskop-2021-10-saham-paling-cuan-sepanjang-2021-dari-dcii-hingga-dmmx-meroket-ribuan-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:01:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211230/446/1483238/penambahan-modal-bbyb-bidik-rp5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-30 12:11:00", "title": "Bank Neo Commerce (BBYB) Targetkan 15 Juta Nasabah Baru di 2022", "content": " Bisnis.com , JAKARTA –  PT Bank Neo Commerce Tbk.  (BBYB) menargetkan akan mendapatkan 15 juta nasabah baru pada 2022, setelah perseroan berhasil menggaet 13 juta  nasabah  dalam waktu kurang dari 10 bulan. “Target kami adalah paling tidak 60-70 persen dari total jumlah 15 juta di antaranya akan terkonversi menjadi nasabah,” ujar Direktur Utama Bank Neo Commerce, Tjandra Gunawan dalam paparan publik, Rabu (29/12/2021). Dalam hal ini Tjandra menerangkan, nasabah tersebut merupakan nasabah yang memiliki deposito dan tabungan. Selain dari dua kategori nasabah tersebut, perseroan juga akan menyediakan layanan  digital lending  pada 2022. “Otomatis itu adalah tiga jenis  customer  atau nasabah kami yang aktif menggunakan layanan kami. Kami berani membuat patokan angka tersebut karena kami yakin dengan adanya dua fitur baru QRIS dan digital lending di tahun 2022 akan hadir di neobank, ditambah juga fitur-fitur lainnya,” terangnya. Tjandra memprediksi bahwa di tahun depan akan semakin ramai bank digital dan perseroan ingin tetap Bank Neo Commerce menjadi pilihan utama masyarakat. Dengan demikian, bank dengan kode saham BBYB itu memfokuskan diri untuk mengembangkan ekosistem digital dan terus berinovasi memberikan layanan dan produk perbankan sesuai dengan kebutuhan dan keinginan masyarakat. Tjandra mengungkapkan, Bank Neo Commerce akan menciptakan  Banking, Above & Beyond  dengan maksud ingin masuk ke dalam segmen  unbanked  population di Indonesia. “BNC mendefinisikan ulang cara bekerja perbankan dengan menciptakan sistem layanan yang didasarkan oleh kebutuhan dan keinginan pelanggan. Didukung oleh kemajuan teknologi, BNC memberikan pelayanan keuangan inklusif berbasis digital yang menguntungkan dan dapat dimiliki semua orang,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211230/90/1483564/bank-neo-commerce-bbyb-targetkan-15-juta-nasabah-baru-di-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-30 15:09:00", "title": "Bank Neo Commerce BBYB Rajin Rights Issue, Sahamnya Masih Menarik?", "content": "", "link": "https://finansial.bisnis.com/read/20211230/90/1483630/bank-neo-commerce-bbyb-rajin-rights-issue-sahamnya-masih-menarik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-30 15:21:00", "title": "Begini Strategi Bank Neo Commerce (BBYB) Kembangkan Layanan di 2022", "content": " Bisnis.com , JAKARTA – Direktur Utama  PT Bank Neo Commerce Tbk.  (BBYB) Tjandra Gunawan menyampaikan bahwa perseroan akan membangun tiga layanan pada 2022. Bank yang melakukan  soft launching  aplikasi bank digital pada Maret 2021 ini akan melakukan pengembangan ekosistem digital dan inovasi berkelanjutan pada tahun depan. Pertama ,  digital financial services . Layanan ini akan terfokus pada  payment  dan  transaction  atau Quick Response Code Indonesia Standard (QRIS).  Kedua ,  digital financial social  yang merupakan sisipan  fun  dan memungkinkan interaksi bagi antar nasabah. Tjandra menyatakan, Bank Neo Commerce menjadi pelopor  gamification  di aplikasi digital banking. Selain itu, perseroan menyediakan fitur artikel dengan bahasan yang ringan di kolom chat aplikasi neobank dari BNC. Ketiga ,  digital financial connector . Perseroan akan lebih banyak berfokus ke arah B2C (business to customer) atau pasar konsumen,  connecting  antara bisnis dan customer. Lebih lanjut, Tjandra menerangkan bahwa bank dengan kode saham BBYB itu juga akan menciptakan  Banking, Above & Beyond  dengan maksud ingin masuk ke dalam segmen  unbanked  population di Indonesia. Adapun, langkah strategis perseroan adalah memfokuskan untuk mengembangkan ekosistem digital dan terus berinovasi memberikan layanan dan produk perbankan sesuai dengan kebutuhan dan keinginan masyarakat. “Langkah strategis terdekat kami ialah BNC telah meluncurkan layanan  digital lending  di ekosistem digital kami dan akan tersedia di pertengahan Januari 2022 di aplikasi neobank,” terang Tjandra dalam paparan publik, Rabu (29/12/2021). Jika menilik laporan keuangan kuartal III/2021, Bank Neo Commerce yang sebelumnya dikenal sebagai Bank Yudha Bhakti mencatatkan peningkatan 49,16 persen sepanjang tahun berjalan (year-to-date/ytd) dari sisi aset per September 2021. Perseroan juga mencatat kerugian bersih Rp264 miliar yang mana sebagian besar digunakan dan dialokasikan ke berbagai bentuk investasi, antara lain pada investasi teknologi dan keamanan digital, pengembangan sumber daya manusia, serta promosi dan edukasi berkelanjutan tentang bank digital. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211230/90/1483635/begini-strategi-bank-neo-commerce-bbyb-kembangkan-layanan-di-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-22 22:30:00", "title": "Provident Berkomitmen Ikut Rights Issue Bank Neo Commerce (BBYB)", "content": " Bisnis.com , JAKARTA – Presiden Direktur PT Bank Neo Commerce Tbk. (BBYB) Tjandra Gunawan membenarkan adanya ketertarikan dari Grup Provident, salah satu investor  existing  perseroan, untuk mendukung pertumbuhan perusahaannya. Tjandra pun mengamini komitmen Provident untuk berpartisipasi lagi dalam  rights issue  terdekat BBYB yang akan dihelat pada awal kuartal II/2022. “Salah satu pemegang saham kami adalah Provident Growth. Provident juga sedikit banyak Akulaku dan Gozco, dan memang ada investor-investor  existing  itu mereka komit untuk ikut lagi  rights issue  ini,” kata Tjandra dalam diskusi virtual yang dihelat Indonesia Investment Education, Sabtu (22/1/2022). Sebagai gambaran, Provident memiliki porsi kecil (di bawah 5 persen) kepemilikan di BBYB melalui beberapa entitas. Di antaranya adalah Provident Growth Fund II GP Ltd yang memegang kepemilikan 71,81 juta lembar (0,96 persen), dan Provident Advisor Ltd sebanyak 40,71 juta lembar (0,54 persen) per akhir November 2021. Winoto Kartono, sosok konglomerat pendiri Grup Provident, juga memiliki porsi saham BBYB atas nama pribadinya. Sosok yang kini menjabat sebagai komisaris PT Tower Bersama Infrastructure Tbk. (TBIG) dan PT Merdeka Copper Gold Tbk. (MDKA) tersebut menggenggam 120,4 juta lembar atau setara dengan 1,61 persen saham BBYB. Tjandra secara pribadi tidak bisa memastikan apakah pasca- rights issue  mendatang porsi kepemilikan Provident akan bertambah signifikan. Namun, dia menebar kisi-kisi bahwa kemungkinan peningkatan cukup besar. “Apakah akan memperbesar kapasitasnya, terutama yang bisa dibilang pemain-pemain baru? Jawabannya ya, kemungkinan itu besar sekali.” Sayangnya, Tjandra tidak memberikan gambaran konkret apakah Provident merupakan sosok calon investor strategis perseroan. Saat ini memang ada sejumlah pihak yang tengah melakukan negosiasi untuk menjadi investor strategis perseroan. Hanya saja, kepastian siapa pihak tersebut belum bisa diumumkan. “Kalau misal investor strategis, kami ada pembicaraan dengan beberapa investor strategis, tetapi maaf, saya belum bisa  share  dulu karena ini masih Januari 2022. Masih terlalu awal banget untuk saya umumkan,” imbuhnya. Pernyataan Tjandra soal komitmen Provident sekaligus mengamini bocoran dari CEO Akulaku William Li. Dalam diskusi internal dengan Tim Riset Verdhana Sekuritas belum lama ini, bos entitas pengendali BBYB tersebut sempat membocorkan bahwa Provident berencana menambah kepemilikannya di BBYB. Adapun, pada tahun ini  rights issue  BBYB ditargetkan mampu menggalang dana segar Rp5 triliun. Bila target tersebut tercapai, bank yang terkoneksi dengan gurita bisnis Alibaba itu berpotensi menjadi bank digital dengan ekuitas terbesar, serta naik kasta jadi kelompok bank dengan modal inti (KBMI) 2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220122/192/1492137/provident-berkomitmen-ikut-rights-issue-bank-neo-commerce-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-24 13:10:00", "title": "Fitur Pinjaman Digital di Aplikasi Neobank (BBYB) Bakal Meluncur Maret 2022", "content": " Bisnis.com , JAKARTA –  PT Bank Neo Commerce Tbk.  (BBYB) menyatakan akan menyediakan aplikasi  pinjaman digital  atau lending digital di  aplikasi neobank  pada Maret 2022. Rencana tersedianya aplikasi lending digital tersebut mundur dari perkiraan yang dijadwalkan, yakni pada pertengahan Januari tahun ini. “Aplikasi kami rencananya di kuartal I, tadinya Januari tapi ternyata kita baru bisa  running  di Maret, tetapi masih tetap di kuartal I,” ucap Direktur Utama Bank Neo Commerce, Tjandra Gunawan dalam dalam webinar Indonesia Investment Education, Sabtu (22/1/2022). Tjandra menyatakan,  lending capacity  BBYB secara digital sebetulnya sudah  up and running  pada November 2021. Sekadar informasi, pada pertengahan 2021, BBYB sudah bekerja sama dengan Akulaku. “Saat masuk ke aplikasi Akulaku, di sana ada yang namanya fitur “Dana Cicil”, di situ ada BNC. Jadi sudah mulai lahir ini sebetulnya digital lending, embrio ini sudah ada dari November. Nah yang saya sebut di sini adalah lahirnya di neobank,” jelasnya. Adapun dalam 10 bulan terakhir, neobank telah menjangkau 13 juta pengguna. Artinya, aplikasi neobank resmi meluncur pada Maret 2021 telah memiliki 16 juta pengunduh dan 13 juta pengguna terdaftar per Desember 2021. “Kami menargetkan untuk menambah 15 juta pengguna baru pada tahun 2022,” ujarnya. Tjandra menyatakan, rata-rata waktu pengguna neobank per hari di aplikasi neobank menghabiskan waktu selama 5,5 menit. “Bukan karena 5,5 menit butuh waktu lama untuk transfer, tetapi mereka cukup mereka bersemangat dengan aplikasi kita, karena kita bukan cuma urusan finansial. Di sana ada game hingga chat,” terangnya. Kemudian, pengguna aktif bulanan sebanyak 4-5 juta dan pengguna aktif harian sebanyak 1-1,5 juta. Tjandra mengungkapkan, pengguna aktif harian aplikasi neobank bisa mengalami lonjakan saat Bank Neo Commerce mengadakan promo dengan kisaran 3-4 kali lipat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220124/90/1492573/fitur-pinjaman-digital-di-aplikasi-neobank-bbyb-bakal-meluncur-maret-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-24 14:10:00", "title": "Bank Neo (BBYB) Jadwal Ulang Rights Issue Rp5 Triliun ke Kuartal II/2022", "content": " Bisnis.com , JAKARTA –  PT Bank Neo Commerce Tbk.  (BBYB) berencana kembali melakukan Penawaran Umum Terbatas (PUT VI) atau  rights issue  pada tahun ini. Dalam aksi korporasi itu, Direktur Utama Bank Neo Commerce Tjandra Gunawan menuturkan, BBYB membidik perolehan dana segar senilai Rp5 triliun. “Kami dalam waktu dekat akan melakukan  rights issue  sebesar Rp5 triliun, jadi  double  dari yang kami lakukan di tahun lalu,” ujar Tjandra dalam webinar Indonesia Investment Education, Sabtu (22/1/2022). Aksi penambahan modal oleh emiten bank BBYB tersebut akan dilaksanakan pada kuartal II/2022, yang semula direncanakan akan digelar pada kuartal I/2022. “Rencananya kami lakukan di kuartal pertama, tapi karena satu dan lain hal kami mundurkan di awal kuartal II, kemungkinan antara April atau Mei,” jelasnya. Dalam aksi tersebut, Tjandra menyebutkan terdapat sejumlah investor atau pemegang saham pengendali BBYB yang berkomitmen untuk ikut berpartisipasi dalam  right issue  perseroan. “Salah satu pemegang saham kami adalah Provident Growth. Provident juga sedikit banyak bersama Akulaku dan Gozco, dan memang ada investor-investor existing itu mereka komit untuk ikut lagi  rights issue  ini,” ucapnya. Sebagai gambaran, Provident memiliki porsi kecil (di bawah 5 persen) kepemilikan di BBYB melalui beberapa entitas. Di antaranya adalah Provident Growth Fund II GP Ltd yang memegang kepemilikan 71,81 juta lembar (0,96 persen), dan Provident Advisor Ltd sebanyak 40,71 juta lembar (0,54 persen) per akhir November 2021. “Apakah akan memperbesar kapasitasnya, terutama yang bisa dibilang pemain-pemain baru?  Yes, possibility  itu sangat besar sekali,” tuturnya. Namun, Tjandra tak mengungkapkan siapa investor strategis yang akan berpartisipasi dalam perhelatan  rights issue  BBYB pada kuartal II tahun ini. “ Sorry,  saya belum bisa  share  dulu di sini karena ini masih Januari, masih terlalu awal untuk saya  announce ,” sambungnya. Sebelumnya, BBYB telah merampungkan  rights issue  kelima atau PUT V senilai Rp2,5 triliun. Tjandra menyatakan, perseroan mengalami oversubscribed 400 – 500 persen. “Terus terang masih banyak yang queuing yang mau beli saham kami, terpaksa belum bisa join. itulah kenapa sebetulnya untuk  next rights issue ini very good opportunity ,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220124/90/1492622/bank-neo-bbyb-jadwal-ulang-rights-issue-rp5-triliun-ke-kuartal-ii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-14 16:40:00", "title": "IHSG Koreksi 1 Persen, Imbas 3 Saham Bank Kompak Kena ARB", "content": " Bisnis.com,  JAKARTA — Indeks Harga Saham Gabungan ( IHSG ) terpantau berada di zona merah dengan koreksi 1,19 persen, membuat harga 3 saham emiten bank menyentuh batas auto rejection bawah (ARB) pada penutupan perdagangan hari ini, Senin (14/2/2022). Ketiga saham emiten bank tersebut antara lain PT Bank Neo Commerce Tbk. ( BBYB ), PT Bank IBK Indonesia Tbk. ( AGRS ), dan PT Bank BTPN Syariah Tbk. ( BTPS ). Berdasarkan data RTI, saham BBYB ditutup melorot 6,99 persen atau turun 160 poin ke level Rp2.130 per saham. Sepanjang perdagangan, saham Bank Neo bergerak di rentang Rp2.130-Rp2.320 dan dibuka ke level Rp2.290 per saham. Sementara itu, volume yang diperdagangkan sebanyak 68,99 juta saham dengan turnover senilai Rp149,48 miliar. Dengan demikian, kapitalisasi pasar atau market cap yang dimiliki emiten bank bersandi BBYB ini mencapai Rp20,07 triliun. Adapun, saham Bank Neo naik 1,43 persen selama sepekan terakhir. Kemudian, penurunan juga terjadi pada saham AGRS dengan koreksi 6,98 persen atau turun 12 poin ke level Rp160 per saham. Saham Bank IBK bergerak di rentang Rp160-Rp174 sepanjang perdagangan, dengan volume yang diperdagangkan mencapai 40,24 juta saham dan turnover senilai Rp6,54 miliar. Lebih lanjut, market cap AGRS tercatat senilai Rp2,83 triliun. Selama sepekan terakhir, saham AGRS turun 1,23 persen dan naik 0,63 persen selama satu bulan terakhir. Lalu, ada BTPS yang melanjutkan koreksi sejak Jumat pekan lalu (11/2/2022). Pada perdagangan hari ini, saham BTPN Syariah terpantau turun 6,88 persen atau susut 260 poin ke level Rp3.520 per saham. Sepanjang perdagangan, saham BTPS bergerak di rentang Rp3.520-Rp3.770 dengan volume perdagangan mencapai 6,71 juta saham dan turnover senilai Rp24,01 miliar. Dengan demikian, kapitalisasi pasar yang dimiliki BTPS mencapai Rp27,12 triliun. Penurunan juga terjadi selama sepekan terakhir, saham BTPS turun 5,38 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220214/7/1500222/ihsg-koreksi-1-persen-imbas-3-saham-bank-kompak-kena-arb?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-02-21 21:43:00", "title": "Rebalancing Indeks FTSE Kerek Saham EMTK Hingga Bank Neo (BBYB), Intip Prospeknya!", "content": "", "link": "https://market.bisnis.com/read/20220221/189/1503158/rebalancing-indeks-ftse-kerek-saham-emtk-hingga-bank-neo-bbyb-intip-prospeknya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-04 07:41:00", "title": "Grup Alibaba Getol Borong Jutaan Saham Bank Neo BBYB", "content": "", "link": "https://market.bisnis.com/read/20220404/7/1518506/grup-alibaba-getol-borong-jutaan-saham-bank-neo-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-10 09:06:00", "title": "Rugi Bersih Turun di Kuartal I/2022, Ini Penjelasan Bos Bank Neo Commerce (BBYB))", "content": " Bisnis.com,  JAKARTA -  PT  Bank Neo Commerce  Tbk. (BBYB) menekan rugi bersih ke angka Rp417 miliar pada kuartal I/2022 berkat membaiknya sejumlah indikator keuangan.  Pada 2021, BBYB mencatatkan rugi bersih senilai Rp986 miliar. Tjandra Gunawan, Direktur Utama Bank Neo Commerce, mengatakan melihat pertumbuhan kinerja BBYB yang positif, fundamental perseroan yang semakin sehat dan juga  strategic response  yang tepat diiringi dengan manajemen risiko yang baik dalam menghadapi ketidakpastian kondisi perekonomian global, BBYB optimistis kinerja tahun ini dapat melampaui kinerja tahun sebelumnya. “Kami akan memanfaatkan momentum pertumbuhan tahun lalu sebagai pelecut semangat kami pada tahun berjalan ini untuk semakin baik dalam mengembangkan bisnis perseroan. Seiring dengan semakin baiknya efisiensi kinerja operasional Perseroan, kami yakin BNC dapat terus mengoptimalkan kinerjanya di tahun ini,” ujarnya dalam keterangan resmi, Senin (9/5/2022).  Tjandra menjelaskan aplikasi BBYB telah mendapatkan lebih dari 16 juta  registered user  dengan  monthly active user  3 juta perbulan (MAU). Stabilnya jumlah MAU ini sejalan dengan terjadinya peningkatan volume transaksi yang signifikan sebesar 88 persen menjadi 76 juta transaksi dibandingkan kuartal sebelumnya. Kinerja positif  Bank Neo Commerce  pada awal tahun 2022 ditunjukkan dengan berhasilnya perusahaan mencatatkan kenaikan n et interest income  (NII) yang naik sekitar 214,3 persen dibandingkan periode yang sama tahun 2021 atau naik dari Rp 63 miliar menjadi Rp 198 miliar pada kuartal I/2022.  Kenaikan juga terlihat untuk pendapatan yakni sebesar Rp448 miliar pada kuartal I/2022 atau naik sekitar 204,8 persen dari periode sebelumnya yang sebesar Rp147 miliar. Jika dibandingkan dengan kuartal sebelumnya NII pada kuartal I/2022 mengalami kenaikan 167,1 persen dari Rp 74 miliar menjadi Rp 198 miliar. Adapun, pendapatan juga mengalami kenaikan sebesar 85,6 persen dari kuartal sebelumnya yakni dari Rp 241,4 miliar menjadi Rp 448 miliar pada kuartal I/2022. Tjandra menjelaskan kenaikan pendapatan diikuti juga dengan penurunan beban operasional, sehingga pada kuartal I/2022, Bank Neo Commerce mencatatkan kerugian bersih yang cenderung menurun.  “Masing-masing sebesar Rp163 miliar pada Januari, turun menjadi Rp150 miliar pada Februari, dan Rp100 miliar pada Maret 2022, sehingga total kerugian pada kuartal I/2022 sebesar Rp 413 miliar,” katanya. Untuk penghimpunan dana, BBYB mampu mengerek Dana Pihak Ketiga (DPK) sebesar 121,4 persen (yoy) atau dari Rp 4,2 triliun pada kuartal I/ 2021 menjadi Rp9,3 triliun pada kuartal I/2022.  Pertumbuhan juga terlihat pada total aset Bank Neo Commerce yang naik sebesar 119,3 persen pada kuartal I/2022 yakni dari Rp 5,7 triliun pada kuartal I/2021 menjadi Rp 12,5 triliun. Untuk kredit, BBYB berhasil menyalurkan kredit sebesar Rp4,8 triliun pada kuartal I/2022. Salah satu kontribusi penyaluran kredit berasal dari produk  digital lending  yang dirilis pada November 2021. Sejak diluncurkan, sampai dengan akhir kuartal I/2022 secara kumulatif pencairannya sudah melebihi Rp1,6 triliun. Rasio NPL  gross  BBYB juga menunjukkan perbaikan dari level 4,4 persen pada kuartal I/2021 menjadi 1,7 persen pada kuartal I/2022.  Tjandra menuturkan pada tahun 2022, BBYB secara terus menerus berusaha memenuhi kebutuhan nasabahnya, antara lain di bidang investasi dengan memperkenalkan  product wealth management , seperti reksa dana, saham, asuransi, emas, dan produk lainnya. Adapun, pada tahun 2021, Bank Neo Commerce mencatatkan kerugian bersih Rp 986 miliar. Kerugian itu dipengaruhi oleh investasi perseroan untuk memperkenalkan dan mengedukasi masyarakat tentang bank digital, serta membangun fundamental bisnis melalui investasi teknologi, sumber daya manusia, dan keamanan digital di tahun pertamanya beroperasi di tengah-tengah masyarakat.  “ Bank Neo Commerce  melihat tahun 2021 sebagai tahun investasi yang menjadi pijakan awal untuk dapat melakukan akselerasi di tahun-tahun berikutnya,” tambah Tjandra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220510/90/1531367/rugi-bersih-turun-di-kuartal-i2022-ini-penjelasan-bos-bank-neo-commerce-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-12 09:47:00", "title": "Duh! Bank Jago (ARTO) & Bank Neo Commerce (BBYB) Masuk Top Losers di Perdagangan 11 Mei 2022", "content": " Bisnis.com , JAKARTA – Sebanyak dua saham bank digital masuk ke daftar  top losers  pada perdagangan Rabu (11/5/2022). Keduanya adalah PT  Bank Jago  Tbk. (ARTO) dan PT  Bank Neo Commerce  Tbk. (BBYB). Berdasarkan data Bursa Efek Indonesia (BEI), Rabu (11/5/2022), saham ARTO menempati posisi kelima di daftar top losers dengan koreksi mencapai 6,93 persen atau turun 700 poin ke level Rp9.400 per saham, yang sebelumnya ditutup di harga Rp10.100 per saham. Di posisi ketujuh, ada saham BBYB yang juga mengalami koreksi 6,87 persen atau turun 100 poin ke level Rp1.355 per saham, dari sebelumnya Rp1.455 per saham. Mengutip data RTI pada perdagangan Kamis (12/5/2022), saham Bank Jago kembali dibuka di zona merah di harga Rp9.000 per saham. Adapun, saham BBYB dibuka di level Rp1.355 per saham, sama seperti harga penutupan pada perdagangan kemarin. Sementara itu, Indeks Harga Saham Gabungan (IHSG) kembali dibuka melemah pada perdagangan hari ini di level 6.802,238. Jika melihat kinerja keuangan dari keduanya, Bank Jago mampu membukukan laba bersih tahun berjalan sebesar Rp18,93 miliar pada kuartal I/2022. Posisi ini berbanding berbalik dengan periode yang sama tahun 2021, di mana ARTO membukukan rugi sebesar Rp38,13 miliar. Adapun, aset bank rintisan Jerry Ng ini tumbuh 39 persen secara tahunan ( year-on-year /yoy). Aset yang dimiliki Bank Jago naik dari Rp9,24 triliun di posisi 31 Maret 2021, menjadi Rp12,82 triliun per 31 Maret 2022. Kredit yang disalurkan Bank Jago juga tumbuh hingga 5 kali lipat pada kuartal I/2022, jika dibandingkan dengan periode yang sama tahun lalu. Bank Jago  telah menyalurkan kredit dan pembiayaan syariah senilai Rp6,14 triliun pada kuartal I/2022. Artinya, kredit yang diberikan Bank Jago meningkat 376 persen yoy dari periode yang sama tahun 2021 sebesar Rp1,29 triliun. Di sisi lain, BBYB mencatatkan rugi bersih senilai Rp416,73 miliar pada kuartal I/2022. Rugi bersih tersebut membengkak dari periode yang sama tahun 2021 senilai Rp50,27 miliar. Meski merugi, Bank Neo Commerce mengalami kenaikan pada pendapatan bunga sebesar Rp350,94 miliar. Jumlah itu meningkat 146 persen yoy dibandingkan pada tahun sebelumnya yang sebesar Rp142,62 miliar. Sementara itu, pendapatan bunga bersih perusahaan meningkat 214,5 persen yoy menjadi Rp197,93 miliar. Lebih lanjut, Bank Neo Commerce mencatatkan total aset sebesar Rp12,53 triliun pada hingga Maret 2022. Nilai tersebut naik 118 persen yoy dibandingkan periode serupa tahun lalu yang sebesar Rp5,74 triliun. Dari sisi penyaluran kredit,  BBYB  mampu menyalurkan sebesar Rp4,8 triliun, naik 28 persen yoy dari Rp3,74 triliun pada periode yang sama tahun 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220512/90/1532378/duh-bank-jago-arto-bank-neo-commerce-bbyb-masuk-top-losers-di-perdagangan-11-mei-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-10 10:34:00", "title": "Deras Investasi ke Bank Digital Royal Promosi", "content": " Bisnis.com, JAKARTA — Sejumlah investor mempertebal kepemilikan saham mereka di  bank-bank digital . Tampaknya, bank digital dengan beban promosi dan pemasaran yang tinggi, menjadi favorit para pemilik modal. Ekonom Institute for Development of Economics and Finance (Indef) Abdul Manap Pulungan mengatakan penambahan modal yang dilakukan investor dilakukan untuk memperkuat posisi mereka sehingga investor dapat menjadi penentu suara saat rapat umum pemegang saham tahunan.  Investor juga melihat bank digital berbeda dengan perusahaan finansial teknologi. Bank digital dapat mengelola modal dengan lebih baik dibandingkan dengan perusahaan fintech, karena bank digital dahulunya merupakan bank konvensional.  “Dan ketika bank digital bisa mengelola ekosistemnya maka dia bisa tumbuh membaik,” kata Abdul, Kamis (9/60. Adapun mengenai beban promosi dan biaya pemasaran yang tinggi, yang mirip dengan perusahaan rintisan, menurut Abdul, tidak masalah selama sudah mendapat persetujuan investor.  Bank digital merupakan bank baru yang perlu memperkenalkan diri ke masyarakat. Biaya pemasaran yang tinggi bisa saja hadir dari efisiensi yang dilakukan bank digital karena mereka tidak memiliki banyak kantor cabang.  Selain itu, bisa saja biaya pemasaran yang dikeluarkan sejauh ini tidak jauh berbeda dengan bank-bank konvensional, namun terlihat besar karena mereka bank baru.  “Jadi branding diri mereka adalah dengan memberikan fasilitas-fasilitas yang tidak diberikan oleh bank-bank biasa. Walaupun pada akhirnya  cost of fund  dari bank ini akan meningkat,” kata Abdul.  Senada Pengamat Ekonomi Perbankan dari Binus University Doddy Ariefianto mengatakan sebagai bank yang baru hadir di Tanah Air, bank digital harus melakukan promosi dan edukasi secara intensif untuk membangun kesadaran masyarakat terhadap produk mereka.  Bank-bank digital harus terus mengedukasi mengenai kelebihan dan perbedaan bank digital dengan bank konvensional. Bersamaan dengan itu mereka juga terus menebar promosi untuk bisa menjadi yang pertama dan terdepan.  “Apakah pasti sukses? tidak ada yang tahu. Nadinya bisnis itu kan berspekulasi, kita membuka bisnis baru dengan harapan orang-orang lari ke kita. Kalau jadi pengikut hanya dapat kecil,” kata Doddy. Direktur Celios (Center of Economic and Law Studies) Bhima Yudhistira mengatakan beban promosi bank digital yang terus membesar seperti perusahaan rintisan diharapkan terjadi dalam waktu singkat. Banyak cara bagi bank digital untuk menggaet nasabah baru, salah satunya dengan cara berkolaborasi.  Bhima juga menilai bank digital berbeda dengan perusahaan rintisan yang kerap memangkas jumlah pegawai. Menurutnya, pegawai bank digital saat ini masih sangat ramping, sehingga tidak mungkin memangkas pegawai. Mereka justru membutuhkan SDM baru untuk mengisi sejumlah pos IT.  “Kemudian untuk nasabah deposan, sekarang banyak wealth management yang terintegrasi, sehingga banyak kemudahan bagi bank digital untuk merangkul tidak hanya nasabah milenial,” kata Bhima.  Bhima berpendapat ke depan bank-bank digital yang terintegrasi dengan banyak ekosistem akan diminati oleh investor. Jika tidak terintegrasi maka akan tersingkir dari kompetisi. Kedua, bank digital yang dilirik investor adalah bank digital yang biaya operasionalnya efisien. Bank yang mengeluarkan promosi biasa saja tetapi dapat menghadirkan layanan yang nyaman bagi nasabah, maka akan diminati investor.  Ketiga, lanjut Bhima, adalah bank yang memiliki keamanan sistem dan kredibilitas baik yang akan diminati investor.  “Jadi akhirnya memang hanya ada 2–3 bank digital yang mendominasi dan itu  entry barriers  bagi bank digital baru yang masuk, yang tidak punya ekosistem akan sulit bersaing,” kata Bhima.  Sekadar informasi, bank-bank digital terus mendapat tambahan modal, baik dari pemegang eksisting maupun pemegang saham baru. AMRT, pengelola jaringan ritel modern Alfamart, dikabarkan membeli 294.118.800 saham Bank Aladin Syariah ( BANK ) dengan mahar sekitar Rp500 miliar.  Sementara itu Tolaram Group Inc. membeli 765.825.381 saham PT Bank Amar Indonesia Tbk. atau  AMAR  pada 6 Juni 2022. Aksi tersebut membuat kepemilikan perusahaan konglomerasi asal Singapura di Bank Amar naik dari 60,38 persen menjadi 65,93 persen. Kemudian terdengar kabar bahwa Akulaku akan mempertebal kepemilikan sahamnya di PT Bank Neo Commerce Tbk. ( BYBB ) menjadi 40 persen, dari sebelumnya 27,5 persen. Rencana penambahan modal tersebut terjadi di tengah perang promosi yang dilakukan bank-bank digital. Sekedar informasi, pada April 2022 beban promosi dan pemasaran sejumlah bank digital membengkak.  Berdasarkan laporan publikasi keuangan bank digital, Bank Neo Commercemenjadi bank digital yang paling loyal dalam menggelontorkan biaya promosi pada April 2022.  Beban promosi BYBB meningkat 10.724 persen yoy pada April 2022 menjadi Rp190,83 miliar dari April 2022 sebesar Rp1,76 miliar. Selanjutnya, PT Bank Aladin Syariah Tbk. (BANK) menempati posisi kedua dengan kenaikan mencapai 3.754 persen secara tahunan. Beban biaya yang harus digelontorkan Bank Aladin naik dari Rp137 juta pada posisi April 20221 menjadi Rp5,28 miliar per April 2022. Tak mau kalah, di posisi ketiga, PT Allo Bank Indonesia Tbk. (BBHI) yang dimiliki oleh taipan Chairul Tanjung alias CT juga melakukan promosi besar-besaran saat meluncurkan Allo Bank melalui Allo Bank Festival 2022 yang dihelat selama tiga hari pada 20-22 Mei 2022 di Istora Senayan, Jakarta. Dalam penyelenggaraannya, Allo Bank menghadirkan  boy band  dan  girl band  asal Korea Selatan, NCT Dream dan Red Velvet, untuk menarik antusiasme calon nasabah. Aksi jor-joran ini pun tak menutup kemungkinan akan berdampak pada menggunungnya biaya promosi perseroan. Pada April 2022 beban promosi Allo Bank sudah meningkat 767 persen yoy, dari Rp86 juta menjadi Rp746 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220610/90/1542135/deras-investasi-ke-bank-digital-royal-promosi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-11 14:58:00", "title": "MAGI dan Bank Neo Commerce Perluas Layanan Keuangan", "content": " Bisnis.com , JAKARTA - PT  Mandiri AXA General Insurance  (MAGI) & PT Bank Neo Commerce Tbk. (BNC) menandatangani kerja sama untuk memperluas layanan keuangan secara holistik dalam memberikan solusi perlindungan, dimulai dari perlindungan kesehatan melalui berbagai kanal distribusi yang dimiliki oleh BNC, baik melalui kantor cabang dan ke depannya melalui kanal digital. Kerja sama ini merupakan komitmen kedua perusahaan untuk memaksimalkan keunggulan produk dan ekosistem digital yang dimiliki keduanya dalam memberikan kemudahan bagi masyarakat Indonesia dalam pengelolaan keuangan dan risiko. Penandatanganan kerja sama yang dilakukan pada Jumat (10/6/2022), merupakan langkah strategis bagi MAGI, perusahaan asuransi umum, aset, dan kesehatan yang merupakan anak usaha dari AXA dan Bank Mandiri di Indonesia, untuk berkolaborasi dengan salah satu bank digital dengan pertumbuhan tercepat, yakni Bank Neo Commerce. Kolaborasi ini didukung oleh pengembangan sistem IT yang terpadu, aman, dan terintegrasi untuk memproses permintaan dari nasabah secara cepat dan aman dalam memperoleh perlindungan yang terbaik. “Kerja sama ini merupakan langkah awal bagi MAGI dan BNC untuk mengakselerasi inklusi keuangan dan kesadaran berasuransi bagi masyarakat Indonesia. Keunggulan produk yang dimiliki MAGI dan jalur distribusi terintegrasi yang dimiliki oleh BNC merupakan kekuatan utama bagi kedua perusahaan untuk meningkatkan penetrasi pasar,” ujar Lina Vongsa-Ath, Chief Partnership and Emerging Customer MAGI melalui siaran pers, dikutip Sabtu (11/6/2022). Lina menambahkan, dengan semangat P payer to partner, MAGI berkomitmen untuk tidak hanya menjadi pembayar klaim, namun menjadi partner bagi setiap nasabah dalam setiap tahap kehidupan mereka. Bersama BNC, tentunya MAGI memiliki jangkauan yang lebih luas kepada setiap nasabahnya. Bank Neo Commerce yang diakuisisi Akulaku, platform perbankan dan keuangan digital terkemuka di Asia Tenggara yang beroperasi di empat negara besar, antara lain Indonesia, Filipina, Vietnam, dan Malaysia. Selain itu, BNC juga merupakan salah satu bank digital dengan tingkat pertumbuhan pelanggan tercepat dan terbanyak yakni lebih dari 17 juta nasabah hingga Mei 2022. Dengan ekosistem digital yang dimiliki, pengguna aplikasi neobank dapat melakukan beragam transaksi perbankan dengan fitur-fitur transaksi keuangan yang menarik. \"Bank Neo Commerce lebih dari sekadar bank, kami berupaya dengan dukungan kemajuan teknologi, memberikan pelayanan keuangan inklusif berbasis digital yang menguntungkan dan dapat dimiliki semua orang. Kerja sama dengan MAGI memperkaya portfolio produk dan layanan kami, memberikan kemudahan bagi nasabah dalam memilih, mengakses dan mendapatkan perlindungan asuransi yang mereka butuhkan,\" tutur Direktur Utama Bank Neo Commerce Tjandra Gunawan. Untuk tahap pertama, salah satu produk yang dapat diakses dan dimiliki nasabah BNC adalah produk Bancassurance Asuransi Santunan Tunai Rawat Inap, perlindungan kesehatan dengan premi yang sangat terjangkau. Ke depannya bersama dengan BNC, MAGI akan memperkenalkan lebih banyak solusi perlindungan kesehatan dan asuransi umum. Dengan langkah awal ini, MAGI Bersama BNC siap dan berkomitmen untuk mengajak masyarakat untuk lebih peduli dan menjadikan perlindungan asuransi kesehatan sebagai bagian dari gaya hidup masyarakat Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220611/215/1542417/magi-dan-bank-neo-commerce-perluas-layanan-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-13 11:19:00", "title": "IHSG Anjlok, Saham Bank Digital BBHI & BBYB Mentok ARB, ARTO Merah", "content": " Bisnis.com , JAKARTA – Sejumlah bank digital kembali anjlok menyentuh auto rejection bawah alias ARB pada perdagangan hari ini, Senin (13/6/2022), saat Indeks Harga Saham Gabungan (IHSG) dibuka anjlok 2 persen. Hingga pukul 10.45 WIB, saham PT Allo Bank Indonesia Tbk. (BBHI) dan PT Bank Neo Commerce Tbk. (BBYB) terpantau anjlok. Saham BBHI, misalnya, saham  bank digital  besutan Chairul Tanjung atau CT ini terkoreksi 6,81 persen atau turun 250 poin ke level Rp3.420 per saham pada perdagangan hari ini. Saham BBHI pun dibuka di zona merah di harga Rp3.600 per saham. Sepanjang perdagangan, saham Allo Bank bergerak di level Rp3.420-Rp3.600 dengan volume yang diperdagangkan mencapai 3,28 juta dan turnover mencapai Rp11,27 miliar. Sementara itu,  market cap  BBHI mencapai Rp74,32 triliun. Setali tiga uang, saham BBYB juga dibuka melemah di harga Rp1.345 per saham. Sepanjang perdagangan, saham Bank Neo Commerce bergerak di rentang Rp1.300-Rp1.380. Adapun, volume yang diperdagangkan mencapai 21,48 juta dengan nilai turnover mencapai Rp28 miliar serta market cap yang dimiliki mencapai Rp12,25 triliun. Jika dipantau pada penutupan perdagangan Jumat (10/6/2022), saham BBYB ditutup terkoreksi 2,11 persen atau turun 30 poin ke level Rp1.395 per saham. Sama halnya dengan saham BBHI yang juga amblas 6,85 persen atau turun 270 poin ke level Rp3.670 per saham. Dalam sepekan terakhir, saham BBHI terkoreksi 16,59 persen dan turun 35,77 persen dalam tiga bulan terakhir. Sementara itu, saham BBYB naik 4 persen dalam sepekan terakhir, namun turun 42,98 persen dalam tiga bulan terakhir. Sementara itu, saham bank digital dengan kapitalisasi pasar terbesar Rp116,05 triliun, PT Bank Jago Tbk. (ARTO) juga menurun 3,74 persen atau 325 poin pada pukul 11.03 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220613/90/1542924/ihsg-anjlok-saham-bank-digital-bbhi-bbyb-mentok-arb-arto-merah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-23 13:00:00", "title": "Bank Neo Commerce (BBYB) Rights Issue 5 Miliar Saham, Incar Dana Rp5 Triliun", "content": " Bisnis.com , JAKARTA – PT Bank Neo Commerce Tbk. ( BBYB ) akan kembali menggelar aksi penambahan modal melalui skema  rights issue  dengan dana segar yang dibidik senilai Rp5 triliun. Adapun, nilai itu melebihi dari ketentuan modal inti minimum yang ditetapkan Otoritas Jasa Keuangan (OJK), yaitu Rp3 triliun hingga akhir 2022. Direktur Utama Bank Neo Commerce  Tjandra Gunawan  mengungkapkan perseroan tidak hanya sekadar mengejar modal inti yang ditetapkan otoritas, melainkan juga memiliki target berupa  capital plan  yang sudah disesuaikan dengan kebutuhan bisnis Bank Neo Commerce. Tjandra membeberkan sekitar 60-70 persen dana dari hasil  rights issu e akan dialokasikan untuk kebutuhan operasional, termasuk di dalamnya berupa investasi dari sisi teknologi. Adapun, sekitar 10-15 persen akan ditahan terlebih dahulu. “Kami mengalokasikan 60-70 persen [dari hasil  rights issue ] k arena kami termasuk bank yang rajin meng- update  fitur.  D engan 18 juta  pengguna , kemampuan kami sudah kami  upgrade  sampai bisa mengakomodir 100 juta  pengguna .  K ita  upgrade capacity  dari server sampai 100 juta user, itu investasi ,” ungkap Tjandra di Jakarta, Rabu (22/6/2022). Di samping itu, Bank Neo Commerce juga terus melakukan upgrade pada fitur-fitur yang sudah tertanam di aplikasi neobank, baik dengan menambahkan hingga memperbaiki fitur-fitur aplikasi perseroan. Tjandra menyampaikan rencananya,  rights issue  BBYB akan dilaksanakan di antara kuartal III atau IV di tahun ini, dari yang seharusnya dihelat pada kuartal II/2022. Dia menjelaskan terdapat sejumlah pertimbangan rights issue tersebut ditunda.  Pertama , penurunan Indeks Harga Saham Gabungan (IHSG) di Indonesia pasca libur Lebaran.  Kedua , perang Rusia dan Ukraina yang berkepanjangan.  Ketiga , kebijakan The Fed yang menaikkan suku bunga. “ Jadi kami akhirnya mempertimbangkan kita mundur ke kuartal III-IV  dengan  target 5 triliun .  Hopefully ,  trading session - nya di September atau awal Oktober ,” ujarnya. Sebelumnya, dalam keterbukaan informasi pada Selasa (14/6/2022) malam, BBYB menyampaikan akan melakukan  rights issue  maksimal sebanyak 5 miliar saham baru dan  private placement  sebanyak 942,17 juta saham atau 10 persen dari modal ditempatkan dan disetor. Manajemen menyampaikan dana  rights issue  tersebut akan digunakan untuk meningkatkan modal kerja dalam rangka pengembangan usaha. Adapun, dana  private placement  akan digunakan untuk memperkuat struktur permodalan dalam rangka pengembangan usaha Bank Neo Commerce. “Dengan dilakukannya PMHMETD VI, perseroan akan mendapatkan tambahan modal disetor yang akan digunakan untuk modal kerja, sehingga dapat mengembangkan kegiatan usaha dan akan berdampak positif terhadap kondisi keuangan dan hasil usaha perseroan,” tulis manajemen. Selanjutnya, Bank Neo Commerce akan meminta persetujuan kepada para pemegang saham atas aksi tersebut dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang akan diselenggarakan pada 21 Juli 202 2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220623/90/1546993/bank-neo-commerce-bbyb-rights-issue-5-miliar-saham-incar-dana-rp5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-23 18:22:00", "title": "Bank Neo Commerce Diisukan PHK 200 Karyawan, Manajemen BBYB Berikan Penjelasan", "content": " Bisnis.com , JAKARTA – PT Bank Neo Commerce Tbk. ( BBYB ) membantah isu bahwa perseroan tidak memperpanjang masa kerja sejumlah karyawan kontrak dan berencana melakukan pemutusan hubungan kerja ( PHK ) pada 200 karyawan. “BNC lewat pernyataan resmi ini memastikan bahwa pemberitaan tersebut tidaklah benar,” kata Head of Corporate Secretary Bank Neo Commerce Agnes Fibri Triliana dalam keterangan tertulis yang diterima  Bisnis , Kamis (23/6/2022). Agnes menyatakan Bank Neo Commerce sebagai  bank digital  saat ini memiliki pertumbuhan usaha yang pesat dan berkembang menjadi salah satu bank digital terbesar di Indonesia. “BNC saat ini justru sedang gencar meningkatkan kapabilitas perusahaan dan talenta yang kami miliki, baik secara kualitas dengan melakukan peningkatan keahlian dan pengetahuan secara berkala, maupun peningkatan jumlah melalui proses perekrutan,” terangnya. Pada saat ini, lanjut Agnes, BNC masih terus melakukan perekrutan talenta berkualitas yang tepat dan cocok serta memiliki pengalaman di bidang teknologi dan perbankan. Dia menjelaskan upaya itu dilakukan untuk mendukung perkembangan perseroan untuk selalu mampu berada dalam  roadmap  posisi bank digital yang terdepan di Tanah Air. “Sebagai bank digital terdepan di Indonesia, BNC beroperasi sesuai dengan rencana bisnis dan strategi yang telah disusun secara matang dan realistis berdasarkan prinsip kehati-hatian sebagai pertimbangan dalam menetapkan kebijakan dan penerapan manajemen risiko,” tuturnya. Di samping itu, Agnes menyampaikan emiten bank digital bersandi saham BBYB ini juga selalu menjalankan kaidah ketenagakerjaan sepenuhnya dan senantiasa memperhatikan perkembangan terkini yang dapat mendorong transformasi serta mengedepankan prinsip tata kelola perusahaan yang baik. Ini sejalan dengan nilai inti perseroan, yaitu menerapkan standar terbaik dalam kualitas produk dan layanan perbankan sekaligus menjalankan tingkat kepatutan tertinggi. “Karyawan merupakan aset terpenting dari seluruh aspek operasional usaha kami. Karena itu, kami senantiasa mengedepankan upaya pengembangan kapasitas kekaryawanan agar bisa tumbuh positif seiring dengan pertumbuhan bisnis kami,” ucapnya. Dengan demikian, Bank Neo Commerce berharap pengembangan kapasitas karyawan tersebut akan mampu meningkatkan kualitas layanan nasabah, sehingga mampu memberi  multiplier-effect  maksimal bagi masyarakat dan perekonomian Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220623/90/1547286/bank-neo-commerce-diisukan-phk-200-karyawan-manajemen-bbyb-berikan-penjelasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2022-06-25 14:18:00", "title": "Bos Bank Neo Commerce (BBYB) Beberkan Rencana Bisnis 2022, dari QRIS, BNPL, hingga Reksa Dana", "content": " Bisnis.com , JAKARTA – PT  Bank Neo Commerce  Tbk. (BBYB) telah menyusun sejumlah rencana bisnis serta strategi perseroan di tahun 2022, mulai dari fitur  Quick Response Code Indonesian Standard  alias  QRIS ,  Buy Now Pay Later  atau BNPL ,  hingga investasi reksa dana. Direktur Utama Bank Neo Commerce Tjandra Gunawan mengungkapkan perseroan akan terus membangun digital  financial services  terkait dengan pembayaran dan transaksi, serta  digital financial social interaction . Dengan demikian, Tjandra berharap nasabah BBYB akan terfasilitasi dengan adanya satu aplikasi yang dapat memenuhi kebutuhan dalam satu genggaman, yaitu melalui aplikasi neobank. Selain itu, di dalam aplikasi ini, nasabah juga bisa berinteraksi satu sama lain, di antaranya dengan hadirnya fitur Neo Chat dan Neo World. Tak berhenti di sana, emiten bank digital bersandi saham BBYB ini juga sudah meluncurkan business page dengan nama Neo Bisnis untuk mengakomodir para nasabah yang memiliki usaha. “Di tahun ini cukup banyak fitur yang akan kami perkenalkan, seperti fasilitas QRIS [ Quick Response Code Indonesian Standard ] yang akan tersedia di layanan aplikasi neobank dalam 1 sampai 2 bulan ke depan ,”  kata Tjandra kepada  Bisnis , Sabtu (25/6/2022). Selain fitur  QRIS , Tjandra membeberkan perseroan juga akan  memperkenalkan  product wealth management , seperti reksa dana, saham, asuransi, dan produk lainny a. Terbaru, bank dengan maskot kucing Neo itu juga telah bekerja sama dengan platform Lakuemas yang memungkinkan nasabah untuk dapat melakukan transaksi jual dan beli emas langsung melalui aplikasi neobank. Untuk itu, Tjandra menyatakan  BBYB  akan terus memperkuat kolaborasi dengan berbagai pihak untuk memberikan layanan yang lebih luas bagi masyarakat. Sementara itu, dari sisi target jumlah nasabah, Tjandra berharap perseroan bisa mengantongi 10-15 juta nasabah baru hingga akhir 2022. Caranya, yakni dengan meningkatkan  stickiness  agar nasabah terus aktif menggunakan layanan neobank.  “Kami juga akan m eningkatkan  lending capability melalui  direct loan , Neo Pinjam,  Buy Now Pay Later  yang akan hadir di semester dua, ” ungkapnya. Strategi lainnya adalah dengan m embuat  priority banking  untuk melayani nasabah  wealth  melalui  mutual funds  dan  bancassurance  secara  online  dan  offline .  Adapun t arget  aset lending loans hingga akhir  2022  di k isaran Rp10-12 triliun.  “Kami juga mengeluarkan layanan dan produk baru, di antaranya adalah Neo Pinjam,  produk kredit pinjaman bagi nasabah,” jelasnya. Hingga Mei 2022, Tjandra mengatakan bahwa  Bank Neo Commerce  telah menjadi bank digital bernasabah terbanyak di Indonesia, yakni dengan lebih dari 17 juta nasabah dengan  monthly active user  (MAU) mencapai 3 juta nasabah aktif. Di sisi lain, aplikasi neobank telah diunduh lebih dari 20 juta kali sejak diluncurkan pada akhir Maret 2021 . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220625/90/1547884/bos-bank-neo-commerce-bbyb-beberkan-rencana-bisnis-2022-dari-qris-bnpl-hingga-reksa-dana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-05 11:57:00", "title": "Strategi Bank Digital, Bank Neo Commerce (BBYB) Ramaikan Pertarungan di QRIS", "content": " Bisnis.com , JAKARTA – PT Bank Neo Commerce Tbk. ( BBYB ) berencana me l uncurkan sistem pembayaran Quick Response Code Indonesian Standard atau QRIS ke dalam aplikasi neobank dalam waktu dekat. Head of Investor Relation Bank Neo Commerce Indra Cahya  menyatakan penggunaan  QRIS  dalam aplikasi perseroan s edang  dalam tahap internal testin g  atau pengujian internal. Adapun dalam sepekan terakhir, QRIS BBYB terpantau sudah bekerja dengan baik. “[QRIS] sudah mendapatkan persetujuan dari BI [Bank Indonesia], tapi masih ada sejumlah integrasi operasional. Rencananya [peluncuran QRIS] di Agustus 2022,  which is  sudah bulan depan. Kita sebenarnya sudah siap,” kata  Indra di Jakarta, Senin (5/7/2022). Indra menjelaskan aplikasi andalan perseroan, neobank, pertama kali meluncur pada 2021 yang dimulai dari menghimpun dana deposito dengan target pengguna yang membutuhkan deposito. Sejauh ini, Indra mengungkapkan sudah ada empat penggunaan dalam aplikasi neobank, yakni penabung, transaktor, peminjam, dan  wealth . Di semester pertama tahun ini, Indra mengklaim aplikasi neobank memiliki 18,4 juta nasabah dengan  monthly active user  (MAU) mencapai 3 juta nasabah. M emasuki paruh kedua di 2022 ini pula, emiten bank digital bersandi saham BBYB ini bakal meningkatkan nasabah dengan target sebanyak 15 juta nasabah baru.  Dengan demikian, Bank Neo Commerce membidik nasabah di tahun ini mencapai 28 juta nasabah. Selain meluncurkan QRIS, Indra menyampaikan perseroan juga akan m engeluarkan layanan dan produk baru ,  di antaranya adalah Neo Pinjam  yang merupakan  produk kredit pinjaman bagi nasabah. Indra menambahkan BBYB  akan terus berkomitmen untuk menjadi bank digital terdepan dan  game changer  dalam industri perbankan digital di  Tanah Air dengan memperkuat infrastruktur digital. Tak hanya itu, perseroan juga terus membangun  membangun  digital financial services  terkait pembayaran, transaksi, dan  digital financial social interaction . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220705/90/1551395/strategi-bank-digital-bank-neo-commerce-bbyb-ramaikan-pertarungan-di-qris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2022-07-06 15:10:00", "title": "BBYB dan BBTN Akan Galang Dana Jumbo Melalui Rights Issue pada Paruh Kedua 2022", "content": " Bisnis.com,  JAKARTA – Memasuki paruh kedua tahun 2022, sederet  emiten perbankan  mulai berpacu menggelar aksi penambahan modal melalui mekanisme  rights issue . Selain memperkuat permodalan, aksi ini juga bertujuan memperluas ekspansi bisnis bank. Dari sederet emiten perbankan yang siap menggalang dana di pasar modal, PT Bank Neo Commerce Tbk. ( BBYB ) dan PT Bank Tabungan Negara (Persero) Tbk. ( BBTN ) sejauh ini menjadi dua entitas yang membidik dana jumbo dari  rights issue . Bank Neo Commerce diketahui akan kembali menggelar aksi penambahan modal melalui skema  rights issue  pada kuartal III/2022. Dalam aksi tersebut, bank digital ini akan membidik penghimpunan dana segar senilai Rp5 triliun. Terlepas dari ketentuan memenuhi modal inti, dana tersebut nantinya akan dialokasikan untuk kebutuhan operasional BBYB. Direktur Utama Bank Neo Commerce Tjandra Gunawan menuturkan 60–70 persen dari total dana yang terhimpun akan digunakan untuk investasi teknologi. Sementara itu, 10–15 persen akan ditahan oleh perseroan. Dalam waktu dekat, BBYB akan menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) sekaligus Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) guna meminta persetujuan kepada para pemegang saham terkait  rights issue . Rapat yang rencananya digelar pada 21 Juli mendatang ini akan membahas rencana penerbitan saham baru sebanyak 5 miliar. Perseroan juga akan mengajukan persetujuan peningkatan modal ditempatkan dan disetor dalam rangka pelaksanaan PMHMETD VI. Selain meminta restu rights issue, BBYB akan menyelenggarakan penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) alias  private placement . Aksi ini dapat dilaksanakan sekaligus atau bertahap dalam waktu 2 tahun, terhitung sejak disetujui RUPSLB. Sementara itu, dalam perkembangan lain, Bank BTN dipastikan melaksanakan rights issue pada semester II/2022, setelah sederet rencana aksi korporasi BUMN berupa rights issue pada 2022 dan Penyertaan Modal Negara (PMN) pada 2023 mendapat restu dari Komisi VI DPR Bank BTN menjadi salah satu perusahaan pelat merah yang bakal mendapatkan suntikan modal senilai Rp2,98 triliun. Dengan mengacu pada pagu PMN tersebut, maka nilai penerbitan saham baru atau  rights issue  dari bank spesialisasi perumahan ini diperkirakan sebesar Rp4,96 triliun. Jumlah tersebut mempertahankan porsi kepemilikan pemerintah di BTN sebesar 60 persen, sementara investor publik menggenggam kepemilikan 40 persen. Menurut hitungan BTN, setiap penambahan modal sebesar Rp1 triliun akan menghasilkan kemampuan mendorong penyaluran kredit sekitar Rp12 triliun. Alhasil, tambahan PMN diperkirakan bisa meningkatkan kapasitas kredit hingga Rp58,8 triliun. Direktur Utama Bank BTN Haru Koesmahargyo mengatakan penambahan modal ini meningkatkan kemampuan perseroan untuk menyalurkan kredit sehingga dapat menekan angka backlog perumahan, terutama di segmen Masyarakat Berpenghasilan Rendah (MBR). “Tambahan PMN akan menambah kecepatan kami menyalurkan pembiayaan. Kalau tanpa PMN tetap bisa ekspansi tetapi akan lebih lambat,” ujar Haru Selasa (5/7/2022). Menurutnya, modal atau ekuitas merupakan penyangga apabila terjadi risiko kerugian akibat kredit macet. Oleh sebab itu, BTN dinilai tetap membutuhkan likuiditas dari masyarakat ataupun pasar modal untuk melakukan ekspansi kredit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220706/90/1551946/bbyb-dan-bbtn-akan-galang-dana-jumbo-melalui-rights-issue-pada-paruh-kedua-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-29 15:01:00", "title": "Dear Investor, Ini Penyebab Rugi Bank Neo Commerce (BBYB) Bengkak", "content": " Bisnis.com , JAKARTA – PT Bank Neo Commerce Tbk. ( BBYB ) mencatatkan rugi bersih tahun berjalan senilai Rp611,43 miliar hingga 30 Juni 2022. Rugi  bank digital  ini membengkak 360 persen secara tahunan ( year-on-year /yoy) dibandingkan dengan periode sebelumnya tercatat merugi Rp132,86 miliar. Lantas, apa penyebab rugi Bank Neo Commerce melonjak hingga 360 persen dalam setahun? Padahal total aset BBYB naik 105 persen yoy, dari sebelumnya bernilai Rp6,99 triliun kini menjadi Rp14,36 triliun. Kenaikan aset tersebut salah satunya disebabkan oleh penyaluran kredit yang melesat 84,2 persen dari semula Rp3,82 triliun menjadi Rp7,04 triliun. Dari sisi liabilitas, pertumbuhan dana pihak ketiga (DPK) bank disokong oleh dana murah (Current accounts saving accounts/CASA) yang naik 301 persen yoy, menjadi Rp 3,15 triliun. Akan tetapi rasio CASA bank tergolong kecil atau hanya 28,3 persen dari total DPK senilai Rp11,1 triliun. Alhasil beban bunga BBYB naik 90 persen dari Rp163,6 miliar menjadi Rp310,5 miliar. Namun pertumbuhan beban bunga ini masih dapat diserap oleh pendapatan bunga yang naik 186 persen yoy menjadi Rp857,5 miliar. Bila dibedah lebih lanjut, bank yang dikendalikan oleh PT Akulaku Silvrr Indonesia itu mengalami kenaikan signifikan pada rugi operasional yang disebabkan oleh beban tenaga kerja dan promosi.  Per Juni 2022, beban tenaga kerja naik 86,6 persen yoy, dari Rp66,93 miliar menjadi Rp124,2 miliar. Senada, beban promosi BBYB mengalami kenaikan 140 persen yoy menjadi Rp251,28 miliar. Pendapatan dan beban operasional lainnya juga ikut naik 329 persen yoy dari Rp268,6 miliar menjadi Rp1,15 triliun hingga Juni 2022. Meskipun pendapatan berbasis komisi  atau fee based income  (FBI) melambung hingga 973 persen yoy,  rugi operasional BBYB tetap  merangkak naik sebesar 358 persen yoy menjadi Rp606,65 miliar. Adapun hingga Juni 2022, BBYB tercatat memiliki modal inti ( tier  1) senilai Rp2 triliun per Juni 2022, atau tumbuh 75 persen yoy dari sebelumnya Rp1,14 triliun di posisi yang sama tahun 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220729/90/1560757/dear-investor-ini-penyebab-rugi-bank-neo-commerce-bbyb-bengkak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-02 20:32:00", "title": "Tiga Bank Digital Merugi pada Semester I/2022, Ada BBYB Hingga Aladin", "content": " Bisnis.com, JAKARTA –  Sampai dengan 6 bulan pertama 2022, sederet bank digital terlihat masih mencari titik keseimbangan dalam mengelola pendapatan dan beban. Tak ayal kondisi ini memosisikan mereka dalam zona kerugian. Berdasarkan catatan  Bisnis  sampai dengan Selasa (2/8/2022) ada tiga bank digital membukukan rugi bersih pada paruh pertama tahun ini. Ketiganya adalah PT Bank Neo Commerce Tbk. (BBYB), PT Bank Aladin Syariah Tbk. (BANK), dan PT Bank Digital BCA. Bank Neo Commerce atau BNC sepanjang semester I/2022 mencatatkan rugi bersih senilai Rp611,43 miliar, atau naik 360 persen  year-on-year  (yoy). Kerugian itu, kata Direktur Utama Bank Neo Commerce Tjandra Gunawan, disebabkan oleh kebutuhan modal atau  capital expenditure  (Capex) yang besar. Alokasi modal ini ditujukan untuk berinvestasi dan mengembangkan teknologi dalam proses transformasi perseroan. Selain itu, proses investasi teknologi tidak dapat dilakukan semalam. Menurut Tjandra, bank membutuhkan waktu ideal beberapa tahun untuk menggelontorkan modal baik dari sisi investasi teknologi maupun sumber daya manusia. Meski demikian, Tjandra menyatakan bahwa kerugian yang dibukukan emiten bank berkode saham BBYB itu terus turun tiap bulannya. Kerugian yang tadinya mencapai Rp160 miliar per Januari 2022, kini berbalik untung Rp5,6 miliar hingga akhir Juni 2022. Dengan demikian, dia yakin BBYB dapat membukukan kinerja ciamik di sisa tahun 2022. “Kami optimistis mengarungi semester dua 2022 seiring dengan semakin lengkapnya fitur dan layanan unggulan yang BNC hadirkan di beberapa waktu ke depan,” pungkasnya. Sementara itu, Bank Aladin Syariah mencatatkan rugi bersih tahun berjalan sebesar Rp80,77 miliar. Rugi bersih bank digital syariah itu tumbuh 2.477 persen dari periode yang sama tahun lalu yakni Rp3,13 miliar. Rugi tersebut didorong meningkatnya beban operasional pada paruh pertama 2022, yang mencapai Rp105,5 miliar, meningkat 179 persen secara yoy. Kenaikan beban operasional disebabkan melesatnya biaya promosi sebesar 1.780 persen menjadi Rp6,11 miliar. Adapun, beban gaji naik 167 persen menuju angka Rp60,56 miliar. Alhasil, rugi operasional yang dibukukan oleh Bank Aladin pada semester I/2022 mencapai Rp80,65 miliar atau naik 256 persen dibandingkan semester I/2021 yang sebesar Rp22,65 miliar. Di sisi lain, emiten bank berkode saham BANK ini mampu meningkatkan total aset menjadi Rp2,79 triliun atau naik 28,76 persen dibandingkan akhir Desember 2021. “Peningkatan tersebut terutama disebabkan oleh peningkatan penempatan pada surat berharga yang dimiliki,” ujar Presiden Direktur Bank Aladin Syariah Dyota Marsudi  Di deretan terakhir, BCA Digital membukukan rugi bersih tahun berjalan senilai Rp36,21 miliar hingga 30 Juni 2022 atau naik 82 persen yoy. Anak usaha PT Bank Central Asia Tbk. ini juga menanggung beban bunga sebesar Rp46,84 miliar atau tumbuh 204 persen yoy. Sementara itu, pendapatan bunga yang dibukukan perseroan mencapai Rp148,45 miliar. Dengan demikian, pendapatan bunga bersih BCA Digital naik 66 persen yoy, dari Rp61,31 miliar menjadi Rp101,6 miliar pada kuartal II/2022. Secara total aset, BCA Digital mencatat kenaikan sebesar 178 persen yoy, dari Rp3 triliun menjadi 8,35 triliun. Adapun dari sisi liabilitas, yakni berupa tabungan dan deposito melesat hingga 4.772 persen yoy, naik dari Rp86,92 miliar menjadi Rp4,23 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220802/90/1562283/tiga-bank-digital-merugi-pada-semester-i2022-ada-bbyb-hingga-aladin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:02:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220810/442/1564877/emiten-bank-digital-kebangkitan-bbyb-jelang-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2022-08-30 14:02:00", "title": "Bank Neo Commerce (BBYB) Raup Fee Based Income Rp207,9 Miliar per Juli 2022, Laba?", "content": " Bisnis.com, JAKARTA –  PT Bank Neo Commerce Tbk. atau BNC (BBYB) mengklaim pertumbuhan pendapatan berbasis komisi atau fee based income pada awal kuartal III/2022 mampu mendorong pendapatan perusahaan. Sepanjang tahun berjalan, emiten bank berkode saham BBYB ini merilis Neo Emas, QRIS, Virtual Account (VA), dan Remittance yang disebut mampu membantu pertumbuhan pendapatan perusahaan. Kehadiran fitur dan layanan ini pun berimbas pada peningkatan indikator kinerja perseroan. Pendapatan berbasis komisi, misalnya, tercatat mencapai Rp207,9 miliar per Juli 2022 atau tumbuh 18,08 persen dibandingkan bulan sebelumnya, yakni Rp176,1 miliar. Jika dibandingkan dengan posisi Desember 2021, jumlah tersebut meningkat 69,38 persen. Direktur Utama Bank Neo Commerce Tjandra Gunawan mengatakan pertumbuhan  fee based income  tersebut merupakan cerminan hasil dari upaya perseroan dalam melengkapi layanan dan fitur di aplikasi neobank, yang hadir sejak tahun lalu. “Sejak aplikasi neobank kami hadir di Maret tahun lalu, BNC terus menambah berbagai layanan dan fitur yang dapat memenuhi kebutuhan nasabah,” ujarnya dalam siaran pers, Selasa (30/8/2022). Apalagi, saat ini pengguna neobank sudah dapat melakukan transaksi menggunakan QRIS, membeli dan menjual emas, melakukan pembayaran tagihan atau pembelian pulsa, mengajukan pinjaman secara daring dan beragam transaksi lainnya. Sementara itu, peningkatan fee based income perseroan juga diikuti dengan kemampuan perseroan dalam mencetak pendapatan bunga bersih (net interest income/NII). Pada Juli 2022, BNC membukukan NII sebesar Rp702,5 miliar atau naik 122,4 persen secara year-to-date (ytd). Hal itu kemudian membuat perseroan membukukan laba sebesar Rp4,5 miliar per Juli 2022. Pada bulan sebelumnya, BNC juga mencatatkan laba mencapai Rp5,6 miliar. BNC secara bertahap juga menurunkan rasio Beban Operasional terhadap Pendapatan Operasional (BOPO) dari level 156,75 persen per Juni 2022, menjadi sebesar 145,2 persen pada Juli 2022. Margin bunga bersih juga tumbuh secara bulanan menjadi 10,95 persen. Perolehan dana pihak ketiga (DPK) perseroan pada Juli 2022 turut meningkat 4,5 persen secara bulanan menjadi Rp11,6 triliun. Adapun aset naik 6,26 persen menuju posisi Rp15,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220830/90/1572258/bank-neo-commerce-bbyb-raup-fee-based-income-rp2079-miliar-per-juli-2022-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 22:02:38", "title": "PT Bank Neo Commerce Tbk. Catat Pertumbuhan Fee Based Income di Kuartal III/2022 PT Bank Neo Commerce Tbk. Catat Pertumbuhan Fee Based Income di Kuartal III/2022", "content": " Bisnis.com,  JAKARTA – PT Bank Neo Commerce Tbk. atau BNC (BBYB) mengklaim pertumbuhan pendapatan berbasis komisi atau fee based income pada awal kuartal III/2022 mampu mendorong pendapatan perusahaan. Sepanjang tahun berjalan, emiten bank berkode saham BBYB ini merilis Neo Emas, QRIS, Virtual Account (VA), dan Remittance yang disebut mampu membantu pertumbuhan pendapatan perusahaan. Kehadiran fitur dan layanan ini pun berimbas pada peningkatan indikator kinerja perseroan. Pendapatan berbasis komisi, misalnya, tercatat mencapai Rp207,9 miliar per Juli 2022 atau tumbuh 18,08 persen dibandingkan bulan sebelumnya, yakni Rp176,1 miliar. Jika dibandingkan dengan posisi Desember 2021, jumlah tersebut meningkat 69,38 persen. ", "link": "https://foto.bisnis.com/view/20220928/1582048/pt-bank-neo-commerce-tbk-catat-pertumbuhan-fee-based-income-di-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-23 16:59:00", "title": "Intip Kinerja Saham Bank Neo Commerce (BBYB) Jelang Rights Issue 5 Miliar Lembar", "content": " Bisnis.com, JAKARTA –  Harga saham bank digital PT Bank Neo Commerce Tbk. (BBYB) berakhir stagnan pada penutupan perdagangan Jumat (23/9/2022) di level Rp1.035 per lembar saham. Capaian harga ini jika dihitung sepanjang tahun berjalan telah turun -59,73 persen atau dari level Rp2.570 per lembar. Sedangkan jika diukur periode yang sama tahun sebelumnya melemah 23,04 persen.  Meski tren harga sahamnya tengah dalam pelemahan, BBYB tengah merancang aksi korporasi jumbo berupa penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) alias  rights issue.  Perusahaan yang dikendalikan kelompok Akulaku dan Gazco ini bersiap menerbitkan sebanyak-banyaknya 5 miliar lembar saham baru pada kuartal IV/2022. Direktur Utama Bank Neo Commerce Tjandra Gunawan mengatakan pelaksanaan  rights issue  dilakukan untuk memenuhi ketentuan modal inti seperti yang diatur oleh Otoritas Jasa Keuangan. Dia mengatakan, dana segar dari suntikan pemegang saham ini akan digunakan untuk memperkuat modal inti, serta untuk modal kerja pengembangan usaha perseroan, di antaranya penyaluran kredit dan kegiatan operasional perbankan lainnya. “Pelaksanaan  rights issue  ini juga guna pemenuhan Peraturan Otoritas Jasa Keuangan [POJK] Nomor 12/POJK. 03/2020 tentang Konsolidasi Bank Umum yang mewajibkan setiap bank umum memiliki modal inti minimum sebesar Rp3 triliun hingga akhir tahun 2022,” kata Tjandra dalam keterangan tertulis, Jumat (23/9/2022). Sampai dengan akhir Juni 2022, bank digital dengan maskot kucing itu belum memenuhi modal inti minimum yang ditentukan regulator. Adapun, modal inti (tier 1) yang dimiliki BBYB saat ini sebesar Rp2 triliun, atau naik 74,75 persen secara tahunan ( year-on-year /yoy) dari sebelumnya bernilai Rp1,14 triliun. Dia mengatakan optims dapat memenuhi aturan modal dari OJK. “Saat ini kami sudah di tengah-tengah proses pelaksanaan rights issue dan tentunya akan rampung di kuartal IV tahun ini,” sambungnya. Saat modal inti bertambah, BBYB sendiri terlihat memperbaharui aplikasi Neobank yang dimiliki. \"Konsistensi BNC dalam memperkenalkan berbagai fitur inovatif tentunya berimbas terhadap peningkatan indikator kinerja perseroan,” ungkapnya. Penambahan fitur ini diyakini dapat menjadi solusi atas kebutuhan finansial dan transaksi nasabah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220923/90/1580619/intip-kinerja-saham-bank-neo-commerce-bbyb-jelang-rights-issue-5-miliar-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2022-10-26 23:15:00", "title": "Rugi Belum Tertutup, Bank Neo (BBYB) Kebut Rights Issue", "content": " Bisnis.com , JAKARTA – Emiten Bank Digital PT Bank Neo Commerce Tbk (BBYB) kembali mencatatkan pertumbuhan positif di kuartal III 2022. Namun meski BBYB berhasil membukukan laba sebesar Rp 10,1 miliar, keuntungan tersebut hanya mampu mengurangi rugi bersih per September 2022 menjadi Rp 601,2 miliar. Dari sisi  Fee Based Income  BBYB di kuartal III 2022 naik sebesar 342,03 persen menjadi Rp254,14 miliar dibandingkan kuartal III 2021 yang hanya sebesar Rp57,49 miliar. Sedangkan dari sisi penyaluran Kredit, di posisi kuartal III 2022 BBYB mencatatkan pertumbuhan total kredit yang cukup signifikan yaitu sebesar 131,77 persen senilai Rp8,9 triliun dalam tahunan. Direktur Utama Bank Neo Commerce Tjandra Gunawan mengatakan eksistensi BBYB semakin nyata ditopang oleh kinerja positif yang berkelanjutan sebagai solusi bagi kebutuhan nasabah. “Saat ini kami di tengah-tengah proses pelaksanaan Right Issue dan tentunya akan rampung di Kuartal IV tahun ini. Saya percaya bahwa semua pencapaian kami sejauh ini menjadi bukti nyata bahwa fundamental bisnis dan keuangan BNC semakin kuat dari waktu ke waktu,” kata Tjandra dalam keterangan resmi, Rabu (26/10/2022). Pertumbuhan yang tercatat dalam laporan keuangan BBYB tersebut menjadikan pendapatan bunga bersih (NII) BNC secara  year on year  (yoy) September 2022 tumbuh secara signifikan, yaitu sebesar 350,78 persen atau menjadi Rp1,089 triliun jika dibandingkan dengan posisi September tahun 2021 yang sebesar Rp241,8 miliar. Liabilitas bank digital ini mencapai Rp13.74 triliun dan ekuitas mencapai Rp2,25 triliun. Sedangkan di sisi Aset BBYB telah mencapai Rp15,9 triliun atau naik sebesar 98,75 persen secara yoy dibandingkan dengan posisi September 2021 yang sebesar Rp8,1 triliun. Sebagai informas BBYB melakukan penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) alias rights issue. Perusahaan yang dikendalikan kelompok Akulaku dan Gozco ini bersiap menerbitkan sebanyak-banyaknya 5 miliar lembar saham baru pada kuartal IV/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221026/90/1591912/rugi-belum-tertutup-bank-neo-bbyb-kebut-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-02 13:25:00", "title": "Bos Bank Neo Commerce (BBYB) Beberkan Dampak Kenaikan Beban Promosi", "content": " Bisnis.com,  JAKARTA – Manajemen PT Bank Neo Commerce Tbk. (BBYB) atau BNC mengklaim kenaikan beban promosi per kuartal III/2022 memberi dampak positif terhadap kinerja perusahaan. Salah satunya terkait pertumbuhan jumlah pengguna aplikasi Neobank. Merujuk laporan keuangan Bank Neo Commerce, beban promosi yang ditanggung oleh emiten berkode BBYB tersebut mencapai Rp270,66 miliar per akhir September 2022. Jumlah ini mengalami kenaikan 113 persen secara tahunan ( year-on-year /yoy). Direktur Utama Bank Neo Commerce Tjandra Gunawan mengklaim lonjakan beban promosi juga memberi dampak berkontribusi positif terhadap kinerja perseroan, mulai dari peningkatan pengguna aplikasi hingga bertambahnya jumlah simpanan masyarakat. Baca Juga : Allo Bank Tuai Hasil Manis dari Pembengkakan Beban Promosi “Dampak dari peningkatan beban promosi sebesar 113 persen sangat jelas terlihat dari beberapa kenaikan yang pesat, seperti naiknya jumlah  user  Neobank dari 8,2 juta per September 2021 menjadi 19,8 juta pengguna pada September 2022,” ujarnya kepada  Bisnis , Rabu (2/11/2022). Selaras dengan hal itu, pengguna aktif bulanan atau  monthly active users  (MAU) yang aktif bertransaksi juga tumbuh 54 persen. Selain itu juga terjadi pertumbuhan pengguna yang menaruh dana dalam bentuk simpanan. Adapun pertumbuhan nilai rata-rata transaksi per MAU mencapai 37 persen. BBYB Chart by TradingView new TradingView.widget({\"width\": \"100%\",\"height\": 460,\"symbol\": \"IDX:BBYB\",\"interval\": \"D\",\"timezone\": \"Asia/Bangkok\",\"theme\": \"light\",\"style\": \"1\",\"locale\": \"en\",\"toolbar_bg\": \"#f1f3f6\",\"enable_publishing\": false,\"container_id\": \"tradingview_7b3ea\"}); Peningkatan pengguna aplikasi juga berkontribusi positif terhadap raihan dana pihak ketiga (DPK) yang mencapai Rp12,6 triliun hingga akhir September 2022. Jumlah ini naik 91 persen yoy jika dibandingkan dengan posisi September 2021 yang tercatat Rp6,6 triliun. Baca Juga : Bank Digital Gencar Promosi Tahun Ini, Siapa Paling Agresif? Di sisi lain, Tjandra menyampaikan bahwa beban operasional perseroan sudah turun 63 persen apabila dilihat dari bulan ke bulan selama periode Januari – September 2022. Perinciannya, dari Rp201 miliar pada Januari kemudian menjadi Rp75 miliar per September 2022. Hal tersebut dipicu oleh dimulainya layanan BI-Fast yang diikuti dengan penurunan beban pemasaran atau marketing sebesar 87 persen jika dibandingkan dengan awal tahun 2022. “Perlu juga untuk dicatat bahwa biaya operasional BNC sesungguhnya menjadi makin efisien jika dibandingkan dengan jumlah pengguna Neobank yang sudah menembus angka 20 juta  users ,” pungkas Tjandra. Sampai dengan kuartal III/2022, BBYB membukukan rugi bersih senilai Rp601,2 miliar. Jumlah ini naik dibandingkan realisasi pada periode yang sama tahun lalu, yakni Rp264,7 miliar. Rugi bersih yang dibukukan perseroan disebabkan oleh peningkatan beban operasional sebesar 125 persen yoy menjadi Rp595,95 miliar. Serta didorong naiknya kerugian penurunan nilai aset keuangan dari posisi Rp29,91 miliar menjadi Rp652,97 miliar pada tahun ini. Baca Juga : Ajaib Masukkan 3 Petinggi Baru, Berikut Profil Bos Anyar Bank Bumi Arta (BNBA) Namun, di balik kerugian ini, perseroan mampu membukukan pendapatan bunga bersih atau  net interest incom e (NII) sebesar Rp1,1 triliun atau tumbuh 351 persen yoy. Ditopang oleh pendapatan bunga yang melejit 221 persen secara tahunan menjadi Rp1,58 triliun. Pendapatan bunga didorong oleh penyaluran kredit yang mencapai Rp8,9 triliun per kuartal III/2022, naik 131,77 persen yoy. Rasio kredit bermasalah atau  non-performing loan  (NPL) baik secara gross maupun net juga terjaga di level 1,88 persen serta 1,69 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221102/90/1594033/bos-bank-neo-commerce-bbyb-beberkan-dampak-kenaikan-beban-promosi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-11 20:51:00", "title": "Bank Neo Commerce (BBYB) Dapat Restu Rights Issue Rp1,7 Triliun dari OJK", "content": " Bisnis.com,  JAKARTA – PT Bank Neo Commerce Tbk. (BBYB) resmi mendapatkan pernyataan efektif  rights issue  dari Otoritas Jasa Keuangan (OJK) untuk menerbitkan sebanyak-banyaknya 2.617.133.843 atau 2,61 miliar lembar saham. Pernyataan efektif  right issue  ini didapat dari OJK pada Kamis (10/11/2022). Dalam aksi korporasi tersebut, perseroan menetapkan harga pelaksanaan sebesar Rp650 per saham sehingga jumlah dana ditargetkan mencapai Rp1,7 triliun. Direktur Utama Bank Neo Commerce atau BNC Tjandra Gunawan menjelaskan bahwa target dana tersebut mengalami perubahan karena mempertimbangkan kondisi pasar serta perekonomian dalam beberapa bulan terakhir. Sebelumnya, perseroan diketahui membidik perolehan dana dari aksi penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) atau rights issue sebesar Rp5 triliun. “Angka ini sementara kami nilai sangat cukup untuk menjadi bensin bagi BNC dalam mengeksekusi milestones yang sudah kami rencanakan ke depannya,” ujar Tjandra dalam keterangan tertulis, Jumat (11/11/2022). Menurutnya, aksi  rights issue  akan meningkatkan kapasitas pendanaan BBYB untuk pengembangan bisnis perusahaan sehingga kinerja perusahaan setelah aksi korporasi diproyeksikan tumbuh secara berkelanjutan. Di sisi lain, pelaksanaan  rights issue  menjadi komitmen perseroan untuk memenuhi peraturan dan perundangan yang berlaku, termasuk pemenuhan modal inti yang dipatok Rp3 triliun pada 2022. Hingga kuartal III/2022, ekuitas BBYB tercatat sebesar Rp2,25 triliun. “Jumlah perolehan dana Rp1,7 triliun tersebut akan digunakan perseroan untuk memperkuat modal inti dan sebagai modal kerja pengembangan usaha perseroan,” kata Tjandra. Dalam aksi korporasi BBYB, setiap pemegang 18 lembar saham lama yang tercatat dalam daftar pemegang saham pada 22 November 2022 berhak memperoleh 5 HMETD. Satu HMETD memberikan hak kepada pemegangnya untuk membeli satu lembar saham baru. Dalam Prospektus yang diterbitkan, pemegang saham utama BNC yaitu PT Akulaku Silvrr Indonesia, PT Gozco Capital, dan Rockcore Financial Technology Co.Ltd akan melaksanakan secara penuh haknya sesuai dengan porsi kepemilikan. Tanggal pencatatan saham di Bursa Efek Indonesia (BEI) akan berlangsung pada 24 November mendatang, bersamaan dengan periode perdagangan yang berlangsung pada 24 – 30 November. Akhir pembayaran pemesanan tambahan jatuh pada 2 Desember 2022, dengan tanggal penjatahan pada 5 Desember dan tanggal pengembalian uang pemesanan pada 7 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221111/90/1597311/bank-neo-commerce-bbyb-dapat-restu-rights-issue-rp17-triliun-dari-ojk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-27 11:01:00", "title": "Periode Rights Issue, Saham Bank Neo (BBYB) Tambah 713,8 Juta Lembar", "content": " Bisnis.com , JAKARTA - PT  Bank Neo Commerce  Tbk. (BBYB) mengumumkan penambahan saldo saham jelang aksi korporasi PMHMETD VI atau  rights issue . Dalam keterbukaan informasi, perseroan menambahkan 713.877.043 atau 713,87 juta lembar saham pada Kamis (24/11/2022) atau tepat pada hari pertama periode perdagangan rights issue. \"Sehubungan dengan berlangsungnya periode pelaksanaan HMETD PUT VI menjadi saham untum emiten PT Bank Neo Commerce, Tbk. (BBYB) berikut kami laporkan bahwa terlah terjadi penambahan jumlah saham sebanyak 713.877.043 lembar saham,\" tulis direktur biro administrasi efek, Jimmi Maulana Sidik dalam keterangan tertulis yang dikutip pada Minggu (27/11/2022). Dengan demikian, total jumlah saham BBYB yang beredar di Bursa per tanggal 25 November 2022 menjadi 10.041.324.061 atau 10,04 miliar lembar saham dan jumlah saham BBYB-R sejumlah 1.903.256.800 lembar saham. Untuk diketahui sebelumnya, periode perdagangan PMHMETD VI berlangsung pada 24 November 2022 hingga 30 November 2022 mendatang. Adapun, jumlah saham yang dikeluarkan oleh BBYB sebanyak-banyaknya yakni 2.617.133.843 atau 2,61 miliar lembar saham baru dengan nilai nominal Rp100 dan harga pelaksanaan Rp650 per saham. Lewat aksi penambahan modal dengan  rights issue  ini, BBYB diproyeksikan bakal menyerap dana mencapai Rp1,7 triliun. Meskipun nilai tersebut lebih kecil dari target sebelumnya, yakni Rp5 triliun, Direktur Utama Bank Neo Commerce Tjandra Gunawan meyampaikan angka tersebut dinilai cukup. \"Angka ini sementara kami nilai sangat cukup untuk menjadi bensin bahi BNC dalam mengeksekusi milestones yang sudah kami rencakanan kedepannya,\" pungkas Tjandra. Aksi korporasi rights issue yang digelar merupakan komitmen perseroan demi memenuhi modal inti minimum Rp3 triliun pada 2022. Adapun, hingga kuartal III/2022 modal atau kekayaan entitas bisnis (ekuitas) BBYB Rp2,25 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221127/90/1602550/periode-rights-issue-saham-bank-neo-bbyb-tambah-7138-juta-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-07 13:25:00", "title": "Cek 10 Aplikasi Bank Digital Paling Banyak Diunduh, Neobank hingga Bank Jago", "content": " Bisnis.com , JAKARTA – Persaingan merebut hati calon nasabah di era  bank digital  semakin nyata, tercermin dari melambungnya jumlah pengunduh di aplikasi bank digital. Setidaknya, ada 10 aplikasi bank digital yang paling banyak diunduh sampai dengan pekan pertama 2023. Berdasarkan penelusuran  Bisnis  dengan data yang tersaji di  Google Play Store  pada Sabtu (7/1/2023), menunjukkan bahwa aplikasi bank digital diunduh berada di rentang 500.000–10 juta pengunduh dengan rating penilaian tertinggi adalah 4,8/5. Merujuk data tersebut, aplikasi neobank milik  PT Bank Neo Commerce Tbk.  (BBYB) menjadi aplikasi bank digital dengan jumlah pengunduh paling besar, yakni mencapai lebih dari 10 juta kali. Aplikasi dengan maskot kucing itu dirilis pada 22 Maret 2021 dengan perolehan ulasan mencapai 275.000 dan menghasilkan rating sebesar 4,1/5. Sementara itu, Jenius yang merupakan aplikasi bank digital milik PT Bank BTPN Tbk. (BTPN) telah hadir di Indonesia sejak 2016 silam. Berdasarkan data  Google Play Store , sampai dengan saat ini, aplikasi Jenius telah diunduh lebih dari 5 juta kali, dengan sebanyak 183.000 kali ditinjau, dan rating yang diberikan oleh para peninjau sebesar 3,9/5. Aplikasi bank digital lainnya adalah Bank Jago milik  PT Bank Jago Tbk.  (ARTO) dengan jumlah pengunduh mencapai lebih dari 5 juta kali. Aplikasi bank digital besutan Jerry Ng itu meluncur pada 13 April 2021 dan mendapatkan ulasan sebanyak 61.000 kali dengan rating sebesar 3,6/5. Meski bukan satu-satunya untuk mengukur jumlah pengguna, namun tidak ada salahnya melihat aplikasi bank digital yang paling banyak diunduh di  Google Play Store . Berikut ulasannya. 10 Aplikasi Bank Digital yang Paling Banyak Diunduh  Di bawah ini adalah 10 daftar bank digital Indonesia yang paling banyak diunduh sampai dengan 7 Januari 2023, berikut dengan tanggal rilis, rating, hingga ulasan di  Google Play Store : No. Nama Bank Digital Rilis Aplikasi Diunduh Rating Ulasan 1. neobank: BNC Digital Bank 22 Maret 2021 10 juta+ 4,1/5 275.000 2. Jenius 10 Agustus 2016 5 juta+ 3,9/5 183.000 3. Bank Jago 13 April 2021 5 juta+ 3,6/5 61.000 4. SeaBank 26 Februari 2021 5 juta+ 4,8/5 306.000 5. LINE Bank 2 Juni 2021 1 juta+ 3,3/5 17.000 6. Blu by BCA Digital 17 Juni 2021 1 juta+ 4,7/5 52.000 7. Allo Bank 14 Maret 2022 1 juta+ 3,4/5 19.000 8. digibank by DBS Indonesia 22 November 2016 1 juta+ 4,4/5 64.000 9. TMRWbyUOB ID 8 Januari 2020 1 juta+ 4,2/5 28.000 10. Raya–Digital Bank 31 Januari 2022 500.000+ 4,6/5 6.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230107/90/1615903/cek-10-aplikasi-bank-digital-paling-banyak-diunduh-neobank-hingga-bank-jago?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:02:54", "title": "PT Bank Neo Commerce Tbk. (BBYB) Siapkan Empat Strategi Pada Tahun Ini PT Bank Neo Commerce Tbk. (BBYB) Siapkan Empat Strategi Pada Tahun Ini", "content": " Bisnis.com , JAKARTA - PT Bank Neo Commerce Tbk. (BBYB) menyiapkan empat strategi untuk mencapai target laba full year dan menjadikan 2023 sebagai tahun profitable. Strategi tersebut diantaranya meluncurkan produk wealth management, memperlebar ekosistem, masuk ke pasar pinjaman produktif dan akan fokus mengatur pengeluaran perseroan. ", "link": "https://foto.bisnis.com/view/20230208/1625865/pt-bank-neo-commerce-tbk-bbyb-siapkan-empat-strategi-pada-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-19 06:52:00", "title": "Right Issue Lagi, Bank Neo Commerce (BBYB) Ungkap Tujuan Penggunaan Dana", "content": " Bisnis.com , JAKARTA - PT Bank Neo Commerce Tbk. (BBYB) alias BNC telah mendapat lampu hijau untuk menjalankan aksi korporasi penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) atau  right issue . Adapun target pelaksanaannya direncanakan pada kuartal IV tahun ini. Pejabat Sementara (Pjs) Direktur Utama Bank Neo Commerce Aditya Windarwo mengatakan right issue tersebut dilakukan untuk memperkuat struktur permodalan perseroan, pengembangan operasional, dan pengembangan teknologi informasi. “Hal ini dilakukan sebagai salah satu upaya BNC untuk terus adaptif terhadap perkembangan usaha dan untuk mendukung ekspansi bisnis yang berkelanjutan dalam menjaga daya saing yang sehat dan kuat,” ujarnya pada  Bisnis,  Senin (18/9/2023). Tak hanya itu, menurutnya sebagai bank dengan layanan digital, BBYB memiliki komitmen untuk terus memberikan layanan perbankan berbasis digital yang lebih luas dan lebih lengkap kepada berbagai lapisan masyarakat di Indonesia. BBYB Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBYB\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695081435116\" }); Berdasarkan laporan keuangan kuartal II/2023, BNC telah mencatatkan Kewajiban Penyediaan Modal Minimum atau  Capital Adequacy Ratio /CAR, sebesar 31,76 persen pada Juni 2023. Naik dibandingkan CAR pada periode yang sama tahun sebelumnya yang sebesar 21,80 persen. Sedangkan, posisi CAR setelah aksi penambahan modal diproyeksikan naik sejalan dengan realisasi  right issue  nanti. Sebagai informasi, CAR mengindikasikan apakah permodalan yang dimiliki bank cukup memadai untuk menanggung risiko kerugian yang mungkin dihadapi. Semakin tinggi CAR, maka kian besar kemampuan bank dalam menanggung risiko dari setiap kredit ataupun aktiva produktif yang berisiko. Mengacu pada standar Bank for International Settlements (BIS), CAR minimal sebesar 8 persen. Sedangkan, Otoritas Jasa Keuangan (OJK) mematok CAR paling rendah di level 11 persen hingga 14 persen untuk bank dengan profil risiko peringkat 4 atau 5. Ke depannya, untuk terus memupuk loyalitas nasabah, BBYB pun berupaya memberikan inovasi dan solusi atas layanan keuangan yang seiring berkembangnya kebutuhan nasabah. Lebih lanjut, terkait kredit, BBYB juga akan melayani kredit konsumtif sembari meningkatkan penyaluran kredit produktif. Selain itu, pihaknya berkomitmen menghadirkan layanan digital bagi segmen UMKM (terutama mikro) dan juga meningkatkan kapabilitas untuk memberikan pendanaan bagi segmen korporasi, utamanya adalah industri perdagangan selain nasabah perorangan yang sudah terlayani. “BNC tetap menjaga pertumbuhan bisnis yang terukur serta mengutamakan prinsip kehati-hatian dalam penyaluran kredit, baik segmen produktif maupun konsumtif,” ucapnya. Sebagai informasi, Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar pada 8 Agustus 2023 telah memberi sinyal baik bagi BBYB untuk menjalankan aksi  right issue . Dalam RUPSLB tersebut, disetujui oleh pemegang saham bahwa BBYB akan melakukan penambahan modal dengan mengeluarkan sebanyak-banyaknya 5 miliar lembar saham baru melalui skema rights issue. Pelaksanaan rights issue ini akan mengikuti ketentuan ketentuan yang berlaku. Adapun, mengacu analisis perseroan di keterbukaan informasi, aksi  right issue  itu akan menambah jumlah ekuitas bank dari Rp3,6 triliun menjadi Rp4,1 triliun atau tumbuh 13,87 persen. Kemudian aset bertumbuh 2,55 persen dari Rp19,6 triliun sebelum right issue menjadi Rp20,1 triliun setelah right issue. Sementara itu, BBYB masih mencatatkan rugi bersih pada semester I/2023 sebesar Rp326,77 miliar. Namun, rugi bersih bank turun jauh 46,56 persen dibandingkan rugi bersih periode yang sama tahun sebelumnya ( year-on-year /yoy), yaitu Rp611,43 miliar. Dari sisi intermediasi, Bank Neo Commerce telah menyalurkan kredit Rp10,11 triliun pada semester I/2023, tumbuh pesat 43,6 persen yoy. Dari sisi pendanaan, BBYB telah meraup dana pihak ketiga (DPK) sebesar Rp15,22 triliun pada semester I/2023, naik 37,86 persen yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230919/90/1696235/right-issue-lagi-bank-neo-commerce-bbyb-ungkap-tujuan-penggunaan-dana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-19 05:15:00", "title": "Bank Neo Commerce (BBYB) Siap Rights Issue 5 Miliar Lembar Saham Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — PT  Bank Neo Commerce  Tbk. (BBYB) bersiap untuk menjalankan aksi korporasi penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) atau rights issue sebanyak 5 miliar lembar saham pada akhir tahun ini dengan tanggal efektif pada November 2023. Berdasarkan keterbukaan informasi, BBYB menjalankan penawaran umum terbatas kepada pemegang saham perseroan untuk PHMETD VII sebanyak-banyaknya 5.000.000.000 (lima miliar) saham baru atas nama dengan nilai nominal Rp100 setiap saham. Saham hasil pelaksanaan rights issue yang ditawarkan ini seluruhnya merupakan saham yang dikeluarkan dari portepel perseroan dan akan dicatatkan di Bursa Efek Indonesia (BEI). Saham-saham tersebut memiliki hak yang sama dan sederajat dalam segala hal atau termasuk hak atas dividen dengan saham lain perseroan yang telah disetor penuh. Manajemen BBYB menjelaskan, seluruh dana yang diperoleh dari hasil rights issue, setelah dikurangi biaya-biaya emisi akan dipergunakan seluruhnya untuk berbagai kepentingan bisnis. Secara terperinci, sekitar 40% dana hasil rights issue akan digunakan sebagai modal untuk mendukung ekspansi kredit, baik pada segmen pasar ritel maupun korporasi. \"Sekitar 45% akan digunakan untuk kegiatan operasional perbankan, antara lain namun tidak terbatas pada, rekrutmen dan pengembangan sumber daya manusia, promosi untuk memperoleh pengguna baru Neobank,\" tulis Manajemen BBYB dalam keterbukaan informasi pada Rabu (18/10/2023). Lalu, sekitar 15% akan digunakan untuk mendukung pengembangan teknologi informasi, antara lain namun tidak terbatas pada untuk pengembangan aplikasi digital banking. Bank Neo Commerce dikendalikan oleh PT Akulaku Silvrr Indonesia dengan porsi kepemilikan 27,32%. Pemegang saham lainnya Rockcore Financial Technology Co. Ltd memiliki 6,12% kepemilikan. Sementara itu, manajemen BBYB menjelaskan dalam kondisi di mana PT Akulaku Silvrr Indonesia dan Rockcore Financial Technology Co. Ltd. membeli saham rights issue sesuai porsinya dan sisa saham yang diterbitkan terserap oleh pemegang saham lainnya, maka para pemegang saham yang tidak melakukan rights issue akan mengalami dilusi maksimum 29,34%. Adapun, rights issue ini digelar setelah BBYB mendapatkan persetujuan dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 8 Agustus 2023 lalu. Rights issue ini pun akan efektif digelar pada November 2023. Berikut jadwal rights issue Bank Neo Commerce: RUPSLB: 8 Agustus 2023 Tanggal Efektif: 24 November 2023 Tanggal pencatatan dalam daftar pemegang saham yang berhak atas HMETD atau recording date: 6 Desember 2023 Tanggal terakhir perdagangan saham dengan HMETD di pasar reguler dan negosiasi: 4 Desember 2023 Tanggal terakhir perdagangan saham dengan HMETD di pasar tunai: 6 Desember 2023 Tanggal mulai perdagangan saham tanpa HMETD di pasar reguler dan negosiasi: 5 Desember 2023 Tanggal mulai perdagangan saham tanpa HMETD di pasar reguler dan negosiasi di pasar tunai: 7 Desember 2023 Tanggal distribusi HMETD: 7 Desember 2023 Tanggal pencatatan HMETD di BEI: 8 Desember 2023 Periode perdagangan HMETD: 8 – 14 Desember 2023 Periode penyerahan saham hasil pelaksanaan HMETD: 12 – 18 Desember 2023 Tanggal akhir pembayaran pemesanan saham tambahan: 18 Desember 2023 Tanggal penjatahan pemesanan saham tambahan: 19 Desember 2023 Tanggal penyerahan saham hasil pemesanan saham tambahan: 20 Desember 2023 Tanggal pengembalian kelebihan uang pemesanan saham tambahan: 20 Desember 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231019/90/1705679/bank-neo-commerce-bbyb-siap-rights-issue-5-miliar-lembar-saham-akhir-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-19 21:34:00", "title": "Bank Neo Commerce (BBYB) Proyeksikan Kredit Tumbuh hingga 25% di Tahun Politik", "content": " Bisnis.com , JAKARTA -- PT Bank Neo Commerce Tbk. (BBYB) memproyeksikan penyaluran kredit akan tumbuh 20%-25% pada 2024. Sejumlah strategi pun disiapkan bank digital besutan PT Akulaku Silvrr Indonesia itu guna mendongkrak kredit. Pejabat Sementara (Pjs) Direktur Utama Bank Neo Commerce Aditya Windarwo mengatakan setelah bertransformasi dengan menjadi bank digital, perseroan telah memiliki arah bisnis yang jelas. \"2024 adalah tahun di mana kami percaya setelah tiga tahun bertransformasi, kinerja keuangan akan lebih baik, potensi penyaluran kredit 20-25% tumbuh,\" ujarnya dalam public expose pada Selasa (19/12/2023). Adapun, BBYB memproyeksikan kredit tersebut akan ditopang oleh raupan dana pihak ketiga (DPK) yang juga bertumbuh. \"DPK pasti akan ikuti. Dana murah [current account saving account] usecase-nya akan bertambah,\" ujar Aditya. BBYB Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBYB\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702994199300\" }); Sementara itu, dalam mendongkrak penyaluran kredit BBYB menyiapkan sejumlah siasat. \"Kami akan gencar mencari segmen kredit yang berbeda,\" ujar Aditya. Selama ini BBYB gencar menyasar penyaluran kredit ke segmen konsumer dan ritel. Ke depannya, BBYB akan menyasar segmen korporasi. Kemudian, Bank Neo Commerce juga akan memanfaatkan ekosistem yang luas, termasuk milik pemegang sahamnya yakni Akulaku. \"Kami juga kerja sama dengan banyak ekosistem lainnya. Apa yang kami pelajari, pengguna itu tertarik tidak hanya dengan satu ekosistem saja. Tapi buka pintu touch poin dengan multiple ekosistem,\" tuturnya. Bank Neo Commerce sendiri telah mencatatkan pertumbuhan kredit yang moncer pada 2023. Setidaknya hingga kuartal III/2023, BBYB telah menyalurkan kredit Rp10,97 triliun, tumbuh 22,73% secara tahunan (year on year/yoy). Penyaluran kredit bank ditopang oleh raupan DPK sebesar Rp15,3 triliun pada kuartal III/2023, naik 20,76% yoy. Total aset bank hingga September 2023 juga meningkat 21,58% yoy menjadi Rp19,45 triliun dibanding periode tahun lalu Rp15,99 triliun. Namun, BBYB masih membukukan kerugian Rp566,06 miiliar pada kuartal III/2023. Meski begitu, rugi bersih bank susut 5,84% dibandingkan rugi bersih periode tahun sebelumnya yaitu Rp601,17 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231219/192/1725454/bank-neo-commerce-bbyb-proyeksikan-kredit-tumbuh-hingga-25-di-tahun-politik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-04 11:00:00", "title": "Menakar Taktik Bisnis Bank Neo Commerce (BBYB) untuk Balikkan Laba pada 2024", "content": "", "link": "https://finansial.bisnis.com/read/20240104/90/1729289/menakar-taktik-bisnis-bank-neo-commerce-bbyb-untuk-balikkan-laba-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-04 20:51:00", "title": "Bank Neo Commerce (BBYB) Pede Tumbuh, Andalkan Kerja Sama", "content": " Bisnis.com,  JAKARTA -- PT Bank Neo Commerce Tbk. (BBYB) memperluas menjalin kerja sama dengan berbagai mitra strategis. Hal ini menjadi kunci pertumbuhan perseroan secara eksponensial. Pejabat Sementara (Pjs.) Bank Neo Commerce Aditya Windarwo menjelaskan sejak transformasinya menjadi bank dengan layanan digital, BBYB menganut  open ecosystem  yang memungkinkan untuk bekerja sama dengan berbagai pihak. “Melalui  insight  dan  use case  yang kami dapatkan, BNC semakin memahami preferensi masyarakat dan membantu kami untuk dapat mengembangkan layanan yang lebih baik lagi di masa depan untuk nasabah kami,” ujarnya dalam keterangan tertulis, Kamis (4/1/2024). Tercatat, kini BBYB melayani beragam segmen sesuai dengan kebutuhan nasabah, mulai dari korporasi, hingga UMKM.  Menutup tahun 2023 lalu, BNC secara aktif menjalin kerja sama dengan Luna POS, UangMe, Clemont Finance Indonesia, Esta Dana Ventura, 360Kredi, Gadai Mas Jatim, Koperasi Syariah Benteng Mikro Indonesia, dan Koperasi Karyawan Industri PT Kahatex. “Kerjasama dengan mitra-mitra ini merupakan langkah strategis BNC untuk bersama-sama meningkatkan ketersediaan akses akan layanan keuangan yang cepat dan mudah untuk semua kalangan,” katanya. BBYB Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBYB\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704375990284\" }); Lebih rinci, dalam upaya BBYB mendorong laju pertumbuhan ekonomi,  perseroan bekerja sama sejak 2022 dengan 360Kredi, sebuah perusahaan P2P lending yang menyediakan fasilitas pinjaman tanpa agunan untuk menyalurkan pembiayaan kepada masyarakat menengah ke bawah, dengan total nilai dukungan sebesar Rp50 miliar. Selain itu BNC juga menyalurkan modal kerja kepada Gadai Mas Jatim dengan senilai total Rp50 miliar. Gadai Mas Jatim merupakan perusahaan yang melaksanakan kegiatan usaha pegadaian yang diselenggarakan secara konvensional, dengan kegiatan usaha meliputi penyaluran uang pinjaman dengan jaminan berdasarkan hukum gadai, pelayanan jasa titipan barang berharga (emas), dan pelayanan jasa taksiran yang memberikan pendapatan berdasarkan komisi. Penyaluran modal kerja juga diberikan kepada Koperasi Syariah Benteng Mikro Indonesia dan Koperasi Karyawan Industri PT Kahatex untuk modal kerja yang akan disalurkan ke para anggota koperasi yang bisa digunakan untuk konsumtif multiguna atau modal kerja dengan penyaluran ke kedua koperasi tersebut sebesar total Rp120 miliar. “Kerja sama dengan dua koperasi ini akan memberikan akses pinjaman kepada anggota koperasi yang membutuhkan sehingga dapat membantu mereka dalam memenuhi kebutuhan sehari-hari,\" kata Aditya. Adapun, dari sisi kinerja, BBYB mencatatkan rugi bersih menjadi Rp566,06 miiliar pada kuartal III/2023. Capaian ini susut 5,84% dibandingkan rugi bersih periode tahun lalu yaitu Rp601,17 miliar. Penyusutan kerugian bank didorong oleh peningkatan pendapatan bunga bersih  (net interest income /NII) hingga 102,86% secara tahunan (yoy) menjadi Rp2,21 triliun per September 2023 dari yang sebelumnya Rp1,09 triliun per September 2022. Pertumbuhan pendapatan bunga bank didorong oleh kinerja margin bunga bersih  (net interest margin /NIM) yang melesat 460 basis poin (bps) menjadi 17,34% pada September 2023 dari level 12,74% per September 2022. Perseroan juga mencatatkan portofolio kredit naik 22,73% mencapai Rp10,97 triliun dari periode yang sama di tahun sebelumnya Rp8,93 triliun. Sejalan dengan hal tersebut, total aset bank hingga September 2023 tercatat meningkat 21,58% yoy menjadi Rp19,45 triliun dibanding periode tahun lalu Rp15,99 triliun. Akan tetapi, seiring dengan peningkatan kredit, rasio kredit bermasalah  (nonperforming loan/NPL) gros s BBYB naik ke level 3,89% per September 2023 dari 1,88% per September 2022. Sedangkan, NPL nett mengalami penurunan tipis 18 bps menjadi 1,59% dari 1,69% Segi pendanaan, BBYB telah meraup dana pihak ketiga (DPK) sebesar Rp15,3 triliun pada kuartal III/2023, naik 20,76% yoy. Lalu, rasio dana murah atau  current account savings account  (CASA) BBYB sebesar 27,04% dari total DPK atau setara dengan Rp4,14 triliun per September 2023, tumbuh 21,76% dari sebelumnya Rp3,39 triliun per September 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240104/90/1729471/bank-neo-commerce-bbyb-pede-tumbuh-andalkan-kerja-sama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-15 21:42:00", "title": "Bank Neo Commerce (BBYB) Tutup Digital Lounge di SCBD Setelah 3 Tahun Operasi", "content": " Bisnis.com,  JAKARTA -- PT Bank Neo Commerce Tbk. (BBYB) mengumumkan menutup kantor cabang pembantu (KCP) Astha Mall di District 8 SCBD, Jakarta Selatan. Seperti diketahui, KCP Astha Mall dilucurkan pada akhir 2021 sebagai wajah Bank Neo untuk memperkenalkan pengalaman perbankan digital menjawab kebutuhan masyarakat. \"Pemberitahuan kepada nasabah, relasi, dan mitra bisnis yang terhormat. Dalam upayanya untuk memberikan pelayanan yang baik dan pengalaman perbankan mengesankan, bersama ini diinformasikan bahwa efektif per tanggal 26 Januari 2024, kami akan melakukan penutupan pada KCP Astha Mall,\" tulis perusahaan dalam pengumumannya bertanggal Senin (15/1/2024). Disebutkan, setelah KCP Astha Mall ditutup, pelayanan nasabah akan dialihkan ke Kantor Cabang Utama (KCU) Jakarta di Gedung Gazco Lantai 1. Sedangkan untuk layanan digital banking seperti sebelumnya diberikan KCP Astha Mall juga dapat diperoleh di KCP Pantai Indah Kapuk. KCP Astha Mall akan melayani nasabah untuk terakhir kalinya pada 25 Januari 2024. BBYB Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBYB\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705329835224\" }); Ekspansi Bank Neo Commerce Sementara itu, dalam keterangan tertulisnya pada pekan lalu, Bank Neo Commerce menargetkan terus memperluas kerja sama dengan berbagai mitra strategis pada tahun ini untuk memperkuat bisnis. Pejabat Sementara (Pjs.) Bank Neo Commerce Aditya Windarwo menjelaskan sejak transformasi menjadi bank dengan layanan digital, BBYB menganut open ecosystem yang memungkinkan untuk bekerja sama dengan berbagai pihak. “Melalui insight dan use case yang kami dapatkan, BNC semakin memahami preferensi masyarakat dan membantu kami untuk dapat mengembangkan layanan yang lebih baik lagi di masa depan untuk nasabah kami,” ujarnya dalam keterangan tertulis, belum lama ini (4/1/2024). Tercatat, kini BBYB melayani beragam segmen sesuai dengan kebutuhan nasabah, mulai dari korporasi, hingga UMKM. Menutup tahun 2023 lalu, BNC secara aktif menjalin kerja sama dengan Luna POS, UangMe, Clemont Finance Indonesia, Esta Dana Ventura, 360Kredi, Gadai Mas Jatim, Koperasi Syariah Benteng Mikro Indonesia, dan Koperasi Karyawan Industri PT Kahatex. Adapun, dari sisi kinerja, BBYB mencatatkan rugi bersih menjadi Rp566,06 miiliar pada kuartal III/2023. Capaian ini susut 5,84% dibandingkan rugi bersih periode tahun lalu yaitu Rp601,17 miliar. Penyusutan kerugian bank didorong oleh peningkatan pendapatan bunga bersih (net interest income/NII) hingga 102,86% secara tahunan (yoy) menjadi Rp2,21 triliun per September 2023 dari yang sebelumnya Rp1,09 triliun per September 2022. Pertumbuhan pendapatan bunga bank didorong oleh kinerja margin bunga bersih (net interest margin/NIM) yang tumbuh 460 basis poin (bps) menjadi 17,34% pada September 2023 dari level 12,74% per September 2022. Perseroan juga mencatatkan portofolio kredit naik 22,73% mencapai Rp10,97 triliun dari periode yang sama di tahun sebelumnya Rp8,93 triliun. Sejalan dengan hal tersebut, total aset bank hingga September 2023 tercatat meningkat 21,58% yoy menjadi Rp19,45 triliun dibanding periode tahun lalu Rp15,99 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240115/90/1732584/bank-neo-commerce-bbyb-tutup-digital-lounge-di-scbd-setelah-3-tahun-operasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-18 09:45:00", "title": "Sah! Inkawan D. Jusi Jabat Komisaris Bank Neo Commerce (BBYB)", "content": " Bisnis.com,  JAKARTA -- PT  Bank Neo Commerce  Tbk. (BBYB) secara efektif telah mengangkat Inkawan D. Jusi sebagai sebagai Komisaris Utama Independen Perseroan. Berdasarkan keterbukaan informasi, Perseroan telah memperoleh persetujuan pengangkatan Bapak Inkawan D. Jusi sebagaimana yang tertuang dalam Salinan Keputusan Anggota Dewan Komisioner Otoritas Jasa Keuangan tentang Hasil Penilaian Kemampuan dan Kepatutan  (fit and proper test) Sebelumnya, disebutkan bahwa pada tanggal 31 Januari 2024, Perseroan telah melaksanakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) untuk mengesahkan pengunduran diri Pamitra Wineka sebagai Komisaris Independen Perseroan. “Kejadian ini tidak berdampak merugikan terhadap kegiatan usaha dan keuangan Perseroan,” tulis manajemen BBYB yang dikutip, Minggu (18/2/2024). Melansir dari situs resminya, Inkawan lahir di Singkawang pada 1962. Dirinya diangkat sebagai Komisaris Utama Independen  BBYB  pada RUPSLB 18 April 2023 dan efektif menduduki jabatannya 5 Februari 2024. Inkawan meraih gelar Sarjana di bidang Teknik/Arsitektur dari Universitas Indonesia pada tahun 1986, dan pada tahun 1989 memperoleh gelar Master of Business Administration dari Western Illinois University. Mengawali karier di dunia perbankan pada 1989 sebagai Management Associate di Citibank N.A. Dalam perjalanan kariernya, dia telah menduduki sejumlah jabatan di sektor keuangan. Mulai dari, President Director di Euronet Sigma Nusantara, Wealth Management Group Head & Mass and E-Banking Group Head di Bank Mandiri, President Commissioner di AXA Mandiri, dan General Manager Personal Banking and Service Excellence Center di Bank Muscat. Atas dasar hal tersebut susunan Dewan Komisaris dan Direksi Perseroan menjadi sebagai berikut: Dewan Komisaris - Komisaris Utama Independen : Inkawan D. Jusi - Komisaris :Tjandra Mindharta Gozali - Komisaris Independen : Pramoda Dei Sudarmo Direksi - Pjs. Direktur Utama dan Direktur Bisnis : Aditya Wahyu Windarwo - Direktur Teknologi Sistem Informasi : Chen Jun - Direktur Kepatuhan : Ricko Irwanto Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240218/90/1741773/sah-inkawan-d-jusi-jabat-komisaris-bank-neo-commerce-bbyb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-05 20:00:00", "title": "Bank Neo Commerce (BBYB) Rugi Rp573,18 Miliar sepanjang 2023", "content": " Bisnis.com , JAKARTA - PT  Bank Neo Commerce  Tbk. ( BBYB ) atau BNC membukukan rugi bersih Rp573,18 miliar pada 2023. Rugi ini susut dibandingkan rugi bersih pada tahun sebelumnya Rp789,05 miliar. Penyusutan rugi bersih bank didorong oleh peningkatan pendapatan bunga bersih (net interest income/NII) 86,32% secara tahunan (year on year/yoy) menjadi Rp3,1 triliun pada 2023. Margin bunga bersih (net interest margin/NIM) bank pun naik dari 13,83% pada 2022 menjadi 18,39% pada 2023. Sementara itu, bank mencatatkan perbaikan pada efisiensinya, di mana beban operasional terhadap pendapatan operasional (BOPO) susut dari 127,28% pada 2022 menjadi 112,27% pada 2023. Semakin turun rasio BOPO menunjukkan semakin efisiennya perbankan dalam menjalankan usahanya. Pejabat Sementara (Pjs.) Direktur Utama PT Bank Neo Commerce Tbk, Aditya Windarwo mengatakan penyusutan laba bersih bank pada 2023 menjadi modal bank untuk terus melaju pada tahun ini. \"Hal ini merupakan landasan yang kuat untuk membuat BNC lepas landas, kami optimis untuk mencanangkan dapat meraih laba sepanjang tahun di tahun 2024 ini,\" katanya dalam keterangan tertulis pada Selasa (5/3/2024). Dari sisi intermediasi, BNC telah menyalurkan kredit sebesar Rp10,78 triliun pada 2023, tumbuh 5,26% yoy. Namun, aset bank turun 7,74% yoy menjadi Rp18,16 triliun pada 2023. Di sisi lain, bank telah menjaga kualitas asetnya. Tercatat, rasio kredit bermasalah (nonperforming loan/NPL) nett BNC turun dari 2,05% pada 2022 menjadi 0,95% pada 2023. \"Sejalan dengan proyeksi Bank Indonesia akan pertumbuhan kredit pada 2024 ini, BNC juga memproyeksikan kenaikan pencapaian kredit pada 2024 ini minimal sebesar 20% dengan tetap dilakukan secara hati-hati dan terukur,\" kata Aditya. Meski begitu, BNC mencatatkan penurunan raupan dana pihak ketiga (DPK) 4% yoy menjadi Rp13,87 triliun pada 2023. Dana murah atau current account saving account (CASA) BNC pun turun 3,24% menjadi Rp3,99 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240305/90/1746821/bank-neo-commerce-bbyb-rugi-rp57318-miliar-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-13 22:39:00", "title": "Harga Saham Bank Neo Commerce (BBYB) ke Zona Merah Jelang Right Issue 5 Miliar Saham", "content": " Bisnis.com,  JAKARTA -- Harga saham PT  Bank  Neo Commerce Tbk. (BBYB) atau BNC berbalik ke zona merah dalam perdagangan hari ini, Senin (13/5/2024). Hargsa saham BBYB ditutup di level Rp234 per lembar atau melemah 4,88% secara harian jelang akso penambahan modal melalui  right issue  sebanyak 5 miliar lembar saham. BNC memang tengah menyiapkan aksi korporasi tambah modal seiring masih membukukan rugi bersih sebesar Rp573,18 miliar hingga Desember 2023. \"Secara kinerja kami masih membukukan rugi, tapi  improvement  sudah luar biasa,\" kata Direktur Bisnis Bank Neo Commerce Aditya Windarwo pada beberapa waktu lalu (8/5/2024). BNC menjalankan berbagai upaya penghematan dari berbagai sisi, di mana transformasi dijalankan. Kemudian, BNC juga menggenjot penambahan revenue stream dari tahun ke tahunnya. Selain itu, untuk membalikan kondisi menjadi untung, pada tahun ini BNC menjalankan aksi korporasi. \"Kami ada  corporate action  untuk penguatan struktur permodalan,\" tutur Aditya. BBYB Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBYB\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715614738280\" }); BNC memang akan menjalankan aksi korporasi penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau right issue sebanyak-banyaknya 5 miliar lembar saham baru. Mulanya, right issue direncanakan digelar pada akhir tahun lalu. Namun, right issue tertunda menjadi Juni 2024. Dalam right issue tersebut, tidak terdapat pembeli siaga. Namun, PT Akulaku Silvrr Indonesia sebagai pemegang saham pengendali telah menyatakan kesanggupan untuk melaksanakan keseluruhan haknya. Saat ini, Akulaku memiliki 27,32% saham di BBYB. Selain Akulaku, pemegang saham lainnya Rockcore Financial Technology Co. Ltd. akan mengambil seluruh haknya dalam right issue BBYB. Rockcore memegang saham BBYB sekitar 6,12%. HMETD BBYB diperdagangkan di Bursa Efek Indonesia (BEI) dan dilaksanakan selama 5 hari kerja. Tanggal efekif right issue tersebut direncanakan pada 10 Juni 2024. Apabila saham baru yang ditawarkan dalam HMETD tidak seluruhnya diambil bagian atau dibeli oleh pemegang saham perseroan, maka sisanya akan dialokasikan kepada pemegang HMETD lainnya yang melakukan pemesanan lebih besar dari haknya secara proporsional. Manajemen BBYB telah menjelaskan, dana yang terkumpul dari right issue akan digunakan untuk memperkuat struktur permodalan. Dana juga akan digunakan sebagai modal kerja perseroan untuk membiayai peningkatan kredit dan aset produktif lainnya dalam rangka pengembangan usaha. Mengacu laporan keuangan, BBYB mencatatkan rasio kecukupan modal (capital adequacy ratio/CAR) di level 27,86% pada Desember 2024, menyusut dibandingkan dengan CAR pada Desember 2022 sebesar 36,79%. Modal inti BBYB juga turun dari Rp3,55 triliun pada Desember 2022 menjadi Rp3,11 triliun pada Desember 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240513/90/1764849/harga-saham-bank-neo-commerce-bbyb-ke-zona-merah-jelang-right-issue-5-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-25 12:30:00", "title": "Direktur Teknologi Bank Neo Commerce (BBYB) Undur Diri, Ada Apa?", "content": " Bisnis.com , JAKARTA - PT  Bank Neo Commerce  Tbk. (BBYB) ditinggal oleh Chen Jun yang mengundurkan diri dari jabatannya sebagai Direktur Teknologi Sistem Informasi Perseroan. Berdasarkan keterbukaan informasi, manajemen  BBYB  sendiri telah menerima permohonan pengunduran diri dari Chen Jun pada Kamis, 20 Juni 2024. Selanjutnya, manajemen BBYB akan mengikuti dan menjalankan ketentuan yang diatur di dalam POJK 33/2014 dan Anggaran Dasar Perseroan untuk mengadakan Rapat Umum Pemegang Saham dan meminta persetujuan dari pemegang saham atas pengunduran diri Chen Jun. Manajemen BBYB menjelaskan tidak ada dampak terhadap kegiatan bisnis bank dari pengunduran diri direksinya itu. \"Kejadian ini tidak berdampak terhadap kegiatan usaha dan keuangan Perseroan,\" tulis Corporate Secretary BBYB Agnes Fibri Triliana Dewi, Selasa (25/6/2024). Sebagaimana diketahui, Chen Jun sendiri resmi diangkat sebagai Direktur Teknologi Sistem Teknologi Informasi pada Rapat umum pemegang saham luar biasa (RUPSLB) 29 Desember 2021. Melansir dari situs resmi perusahaan, Chen Jun merupakan lulusan Master of Business Administration dari The Hongkong University of Science and Technology pada tahun 2012. Dia mengawali karir profesional dan karir di dunia Perbankan pada  2004 sebagai IT Officer di Global Development Center of HSBC. Dalam perjalanan karirnya, Chen Jun telah menduduki berbagai posisi penting dibidang IT seperti Business Analyst di Private Banking IT of UBS pada tahun 2008, Senior IT Manager di China BU IT of Kasikorn Bank pada tahun 2012, dan Chief Technology Officer (CTO) di Jinhui Asset Management pada tahun 2016. Mantan Direktur Teknologi Sistem Informasi Bank Neo Commerce Chen Jun Perbesar Kinerja BBYB Terkait kinerja, Bank Neo Commerce membukukan laba bersih Rp14,23 miliar pada kuartal I/2024, berbalik dari kondisi rugi sebesar Rp68,4 miliar pada periode yang sama tahun lalu. Berdasarkan laporan keuangan, laba bersih BBYB terdorong oleh peningkatan pendapatan bunga bersih ( net interest income/NII ), tumbuh 19,36% yoy menjadi Rp825,52 miliar dari sebelumnya Rp691,61 miliar. Bank juga mencatatkan peningkatan signfikan dari pendapatan lainnya yang tumbuh 166,17% yoy menjadi Rp133,47 miliar ketimbang sebelumnya Rp50,14 miliar. Selanjutnya, dari sisi intermediasi, Bank Neo Commerce menyalurkan total kredit sebesar Rp9,4 triliun per Maret 2024, terkoreksi 13,87% yoy dari Rp10,91 triliun. Alhasil, aset bank turun tipis 1,04% yoy menjadi Rp18,91 triliun dari Rp19,11 triliun Sementara itu, dari segi pendanaan, BBYB telah meraup dana pihak ketiga (DPK) sebesar Rp14,35 triliun, turun 2,75% yoy, dibanding tahun sebelumnya Rp14,75 triliun. Adapun, dana murah atau  current account savings account  (CASA) juga susut tipis 0,47% yoy menjadi Rp3,96 triliun dari Rp3,98 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240625/90/1776799/direktur-teknologi-bank-neo-commerce-bbyb-undur-diri-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-10 13:19:00", "title": "Profil Eri Budiono Nakhoda Baru Bank Neo (BBYB) Pengganti Tjandra Gunawan", "content": " Bisnis.com,  JAKARTA — PT Bank Neo Commerce Tbk. ( BBYB ) meraih restu dari Otoritas Jasa Keuangan ( OJK ) terkait pengangkatan Eri Budiono sebagai Direktur Utama, menggantikan Tjandra Gunawan yang telah mengundurkan diri. Eri Budiono ditetapkan sebagai Direktur Utama Bank Neo setelah mendapatkan persetujuan dari OJK melalui  fit and proper test  yang dilakukan sebelumnya. Keputusan ini dikukuhkan melalui akta pengukuhan rapat pada Jumat (9/8/2024). Bankir dengan pengalaman lebih dari 30 tahun ini, dipilih oleh pemegang saham  BBYB  dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada April 2024. Pengalaman Eri Budiono membentang di sejumlah bank internasional dan regional, mulai dari Bank HSBC Indonesia, Maybank Indonesia, hingga Rabobank International Indonesia. Eri meraih gelar Sarjana di bidang Banking & Finance dari Monash University. \"Mewakili seluruh Neobankers, saya mengucapkan selamat bergabung kepada Bapak Eri Budiono,\" ujar Direktur Bisnis Bank Neo Commerce, Aditya Windarwo, dalam keterangan resmi yang dikutip pada Sabtu (10/8/2024). Aditya menyatakan dengan pengalaman lebih dari 30 tahun di industri perbankan, manajemen berkeyakinan Eri merupakan sosok yang tepat untuk memimpin perseroan. Selain itu, perubahan pengurus BBYB juga diharapkan memperkuat struktur manajemen, meningkatkan tata kelola, dan menjadikan perseroan sebagai pilihan utama dalam layanan perbankan digital di Indonesia. Berikut susunan Direksi Bank Neo Commerce per Agustus 2024: Direktur Utama: Eri Budiono Direktur Bisnis: Aditya W. Windarwo Direktur Kepatuhan: Ricko Irwanto Direktur Teknologi Sistem Informasi: Chen Jun Menanggapi kabar ini, Eri Budiono berkomitmen meningkatkan daya saing dan kredibilitas perseroan sebagai  bank digital  pilihan utama masyarakat Indonesia. Eri juga berharap dapat membawa Bank Neo Commerce ke tingkat yang lebih tinggi dengan memberikan pelayanan optimal, menghadirkan keamanan produk perbankan, dan menjadi bank yang dapat dipercaya oleh masyarakat. \"Ke depan, diharapkan BNC bisa terus memberikan pelayanan yang baik dan pada akhirnya meningkatkan kredibilitas bank sebagai bank dengan layanan digital yang menjadi pilihan utama masyarakat,\" pungkasnya. BBYB Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBYB\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1723270536285\" }); *** Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240810/90/1789758/profil-eri-budiono-nakhoda-baru-bank-neo-bbyb-pengganti-tjandra-gunawan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-25 06:27:00", "title": "Sanksi OJK Telah Dicabut, BNC (BBYB) Siap Hidupkan Lagi Kemitraan dengan Akulaku", "content": " Bisnis.com , JAKARTA –- PT Bank Neo Commerce Tbk. (BBYB) atau BNC berupaya mengaktifkan kembali kemitraannya dengan PT Akulaku Finance Indonesia (AFI). Langkah itu dilakukan setelah Otoritas Jasa Keuangan (OJK) mencabut sanksi pembatasan terhadap skema paylater yang sebelumnya diberlakukan kepada perusahaan pembiayaan tersebut. Sanksi bagi Akulaku Finance resmi dicabut oleh OJK per 29 Februari 2024. Direktur Utama BNC Eri Budiono mengungkapkan AFI merupakan salah satu saluran potensial dalam mendorong pertumbuhan aset bank. Saluran ini akan diaktifkan melalui sejumlah perbaikan. “Kami diminta oleh OJK untuk mengajukan proposal baru, jadi enggak langsung menghidupkan begitu saja,” ujarnya dalam Exclusive Interview, Senin (23/9/2024). Bank Neo Commerce Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBYB\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1727220158358\" } Sejauh ini, Eri meyebut pihaknya sudah siap mengajukan proposal dengan perbaikan yang diminta oleh OJK. Sayangnya, dia belum mengetahui kapan kemitraan dengan AFI bisa terealisasi, mengingat hanya tersisa empat bulan hingga akhir tahun ini. Ke depan, Eri berharap bank dapat mengembangkan asetnya sendiri dan tidak tergantung pada ekosistem tertentu. Perlu diketahui, akhir tahun lalu memang regulator pernah menetapkan pembatasan kegiatan usaha tertentu kepada PT Akulaku Finance Indonesia. Hal ini lantaran, perusahaan tidak melaksanakan tindakan pengawasan yang diminta oleh OJK, yaitu berupa pembatasan penyaluran pembiayaan dengan skema paylater Pada saat itu, OJK melarang perusahaan pembiayaan untuk melakukan kegiatan usaha penyaluran pembiayaan baik kepada debitur eksisting maupun debitur baru dengan skema BNPL atau pembiayaan serupa, termasuk yang penyaluran pembiayaannya dilakukan melalui skema channeling maupun  joint financing. Sebelumnya, Direktur Bisnis BNC Aditya Windarwo menyampaikan hal ini tidak memberikan pengaruh yang signifikan pada pendapatan BBYB. “Memang Akulaku ada mitra denganya terkait  loan channeling  [dengan kita] tapi sifatnya sebenarnya sama dengan [belasan] mitra lain. Komposisinya itu juga makin mengecil per Maret itu 46%,” ujarnya dalam Media Group Interview pada Rabu (8/5/2024) Dia mencatat efek terhadap pendapatan sangat kecil, tidak lebih dari 5%. Bahkan, BBYB tetap mancatatkan pertumbuhan sebesar Rp600 miliar pada tahun lalu dengan adanya mitra lain. Lebih lanjut, Aditya menuturkan kala pembatasan terjadi, pihaknya mencatat tidak ada  “booking”  atas pinjaman atau kredit yang diajukan melalui Akulaku selama periode tersebut. Dia pun menyebut secara keseluruhan pertumbuhan kredit dengan skema  channeling  akan tetap stabil, di mana pihak akan terus melakukan diversifikasi dengan mitra-mitra lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240925/90/1802241/sanksi-ojk-telah-dicabut-bnc-bbyb-siap-hidupkan-lagi-kemitraan-dengan-akulaku?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]