[
{"datex": "2024-11-08 23:46:38", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2020-08-18 07:50:00", "title": "Sinarmas MSIG Life Gandeng BTN Perkenalkan Asuransi Tambahan SMiLe Medical Extra", "content": " Bisnis.com , JAKARTA – PT Asuransi Jiwa Sinarmas MSIG Tbk. (Sinarmas MSIG Life) bersama PT Bank Tabungan Negara (Persero) Tbk. (Bank BTN) memperkenalkan asuransi tambahan SMiLe Medical Extra (SMEX) untuk melengkapi produk perlindungan dan investasi Smart Platinum Link. Peluncuran produk tersebut dilakukan secara  online  oleh Direktur Sinarmas MSIG Life Gideon dan Direktur Bank BTN Jasmin pada Kamis (13/8/2020). Direktur Sinarmas MSIG Life Gideon menjelaskan asuransi tambahan SMiLe Medical Extra (SMEX) diluncurkan untuk memenuhi preferensi kalangan  affluent  Indonesia yang ingin memperoleh penanganan kesehatan di rumah sakit terpercaya sehingga cenderung memilih berobat ke luar negeri dengan pertimbangan pelayanan kesehatan yang dilakukan segera, dokter dan staf medis yang berpengalaman, serta fasilitas dan teknologi medis yang canggih. Dalam hal ini, Malaysia, Singapura, dan Thailand merupakan negara destinasi kesehatan yang utama. “SMEX memberikan kenyamanan  one bed one room  (OBOR) sehingga pasien dan keluarga dapat merasa aman dan nyaman dengan privasi yang didapatkan selama menjalani perawatan di rumah sakit,” tuturnya dalam keterangan pers, Selasa (18/8/2020). Selain itu, fasilitas  cashless  yang ditawarkan mencakup pengobatan rawat inap di dalam negeri juga seluruh dunia, kecuali Amerika Serikat. Yang terutama, dengan fasilitas  cashless  dan tanpa deposit, nasabah tidak perlu ribet ketika menjalani pengobatan rawat inap di luar negeri. Direktur Bank BTN Jasmin mengatakan pihaknya menyadari bahwa nasabah prioritas Bank BTN memiliki pertimbangan dan preferensi tersendiri dalam memilih produk yang dapat menjawab kebutuhan akan penanganan kesehatan yang ideal serta mantap membangun kesejahteraan finansial masa depan keluarga. “Kami percaya asuransi tambahan SMEX pada Smart Platinum Link akan menjadi pelengkap kebutuhan nasabah prioritas akan proteksi karena memberikan kenyamanan dalam menjalani perawatan dari tenaga medis dan rumah sakit terpercaya serta kemudahan pengobatan di mancanegara,” tuturnya. Jasmin menambahkan kehadiran asuransi tambahan SMiLe Medical Extra untuk melengkapi produk Smart Platinum Link dipercaya dapat memberikan kontribusi dalam peningkatan  fee based income  Bank BTN untuk kerja sama  bancassurance  konvensional yang nilainya cukup agresif. Asuransi tambahan SMiLe Medical Extra (SMEX) dan Smart Platinum Link tersedia di kantor cabang Bank BTN di seluruh Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200818/215/1280485/sinarmas-msig-life-gandeng-btn-perkenalkan-asuransi-tambahan-smile-medical-extra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-14 17:40:00", "title": "5 Saham Grup Sinar Mas Kompak Terkoreksi, Ada Apa Ya?", "content": " Bisnis.com , JAKARTA – Sebanyak lima emiten di bawah naungan  Grup Sinar Mas  kompak mengalami koreksi pada perdagangan hari ini, Selasa (14/7/2020). Analis menilai koreksi terjadi bukan karena disebabkan sentimen  gugatan  hak waris dari salah satu anggota keluarga Widjaja, pemilik Grup Sinar Mas. Lima saham yang mengalami koreksi tersebar di berbagai bidang usaha, mulai dari pabrik kertas hingga perbankan. Berikut lima saham yang mengalami koreksi pada perdagangan hari ini : PT Bank China Construction Bank Indonesia Tbk. (MCOR) terkoreksi 1,32 persen ke level 149 per saham. PT Indah Kiat Pulp & Paper Tbk. (INKP) terkoreksi 5,50 persen ke level 7.300 PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) terkoreksi 5,96 persen ke posisi 6.700 PT Bank Sinarmas Tbk. (BSIM) turun 1,92 persen menjadi 510. PT Smart Tbk. (SMAR)  turun 0,30 persen ke posisi 3.300. Sementara itu, harga saham dua emiten lain yang juga bagian dari Grup Sinar Mas bergeming. Saham PT Bumi Serpong Damai Tbk. (BSDE) dan PT Golden Energy Gems Tbk. (GEMS) bertengger di posisi masing-masing 750 dan 2.550 Analis Sucor Sekuritas Hendriko Gani mengatakan pelemahan saham-saham Grup Sinar Mas hari ini tidak disebabkan oleh kasus perebutan warisan. Menurutnya, hal itu hanya berdampak sedikit bagi pergerakan saham grup konglomerat tersebut. “Kasus itu tidak memberikan dampak signifikan karena hanya akan mempengaruhi siapa penerus berikutnya. Kecuali ada info tentang rencana ke depan ahli waris saham tersebut [akan berpengaruh],” katanya kepada  Bisnis  pada Selasa (14/7/2020). Hendriko menambahkan bagi TKIM dan INKP hari ini mengalami koreksi karena perdagangan sebelumnya telah menjalani reli sehingga ada aksi ambil untung alias  profit taking.  Oleh sebab itu koreksi saham produsen kertas masih dalam batas wajar. Dia memperkirakan INKP akan bergerak di rentang 6.500 sampai 6.750 untuk  support  dan 8.000 sampai 8.300 untuk level resisten. Sementara itu TKIM diperkirakan akan bergerak di rentang 6.000 untuk level support dan 7.500 untuk level resisten. Analis Panin Sekuritas William Hartanto pun sepakat dengan Hendriko bahwa perebutan warisan dampaknya kecil bagi pergerakan saham Sinarmas. Menurutnya investor masih melihat prospek bisnis secara jangka panjang. “Kalau pun koreksi karena hal itu paling hanya sesaat. Saya asumsikan harus ada pelepasan saham untuk memenuhi tuntutan tapi itu bukan masalah [bagi investor],” katanya. Menurutnya kasus itu akan berdampak bagi internal keluarga widjaja saja. Menurutnya TKIM akan melanjutkan koreksi dengan menguji  support  6.500. Begitu juga dengan INKP di level 6.800. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200714/7/1265903/5-saham-grup-sinar-mas-kompak-terkoreksi-ada-apa-ya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:46:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201106/270/1314230/beranda-melawan-wabah-melawan-musuh-bersama?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-05 14:22:00", "title": "Sstt...Diam-Diam Sinar Mas Koleksi Saham Bank CCB Indonesia (MCOR)", "content": " Bisnis.com , JAKARTA -  Sinar Mas Group  disebutkan telah mengenggam saham  PT Bank CCB Indonesia Tbk. (MCOR). Hal tersebut diungkapkan oleh Team Leader-Corporate Division Bank CCB Indonesia Dennis Pratama Setiawan. Dia mengatakan Sinar Mas Group telah masuk menjadi pemegang saham bank dengan kode emiten MCOR tersebut dari akhir tahun lalu melalui aksi  rights issue. \"Sudah dari akhir tahun kemarin, kalau tidak salah [pada] RUPS akhir tahun lalu juga sudah di- declare  porsi kepemilikan Sinar Mas dan lainnya yang  buy  pada saat  rights issue  kemarin,\" katanya pada Jumat (5/3/2021). Namun, porsi saham MCOR yang digenggam  Sinar Mas  Group disebutkan berada di bawah 5 persen, sehingga tidak masuk dalam laporan daftar pemegang saham yang dipublikasikan di situs Bursa Efek Indonesia (BEI). Baca Juga : Saham China Construction Bank (MCOR) Melonjak, Wakomut Panin (PNBN) Untung Besar Berdasarkan data Biro Administrasi Efek per 28 Februari 2021, pemegang saham Bank CCB Indonesia terdiri dari China Construction Bank Corporation, yang mengenggam 60,00 persen, Johnny Wiraatmadja sebesar 7,24 persen, UOB Kay Hian Pte Ltd sebesar 8,21 persen, dan publik sebesar 24,55 persen. Sebelumnya, saat  Bank CCB Indonesia  menerbitkan prospektus penawaran saham baru atau  rights issue  PUT V pada Juni tahun lalu, Grup Sinar Mas melalui PT Sinarmas Multiartha Tbk. disebutkan menjadi pembeli siaga. Dalam aksi tersebut, MCOR menerbitkan 21,28 miliar saham baru dengan nilai nominal Rp100 per saham, yang merupakan 56,14 persen dari jumlah saham yang beredar setelah PUT V. Berdasarkan prospektus perseroan dalam keterbukaan informasi Bursa Efek Indonesia, Rabu (17/6/2020), jumlah dana yang akan diterima perseroan dalam PUT V ini adalah sebanyak Rp3,19 triliun. Baca Juga : Sinar Mas Jadi Pembeli Siaga Penawaran Saham Bank CCB Indonesia (MCOR) Disebutkan juga dalam prospektus tersebut, jika setelah alokasi pemesanan saham tambahan, masih terdapat sisa saham baru yang tidak dilaksanakan oleh pemegang saham atau pemegang HMETD dalam PUT V ini, maka pembeli siaga, yaitu PT Sinar Mas Multiartha Tbk. akan membeli seluruh saham yang tidak terjual. Sinar Mas Multiartha akan membeli saham yang tidak terjual pada harga pelaksanaan tersebut sebesar Rp150 per saham. Seluruhnya akan dibayar tunai paling lambat pada 20 Juli 2020. Adapun, dalam laporan realisasi penggunaan dana hasil PUT V, Bank CCB Indonesia menyampaikan telah digunakan 100 persen sesuai penggunaan dana untuk memperkuat struktur permodalan dan telah dibukukan sebagai tambahan modal perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210305/90/1364299/ssttdiam-diam-sinar-mas-koleksi-saham-bank-ccb-indonesia-mcor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-09 18:21:00", "title": "10 Saham Top Losers pada Selasa (9/3), Bank Sinarmas dan BTN Paling Anjlok", "content": " Bisnis.com,  JAKARTA – Saat  Indeks harga saham gabungan  ditutup melemah, sejumlah saham anjlok signifkan pada perdagangan Selasa (9/3/2021). Berdasarkan data  Bloomberg,  indeks harga saham gabungan ( IHSG ) ditutup melemah 0,78 persen atau 68,82 poin ke level 6.199,65. Sepanjang perdaganga, IHSG bergerak dalam kisaran 6.167,72-6.267,42. Sebanyak 139 saham ditutup menguat, sedangkan 343 saham melemah, dan 235 saham lainnya stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk (BBRI) menjadi penekan utama pelemahan IHSG dengan koreksi 3,17 persen, disusul PT Bank Central Asia Tbk (BBCA) ditutup melemah 1,71 persen. Di sisi lain, saham PT Bank Jago Tbk (ARTO) ditutup menguat 5,41 persen dan paling signifikan menahan pelemahan IHSG lebih lanjut. Di jajaran  top losers , saham PT Bank Sinarmas Tbk. (BSIM) dan PT Bank Tabungan Negara (Persero) Tbk. (BBTN) anjlok paling dalam, yakni 6,99 persen dan 6,98 persen. Selain itu, saham emiten ban PT Goodyear Indonesia Tbk. (GDYR) anjlok 6,96 persen, dan saham Grup Triputra milik taipan T.P. Rachmat, PT Adi Sarana Armda Tbk. (ASSA) turun 6,94 persen. Sementara itu, seluruh 11 indeks sektoral klasifikasi IDX-IC ditutup melemah, dipimpin oleh sektor transportasi yang merosot 2,29 persen. Sektor kesehatan menyusul dengan koreksi 1,56 persen. Investor asing tercatat melakukan aksi jual bersih atau  net sell  hingga Rp783,73 miliar. Investor asing paling banyak melepas saham BBCA dengan total  net sell  hingga Rp497,1 miliar, disusul BBRI dengan  net sell  Rp189,8 miliar. Pelemahan IHSG sejalan dengan mayoritas bursa saham lainnya di Asia yang juga terkoreksi. Indeks Shanghai Composite ditutup melemah 1,80 persen, CSI 300 melemah 2,15 persen, sedangkan indeks Kospi melemah 0,67 persen. Di sisi lain, indeks Topix dan Nikkei 225 Jepang ditutup menguat masing-masign 0,99 persen dan 1,27 persen, sedangkan indeks Hang Seng menguat 0,02 persen. Berikut daftar  10 saham  top losers  hari ini, Selasa (9/3/2021). KODE NAMA EMITEN HARGA PERUBAHAN PERUBAHAN (%) BSIM IJ Equity Bank Sinarmas Tbk PT 865 -65 -6.99% BBTN IJ Equity Bank Tabungan Negara Persero T 2000 -150 -6.98% GDYR IJ Equity Goodyear Indonesia Tbk PT 2140 -160 -6.96% ASSA IJ Equity Adi Sarana Armada Tbk PT 1675 -125 -6.94% TFCO IJ Equity Tifico Fiber Indonesia Tbk PT 484 -36 -6.92% YPAS IJ Equity Yanaprima Hastapersada Tbk PT 540 -40 -6.90% POLU IJ Equity Golden Flower Pt 540 -40 -6.90% LAND IJ Equity Trimitra Propertindo PT 162 -12 -6.90% ERTX IJ Equity Eratex Djaja Tbk PT 216 -16 -6.90% BBSI IJ Equity Bank Bisnis Internasional Tbk 2700 -200 -6.90% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210309/7/1365788/10-saham-top-losers-pada-selasa-93-bank-sinarmas-dan-btn-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-06 21:30:00", "title": "BEI Ingatkan Penghapusan Waran Seri III Bank Sinarmas dari Bursa", "content": " Bisnis.com,  JAKARTA -  Bursa Efek Indonesia (BEI) kembali mengumumkan perihal  delisting  Efek Waran Seri III Bank Sinarmas Tbk. atau BSIM-W3 mulai 17 Mei 2021.  BEI menunjuk pada tiga infomasi yakni pengumuman BEI  No: Peng-P-00273/BEI.PP2/05-2016 tanggal 12 Mei 2016 terkait Pencatatan Saham PT Bank Sinarmas Tbk. (BSIM), surat PT Bank Sinarmas Tbk.  No.SKL.101/2021/PRESDIR-Corsec tanggal 29 April 2021 perihal Laporan Informasi atau Fakta Material Keterbukaan Informasi terkait Penyesuaian Jadwal Perdagangan Waran Seri III.  Terakhir Surat Nomor: SKL.131/2021/PRESDIR-CorSec tanggal 5 Mei 2021 Perihal Keterbukaan Informasi terkait Penyesuaian Akhir Masa Berlaku dan Akhir Pelaksanaan Waran Seri III PT. Bank Sinarmas Tbk. Berdasarkan keterangan tersebut, BEI menyampaikan bahwa Waran Seri III Bank Sinarmas Tbk. (BSIM-W3) akan dihapus dari bursa dengan jadwal seperti berikut: 1. Masa perdagangan BSIM-W3 di Pasar Reguler dan Pasar Negosiasi berlangsung dari tanggal 13 Mei 2016 sampai dengan 7 Mei 2021 dan di Pasar Tunai berlangsung dari tanggal 13 Mei 2016 sampai dengan 11 Mei 2021. 2. Masa pelaksanaan BSIM-W3 menjadi saham PT Bank Sinarmas Tbk. (BSIM) masih dapat dilakukan sampai dengan tanggal 17 Mei 2021. 3. Terhitung mulai tanggal 17 Mei 2021 BSIM-W3 tidak lagi diperdagangkan dan Efek tersebut dikeluarkan dari Daftar Efek yang tercatat di PT Bursa Efek Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210506/7/1391480/bei-ingatkan-penghapusan-waran-seri-iii-bank-sinarmas-dari-bursa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 23:47:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210531/446/1399473/pengelolaan-dana-unit-syariah-bsim-perkuat-layanan-ibadah-haji?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-12 18:10:00", "title": "Saham BSIM, BNBA, dan BBHI Unjuk Gigi. Masuk Deretan Top Gainers", "content": " Bisnis.com,  JAKARTA - Sejumlah  saham bank  kecil hingga menengah masuk dalam jajaran  top gainers , setelah harga sahamnya menyentuh batas  auto reject  atas (ARA) atau naik 25 pecel pada perdagangan hari ini, Senin (12/7/2021). Mereka yakni PT Bank Sinarmas Tbk. (BSIM), PT Bank Bumi Arta Tbk. (BNBA), dan PT Allo Bank Indonesia Tbk. (BBHI). Saham Bank Sinarmas menyentuh batas ARA dalam dua hari beruntun. Pada perdagangan hari ini, sahamnya berakhir di level Rp875 dengan nilai transaksi saham mencapai RpRp14,52 miliar. Demikian pula, saham Allo Bank menyentuh batas ARA dalam dua hari beruntun. Harga sahamnya ditutup pada level Rp2.700 dengan nilai transaksi saham sebesar Rp34,58 miliar. Baca Juga : Jelang RUPS Tahunan, Saham Bank Bumi Arta (BNBA) Lari Kencang Sementara kenaikan harga  saham  Bank Bumi Arta mencapai batas ARA pada hari ini, ditutup di level Rp1.400. Nilai transaksi sahamnya sebanyak Rp137,11 miliar. Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan menilai kenaikan harga saham bank mini masih dipengaruhi ekspektasi tinggi terhadap rencana bank-bank mini yang akan beralih ke bank digital. Terutama untuk saham Allo Bank, pemegang saham menaruh ekspektasi terhadap pemilik baru yakni PT Mega Corpora, perusahaan milik Chairul Tanjung. Mega Corpora resmi menggenggam 90 persen saham Allo Bank pada Mei 2021. \"Ada fenomena ekspektasi tinggi terhadap aksi korporasi bank-bank kecil yang akan beralih ke  digital banking .  Bila tidak didukung dengan fundamental yang kuat, maka ini hanya euforia saja,\" katanya, Senin (12/7/2021). Selain rencana transformasi ke bank digital, kata dia, belum ada sentimen lain yang kuat untuk mendorong harga saham bank. Apalagi kenaikan angka kasus Covid-19 yang terus mencatat rekor baru membuat kekhawatiran terganggunya pemulihan ekonomi yang lebih cepat. Baca Juga : Bursa Setop Lagi Perdagangan Saham Bank Ina (BINA) \"Saya belum melihat ada berita yang dapat mendorong kenaikan harga saham perbankan karena ekonomi sedang masa pemulihan akibat pandemi Covid-19,\" imbuhnya. Sebagai informasi, harga saham Allo Bank menyentuh batas ARA dalam dua hari beruntun setelah Bursa mengumumkan harga teoretis saham BBHI sebesar Rp1.735 pada perdagangan Jumat (9/7/2021). Penetapan harga teoretis terkait dengan aksi  rights issue  Allo Bank. Harga saham tersebut mengalami perubahan signifikan dari harga penutupan Kamis (8/7/2021) yang tercatat pada harga Rp4.670. Adapun aksi  rights issue  akan meningkatkan permodalan perseroan sekitar Rp749,85 miliar, yang akan digunakan untuk pengembangan  digital banking . Sementara kenaikan harga saham BNBA terjadi sejak perseroan mengumumkan jadwal rapat umum pemegang saham tahunan (RUPST) di keterbukaan informasi Bursa Efek Indonesia pada 8 Juli 2021. Perseroan akan menyelenggarakan RUPS Tahunan pada 16 Agustus 2021. Baca Juga : Sah! FinAccel (Kredivo) Disetujui jadi Pemegang Saham Bank Bisnis (BBSI) Dari sisi kinerja, Bank Bumi Arta mencetak laba Rp35,05 miliar pada 2020, atau turun 31,49 persen secara  year on year.  Bank Bumi Arta termasuk bank mini yang rutin membagikan dividen. Dalam catatan  Bisnis,  Bank Bumi Arta rutin membagikan dividen dalam lima tahun terakhir dengan  dividend payout ratio  di kisaran 25,08-27,35 persen. Pada tahun lalu, perseroan membagikan dividen sebesar Rp13,28 miliar dari laba tahun buku 2019. Bank Bumi Arta juga sedang fokus mengembangkan infrastruktur digital. Presiden Direktur Bank Bumi Arta Wikan Aryono pada Februari kemarian menyampaikan bahwa perseroan membuka kemungkinan untuk berkolaborasi dengan semua platform antara lain  e-commerce,  pembayaran digital dan  online payment , aplikasi jasa transportasi atau travel, hiburan, dan  fintech . Hal ini merupakan bagian dari transformasi digital perseroan. \"Kami membuka semua opsi-opsi tersebut untuk kinerja Bank Bumi Arta ke depan dan kebaikan semua stakeholder,\" terangnya dalam penyampaian laporan hasil publik insidentil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210712/90/1416776/saham-bsim-bnba-dan-bbhi-unjuk-gigi-masuk-deretan-top-gainers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-30 17:51:00", "title": "Geliat Saham Emiten Grup Sinarmas Jelang HUT ke-83, Siapa Paling Cuan?", "content": " Bisnis.com , JAKARTA -  Grup Sinarmas  akan memasuki usia 83 tahun pada Oktober 2021. Sebanyak 10 saham Grup Sinarmas terpantau bergerak variatif sejak awal tahun ini. Peningkatan harga saham terbesar sejak awal tahun dialami oleh  PT Bank Sinarmas Tbk.  (BSIM). Saham BSIM tercatat naik 78,22 persen sejak awal 2021. Pada penutupan perdagangan hari ini, Kamis (30/9/2021), saham  BSIM  ditutup di zona merah, terkoreksi 10 poin atau 1,10 persen ke harga Rp900 per saham. Penguatan selanjutnya disusul oleh PT Smartfren Telecom Tbk. (FREN), yang sahamnya telah naik 67,16 persen sepanjang tahun. Saham emiten telekomunikasi ini ditutup datar di harga Rp112 pada perdagangan hari ini. Saham lain yang juga mengalami penguatan adalah PT Asuransi Jiwa Sinarmas MSIG Tbk. (LIFE) yang naik 40,92 persen secara  year-to-date  (YTD), PT Dian Swastatika Sentosa Tbk. (DSSA) yang menguat 9,38 persen ytd, dan PT SMART Tbk. (SMAR) yang naik 3,37 persen ytd. Sementara saham grup Sinarmas di emiten pengembang kawasan industri, PT Puradelta Lestari Tbk. (DMAS) mencatatkan koreksi paling dalam sepanjang tahun ini, yaitu 21,14 persen. Pada penutupan perdagangan hari ini, saham DMAS ditutup naik 5 poin ke zona hijau atau 2,65 persen ke level Rp194 per saham. Penurunan ini disusul oleh PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM), yang telah turun 19,29 persen ytd, PT Bumi Serpong Damai Tbk. (BSDE) yang turun 18,37 persen ytd, dan PT Indah Kiat Pulp & Paper Tbk. (INKP) yang turun 17,75 persen ytd. Adapun saham termahal dari  Grup Sinarmas  adalah milik DSSA, dengan harga Rp17.500 per saham. Sementara saham termurah dari grup ini adalah FREN dengan harga Rp112 per saham. Pada penutupan perdagangan hari ini, saham INKP memimpin penguatan dengan naik 450 poin atau 5,54 persen ke harga Rp8.575 per saham. Penguatan ini disusul oleh TKIM, DMAS, SMAR, dan BSDE. Sementara, tiga saham lainnya, yakni DSSA, SMMA, dan FREN bergerak datar. Saham PT Duta Pertiwi Tbk. (DUTI) memimpin pelemahan dengan koreksi 100 poin atau 2,94 persen ke harga Rp3.300 per saham, disusul oleh LIFE dan BSIM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210930/7/1448954/geliat-saham-emiten-grup-sinarmas-jelang-hut-ke-83-siapa-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-14 16:07:00", "title": "Kemarin ARA, Saham Bank Oke (DNAR) Hari Ini Anjlok hingga Sentuh ARB", "content": " Bisnis.com , JAKARTA - Saham  PT Bank Oke Indonesia Tbk.  berakhir di zona merah pada perdagangan Rabu (14/7/2021), setelah sahamnya menyentuh batas  auto reject  atas (ARA) di hari sebelumnya. Pada perdagangan Selasa (13/7/2021), saham Bank Oke melompat 25 persen ke level Rp290. Namun hari ini, harga sahamnya anjlok 6,90 persen atau menyentuh batas  auto rejection  bawah (ARB) ke level Rp270. Penurunan harga saham Bank Oke menjadi yang terdalam setelah saham PT Bank Sinarmas Tbk. yang anjlok 6,97 persen. Baca Juga : Bank Oke (DNAR) Tutup Sementara 2 Kantor Cabang, Kenapa? Selama perdagangan bursa hari ini, saham DNAR ditransaksikan sebanyak 5.565 kali dengan volume saham yang diperdagangakan sebanyak 63,72 juta saham dan nilai transaksi Rp18,29 miliar. Di level harga itu, kapitalisasi pasarnya sebesar Rp3,12 triliun. Meski saham  DNAR  hari ini dibanting hingga menyentuh ARB, tetapi dalam sepekan terakhir sahamnya sudah naik 25 persen. Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan menilai kenaikan harga saham bank mini masih dipengaruhi ekspektasi tinggi terhadap rencana bank-bank mini yang akan beralih ke bank digital. \"Ada fenomena ekspektasi tinggi terhadap aksi korporasi bank-bank kecil yang akan beralih ke  digital banking . Bila tidak didukung dengan fundamental yang kuat, maka ini hanya euforia saja,\" katanya, Senin (12/7/2021). Baca Juga : Ekspansi Kredit, Bank Oke (DNAR) Serap Seluruh Dana Rights Issue Selain rencana transformasi ke bank digital, kata dia, belum ada sentimen lain yang kuat untuk mendorong harga  saham bank . Apalagi kenaikan angka kasus Covid-19 yang terus mencatat rekor baru membuat kekhawatiran terganggunya pemulihan ekonomi yang lebih cepat. \"Saya belum melihat ada berita yang dapat mendorong kenaikan harga saham perbankan karena ekonomi sedang masa pemulihan akibat pandemi Covid-19,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210714/90/1417703/kemarin-ara-saham-bank-oke-dnar-hari-ini-anjlok-hingga-sentuh-arb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-14 16:53:00", "title": "Batalnya Bank Sinarmas (BSIM) Masuk ke Dompet Digital DANA", "content": "", "link": "https://finansial.bisnis.com/read/20220614/90/1543621/batalnya-bank-sinarmas-bsim-masuk-ke-dompet-digital-dana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-15 08:53:00", "title": "Tak Bagikan Dividen, RUPST Bank Sinarmas (BSIM) Sepakat Alokasikan Dana Cadangan Rp500 Juta", "content": " Bisnis.com , JAKARTA – Rapat Umum Pemegang Saham Tahunan atau RUPST PT  Bank Sinarmas  Tbk. (BSIM) memutuskan untuk tidak membagikan dividen dari laba bersih 2021 dan mengalokasikan untuk dana cadangan sebesar Rp500 juta. Untuk diketahui, emiten bersandi saham BSIM itu menutup 2021 dengan membukukan laba bersih sebesar Rp12,75 miliar. Laba itu naik 8 persen secara tahunan ( year-on-year /yoy) dari sebelumnya Rp118,52 miliar. Sedangkan sisanya, yaitu Rp127,25 miliar akan digunakan untuk memperkuat permodalan Bank Sinarmas dan dicatat sebagai laba yang ditahan. “Itu sesuai dengan Pasal 23 ayat 3 akan dikelola oleh direksi dengan cara yang tepat menurut pertimbangan direksi, setelah memperoleh persetujuan dewan komisaris,” jelas manajemen, Rabu (15/6/2022). Selain itu, rapat juga memutuskan untuk memberikan wewenang kepada dewan komisaris perseroan untuk menetapkan gaji dan tunjangan anggota direksi perseroan dengan memperhatikan usul dari komite remunerasi dan nominasi perseroan. “Menetapkan besaran honorarium dan/atau tunjangan lainnya dari dewan komisaris dan dewan pengawas syariah perseroan dengan besaran minimal sama dengan tahun 2021 dan maksimal peningkatan 20 persen dari tahun 2021,” katanya. RUPST  Bank Sinarmas  juga menyetujui pengunduran diri Loa Johnny Mailoa dari jabatannya sebagai direktur. Di sisi lain, rapat menyetujui pengangkatan Uzan Tedjamulia sebagai direktur, Ekajaya Ongny Putra sebagai direktur, dan Kapil Sharma sebagai direktur perseroan. Dengan demikian, susunan terbaru anggota direksi, dewan komisaris, dan dewan pengawas syariah perseroan adalah sebagai berikut: DIREKSI Direktur Utama: Frenky Tirtowijoyo Direktur: Halim Direktur: Hanafi Himawan Direktur: Soejanto Soetjijo Direktur: Miko Andidjaja Direktur: Uzan Tedjamulia Direktur: Ekajaya Ongny Putra *) Direktur : Kapil Sharma **) DEWAN KOMISARIS Komisaris Utama: Tjendrawati Widjaja Komisaris Independen: Sammy Kristamuljana Komisaris Independen: Rusmin DEWAN PENGAWAS SYARIAH Ketua: Dr. H. Ahmadi bin Sukarno, Lc, M.Ag Anggota: Dr. H. Moch. Bukhori Muslim, Lc, MA * Pengangkatan Ekajaya Ongny Putra sebagai direktur perseroan terhitung efektif setelah mendapatkan persetujuan dari Otoritas Jasa Keuangan (OJK). ** Pengangkatan Kapil Sharma sebagai Direktur Perseroan terhitung efektif setelah mendapatkan persetujuan dari OJK dan regulator terkait. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220615/90/1543851/tak-bagikan-dividen-rupst-bank-sinarmas-bsim-sepakat-alokasikan-dana-cadangan-rp500-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-15 10:25:00", "title": "RUPSLB Bank Sinarmas (BSIM) Setujui Pemisahan Unit Usaha Syariah", "content": " Bisnis.com , JAKARTA – Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT  Bank Sinarmas  Tbk. (BSIM) menyetujui pemisahan Unit Usaha Syariah (UUS) perseroan dengan mendirikan Bank Umum Syariah (BUS). Rapat yang diselenggarakan di Ruang Danamas, Sinar Mas Land Plaza Tower II Lantai 39 pada Selasa (14/6/2022) itu menyatakan keputusan tersebut berlaku efektif setelah memperoleh persetujuan izin usaha yang diterbitkan oleh Otoritas Jasa Keuangan (OJK). Adapun, rapat juga menyetujui rancangan pemisahan UUS Bank Sinarmas dengan pokok-pokok pemisahan yang terdapat dalam rancangan pemisahan yang disusun oleh direksi perseroan dan telah disetujui oleh dewan komisaris perseroan. “Rapat menyetujui rancangan akta pendirian bank umum syariah hasil pemisahan meliputi nama PT, modal dasar, modal ditempatkan, keikutsertaan perseroan, PT Sinar Mas Multiartha Tbk. dan PT Asuransi Sinarmas dalam penyetoran modal dan susunan direksi, dewan komisaris, dan dewan pengawas syariah,” jelas manajemen, Rabu (15/6/2022). Diberitakan sebelumnya, UUS  Bank Sinarmas  akan berganti menjadi PT Bank Nano Syariah (Nano Bank) dengan alasan yang terdiri dari aspek eksternal dan internal. Nantinya, perseroan akan mengalihkan jaringan kantor dan kegiatan UUS Bank Sinarmas dan akan dipindahkan ke BUS. Menurut Bank Sinarmas, pemisahan UUS dinilai searah dengan sinergi ekosistem ekonomi syariah. BUS diharapkan bisa memberikan produk dan layanan keuangan syariah yang berdaya saing tinggi, sehingga dapat memenuhi kebutuhan layanan keuangan pada ekosistem ekonomi syariah. Di samping itu, pemisahan UUS juga merupakan harapan dari pemegang saham pengendali (PSP), selain untuk memenuhi amanat UUPS. Selain itu, rapat juga menyetujui pemberhentian dengan hormat Halim, Soejanto Soetjijo, dan Uzan Tedjamulia masing-masing dari jabatannya selaku direktur perseroan, serta menyetujui pemberhentian dengan hormat seluruh anggota dewan pengawas syariah Bank Sinarmas. Maka dari itu, susunan anggota direksi dan dewan komisaris Bank Sinarmas setelah berlakunya izin usaha BUS hasil pemisahan UUS yang diterbitkan oleh OJK adalah sebagai berikut: DIREKSI Direktur Utama: Frenky Tirtowijoyo Direktur: Hanafi Himawan Direktur: Miko Andidjaja Direktur: Ekajaya Ongny Putra *) Direktur: Kapil Sharma **) DEWAN KOMISARIS Komisaris Utama: Tjendrawati Widjaja Komisaris Independen: Sammy Kristamuljana Komisaris Independen: Rusmin * Pengangkatan Ekajaya Ongny Putra sebagai direktur perseroan terhitung efektif setelah mendapatkan persetujuan dari OJK. ** Pengangkatan Kapil Sharma sebagai direktur perseroan terhitung efektif setelah mendapatkan persetujuan dari OJK dan regulator terkait. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220615/90/1543894/rupslb-bank-sinarmas-bsim-setujui-pemisahan-unit-usaha-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-07 12:06:00", "title": "Asuransi Jiwa Sinarmas Tingkatkan Kewaspadaan Pencucian Uang ", "content": " Bisnis.com,  JAKARTA - Asuransi Simas Jiwa menggelar acara Dialektika Hukum Anti Pencucian Uang dan Pencegahan Pendanaan Terorisme (APU PPT) bersama Entitas Utama Konglomerasi Keuangan Sinarmas Financial Services PT Bank Sinarmas Tbk. Kegiatan ini menjadi salah satu upaya perusahaan untuk meningkatkan pengetahuan karyawan serta pengendalian internal perusahaan, dalam pencegahan aktivitas Pencucian Uang dan Pendanaan Terorisme, yang menjadi salah satu perhatian dan isu terbesar negara saat ini. Kegiatan ini merupakan program rutin yang dilakukan setiap tahun oleh perusahaan, dimana tahun lalu PT Asuransi Simas Jiwa juga mengadakan kegiatan serupa dengan mengundang PPATK (Pusat Pelaporan dan Analisis Transaksi Keuangan) sebagai narasumber. Sesuai dengan Peraturan No.12/POJK.01/2017 tentang Penerapan Program Anti Pencucian Uang dan Pencegahan Pendanaan Terorisme di Sektor Jasa Keuangan dan SE OJK No. 37/SEOJK.05/2017 tentang Pedoman Penerapan Program Anti Pencucian Uang dan Pencegahan Pendanaan Terorisme di Sektor Industri Keuangan Non-Bank. Inti aturan tersebut mewajibkan perusahaan asuransi untuk menerapkan program Anti Pencucian Uang dan Pencegahan Pendanaan Terorisme. Selain untuk memenuhi kewajiban perusahaan di atas, bahwa program APU dan PPT menjadi perhatian pemerintah pada beberapa tahun belakangan ini dikarenakan proses pendaftaran Indonesia menjadi member FATF (Financial Action Task Force). Dimana salah satu kewajiban dari 40 rekomendasi yang harus dilakukan Indonesia adalah penerapan program APU dan PPT ini, Bank Sinarmas dipilih sebagai salah satu objek penilaian penerapan APU dan PPT yang mewakili Perusahaan Jasa Keuangan (PJK) di Indonesia. “Kita mendapatkan banyak pencerahan, pelatihan serta masukan dari bapak Komisaris Polisi Adrianus dari Bareskrim Polri, yang mana menjadi salah satu institusi penegak hukum terdepan yang diberikan wewenang oleh undang-undang, untuk melakukan penyelidikan dan penyidikan terhadap tindak pidana pencucian uang dan pendanaan terorisme.” ujar I.J. Soegeng Wibowo  Direktur Utama Asuransi Simas Jiwa dalam siaran persnya. Direktur Kepatuhan Bank Sinarmas Hanafi Himawan juga berujar rasio kejahatan mengalami peningkatan seiring dengan berkembangnya ilmu pengetahuan dan teknologi.  \"Harapan perusahaan melalui acara ini kiranya dapat meningkatkan kepercayaan Pemerintah sebagai pengawas Perusahaan Jasa Keuangan, dengan ikut mendukung program Pemerintah dalam pemutusan aliran pencucian uang dan pemberantasan Terorisme. Serta bagi masyarakat umum dalam memberikan jaminan untuk membeli produk-produk asuransi yang bermanfaat dan aman di PT Asuransi Simas Jiwa,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181207/215/867298/asuransi-jiwa-sinarmas-tingkatkan-kewaspadaan-pencucian-uang-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:47:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181213/446/869051/ekspansi-bisnis-bank-sinarmas-genjot-bisnis-kartu-kredit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-04 13:37:00", "title": "Bali Towerindo Sentra Kembali Mengantongi Pinjaman dari BSIM", "content": " Bisnis.com,  JAKARTA – PT Bali Towerindo Sentra Tbk. mendapatkan fasilitas pinjaman sebesar Rp80 miliar dari PT Bank Sinarmas Tbk. Fasilitas kredit yang ditandatangani pada 29 September 2017 lalu berjangka waktu sampai dengan 14 September 2018.  \"Fasilitas kredit demand loan 3 senilai Rp80 miliar sampai dengan 14 Aprik 2018, digunakan untuk modal kerja perseroan,\" papar keterbukaan, Selasa (3/10/2017). Dalam keterbukaan pada Bursa Efek Indonesia (BEI), pinjaman tersebut tidak memberikan dampak kejadian, informasi atau fakta material terhadap kegiatan operasional atau kelangsungan usaha emiten berkode saham BALI ini. Ketika dikonfirmasi, Direktur Utama Bali Towerindo Sentra Jap Owen masih belum bisa memberikan tanggapan. Pinjaman itu menambah deretan pinjaman dari BALI. Belum lama ini, yakni 20 September 2017, perseroan menandatangani fasilitas pinjaman Rp130 miliar dari PT Bank Mandiri (Persero) Tbk. Fasilitas kredit yang ditandatangani pada 20 September 2017 lalu berjangka waktu 12 bulan terhitung dari tanggal penandatangan perjanjian. \"Deposito berjangkan akan diterbitkan Bank Mandiri dengan total sebesar Rp130 miliar atas nama PT Bali Towerindo Sentra Tbk.,\" papar keterbukaan. Belum lama ini pun, BALI menjaminkan aset anak perusahaannya yakni PT Paramitra Intimega dengan nilai total aset yang dijaminkan mencapai Rp53,25 miliar. Penjaminan anak usaha tersebut tercatat dalam penandatanganan perjanjian medium term notes (MTN) Bali Towerindo Sentra I tahun 2017. Dana dari MTN tersebut rencananya akan digunakan untuk belanja modal dan modal kerja perseroan.  Terkait kinerja, BALI mencatatkan pertumbuhan laba Rp32,55% dari Rp81,3 miliar di 2016 menjadi Rp107,76 miliar. Pendapatan perseroan pun meningkat dari Rp120,09 miliar menjadi Rp152,61 miliar. Sepanjang semester I/2017, Telkom menjadi penyewa terbesar BALI ini dengan nilai Rp38,7 miliar, disusul Moratel Rp 22,2 miliar, Smartfren Rp 26,3 miliar, XL Rp 19,3 miliar, dan Telkomsel sekitar Rp 16,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20171004/538/772233/bali-towerindo-sentra-kembali-mengantongi-pinjaman-dari-bsim-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-28 23:40:00", "title": "PERBANKAN: Laba Bank Sinarmas Naik 20% Tahun Lalu", "content": " Bisnis.com , JAKARTA - PT Bank Sinarmas Tbk. mencatatkan peningkatan laba bersih perseroan sebesar 20% atau setara dengan Rp185 miliar pada 2015. Pada tahun sebelumnya, laba perseroan tercatat sebesar Rp155 miliar. Direktur Utama Bank Sinarmas Freenyan Liwang mengatakan, peningkatan tersebut didorong oleh meningkatnya pendapatan bunga bersih dan meningkatnya pendapatan operasional lainnya. \"Perseroan akan terus memaksimalkan pendapatan terutama dari pendapatan operasional lainnya dan akan tetap melakukan efisiensi terhadap biaya-biaya yang dikeluarkan,\" ujar Freenyan dalam keterangan resmi yang diterima, Selasa (28/6/2016). Pada 2015, tercatat pendapatan operasional perseroan tercatat sebesar Rp1,78 triliun atau meningkat 43% jika dibandingkan dengan 2014. Pertumbuhan pada pendapatan operasional tersebut didukung oleh meningkatnya pendapatan bunga bersih yang bertumbuh Rp344 miliar dan pendapatan operasional lainnya yang tumbuh Rp195 miliar. Di sisi lain, beban operasional perseroan juga meningkat sebesar 48% atau tercatat sebesar Rp1,54 triliun di 2015 jika dibandingkan dengan 2014 yang sebesar Rp1,04 triliun. Peningkatan tersebut dikontribusikan oleh beban operasional lainnya seiring dengan semakin besarnya kegiatan operasional bank dan adanya ekspansi infrastruktur untuk meningkatkan kualitas layanan ke nasabah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160628/90/562217/perbankan-laba-bank-sinarmas-naik-20-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-08-04 18:33:00", "title": "Lewat Modalku, Bank Sinarmas Salurkan Pembiayaan ke UMKM", "content": " Bisnis.com,  JAKARTA - PT Bank Sinarmas Tbk. (BSIM) meresmikan kerjasama pembiayaan dengan Modalku sebagai perusahaan penyedia jasa keuangan berbasis teknologi. Direktur Utama Bank Sinarmas Freenyan Liwang mengatakan pembiayaan yang akan disalurkan Modalku itu nantinya akan difokuskan untuk sektor usaha mikro, kecil dan menengah (UMKM). \"Pada tahap awal komitmen pembiayaan yang akan kami salurkan sebesar Rp10 miliar,\" kata Freenyan, Kamis (4/8/2016). Menurutnya, dengan menggandeng Modalku, Bank Sinarmas berharap dapat lebih lebih banyak menjangkau nasabah, termasuk nasabah yang berada di desa-desa kecil di seluruh Indonesia. \"Bank Sinarmas berkomitmen mendukung pembiayaan UMKM. Kerjasama dengan Modalku merupakan bagian dari visi misi kami untuk menjadi salah satu bank terkemuka dalam keuangan digital,\" ujarnya. Adapun, kemitraan antara Bank Sinarmas dan Modalku sebenarnya sudah cukup lama terjalin. Sebelumnya, Modalku telah mempercayakan Bank Sinarmas sebagai escrow agent untuk mengelola rekening penampungan selama proses pemberian pinjaman berlangsung. CEO dan Co-Founder Modalku Reynold Wijaya mengatakan Modalku merupakan platform pinjam meminjamn langsung (peer to peer lending) yang fokus menyalurkan pinjaman kepada pelaku UMKM. Dia menuturkan sejak beroperasi pada awal 2016, jumlah pinjaman yang disalurkan Modalku terus menunjukkan peningkatan Per Juni 2016, total pinjaman yang disalurkan telah mencapai Rp10,1 miliar. Sejumlah pinjaman itu disalurkan kepada lebih dari 40 UMKM. Selain mendapatkan komitmen pembiayaan sebesar Rp10 miliar dari Bank Sinarmas, Modalku juga mengumumkan adanya pendanaan baru senilai Rp100 miliar yang berhasil dihimpun oleh induk usaha yaitu Funding Societies. Reynold mengungkapkan pendanaan yang diperoleh induk usaha tersebut nantinya akan digunakan untuk merealisasikan pengembangan bisnis Modalku. Adapun, rencana pengembangan bisnis yang akan segera direalisasikan pada semester kedua tahun ini ialah memperluas area bisnis ke Kota Bandung. sebelumnya Modalku hanya beroperasi di kawasan Jabodetabek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160804/87/572227/lewat-modalku-bank-sinarmas-salurkan-pembiayaan-ke-umkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-07 10:30:00", "title": "Gandeng Phillip Sekuritas Indonesia, Bank Sinarmas Kerja Sama untuk RDN", "content": " Bisnis.com , JAKARTA – PT Bank Sinarmas Tbk. menandatangani kerja sama dengan PT Phillip Sekuritas Indonesia  untuk rekening dana nasabah hari ini. Phillip Sekuritas disebut akan membuka 10.000 rekening dana nasabah di bank grup konglomerasi Sinarmas tersebut. Freenyan Linwang, Direktur Utama Bank Sinarmas, mengatakan kerja sama dengan Phillip Sekuritas ini sebagai langkah awal setelah PT Kustodian Sentra Efek Indonesia menunjuk perseroan menjadi administrator Rekening Dana Nasabah (RDN) bersama dengan delapan bank lainnya. “Potensi pasar modal Indonesia masih sangat besar sehingga dengan menjadi administrator RDN bisa bantu memperluas pangsa pasar pasar modal di Indonesia,” ujarnya pada pembukaan Indeks Harga Saham Gabungan (IHSG) pada Rabu (7/9/2016). Freenyan menyebutkan sampai Februari 2016, dari total rekening yang terdaftar RDN baru 37,7% yang aktif. Dengan kata lain potensi ke depannya masih sangat besar. Bank dengan kode emiten BSIM itu pun disebut akan membidik nasabah dari berbagai sekuritas  untuk menggenjot nilai RDN perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160907/90/581951/gandeng-phillip-sekuritas-indonesia-bank-sinarmas-kerja-sama-untuk-rdn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-07 10:40:00", "title": "Jadi Bank RDN, Bank Sinarmas Janji Proses Pembukaan Baru Cuma Dua Jam", "content": " Bisnis.com,  JAKARTA – PT Bank Sinarmas Tbk. menjanjikan proses pembukaan rekening dana nasabah atau RDN bisa dilakukan dalam 2 jam. Freenyan Linwang, Direktur Utama Bank Sinarmas, mengatakan dengan status perseroan sebagai administrator rekening dana nasabah (RDN), maka akan memberikan pelayanan dan penawaran yang menarik untuk memikat pelanggan. “Kami bisa kasih keuntungan seperti dari  prudent  bonus saldo, suku bunga kompetitif, dan tanpa saldo minimum. Selain itu juga kami saat ini bisa memproses pembuatan RDN baru hanya 2 jam, ke depannya  mungkin bisa hanya satu menit,” ujarnya setelah acara pembukaan Indeks Harga Saham Gabungan (IHSG) pada Rabu (7/9/2016). Selain itu, hari ini bank dengan kode emiten BSIM itu juga melakukan kerja sama dengan PT Philip Sekuritas Indonesia terkait  RDN. Phillip Sekuritas disebut akan membuka 10.000 rekening dana nasabah di bank grup konglomerasi Sinarmas tersebut. Daniel Teja, Direktur Utama Philip Sekuritas  Indonesia, mengatakan dengan kerja sama ini, diharapkan pihaknya dengan Bank Sinarmas bisa satu  visi, terutama dalam hal efisiensi dan digitalisasi. “Kalau, Pak Freenyan bilang bisa satu menit ke depannya yang memang arahnya kami juga ke sana, Kami sudah satu visi,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160907/90/581952/jadi-bank-rdn-bank-sinarmas-janji-proses-pembukaan-baru-cuma-dua-jam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-19 19:15:00", "title": "Bank Sinarmas dan Modalku Kerjasama Kustodian", "content": " Bisnis.com, JAKARTA— PT Bank Sinarmas Tbk. dan Modalku melakukan perjanjian kerjasama kustodian. Dengan kemitraan ini, Bank Sinarmas akan menjadi penampung dana dari pemberi pinjaman pada aplikasi Modalku. CEO dan Co-Founder Modalku Reynold Wijaya mengatakan dengan kemitraan ini, Modalku menjadi platform  peer-to-peer lending  atau pinjam meminjam langsung pertama di Indonesia yang pendanaannya dijaga bank kustodian. Dengan demikian, keamanan dan transpransi dana akan terjamin. Menurutnya, kemitraan dengan bank kustodian ini merupakan bagian dari inovasi dan layanan konsumen oleh perusahaan yang dipimpinnya. “Implementasi kustodian bukanlah hal yang mudah, tetapi akan memaksimalkan kegiatan  peer-to-peer lending  di Modalku karena dana pemberi pinjaman terjamin aman. Standar tinggi kami akan menciptakan dunia fintech yang lebih sehat di Indonesia,” ujarnya melalui keterangan resmi yang diterima  Bisnis.com,  Senin (19/9/2016). Senada dengan Reynold, Direktur Utama Bank Sinarmas Freenyan Liwang mengatakan perjanjian kustodian dengan Modalku sejalan dengan visi Bank Sinarmas menjadi pemimpin finansial di tengah perubahan pesat industri keuangan. Menurutnya, ekosistem  peer-to-peer lending  sedang tumbuh pesat di Indonesia. Dengan perjanjian kerjasama kustodian ini, diharapkan akan membawa  peer-to-peer lending  di Indonesia ke tingkat selanjutnya, yaitu ke arah yang lebih ideal. “Kami percaya bahwa dengan kerja sama ini, Bank Sinarmas akan menjadi salah satu bank terkemuka dalam keuangan digital,” kata Freenyan. Langkah kemitraan Modalku dan Bank Sinarmas disambut baik oleh regulator. Peneliti Eksekutif Senior Otoritas Jasa Keuangan (OJK) Hendrikus Passagi mengatakan salah satu hal yang menjadi perhatian utama regulator pada platform  peer-to-peer lending  adalah perlindungan dan keamanan dana konsumen. “Tanpa bank kustodian, pengelola platform  peer-to-peer lending  dapat menyalahgunakan dana, seperti pada kasus Ponzi Game, mengeluarkan pinjaman palsu, serta bentuk penipuan lainnya,” ujarnya. Keberadaan bank kustodian, lanjut Hendrikus, dapat meminimalisir kekhawatiran ini karena dapat memastikan bahwa dana pemberi pinjaman tidak disalahgunakan oleh pengelola portal. Menurutnya, inisiatif yang diambil Modalku dan Bank Sinarmas seharusnya menjadi contoh bagi pengelola platform  peer-to-peer lending  di Indonesia dan menjadi langkah positif dalam membangun dunia finansial Indonesia yang lebih inklusif dan aman. Modalku merupakan platform pinjam meminjam langsung di mana UMKM Indonesia dapat menerima pendanaan secara langsung dari pemberi pinjaman, baik individu maupun lembaga keuangan. Sejak didirikan pada Januari 2016, Modalku telah memfasilitasi pinjaman jangka pendek lebih dari Rp14 miliar kepada lebih dari 54 UKM, sekaligus menawarkan tingkat pengembalian di atas bunga deposito bank ataupun obligasi bagi para pemberi pinjaman. Tak berbeda dengan Modalku, Bank Sinarmas juga memiliki misi memberdayakan UMKM. Hingga April 2016, Bank Sinarmas telah menyalurkan kredit sebesar Rp1,25 triliun ke sektor UMKM melalui 166 titik mikro di seluruh Indonesia. Adapun pada Agustus 2016, Bank Sinarmas telah memberikan dana sebesar Rp10 miliar untuk membiayai pinjaman Modalku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160919/90/585213/bank-sinarmas-dan-modalku-kerjasama-kustodian?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-21 02:43:00", "title": "Mandiri Pekanbaru Gelar Sosialisasi Pembiayaan ke Kontraktor Sinarmas", "content": " Bisnis.com,  PEKANBARU - PT Bank Mandiri (Persero) Tbk. menggelar kegiatan sosialisasi pembiayaan kepada puluhan kontraktor dan pemasok di perusahaan kertas PT Indah Kiat Pulp and Paper (Grup Sinarmas). Area Business Head Bank Mandiri Pekanbaru Syafrin Aminullah mengatakan kegiatan ini menjelaskan secara gamblang program kredit bisnis yang bisa dimanfaatkan kontraktor dan  supplier  di IKPP. \"Beberapa fitur yang kami tawarkan yaitu limit kredit mulai Rp200 juta sampai Rp10 miliar, dengan fasilitas  invoice financing,  jangka waktu 12 bulan dan dapat diperpanjang,\" katanya di Pekanbaru, Selasa (20/9/2016). Syafrin mengatakan dengan penjelasan ini kontraktor dan suplayer yang sudah menjadi mitra Bank Mandiri bisa mengetahui lebih lanjut tentang program kredit tersebut. Selain itu, pihaknya juga mengundang kontraktor baru yang belum menjadi mitra bank pelat merah itu untuk memanfaatkan kredit bisnis dari Mandiri. Persyaratan yang harus dipenuhi calon debitur kredit ini juga cukup mudah, seperti kolektibilitas lancar dan berpengalaman selama dua tahun di bidangnya. \"Syaratnya mudah dan perusahaan kontraktor atau supplier bisa memenuhinya sesuai perjanjian kerja sama dengan IKPP,\" katanya. Adapun kegiatan sosialisasi kredit bisnis ini masuk dalam kelompok  small medium enterprise  (SME) yang rutin digelar ke berbagai mitra di daerah tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160921/90/585609/mandiri-pekanbaru-gelar-sosialisasi-pembiayaan-ke-kontraktor-sinarmas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-21 07:02:00", "title": "Bank Mandiri Pekanbaru Bidik Kredit Kontraktor Sinarmas Rp100 Miliar", "content": " Bisnis.com, PEKANBARU -- PT Bank Mandiri (Persero) Tbk membidik kredit bisnis ke kontraktor dan supplier PT Indah Kiat Pulp and Paper (IKPP) Grup Sinarmas senilai Rp100 miliar. Area Business Head Bank Mandiri Pekanbaru Syafrin Aminullah mengatakan saat ini nilai kredit existing ke kontraktor dan supplier IKPP mencapai Rp20 miliar. \"Kredit yang masuk kategori UKM ini kami sudah salurkan Rp20 miliar ke sekitar 10 debitur, targetnya bisa terus tumbuh sampai Rp100 miliar,\" katanya kepada Bisnis, Selasa (20/9/2016). Untuk mencapai target itu, pihaknya menggelar sosialisasi kepada sekitar 30 perusahaan kontraktor dan supplier yang menjadi mitra IKPP. Pada sosialisasi itu, Bank Mandiri menjelaskan beragam fitur dan persyaratan yang perlu dilengkapi calon debitur untuk mendapatkan kredit tersebut. Untuk debitur existing yang dinilai positif selama bekerja sama, bisa mendapatkan plafond kredit lebih besar atau di atas Rp10 milyar. \"Tadi ada pertanyaan bagaimana dengan plafondnya apa bisa ditambah, tentu kami bisa mengakomodir itu, dan kepada calon debitur baru kami tawarkan program ini sangat mudah karena hanya menjaminkan invoice atau tagihan dari IKPP, sampai 100% limit kredit,\" katanya. Adapun PT IKPP adalah perusahaan pulp and paper dari Grup Sinarmas yang beroperasi di Perawang Kabupaten Siak Provinsi Riau Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20160921/78/585610/bank-mandiri-pekanbaru-bidik-kredit-kontraktor-sinarmas-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-28 01:14:00", "title": "Bank Sinarmas (BSIM) Realisasi Kredit UMKM Rp1,68 Triliun", "content": " Bisnis.com , JAKARTA - PT Bank Sinarmas Tbk. merealisasikan penyaluran kredit sektor usaha mikro, kecil dan menengah (UMKM) senilai Rp1,68 triliun atau 93,3% dari total target tahun ini Rp1,8 triliun. Emiten Grup Sinarmas dengan sandi saham BSIM menargetkan untuk menyalurkan kredit usaha rakyat (KUR) senilai Rp200 miliar hingga akhir tahun ini. Kemarin, perseroan meneken kerja sama pemberian kredit bagi petani ubi jalar melalui PT JIT Investama Harapansukses. Direktur BSIM Soejanto Soetjijo mengatakan pola kemitraan tersebut merupakan kerja sama saling menguntungkan yang akan memperkecil risiko pada semua pihak atau biasa dikenal dengan nama  value chain financing  (VCF) atau  supply chain financing  (SCF). Sekitar 166 petani ubi jalar di Desa Sukasari, Desa Sirnagalih, Desa Cipetir, Desa Nagrak dan Desa Cipendawa, Kecamatan Cilaku, Cianjur, Jawa Barat akan mendapatkan pembiayaan dengan plafon masing-masing sebesar Rp25 juta yang akan digunakan sebagai modal penanaman ubi jalar. “Ketahanan pangan telah lama salah satu isu yang menjadi perhatian kami, di samping isu pengentasan kemiskinan. Oleh sebab itu, Bank Sinarmas berkomitmen memberikan kredit mikro kepada para petani, peternak dan nelayan,” ujar Soejanto dalam keterangan pers yang diterima, Selasa (27/9/2016). Penandatanganan dilakukan Direktur BSIM Soejanto Soetjijo dengan Direktur Utama JIT Phiong Diman Purnama dan Direktur JIT Sisilia The di Cianjur, Jawa Barat. Penandatangan itu menjadi tindak lanjut dari perjanjian kerja sama pembiayaan antara BSIM dengan Kementerian Koperasi dan Usaha Kecil dan Menengah (Kemenkop UKM) melalui Deputi Bidang Pembiayaan selaku Kuasa Pengguna Anggaran (KPA) pada 5 September. BSIM merupakan salah satu bank yang ditunjuk pemerintah sebagai penyalur KUR, baik KUR mikro, ritel maupun KUR penempatan TKI. Dari Agustus hingga September, BSIM sudah menyalurkan KUR kepada 2.400 TKI senilai Rp31 miliar. Angka tersebut merupakan yang tertinggi dibandingkan dengan penyaluran kredit sejenis di bank-bank lain yang juga menandatangani perjanjian kerja sama pembiayaan dengan Kemenkop UKM. Adapun pemberian KUR mikro dan ritel untuk pertanian dimulai di Cianjur pada akhir September ini, dengan target pemberian kredit hingga Rp200 miliar pada akhir 2016. Guna mencapai target penyaluran KUR mikro dan ritel di tahun ini, BSIM tengah menjajaki kerja sama dengan perusahaan-perusahaan yang bergerak dalam bidang perdagangan, pertanian, peternakan, perikanan, industri pengolahan dan jasa, agar dapat mereferensikan mitra usahanya untuk mendapatkan pembiayaan dengan konsep VCF atau SCF. Konsep VCF atau SCF merupakan integrasi proses pembiayaan dengan pelanggan, pemasok, dan penyedia layanan keuangan, guna meningkatkan nilai dari semua perusahaan atau pihak yang berpartisipasi. Saat ini, BSIM telah memiliki 166 Unit Mikro yang tersebar di Riau, Sumatra Selatan, Jambi, Bengkulu, Lampung, DKI Jakarta, Jawa Barat, Jawa Tengah, Daerah Istimewa Yogyakarta, Jawa Timur, Nusa Tenggara Barat dan Sulawesi Selatan. Pada akhir 2016, BSIM menargetkan untuk memberikan pembiayaan di sektor UMKM sebesar Rp 1,8 triliun. Hingga pertengahan tahun ini, pemberian kredit oleh Perseroan di sektor UMKM telah mencapai Rp1,68 triliun. Pembiayaan UMKM mengambil porsi 10% dari total portofolio kredit BSIM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160928/90/587527/bank-sinarmas-bsim-realisasi-kredit-umkm-rp168-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-30 16:23:00", "title": "Sinarmas Kenalkan Simas Prime Link dan Simas Magna Link", "content": " Bisnis.com , PEKANBARU-- PT Asuransi Jiwa Sinarmas MSIG dan PT Bank Sinarmas Tbk memperkenalkan program asuransi meninggal dunia dan investasi Simas Prime Link dan Simas Magna Link di Pekanbaru.  Sinarmas menyasar karyawan-karyawan perusahaan kehutanan dan perkebunan Sinarmas yang ada di Provinsi Riau.  Chief Bancassurance Offiver Sinarmas MSIG Life Gideon Lie mengatakan pihaknya berinovasi menghadirkan solusi proteksi nasabah di Pekanbaru.  \"Dua produk tersebut mengombinasikan proteksi meninggal dunia yang optimal dan investasi beragam guna mendukung masa depan nasabah yang terencana,\" katanya, saat berada di Pekanbaru, Rabu (30/11/2016).  Dua perusahaan itu menyasar nasabah di 160 kota besar dengan 394 kantor cabang yang tersebar di seluruh Indonesia. Gideon mengatakan produk tersebut tidak hanya ubtuk proteksi meninggal dunia, tetapi juga dengan masa depan yang terencana.  Gideon Lie menjelaskan Simas Prime Link memungkinkan optimalisasi nilai investasi menihilkan biaya akuisisi. Prime Link juga memberikan kemudahan dengan satu kali pembayaran di awal saja.  Nilai premi yang bisa didapat 125% dan bisa mencapai 250%, jika nasabah meninggal dunia karena kecalakaan.  Sedangkan Simas Magna Link dinilai lebih memberikan peluang investasi yang kebih maksimal kepada nasabah. Simas Magna Link memberikan keunggulan proteksi pertanggungan premi tahunan sebesar 500%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161130/215/607701/sinarmas-kenalkan-simas-prime-link-dan-simas-magna-link?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-13 14:45:00", "title": "Bali Towerindo (BALI) Raih Kredit Bank Sinarmas US$1 Juta", "content": " Bisnis.com , JAKARTA - Emiten sewa menara PT Bali Towerindo Sentra Tbk. (BALI) mendapat pinjaman senilai US$1 juta dan Rp114 miliar dari Bank Sinarmas. Dana US$1 juta merupakan tambahan  plafond  fasilitas dan jangka waktu LC/SKBDN Line (Sight & Usance) sublimit Trust Receipt dengan jangka waktu perpanjangan enam bulan hingga 29 September 2017. Fasilitas LC/SKBDN Line akan digunakan untuk membeli peralatan menara  microcell pole  (MCP) dan jaringan  fiber-to-the-home  (FTTH), baik impor maupun lokal. Adapun, fasilitas Trust Receipt akan dipakai untuk melunasi  outstanding  LC/SKBDN Line (Sight & Usance) saat jatuh tempo. Jaminan atas fasilitas senilai US$1 juta tersebut yakni  cash margin  berupa setoran jaminan minimal sebesar 10% dari nominal LC/SKBDN yang diterbitkan. Jaminan lain yakni seluruh persediaan barang yang akan dibeli dengan menggunakan pembiayaan dari fasilitas LC/SKBDN atau T/R di Bank Sinarmas. Sebelumnya, Bali Towerindo menandantangani perjanjian kredit dengan Bank Sinarmas sesuia dengan Akta Perjanjian Pemberian Fasilitas Letter of Credit atau Surat Kredit Berdokumen Dalam Negeri (SKBDN) Line (Sight and Usance) sublimit Trust Receipt pada 29 Maret 2016.  Berdasarkan keterbukaan informasi di Bursa Efek Indonesia pada Selasa (13/12/2016), tambahan plafond fasilitas tersebut ditandatangani pada 8 Desember 2016, bersama dengan tiga pinjaman lain yang senilai total Rp114 miliar. Rinciannya, Term Loan XI ( non-revolving/ uncommitted ) senilai Rp72 miliar dengan jangka waktku 60 bulan sejak pencairan kredit, termasuk 12 bulan  grace period.  Dana tersebut rencananya dipakai untuk membiayai pembangunan menara MCP yang akan dibangun di Indonesia, khususnya di Jabodetabek. Pinjaman berikutnya yakni Term Loan XII ( non-revolving/ uncommitted ) senilai Rp32 miliar dengan jangka waktu 60 bulan sejak pencairan kredit, termasuk 12 bulan  grace period.  Rencananya, dana itu akan dipakai untuk membiayai pembangunan jaringan FTTH di Indonesia, khususnya Jabodetabek. BALI juga memperoleh tambahan plafond fasilitas  demand loan  senilai Rp10 miliar dengan jangka waktu 14 April 2017. Dana pinjaman itu akan digunakan untuk membeli komponen menara MCP maupun jaringan FTTH, baik impor maupun lokal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161213/192/611560/bali-towerindo-bali-raih-kredit-bank-sinarmas-us1-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-16 16:26:00", "title": "SINARMAS GRUP: Belanja Modal SMMA Mayoritas untuk Bank Sinarmas", "content": " Bisnis.com , JAKARTA--Induk usaha jasa keuangan milik Grup Sinarmas, PT Sinarmas Multiartha Tbk. (SMMA) menganggarkan belanja modal mayoritas untuk PT Bank Sinarmas Tbk. (BSIM) pada 2017. Direktur Sinarmas Multiartha Kurniawan Udjaja menuturkan SMMA secara konsolidasi menganggarkan belanja modal ( capital expenditure /capex) Rp667 miliar yang dirogoh dari kas internal. Dari jumlah itu, sebesar Rp594 miliar akan dialokasikan untuk PT Bank Sinarmas Tbk. (BSIM). \"Sekitar 80%-90% untuk Bank Sinarmas, semua dari kas mereka sendiri. Kami  support  bank, kalau butuh modal juga kami dukung,\" ujarnya dalam paparan publik, Jumat (16/12). Adapun, anak usaha sektor pembiayaan, PT Sinar Mas Multifinance rencananya bakal menerbitkan surat utang janga menengah ( medium term notes /MTN) pada awal tahun depan maksimum Rp1 triliun. \"Tapi kalau obligasi belum ada rencana.\" Saat ini, perusahaan pembiayaan tersebut tengah memproses obligasi III tahun 2016 senilai Rp500 miliar. Kupon obligasi tersebut dipatok 9,5% dengan tenor 5 tahun. Pernyataan efektif dari OJK dikantongi pada 1 Desember 2016 dan mulai dicatatkan di PT Bursa Efek Indonesia pada 15 Desember 2016. Tidak hanya itu, Sinar Mas Multifinance juga menerbitkan MTN II tahun 2016 senilai Rp500 miliar. Tingkat bunga dipatok 9,5% dengan jangka waktu 3 tahun. MTN tersebut dijadwalkan dapat dieksekusi pada 23 Desember 2016. Bertindak selaku agen pemantau adalah PT Bank Mega Tbk. (MEGA), PT Kustodian Sentral Efek Indonesia sebagai agen pembayaran, dan PT Sinarmas Sekuritas sebagai arranger. Hingga kuartal III/2016, pendapatan SMMA melonjak 57,04% menjadi Rp17,27 triliun dari Rp11 triliun. Laba bersih yang dapat diatribusikan kepada entitas induk melesat 106% menjadi Rp833 miliar dari Rp404 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161216/192/612655/sinarmas-grup-belanja-modal-smma-mayoritas-untuk-bank-sinarmas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-23 04:30:00", "title": "Bank Mandiri Kucurkan Kredit Untuk DSSA Grup Sinarmas Rp343 Miliar", "content": " Bisnis.com , JAKARTA--Entitas Grup Sinarmas, PT Dian Swastatika Sentosa Tbk. (DSSA) melalui anak usahanya PT Surya Kalimantan Sejati, mengantongi kredit dari PT Bank Mandiri (Persero) Tbk. senilai Rp343,43 miliar. Direktur & Sekretaris Perusahaan Dian Swastatika Sentosa Hermawan Tarjono mengatakan fasilitas pinjaman dari Bank Mandiri kepada Surya Kalimantan Sejati diteken pada 21 Desember 2016. Surya Kalimantan Sejati merupakan anak perusahaan tidak langsung emiten bersandi saham DSSA itu. \"Fasilitas kredit investasi dengan plafon sampai dengan sebesar Rp343,43 miliar,\" ujarnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Kamis (22/12/2016). Kredit tersebut diberikan untuk jangka waktu maksimal 10 tahun. Bunga pinjaman dipatok sebesar 10,25%. Pinjaman akan digunakan untuk mendukung pelaksanaan proyek. Fasilitas kredit tersebut dijamin antara lain dengan aset tetap dan piutang Surya Kalimantan Sejati. Pemberian fasilitas pinjaman ini mendukung kelancaran kegiatan operasi Surya Kalimantan Sejati. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161223/192/614537/bank-mandiri-kucurkan-kredit-untuk-dssa-grup-sinarmas-rp343-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-10 12:14:00", "title": "Bank Sinarmas Jalin Kemitraan dengan BPJS Kesehatan", "content": " Bisnis.com , JAKARTA—PT Bank Sinarmas Tbk. atau BSIM ikut tanda tangan Nota Kesepahaman dengan Badan Penyelenggara Jaminan Sosial Kesehatan. Melalui kemitraan tersebut maka setiap WNI dapat mendaftar peserta BPJS Kesehatan dan melakukan pembayaran iuran di kantor-kantor cabang BSIM dan properti milik kelompok usaha Sinar Mas di seluruh Indonesia. Direktur IT dan Operasional BSIM Frenky T. Susilo mengatakan, grup Sinar Mas memiliki jangkauan bisnis yang luas dengan jumlah karyawan yang besa. Penandatanganan kerja sama tersebut membantu pemerintah memperluas kepersertaan BPJS tidak hanya di kelompok usaha Sinar Mas saja. “Kerja sama antara BPJS Kesehatan dan BSIM juga mencakup pengolahan data kepersetaan termasuk data pembayaran iuran yang berasal dari peserta dalam kelompok usaha SInar Mas dan mitra kerjanya,” tuturnya, di Jakarta, Senin (10/4/2017). Pembayaran iuran BPJS Kesehatan melalui Bank Sinarmas dapat dilakukan melalui ATM, internet banking, mobile banking, maupun transaksi di teller. Kemitaraan BSIM dan BPJS Kesehatan ini diharapkan tidak hanya mendukung pemerintah mewujudkan Jaminan Kesehatan Semesta tetapi juga meningkatkan jumlah nasabah BSIM, fee based income, dan penghimpunan dana pihak ketiga. Sejak beroperasi 1 Januari 2014, BPJS Kesehatan berhasil mencakup 70% total penduduk Indonesia atau sejumlah 174 juta orang dalam jangka waktu tiga bulan. Pada akhir 2017, program JKN-KIS ditargetkan menjangkau 201 juta penduduk. Pada 2019, jangkauannya ditargetkan mencapai 100%. Kepersertaan BPJS Kesehatan dilakukan bertahap mulai 1 Januari 2014 untuk penerima bantuan iuran atau fakir miskis dan orang tidak mampu, TNI/Polri, eks-Askes, dan eks-Jamsostek. Paling lambat 1 Januari 2015 untuk BUMN, usaha besar, menengah, dan kecil. Seerta 1 Januari 2016 untuk usaha mikro, kecil dan menengah. Pada 2019, seluruh WNI ditargetkan terdaftar untuk program ini termasuk orang asing yang bekerja paling singkat enam bulan di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170410/90/644088/bank-sinarmas-jalin-kemitraan-dengan-bpjs-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-05-09 15:24:00", "title": "Heru Wuryanto Mundur, Ini Susunan Pengurus Baru Bank Sinarmas", "content": " Bisnis.com , JAKARTA - PT Bank Sinarmas Tbk. (BSIM) mengganti sususan pengurus perseroannya setelah adanya pengunduran diri salah satu direktur. Hal tersebut disampaikan dalam Rapat Umum Pemegang Saham (RUPS) Tahunan di Simas Plaza, Tanah Abang, Jakarta Pusat, Selasa (9/5/2017). “RUPST mengesahkan perubahan susunan pengurus perseroan, salah satunya menyetujui pengunduran Heru Agus Wuryanto sebagai direktur perseroan,” kata Freenyan Liwang, Direktur Utama Bank Sinarmas dalam keterangan tertulis. Selain itu, RUPST juga menyetujui pengangkatan Ahmadi bin Sukarno sebagai ketua Dewan Pengawas Syariah serta mengangkat Moch. Bukhori Muslim sebagai anggota Dewan Pengawas Syariah. Dengan perubahan tersebut, susunan kepengurusan Bank Sinarmas menjadi sebagai berikut: DIREKSI Direktur Utama : Freenyan Liwang Direktur : Loa Johnny Mailoa Direktur : Halim Direktur : Soejanto Soetjijo Direktur : Frenky Tirtowijoyo Direktur Independen : Salis Teguh Hartono Direktur Independen : Hanafi Himawan DEWAN KOMISARIS Komisaris Utama : Tjendrawati Widjaja Komisaris Independen : Sammy Kristamuljana Komisaris Independen : Rusmin DEWAN PENGAWAS SYARIAH Ketua : Ahmadi bin Sukarno Anggota : H. Moch. Bukhori Muslim Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170509/90/652149/heru-wuryanto-mundur-ini-susunan-pengurus-baru-bank-sinarmas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-09 18:18:00", "title": "Bank Sinarmas Tidak Bagikan Dividen", "content": " Bisnis.com , JAKARTA - PT Bank Sinarmas Tbk. memutuskan untuk tidak membagikan dividen dari keuntungan dari tahun buku 2016 yang berjumlah total Rp370,65 miliar. Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pemegang saham di Jakarta, Selasa (9/5/2017) menyetujui penggunaan laba untuk memupuk modal perseroan. “RUPST menyetujui senilai Rp500 juta akan digunakan sebagai dana cadangan dan sejumlah Rp370,15 miliar akan digunakan untuk memperkuat permodalan perseroan dan dicatat sebagai laba yang ditahan,” kata Direktur Utama Bank Sinarmas Freenyan Liwang lewat keterangan tertulisnya. Ke depan, perseroan berencana terus melakukan penguatan modal. Salah satu strateginya yakni lewat penerbitan waran. Akan tetapi perseroan belum menjelaskan secara lebih rinci terkait nominal dan waktu pelaksaannya. “RUPST menyetujui pemberian kewenangan kepada dewan komisaris untuk melaksanakan peningkatan modal perseroan sehubungan dengan pelaksanaan Waran Seri II dan Waran Seri III.” Sebagaimana diketahui, pada tahun ini, emiten berkode saham BSIM tersebut memiliki Waran yang jatuh tempo. Dikutip dari data idx.com, Waran Seri II PT Bank Sinarmas Tbk. sebanyak 128.834.739 waran yang diterbitkan pada 29 Juni 2012 akan jatuh tempo pada 29 Juni tahun ini. Sementara itu, pada Mei tahun lalu, Bank Sinarmas melakukan penawaran umum terbatas II (PUT II) kepada para pemegang saham dengan Hak Memesan Efek Terlebih Dahulu (HMETD). Dana yang diperoleh dari PUT II sebesar Rp435,70 miliar digunakan untuk alokasi modal inti sebesar Rp104,18 miliar dan biaya penawaran umum sebesar Rp5,28 miliar. Perseroan masih memiliki sisa dana hasil PUT II tersebut sebesar Rp326,24 miliar. Sepanjang 2016 lalu, Bank Sinarmas mencatatkan pertumbuhkan dalam sejumlah indicator utama. Perseroan membukukan kenaikan aset sebesar 11,93% menjadi Rp31,2 triliun. Peningkatan aset terutama disebabkan penyaluran kredit yang mencapai Rp19,4 triliun atau tumbuh 10,58%. Komposisi penyaluran kredit Bank Sinarmas didominasi oleh kredit segmen modal kerja yang mencapai Rp9,9 triliun, tumbuh 2,25% secara yoy dan mengambil porsi 51,42% dari total kredit. Kemudian, dana pihak ketiga yang dihimpun juga meningkat 12,17% menjadi Rp25,1 triliun yang mayoritas berasal dari peningkatan dana murah. Faktor kenaikan pendapatan operasional menjadi Rp2,4 triliun serta peningkatan beban operasional lainnya yang berjumlah Rp1,9 triliun membuat laba BSIM sepanjang tahun lalu mencapai Rp371 miliar. Nilainya naik Rp185 miliar atau 100,19% dibandingkan tahun sebelumnya. Aksi penambahan modal dari PUT II di 2016, dan pelaksanaan exercise waran seri II dan seri III pada November tahun lalu serta pertumbuhan laba bersih, membuat ekuitas BSIM terkerek sebesar 21,96% menjadi Rp4,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170509/90/652219/bank-sinarmas-tidak-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:48:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170510/446/652434/pembagian-dividen-bank-sinarmas-tahan-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-10 11:40:00", "title": "Bank BJB-Asuransi Jiwa Sinarmas Luncurkan Smile Optima Link", "content": " Bisnis.com, BANDUNG--Bank bjb Tbk  meluncurkan produk baru bersama dengan asuransi Jiwa Sinarmas MSIG (Sinarmas MSIG Life) yakni SMiLe Optima Link.  Hadirnya produk Sinarmas MSIG Life terbaru ini menegaskan komitmen perusahaan sebagai asuransi jiwa yang utama bagi masyarakat Indonesia. Peresmian peluncuran produk SMiLe Optima Link ditandai dengan acara penekanan sirine oleh Presiden Direktur Sinarmas MSIG Life, Premraj Thuraisingam dan Direktur Konsumer bank bjb, Fermiyanti baru-baru ini. \"Sinarmas MSIG Life memantapkan diri hadir untuk menjadikan masyarakat dan para mitra bisnis, utamanya di daerah Jawa Barat, sebagai prioritas melalui inovasi produk dan layanan yang maksima, \" jelas Thuraisingam. Ia menambahkan pihaknya sangat antusias dapat memperkuat kerja sama dengan bank bjb dengan mempersembahkan SMiLe Optima Link. \"Didukung 65 kantor cabang, 311 kantor cabang pembantu dan 337 kantor kas bank bjb yang tersebar di 14 provinsi di Indonesia, kami harap produk proteksi pertanggungan jiwa dan investasi SMiLe Optima Link menjadi semakin dekat ke masyarakat,\" papar Premraj Thuraisingam. SMiLe Optima Link  menawarkan pilihan premi yang terjangkau dan proteksi jiwa hingga usia 99 tahun dengan nilai pertanggungan hingga ratusan juta rupiah.  Menanggapi kerja sama dengan Sinarmas MSIG Life, Direktur Konsumer bank bjb, Fermiyanti mengaku percaya kehadiran SMiLe Optima Link dengan keunggulan-keunggulan yang ditawarkan dapat meningkatkan loyalitas nasabah karena memberikan alternatif perencanaan keuangan yang tidak saja memberikan proteksi pertanggungan jiwa. \"Tapi juga pengembangan investasi untuk kenyamanan finansial nasabah di masa depan,\" ujarnya dalam rilis korporasi, Rabu (10/5/2017). Kehadiran produk SMiLe Optima Link akan semakin melengkapi produk-produk  wealth management  yang disediakan oleh bank bjb kepada nasabah-nasabahnya. Dalam perkembangannya Sinarmas MSIG Life dan bank bjb akan menambah jenis produk Bancassurance lainnya yang lebih variatif sehingga akan semakin mendukung peran bank bjb sebagai One Stop Financial Service yang tidak hanya menyediakan produk-produk perbankan namun juga beragam pilihan produk keuangan yang dapat membantu pengelolaan dan perencanaan keuangan nasabah.  Dilihat dari sisi bisnis, melalui kerja sama pemasaran Bancassurance ini dapat menunjang peningkatan pendapatan bank bjb khususnya dari sisi perolehan Fee Based Income. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20170510/550/1103755/bank-bjb-asuransi-jiwa-sinarmas-luncurkan-smile-optima-link?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-21 16:40:00", "title": "Sinarmas Bidik Sektor Pendidikan", "content": " Bisnis.com, BANDUNG – PT Asuransi Jiwa Sinarmas MSIG berkolaborasi dengan PT Bank Sinarmas Indonesia Tbk membidik sektor pendidikan melalui produk  bancassurance  terbaru, Simas Kid Insurance mengingat besarnya potensi pasar di sektor tersebut. Untung Kurniawan, Group Head Product Bank Sinarmas mengungkapkan produk  bancassurance  tersebut penting bagi masyarakat untuk mempersiapkan biaya pendidikan di Indonesia yang trennya cenderung naik. “Biaya pendidikan selalu meningkat sekitar 10% setiap  tahunnya, dan ini menjadi tantangan bagi orang tua untuk mempersiapkan biaya pendidikan anak-anak mereka sedari dini. Pendidikan adalah salah satu faktor kesuksesan masa depan,” katanya, Minggu (21/5). Selain solusi proteksi pendidikan, lanjutnya, Simas Kid juga memberikan manfaat pembayaran 100% uang pertanggungan bila tertanggung meninggal dunia. Juga pembebasan premi bila pemegang polis meninggal atau menderita cacat tetap total. “Produk ini juga dilengkapi dengan asuransi tambahan pertanggungan jiwa dan proteksi kesehatan untuk ibu sejak masih mengandung hingga 30 hari setelah melahirkan dan untuk anak hingga usia 5 tahun,” jelasnya. Untung berharap, adanya terobosan produk  bancassurance  terbaru ini, akan mendongkrak raihan premi dan nasabah tahun ini, khususnya dari sektor pendidikan. Pada 2017, Sinarmas menargetkan perolehan premi sebesar Rp240 miliar, dan Rp30 miliar diantaranya disumbang dari Simas Kid. Pada kuartal pertama tahun ini, Sinarmas berhasil merealisasikan pencapaian premi Rp60 miliar. “Jawa Barat, khususnya Bandung akan memberikan kontribusi signifikan terhadap pencapaian ini karena kami memiliki  customer base  yang relatif besar. Bandung juga memiliki banyak institusi pendidikan ternama. Itulah sebabnya, Bandung dipilih sebagai venue untuk meluncurkan Simas Kid ini,” paparnya. Gideon Lie, Chief Bancassurance Officer PT Asuransi Jiwa Sinarmas MSIG menambahkan perusahaannya juga menggencarkan program literasi kepada masyarakat mengenai pentingnya asuransi pendidikan. Menurut dia, masih ada masyarakat yang belum menyadari pentingnya asuransi pendidikan, khususnya di segmen bawah, sehingga perusahaannya pun menyasar program-program literasi dan edukasi kepada mereka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20170521/550/1104118/sinarmas-bidik-sektor-pendidikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-22 06:47:00", "title": "Sinarmas Pasarkan Asuransi Pendidikan Via Bancassurance", "content": " Bisnis.com,  JAKARTA—PT Asuransi Jiwa Sinarmas MSIG bekerjasama dengan PT Bank Sinarmas Tbk. untuk memasarkan produk asuransi pendidikan melalui saluran bancassurance. Direktur PT Asuransi Jiwa Sinarmas MSIG (Sinarmas MSIG Life) Hamid Hamzah mengatakan produk asuransi pendidikan yang dipasarkan melalui saluran bancassurance bersama dengan Bank Sinarmas itu ialah Simas Kid Insurance. Dia mengaku optimistis produk baru tersebut akan mendapatkan respon yang positif dari pasar karena adanya penawaran beragam manfaat, tidak hanya untuk tertanggung, tetapi juga untuk pemegang polis. Berdasarkan penjelasannya, keunggulan lain dari produk tersebut ialah adanya pembayaran manfaat secara berkala di setiap kenaikan jenjang pendidikan dengan pilihan sistem pembayaran untuk periode tahunan, semester, triwulan dan bulanan. “Setiap orang tua ingin mempersiapkan yang terbaik bagi anak, termasuk pendidikan. Namun, biaya pendidikan selalu meningkat sekitar 10% setiap tahunnya. Hal ini menjadi tantangan bagi orang tua untuk mempersiapkan biaya pendidikan anak sejak dini,” kata Hamid dalam keterangan resmi yang diterima Bisnis, Minggu (21/5/2017). Lebih lanju, dia mengungkapkan, selain memberikan solusi terhadap kebutuhan biaya pendidikan, Simas Kid Insurance juga memberikan manfaat pembayaran 100% uang pertanggungan apabila tertanggung meninggal dunia dan pembebasan premi bila pemegang polis meninggal atau menderita cacat tetap total. Produk tersebut, jelasnya, juga dapat dilengkapi dengan asuransi tambahan (rider) yaitu Smile Baby, yang memberikan pertanggungan jiwa dan proteksi kesehatan untuk ibu sejak masih mengandung hingga 30 hari, sampai dengan usia anak hingga 5 tahun. Sementara itu, sampai dengan kuartal I/2017 Sinarmas MSIG Life telah membukukan premi Rp1,17 triliun. Sebelumnya, Presiden Direktur Sinarmas MSIG Life Premraj Thuraisingam menyatakan sepanjang 2017 perusahaan menargetkan pendapatan premi bisa tumbuh sekitar 20—40% jika dibandingkan capaian tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170522/537/774870/sinarmas-pasarkan-asuransi-pendidikan-via-bancassurance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-22 14:23:00", "title": "Terbitkan RANS Card, Bank Sinarmas Gaet Anak Muda", "content": " Bisnis.com , JAKARTA - PT Bank Sinarmas Tbk. (BSIM) bekerja sama dengan Raffi Ahmad dan Nagita Slavina menerbitkan RANS Card, kartu ATM/kartu debit yang diterbitkan dengan desain khusus untuk fans kedua selebritas tersebut. Peluncuran kartu RANS Card dihelat di Kantor Cabang BSIM Otista, Tangerang, Banten pada Sabtu (20/5), dengan acara ‘Meet & Greet dengan Raffi Ahmad’.  “Raffi Ahmad dan Nagita Slavina memiliki penggemar yang loyal dan kami, Bank Sinarmas, memiliki tugas untuk melibatkan anak-anak muda dalam sistem keuangan perbankan sedini mungkin. Karena itu, kami ingin merangkul generasi muda ini agar kecintaan mereka pada idola juga dapat mendorong mereka untuk menabung di bank,” ujar Group Head Product & Liabilities BSIM, Untung Kurniawan.  Untuk memiliki RANS Card, para penggemar Raffi Ahmad dan Nagita Slavina cukup melakukan pembukaan rekening Tabungan RANS sebesar Rp 100.000. Dengan memiliki RANS Card, nasabah mendapatkan beberapa keuntungan, yaitu kartu dapat digunakan sebagai ID Fans Raffi Ahmad, dapat pula digunakan sebagai Kartu ATM/ Kartu Debit dan Kartu Belanja, gratis biaya administrasi kartu ATM, serta berkesempatan menikmati berbagai promo dan penawaran menarik di merchant Simas Card. Penerbitan RANS Card ini merupakan bagian dari upaya konsisten Perseroan meningkatkan Dana Pihak Ketiga (DPK). Sepanjang 2016, BSIM berhasil membukukan pertumbuhan DPK di atas rata-rata industri yang sebesar 9,6%. Jumlah DPK yang dihimpun perusahaan meningkat sebesar 12,17% dari Rp 22,4 triliun pada 2015 menjadi Rp 25,1 triliun di akhir 2016. Jumlah DPK yang didapat tersebut melampaui target 2016, dengan nilai 110,53% dari target yang ditetapkan sebesar Rp 22,7 triliun.  Kinerja cemerlang BSIM sepanjang lalu tercermin pula pada kenaikan laba bersih yang berhasil dibukukan Perseroan. BSIM mencatatkan laba bersih sebesar Rp 371 miliar, naik Rp185 miliar dibandingkan  dengan tahun sebelumnya.  Dengan keunggulan kompetitif dan strategi bisnis yang telah ditetapkan, BSIM bertekad menjadi bank terkemuka di Indonesia dengan jaringan distribusi yang terintegrasi dan layanan prima. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20170522/237/656006/terbitkan-rans-card-bank-sinarmas-gaet-anak-muda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-15 20:16:00", "title": "Bank Sinarmas Tunda Spin-off", "content": " Bisnis.com,  JAKARTA - PT Bank Sinarmas Tbk. mematangkan kembali rencana  spin off  unit usaha syariah (UUS) karena mempertimbangkan skala usaha yang dinilai masih terlalu kecil. Direktur Utama Bank Sinarmas Freenyan Linwang mengatakan, perseroan mengurungkan niat melakukan  spin off pada tahun ini. Perseroan akan menunggu posisi UUS lebih proposional untuk dilepas menjadi bank umum syariah. “Kalau saat ini, ukuran UUS kami masih begitu kecil untuk dilakukan  spin off ,” ujarnya kepada  Bisnis  pada Kamis (15/6). Adapun, sampai Maret 2017, UUS bank berkode emiten BSIM itu mencatatkan pertumbuhan aset sebesar 15,5% menjadi Rp2,72 triliun dibandingkan dengan periode sama pada tahun lalu. Akan tetapi, dilihat dari sisi laba setelah pajak, UUS perseroan mencatatkan penurunan sebesar 45,89% menjadi Rp6 miliar dibandingkan dengan periode sama pada tahun lalu senilai Rp11,1 miliar. Kepala Departemen Perbankan Syariah Otoritas Jasa Keuangan (OJK) Ahmad Soekro Tratmono mengatakan pelepasan unit syariah menjadi entitas terpisah berupa Bank Umum Syariah akan semakin mendorong ekspansi perbankan syariah, terutama dari sisi dana pihak ketiga. OJK mencatat selama lima tahun terakhir pertumbuhan aset tertinggi ada di kelompok bank umum syariah, meskipun unit usaha syariah paling ekspansif dari sisi pembiayaan. “Walaupun cuma mindahin UUS ke BUS tapi akan lebih ekspansif,” katanya. Saat ini, terdapat 13 BUS, 21 UUS yang menginduk ke bank konvensional, dan 166 bank perkreditan rakyat syariah (BPRS) yang mendapatkan izin dan diawasi oleh OJK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170615/232/663304/bank-sinarmas-tunda-spin-off?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-15 20:27:00", "title": "Gandeng Sinarmas, BNI Tawarkan KPR 3,1%", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia Tbk. menawarkan bunga kredit pemilikan rumah atau KPR mulai dari 3,1% per tahun untuk seluruh proyek properti yang digarap oleh pengembang Sinarmas. Hal tersebut mencuat saat perseroan ikut meramaikan salah satu pameran properti terbesar di Tanah Air yang diselenggarakan oleh Real Estat Indonesia (REI) dengan tema Indonesia Future City (IFC) & REI Mega Expo 2017.  Corporate Secretary BNI Kiryanto mengungkapkan, pihaknya senantiasa mendukung perkembangan industri properti di Indonesia. \"Kami juga memberikan berbagai kemudahan proses kredit untuk membantu semua segmen masyarakat untuk memiliki rumah idaman mereka, antara lain dengan menyediakan instan approval selama pameran ini dilaksanakan,” ujarnya pada Jumat (15/9/2017). Program bunga KPR tersebut ditawarkan BNI sejak pembukaan REI Mega Expo 2017 yang berlangsung dari tanggal 14-24 September 2017 di Bumi Serpong Damai Tangerang Selatan, Banten. Pelaksanaan acara pada 2017 ini merupakan keikutsertaan BNI yang ketujuh kalinya, dimana 6 kali diantaranya BNI merupakan banking partner untuk acara tersebut.  Selain Sinarman, bank dengan sandi emiten BBNI ini juga bekerjasama dengan pengembang lain untuk memberikan beragam promo suku bunga menarik. Diantaranya, program suku bunga sebesar 7,1% fixed 2 tahun. BNI juga memiliki program Bebas Pilih Rumahnya, Bebas Pilih Bunganya. Dalam program ini calon pembeli properti dipersilahkan memilih beberapa opsi suku bunga yang diinginkannya, yaitu 7,1% per tahun fixed 2 tahun atau 8,00% per tahun fixed 3 tahun, 8,40% per tahun fixed 4 tahun, dan 8,75% per tahun fixed 5 tahun. Promo tersebut berlaku untuk semua tujuan pengajuan BNI Griya, yaitu pembelian properti baru maupun second hand, BNI Griya Refinancing, BNI Griya Top Up, BNI Griya Take Over dan Take Over Plus, BNI Griya Renovasi dan Pembangunan, serta BNI Griya Multiguna. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170915/90/690400/gandeng-sinarmas-bni-tawarkan-kpr-31?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:48:34", "title": "Bank BTN dan Sinarmas Luncurkan Bancassurance Bank BTN dan Sinarmas Luncurkan Bancassurance", "content": " ", "link": "https://foto.bisnis.com/view/20170926/693053/bank-btn-dan-sinarmas-luncurkan-bancassurance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-26 21:29:00", "title": "Pasarkan Produk Lewat Saluran Telemarketing, Sinarmas MSIG Life Gandeng BTN", "content": " Bisnis.com,  JAKARTA — PT Asuransi Jiwa Sinarmas MSIG menjalin kerjasama dengan PT Bank Tabungan Negara (Persero) Tbk. atau BTN unguk pemasaran produk melalui saluran distribusi telemarketing. Presiden Direktur PT Asuransi Jiwa Sinarmas MSIG (Sinarmas MSIG Life) Premraj Thuraisingam mengatakan terdapat empat pilihan produk asuransi jiwa yang akan ditawarkan kepada para nasabah BTN. Keempat produk yang akan dipasarkan melalui saluran distribusi telemarketing ialah Smart Accident Care, Smart Hospital Care, Smart Life Care, dan Smart Medical Care. Menurutnya, keempat produk itu menawarkan perlindungan komprehensif atas risiko kesehatan dan jiwa pada nasabah BTN. “Melalu kerjasama ini, Sinarmas MSIG ingin memberikan keleluasaan dan nilai tambah bagi nasabah dalam melengkapi produk-produk perbankan Bank BTN melalui perlindungan asuransi,” kata Premraj melalui keterangan resmi yang diterima Bisnis, Selasa (26/9). Dia mengaku optimistis produk yang dipasarkan akan mendapatkan respon yang positif dari para nasabah BTN, karena proses yang mudah dan premi yang terjangkau. Menanggapi kerjasama startegis tersebut, Direktur Utama BTN Maryono menyatakan pihaknya terus berupaya untuk menjalin kerjasama strategis untuk meningkatkan layanan keuangan dan inovasi produk kepada para nasabah. Selain itu, kemitraan itu juga dinilai dapat memberikan dampak positif terhadap kinerja perusahaan, karena akan meningkatkan perolehan fee based income (FBI). “Kerja sama yang terjalin dengan Sinarmas MSIG Life ini kian mendekatkan kami untuk meningkatkan keunggulan kompetitif melalui inovasi pengembangan produk dan mendukung pencapaian target perolehan FBI 2017,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170926/215/693120/pasarkan-produk-lewat-saluran-telemarketing-sinarmas-msig-life-gandeng-btn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-13 19:49:00", "title": "Bank Bukopin dan Sinarmas MSIG Ikat Kerjasama Bancassurance", "content": " Bisnis.com,  JAKARTA – PT Bank Bukopin Tbk. menjalin kerjasama strategis bancassurance dengan PT Asuransi Jiwa Sinarmas MSIG. Direktur IT dan Pengembangan Bisnis Bank Bukopin Adhi Brahmantya mengatakan kemitraan ini dapat memberikan solusi jasa keuangan dalam memenuhi kebutuhan nasabah dan keluarganya. “Kami yakin produk keuangan kami nantinya dapat menjadi sebuah solusi proteksi jiwa yang mampu memberikan manfaat lebih bagi seluruh nasabah,” ujarnya dalam keterangan resmi Jumat (13/10/2017). Sementara itu, Presiden Direktur Sinarmas MSIG Life, Premraj Thuraisingam mengungkapkan, sinergi dengan Bank Bukopin diimplementasikan dengan peluncuran produk pengembangan dana pendidikan dan perlindungan berjangka. “Kami terus berkomitmen untuk menjadi asuransi jiwa yang utama bagi masyarakat maupun mitra bisnis. Hal tersebut kami wujudkan dengan menjadikan nasabah sebagai prioritas melalui inovasi produk dan layanan yang maksimal,” tuturnya. Premraj melanjutkan, dengan pasar yang semakin berkembang tahun ini, distribusi produk lewat bancassurance ditargetkan dapat memberikan kontribusi hingga lebih dari 50% terhadap perolehan premi bisnis baru (APE) ada perusahaan untuk 2017 ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171013/90/699068/bank-bukopin-dan-sinarmas-msig-ikat-kerjasama-bancassurance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-14 16:02:00", "title": "BALI Kembali Kantongi Pinjaman dari BSIM", "content": " Bisnis.com,  JAKARTA--PT Bali Towerindo Sentra Tbk. mendapatkan fasilitas pinjaman sebesar Rp80 miliar dari PT Bank Sinarmas Tbk. Fasilitas kredit yang ditandatangani pada 29 September 2017 lalu berjangka waktu sampai dengan 14 September 2018. \"Fasilitas kredit demand loan 3 senilai Rp80 miliar sampai dengan 14 Aprik 2018, digunakan untuk modal kerja perseroan,\" papar keterbukaan. Dalam keterbukaan pada Bursa Efek Indonesia (BEI), pinjaman tersebut tidak memberikan dampak kejadian, informasi atau fakta material terhadap kegiatan operasional atau kelangsungan usaha emiten berkode saham BALI ini. Pinjaman tersebut menambah deretan pinjaman dari BALI. Belum lama ini, yakni 20 September 2017, perseroan menandatangani fasilitas pinjaman Rp130 miliar dari PT Bank Mandiri (Persero) Tbk. Fasilitas kredit yang ditandatangani pada 20 September 2017 lalu berjangka waktu 12 bulan terhitung dari tanggal penandatangan perjanjian. \"Deposito berjangkan akan diterbitkan Bank Mandiri dengan total sebesar Rp130 miliar atas nama PT Bali Towerindo Sentra Tbk.,\" papar keterbukaan. Belum lama ini pun, BALI menjaminkan aset anak perusahaannya yakni PT Paramitra Intimega dengan nilai total aset yang dijaminkan mencapai Rp53,25 miliar. Penjaminan anak usaha tersebut tercatat dalam penandatanganan perjanjian medium term notes (MTN) Bali Towerindo Sentra I tahun 2017. Dana dari MTN tersebut rencananya akan digunakan untuk belanja modal dan modal kerja perseroan. Terkait kinerja, BALI mencatatkan pertumbuhan laba sebesar Rp32,55% dari Rp81,3 miliar di 2016 menjadi Rp107,76 miliar. Pendapatan perseroan pun meningkat dari Rp120,09 miliar menjadi Rp152,61 miliar. Sepanjang semester I/2017, Telkom menjadi penyewa terbesar BALI ini dengan nilai Rp38,7 miliar, disusul Moratel Rp 22,2 miliar, Smartfren Rp 26,3 miliar, XL Rp 19,3 miliar, dan Telkomsel sekitar Rp 16,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171014/192/699212/bali-kembali-kantongi-pinjaman-dari-bsim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:48:37", "title": "Bank BJB dan Sinarmas MSIG Life Luncurkan Produk Bancassurance Bank BJB dan Sinarmas MSIG Life Luncurkan Produk Bancassurance", "content": " ", "link": "https://foto.bisnis.com/view/20171019/700997/bank-bjb-dan-sinarmas-msig-life-luncurkan-produk-bancassurance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-27 09:31:00", "title": "Bank Jatim Menggaet Asuransi Sinarmas Pacu Pendapatan Nonbunga", "content": " Bisnis.com,  SURABAYA - PT Bank Pembangunan Daerah Jawa Timur Tbk. menggandeng PT Asuransi Jiwa Sinarmas MSIG (Sinarmas MSIG Life) untuk mendorong pendapatan  f ee based income  atau pendapatan nonbunga dengan target mencapai Rp120 miliar. \"Kami targetkan Rp120 miliar hingga akhir 2018 sebab tahun ini tinggal beberapa bulan. Intinya kerja sama kedua pihak ini untuk mendorong peningkatan 2018,\" kata Direktur Utama Bank Jatim Tbk., R Soeroso di Surabaya, Kamis (26/10/2017). Soeroso yang ditemui usai penandatanganan kerja sama dengan Sinarmas MSIG Life di salah satu hotel di Surabaya mengatakan, profit pendapatan nonbunga saat ini masih sekitar 19%, dan dengan kerja sama ini diharapkan bisa meningkat menjadi 25%. \"Kami ingin agar pada program 2018 ada kenaikan hingga 25%, tujuannya supaya profit kami tetap berkelanjutan,\" katanya. Presiden Direktur Sinarmas MSIG Life Premraj Thuraisingam mengatakan kerja sama ini juga untuk mempertegas komitmen Sinarmas MSIG Life untuk terus berinovasi menghadirkan beragam produk dalam melayani kebutuhan perlindungan asuransi jiwa keluarga Indonesia, khususnya para nasabah Bank Jatim. \"Tentunya melalui layanan ini kami ingin menjadikan nasabah dan seluruh anggota keluarganya sebagai prioritas dalam memberikan perlindungan dan keamanan finansial,\" katanya. Premraj mengatakan kerja sama ini juga dilandasi adanya optimisme pasar yang semakin berkembang, dan distribusi produk melalui bancassurance ditargetkan dapat memberikan kontribusi hingga lebih dari 50 persen terhadap perolehan premi bisnis baru (APE) perusahaan selama 2017. \"Melalui kerja sama ini, kami harap produk-produk proteksi pilihan yang ditawarkan bisa menjangkau kalangan masyarakat yang lebih luas serta dapat mempersembahkan rasa aman kepada nasabah dalam meraih masa depan yang lebih baik,\" katanya. Sementara itu, mengawali kerja sama  bancassurance  itu kedua perusahaan mempersembahkan dua produk sekaligus yaitu SMiLe Premium Link dan Jempol Link, yang keduanya menghadirkan perlindungan, pertanggungan jiwa sekaligus fitur investasi optimal dalam merencanakan masa depan lebih baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20171027/532/758543/bank-jatim-menggaet-asuransi-sinarmas-pacu-pendapatan-nonbunga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-16 12:18:00", "title": "Bank Sinarmas Fokus Kembangkan Produk Digital", "content": " Bisnis.com,  JAKARTA – PT Bank Sinarmas Tbk. tengah mengkaji rencana membuat produk  digital banking  yang baru. Presiden Direktur Bank Sinarmas Frenky Tirtowijoyo mengatakan, perkembangan  digital banking  saat ini cukup menjanjikan. Perseroan akan fokus dalam  mobile banking  sebagai produk digital yang diandalkan, walaupun bank milik Sinarmas Grup ini juga memiliki  internet banking . “Kami andalkan  mobile banking  karena selaras dengan perkembangan zaman. Pertumbuhan transaksi  digital banking  pun cukup signifikan, terutama untuk pembayaran listrik dan air,” ujarnya pada Kamis (16/11). Terkait perkembangan produk digital baru, Frenky menyebutkan, perseroan sedang terus menyiapkan infrastruktur teknologi informasi (TI). “Untuk produk digital baru, kami pun lagi pikirkan produk inovatif yang bisa ditawarkan secara digital. Salah satunya, pembukaan rekening digital maupun potensi lainnya,” sebutnya. Dia menuturkan, perseroan pun berencana ingin menjadi bank transaksi, untuk bisa mencapai itu dibutuhkan digitalisasi lebih cepat. “Dengan menjadi bank transaksi, kami bisa naikkan pendapatan komisi. Jadi, ketergantungan pendapatan kepada kredit bisa dikurangi,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171116/90/709848/bank-sinarmas-fokus-kembangkan-produk-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:48:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171117/446/709900/suntikan-modal-bank-sinarmas-tunggu-waran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-19 16:00:00", "title": "BCA Jalin Kerja Sama dengan Warung dan Alfamart.", "content": " Bisnis.com,  JAKARTA -  PT Bank Central Asia Tbk (BCA) bersama Bank BRI, Bank Mandiri, Bank BNI, Bank BRI Syariah, Bank Mandiri Syariah dan Bank Sinarmas mendukung program pemberdayaan warung binaan PT Sumber Alfaria Trijaya, Tbk (Alfamart). Kesepakatan tersebut merupakan wujud kepedulian sekaligus keberpihakan ritel modern dan perbankan dalam pemberdayaan warung.  Salah satu wujud nyata program tersebut adalah penyerahan bantuan modal dari perbankan kepada warung binaan Alfamart di Kantor Pusat Alfamart, Tangerang. Executive Vice President BCA Liston Nainggolan secara simbolis menyerahkan bantuan modal disaksikan oleh Menteri Perdagangan Enggartiasto Lukita di Tangerang, Sabtu (17/11). Mendag Enggar menjelaskan, ritel modern dan perbankan harus saling bahu membahu menopang tumbuh dan berkembangnya warung sebagai bagian dari kebijakan Pemerintah mengembangkan sektor ritel, baik ritel modern maupun ritel tradisional (warung). Enggar mengungkapkan, berdasarkan data Nielsen Indonesia, pada 2014 terdapat lebih dari tiga juta warung yang harus mendapat perhatian serius dari seluruh pemangku kepentingan. Senada, Liston menyampaikan, Sebagai bank dengan visi menjadi bank pilihan utama andalan masyarakat, yang berperan sebagai pilar penting perekonomian Indonesia, BCA tak pernah berhenti menawarkan beragam solusi perbankan yang menjawab kebutuhan finansial nasabah dari berbagai kalangan. Oleh karena itu, BCA mendukung program kemitraan antara warung tradisional dengan ritel modern yang digagas oleh Asosiasi Perngusaha Ritel Indonesia (APRINDO). Setelah sebelumnya memberikan dukungan kepada warung binaan Indogrosir, kali ini BCA menyerahkan secara simbolis bantuan modal usaha Kredit Usaha Rakyat (KUR) senilai Rp25 juta kepada 2 (dua) debitur warung tradisional binaan Alfamart. Kami berharap bantuan modal tersebut dapat dipergunakan semaksimal mungkin untuk meningkatkan kapasitas usaha para pedagang, terang Liston. Menyambut baik kerja sama yang terjalin, Roy Mandey selaku Ketua Umum Asosiasi Pengusaha Ritel Indonesia (APRINDO) mengaku mendukung program kemitraan antara ritel modern, perbankan, dan warung tradisional yang dicanangkan Kementerian Perdagangan RI. Kali ini, PT Sumber Alfaria Trijaya Tbk selaku pengelola lebih dari 13.000 toko Alfamart siap menjalankan kemitraan dengan warung tradisional, bahkan akan dikembangkan juga dengan merevitalisasi warung tradisional di berbagai daerah di Indonesia \"Dengan dukungan berbagai pihak, tentunya akan lebih banyak warung tradisional yang bisa dirangkul melalui program kemitraan ini. Lebih dari itu, kami berharap program ini tidak hanya menjadi besar tetapi juga berkelanjutan,\" ujar Roy Mandey seperti dikutip dari siaran persnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171119/90/710532/bca-jalin-kerja-sama-dengan-warung-dan-alfamart?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-20 13:59:00", "title": "Modal Kerja, Bali Towerindo Sentra (BALI) Kantongi Kredit Rp45 Miliar", "content": " Bisnis.com, JAKARTA -- Emiten menara telekomunikasi PT Bali Towerindo Sentra Tbk. mengantongi kredit senilai Rp45 miliar dari Bank Sinarmas. Sekretaris Perusahaan Bali Towerindo Sentra Anni Suwardi mengatakan perjanjian kredit dengan Bank Sinarmas ditandatangani pada 18 Desember 2017. Fasilitas kredit  demand loan  III ini memiliki limit kredit sebesar Rp45 miliar dengan jangka waktu sampai dengan 29 September 2018. \"Penambahan fasilitas ini akan digunakan untuk modal kerja perseroan,\" tulisnya dalam keterbukaan informasi, Rabu (20/12). Sementara itu, agunan kredit tersebut terdiri dari cash margin berupa deposito di Bank Sinarmas sebesar Rp45 miliar atas nama PT Bali Towerindo Sentra Tbk. Emiten berkode saham BALI ini juga menambah plafon fasilitas kredit LC/SKBDN ( sight & usance ) sublimit  trust receipt  sebesar US$1 juta dengan jangka waktu sampai dengan 29 September 2018. LC/SKBDN, kata Anni, akan digunakan untuk pembelian peralatan atau komponen menara MCP maupun jaringan FTTH, baik impor maupun lokal. Adapun, fasilitas sublimit T/R rencananya dipakai untuk pelunasan outstanding LC/SKBDN line pada saat jatuh tempo. Agunan fasilitas kredit tersebut berupa seluruh persediaan barang yang akan dibeli dengan menggunakan pembiayaan dari fasilitas LC/SKBDN atau T/R di Bank Sinarmas. Cash margin berupa setoran jaminan maksimal sebesar 10% dari nominal LC/SKBDN yang diterbitkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171220/192/720112/modal-kerja-bali-towerindo-sentra-bali-kantongi-kredit-rp45-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:48:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171223/445/720983/eksekutif-utamakan-orang-lain-ketimbang-diri-sendiri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-10 17:49:00", "title": "TOP GAINERS 10 JANUARI : Dua Emiten Meroket Hingga 25%", "content": " Bisnis.com , JAKARTA – Dua saham mencatat penguatan harga paling tajam pada akhir perdagangan hari ini, Rabu (10/1/2018). Kedua saham tersebut adalah PT Garda Tujuh Buana Tbk dan PT Bank Sinarmas Tbk yang masing-masing menguat hingga 25%. Berdasarkan data Bloomberg, harga saham PT Garda Tujuh Buana yang bersandi GTBO ditutup melesat naik 64 poin ke level R320 per lembar saham. Adapun PT Bank Sinarmas Tbk (BSIM) ditutup naik 175 poin ke level Rp875 per lembar saham. Sementara itu, indeks harga saham gabungan (IHSG) ditutup melemah walau hanya 0,03% atau 1,97 poin di level 6.371,17, walaupun dibuka di zona hijau dengan penguatan 0,12% atau 7,77 poin di level 6.380,92. IHSG melanjutkan pelemahan setelah pada perdagangan kemarin, Selasa (9/1/2018), indeks ditutup melemah 0,19% atau  12,26 poin di posisi 6.380,92. Hingga akhir sesi I, IHSG terus melaju di zona hijau. Tetapi, di sesi II hingga menjelang akhir perdagangan, IHSG berbalik melemah. Hari ini, IHSG bergerak di kisaran 6.355,21- 6.412,03. Berdasarkan data Bloomberg, dari 570 saham yang diperdagangkan hari ini, sebanyak 170 saham menguat, 187 saham melemah, dan 213 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) GTBO 320 +25 BSIM 875 +25 MABA 780 +24,80 GOLD 510 +20,85 CITA 850 +19,72  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180110/7/725206/top-gainers-10-januari-dua-emiten-meroket-hingga-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-16 18:47:00", "title": "TOP LOSERS 16 JANUARI: Saham Bank Sinarmas Anjlok 23,43%", "content": " Bisnis.com , JAKARTA – Harga saham PT Bank Sinarmas Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Selasa (16/1/2018). Harga saham emiten berkode BSIM ini memimpin pelemahan setelah ditutup merosot 23,43% di Rp670 per lembar saham. Mengekor pelemahan saham BSIM adalah saham PT Intikeramik Alamasri Industri Tbk. (IKAI) yang berakhir melemah 11,28% di Rp118 per lembar saham. Di sisi lain, penguatan indeks harga saham gabungan (IHSG) berlanjut pada akhir perdagangan hari kedua berturut-turut. Tak hanya memperpanjang penguatan, IHSG juga mampu mencetak rekor terbaru. IHSG ditutup menguat 0,74% atau 47,50 poin di level 6.429,69, level penutupan tertinggi sepanjang masa, setelah dibuka dengan kenaikan tipis 0,06% atau 4,02 poin di level 6.386,22. Pada perdagangan Senin (15/1), IHSG berakhir menguat 0,19% atau 12,13 poin di level 6.382,19. Sepanjang perdagangan hari ini, IHSG bergerak konsisten menguat di kisaran 6.381,31 – 6.429,69. Dari 570 saham yang diperdagangkan hari ini, sebanyak 206 saham menguat, 159 saham melemah, dan 205 saham stagnan. Berdasarkan data Bloomberg, seluruh sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor infrastruktur (+1,95%), industri dasar (+1,71%), dan tambang (+1,11%). Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BSIM 670 -23,43 IKAI 118 -11,28 CMPP 444 -10,84 PYFA 194 -9,35 NELY 115 -7,26  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180116/7/727179/top-losers-16-januari-saham-bank-sinarmas-anjlok-2343?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:48:50", "title": "Jahja Setiaatmadja Resmikan BCA Expoversary 2018 Jahja Setiaatmadja Resmikan BCA Expoversary 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180209/736883/jahja-setiaatmadja-resmikan-bca-expoversary-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:48:50", "title": "Bank BTN Luncurkan SMiLe Link Pro Syariah Bank BTN Luncurkan SMiLe Link Pro Syariah", "content": " ", "link": "https://foto.bisnis.com/view/20180214/738698/bank-btn-luncurkan-smile-link-pro-syariah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-02 18:53:00", "title": "Ingin Naik Kelas ke BUKU III, Sinarmas Tunggu Sikap Pemegang Saham", "content": " Bisnis.com,  JAKARTA – PT Bank Sinarmas Tbk. masih menunggu eksekusi waran dari pemegang saham untuk mendukung permodalan agar naik kelas menjadi Bank Umum Kegiatan Usaha (BUKU) III yang memiliki modal inti paling sedikit Rp5 triliun. Presiden Direktur Bank Sinarmas Frenky Tirtowijoyo mengatakan, untuk naik kelas ke BUKU III, perseroan menunggu eksekusi waran dari pemegang saham yang sudah bisa dilakukan sejak November 2016 sampai 2021 nanti. \"Penambahan modal sudah dilakukan sejak 2016. Sekarang tinggal menunggu pemegang saham apakah waran akan di -isue . Nilainya sekitar Rp2 triliun,\" katanya usai peluncuran kartu GPN Bank Sinarmas di Jakarta, Rabu (2/5/2018). Saat ini posisi modal inti bank berkode emiten BSIM itu sekitar Rp4,3 triliun. Jika waran senilai Rp2 triliun tersebut dieksekusi oleh pemegang saham maka otomatis Bank Sinarmas masuk dalam jajaran BUKU III dengan modal inti Rp6,3 triliun. Tahun ini BSIM fokus pada segmen retail dan digitalisasi guna menambah jumlah nasabah dan transaksi. Perseroan juga mengincar peningkatan pendapatan berbasis komisi guna mengurangi risiko kredit. Sejauh ini komisi BSIM meningkat yang didorong oleh bisnis  bancassurance. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180502/90/790811/ingin-naik-kelas-ke-buku-iii-sinarmas-tunggu-sikap-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-02 18:54:00", "title": "Bank Sinarmas Targetkan Rilis 200.000 Kartu GPN Berlogo Garuda Merah", "content": " Bisnis.com , JAKARTA — PT Bank Sinarmas Tbk. menargetkan bisa menerbitkan 200.000 kartu berlogo Gerbang Pembayaran Nasional (GPN) pada tahun ini. Direktur Utama Bank Sinarmas Frenky Tirtowijoyo mengatakan, kartu GPN bakal memberikan banyak keuntungan bagi bank dan nasabah antara lain biaya transaksi yang kecil. Untuk menarik minat nasabah mengganti kartunya, pihaknya menyiapkan program khusus berupa pengembalian dana atau  cashback  dari setiap transaksi pembayaran menggunakan kartu berlogo GPN. \"Kami berikan  cashback  10% untuk pembelian melalui kartu GPN,\" katanya di Jakarta, Rabu (2/5/2018). Selain menggunakan logo GPN, kartu yang diterbitkan Bank Sinarmas sudah berbasis chip sehingga lebih aman. Bank Sinarmas merupakan bank  yang masuk dalam kategori Bank Umum Kelompok Usaha (BUKU) II pertama yang merilis kartu GPN. Jumlah nasabah Bank Sinarmas per Mei 2018 sekitar 1,5 juta orang. Adapun, peraturan mengenai GPN sudah diluncurkan BI sejak tahun lalu. GPN dibuat untuk menghapus sekat antarbank, di mana selama ini untuk mengakses kebutuhan perbankan maupun transaksi hanya bisa dilakukan pada bank yang sama.  Prinsip GPN sama seperti kartu pembayaran internasional berlogo Visa maupun MasterCard. Namun yang membedakan, kartu dengan logo GPN hanya untuk transaksi di dalam negeri. Logo GPN berupa burung garuda berwarna merah wajib ada di tiap kartu debit dan kartu uang elektronik yang dikeluarkan oleh bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180502/90/790813/bank-sinarmas-targetkan-rilis-200.000-kartu-gpn-berlogo-garuda-merah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:48:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180503/446/790894/aksi-korporasi-bank-sinarmas-siap-eksekusi-waran-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-03 21:03:00", "title": "Bank Sinarmas Luncurkan Kartu Kredit Indigo", "content": " Bisnis.com,  JAKARTA — PT Bank Sinarmas Tbk. meluncurkan kartu kredit Indigo yang secara khusus menyasar segmen nasabah muda yang baru mulai bekerja. Presiden Direktur Bank Sinarmas Frenky Tirtowijoyo mengatakan, perseroan menargetkan hingga akhir tahun ini kartu kredit Indigo dapat menggaet setidaknya 10.000 nasabah baru. Daya tarik yang ditawarkan di antaranya adalah proses pengajuan yang lebih mudah menggunakan teknologi mobile banking sehingga lebih praktis. \"Indigo dapat diunduh melalui aplikasi SimobiPlus lalu tinggal melanjutkan proses dan setelah menerima konfirmasi approval bisa dilanjutkan di kantor cabang untuk bertemu petugas,\" ujarnya, Senin (3/9/2018). Sebagai pemanis, kartu kredit Indigo juga menggratiskan biaya iuran tahunan seumur hidup, serta diskon di seluruh merchant berlogo Simas Card, memberikan perlindungan asuransi personal accident, serta menawarkan point rewards untuk setiap transaksi yang dilakukan. Frenky menilai zaman sekarang yang diinginkan milenial adalah layanan perbankan yang mudah, cepat, praktis, dan efisien. Sehingga Indigo didesain dengan prinsip tersebut. Limit kartu pun dimulai hanya dari Rp500.000. Sementara untuk keamanan, Bank Sinarmas mengklaim telah mengikuti standar yang ada. Keseluruhan kartu juga telah menggunakan chip dan 3D secure. \"Untuk target transaksi kami belum ada karena saat ini ingin mengenalkan dan merealisasikan target 10.000 kartu terlebih dahulu. Saya nilai kartu kredit masih memiliki prospek yang panjang sebagai alat pembayaran meski saat ini begitu banyak penawaran aplikasi kredit online,\" kata Frenky. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180903/90/834625/bank-sinarmas-luncurkan-kartu-kredit-indigo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:48:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180904/446/834577/kartu-kredit-luncurkan-kartu-kredit-bank-sinarmas-genjot-pendapatan-nonbunga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:48:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180919/446/839569/tabungan-haji-bank-sinarmas-targetkan-600-porsi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-27 11:13:00", "title": "Bank Sinarmas Luncurkan Produk Tabungan Simas Haji di Medan", "content": " Bisnis.com , MEDAN -- PT Bank Sinarmas Tbk. meluncurkan produk tabungan baru yakni Tabungan Simas Haji untuk melayani nasabah yang ingin menjalankan ibadah haji. Peluncuran tersebut dilakukan melalui Unit Usaha Syariah (UUS) Bank Sinarmas di Pesantren Modern Al-Kautsar Al-Akbar, Medan, Sumatra Utara (Sumut), Kamis (27/9/2018). Medan menjadi kota peluncuran kedua setelah sebelumnya produk ini dirilis di Jakarta. Direktur UUS Bank Sinarmas Halim menyatakan peluncuran produk tabungan haji tersebut sejalan dengan ditunjuknya perseroan sebagai Bank Penerima Setoran Biaya Penyelenggaraan Ibadah Haji (BPS- BPIH). Dengan demikian, Bank Sinarmas dapat melayani pendaftaran haji melalui jaringan cabang mereka. \"Sebagai BPS-BPIH, UUS Bank Sinarmas dapat melayani nasabah untuk pendaftaran dan pelunasan haji lewat kerja sama dengan Kementerian Agama dan Badan Pengelola Keuangan Haji (BPKH),\" ujarnya. Selain itu, UUS Bank Sinarmas juga ditetapkan sebagai Bank Penempatan untuk mendukung BPKH dalam mengelola dana haji. Halim melanjutkan UUS Bank Sinarmas juga memfasilitasi nasabah calon haji dalam mendapatkan porsi haji dengan Tabungan Simas Haji iB sebagai tabungan persiapan haji yang bebas biaya administrasi, mendapatkan bagi hasil, dan bertransaksi dengan kartu ATM yang berlogo Gerbang Pembayaran Nasional (GPN). \"Untuk membimbing disiplin menabung, UUS Bank Sinarmas memberikan Tabungan Simas Rencana Haji dengan fitur autodebet persiapan setoran awal BPIH dan rekening tabungan jamaah haji yang dikhususkan sebagai rekening pembayaran setoran awal serta pelunasan BPIH yang terkoneksi  online  dengan sistem komputer haji terpadu (Siskohat),\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20180927/534/842760/bank-sinarmas-luncurkan-produk-tabungan-simas-haji-di-medan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-13 15:49:00", "title": "BCA Expo Kembali Dihelat", "content": " Bisnis.com,  JAKARTA -PT Bank Central Asia Tbk (BCA) kembali menggelar BCA Expo berkolaborasi dengan Sinarmas Land serta partner lainnya di Indonesia Convention Exhibition (ICE) BSD, Tangerang selama dua hari berturut-turut, yakni 13 Oktober hingga 14 Oktober 2018. Program ini menghadirkan serangkaian promo menarik produk BCA, Grup BCA dan Sinarmas Land sekaligus menyediakan one stop services dimana nasabah dapat menemukan berbagai booth dealer mobil, properti, motor, dan makanan minuman dalam kesempatan yang sama. “Melalui BCA Expo 2018, kami menggandeng partner terkemuka BCA yang siap meramaikan perhelatan ini, seperti 22 merek mobil, 9 merek sepeda motor, developer Sinarmas Land,” urai Direktur BCA Suwignyo Budiman. BCA Expo 2018 tidak hanya menawarkan fasilitas cicilan berbunga rendah, tetapi juga akan menawarkan produk andalan dari beberapa Grup BCA. Seperti Kredit Kendaraan Bermotor (KKB), Kredit Sepeda Motor (KSM), Kredit Pemilikan Rumah (KPR), Kartu Kredit, dan Flazz, termasuk juga beberapa produk andalan dari anak perusahaan seperti BCA Finance, CS Finance, BCA Insurance, BCA Life, BCA Sekuritas, dan BCA Syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181013/90/848904/bca-expo-kembali-dihelat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-05 16:40:00", "title": "Bank Sinarmas Angkat Direksi Baru", "content": " Bisnis.com , JAKARTA - PT Bank Sinarmas Tbk. resmi mengangkat Miko Andjidjaja sebagai direktur baru perseroan pada Rapat Umum Pemegang Saham (RUPS) di Jakarta pada Rabu (5/12/2018) pagi. Miko sebelumnya menjabat sebagai Network Sales & Distribution Head perseroan. Naiknya posisi Miko sebagai direktur tidaklah menggantikan direktur lain, melainkan penambahan direktur perseroan sesuai dengan kebutuhan perseroan. Dia mengatakan, sebagai direktur yang akan membawahi bidang yang sama, dia akan berfokus memaksimalkan fungsi kantor cabang. Selain itu, perseroan akan mengubah tampilan dan  branding  kantor cabang sesuai dengan kebutuhan nasabah. “Saat ini terdapat lebih dari 400 kantor cabang, kami tidak berencana menambah kantor cabang lagi namun akan memaksimalkan peran kantor cabang pada tahun depan,” jelasnya kepada  Bisnis , Rabu (5/12/2018). Dia mengatakan, perseroan akan lebih berfokus pada pengembangan layanan digital untuk nasabah pada tahun depan. Pengembangan tersebut dilakukan dengan menambah mitra serta pengembangan mandiri. Miko menambahkan perseroan mulai gencar mengembangkan layanan digital dalam 2 tahun mendatang. Dia mengklaim perseroan sudah mendapatkan izin dari Otoritas Jasa Keuangan (OJK) untuk mengoperasikan layanan yang di dalamnya termasuk pula layanan pembayaran menggunakan  Quick Response  (Code). “Kami targetkan dalam 3 tahun ke depan, transaksi digital sudah mencapai 95% dari transaksi kami. Selama ini pertumbuhan perbulannya cukup baik dari nominal transaksi, meski belum terlalu besar,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181205/90/866549/bank-sinarmas-angkat-direksi-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-05 22:03:00", "title": "Bank Sinarmas Siap Rilis Uang Elektronik", "content": " Bisnis.com , JAKARTA—PT Bank Sinarmas Tbk. menargetkan dapat meluncurkan layanan uang elektronik atau  e-money  pada tahun depan. Rencana tersebut diharapkan membantu perseroan untuk memperluas basis nasabah dan meningkatkan transaksi. Direktur Bank Sinarmas Miko Andjidjaja mengatakan bahwa perseroan telah mengantongi izin pengoperasian layanan tersebut dari Otoritas Jasa Keuangan. Namun, peluncuran produk tersebut baru akan dilaksanakan pada pertengahan tahun depan. “Kami punya  e-money , baru dapat izinnya, mungkin pertengahan tahun depan sudah mulai  soft launch ,” katanya kepada  Bisnis , Rabu (5/12/2018). Dia menuturkan, strategi tersebut seiring dengan bergesernya pangsa pasar perbankan yang turut memengaruhi arah bisnis perseroan. Bank milik Sinarmas Group itu mulai melirik produk solusi keuangan yang sesuai dengan generasi milenial. “Ke depannya ini era milenial yang potensinya besar sekali, dan mereka maunya yang cepat, mudah, dan murah, walaupun dana mereka terbatas, tapi jumlah mereka banyak sekali, sekarang mereka semua pakai gawai,” jelasnya. Guna menyesuaikan dengan kondisi tersebut, lanjutnya, perseroan tidak akan menambah jumlah kantor cabang fisik pada tahun depan. Sebanyak 410 kantor cabang yang dimiliki akan dimaksimalkan dan dilakukan  remodelling  untuk meningkatkan  branding . Di sisi lain, dia menyampaikan, perseroan memproyeksikan transaksi melalui kantor cabang akan semakin berkurang dan beralih ke transaksi digital. Ke depan kantor cabang fisik, lanjutnya, akan lebih difungsikan untuk memfasilitas kebutuhan nasabah lanjut usia. Selain pengembangan uang elektronik, ungkapnya, perseroan berupaya meningkatkan fasilitas perbankan berbasis gawai, atau  mobile banking  untuk menyesuaikan dengan kebutuhan nasabah. Menurutnya, dalam 3 tahun depan, mayoritas transaksi nasabah sudah beralih melalui  mobile banking . “Peningkatan, kami memang digital juga masih baru, target sih kalau sudah berhasil itu bisa 95% transaksi lewat  mobile , karena nasabah sudah tidak mau jauh-jauh. Namun ke depan, cabang masih dibutuhkan karena orang Indonesia masih suka melihat kantor cabang,” jelasnya. Saat ini, nilai transaksi  mobile banking  perseroan per bulan mencapai sekitar Rp1 triliun. Pada tahun depan, dia menargetkan jumlah transaksi dapat meningkat sampai dengan 10 kali lipat. “Tapi butuh waktu, untuk orang mengenal Sinarmas lebih baik, supaya lebih  comfort .” Selain itu, dia menambahkan, perseroan terus memperluas kemitraan untuk meningkatkan transaksi nasabah. Salah satunya dengan menggaet perusahaan dagang elektronik, dan menyediakan fasilitas transaksi yang terintegrasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181205/90/866750/bank-sinarmas-siap-rilis-uang-elektronik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:49:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181206/446/866729/rencana-bisnis-bank-sinarmas-siap-rilis-uang-elektronik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-28 09:26:00", "title": "Lanjutkan Kerja Sama dengan Bank Bukopin, Sinarmas MSIG Life Pasang Target Tinggi", "content": " Bisnis.com , JAKARTA – PT Asuransi Jiwa Sinarmas MSIG (Sinarmas MSIG Life) dan  PT Bank Bukopin Tbk berkolaborasi luncurkan dua produk inovatif yaitu B SMiLe Insurance dan B SMiLe Protection.  Seremonial peluncuran kedua produk dilakukan oleh Presiden Direktur Sinarmas MSIG Life, Hamid Hamzah dan Direktur Utama Bank Bukopin, Eko Rachmansyah Gindo. Hamid Hamzah mengatakan kerja sama keduanya telah terjalin selama dua tahun sejak Oktober 2017 hingga Desember 2018, dan telah menyumbangkan premi senilai Rp8,8 miliar bagi Sinarmas. Awalnya, kerja sama tersebut, sambungnya, lewat penjualan produk tradisional diseluruh cabang bank Bukopin. Namun seiring berkembangnya zaman, kerja sama ditingkatkan dengan turut memasarkan  produk asuransi dibalut investasi atau  Unit-linked. \"Pada 2019 target kontribusi dari kerja sama ini tidak muluk-muluk, hanya meningkat sekitar lima kali lipat lebih menjadi Rp50 miliar,\" kata Hamid dikutip  Bisnis.com , Senin (28/1/2019). Hamid optimistis dapat mencapai target tersebut melihat produk yang dikerjasamakan merupakan produk yang  digemari oleh nasabah khususnya kalangan milenial. Hamid juga menuturkan bahwa Sinarmas MSIG Life bangga dapat mengawali tahun 2019 ini dengan mempertegas  kemitraan  bancassurance  yang telah terjalin, bersama Bank Bukopin. \"Kehadiran kedua produk tersebut, diharapkan dapat menjawab kebutuhan nasabah Bank Bukopin yang tidak saja membutuhkan perlindungan dan pertanggungan jiwa, namun juga fitur investasi optimal untuk menyongsong masa depan lebih baik,” ujar Hamid.  Untuk diketahui, Sinarmas MSIG Life membukukan nilai pendapatan premi bruto senilai Rp5,3 triliun pada 2018 dengan rasio pencapaian solvabilitas dengan menggunakan metode Risk Based Capital (RBC) adalah 1.110,77% untuk konvensional dan 260,45% untuk syariah, serta melayani lebih dari 1,2 juta nasabah individu dan kelompok.  Adapun produk B SMiLe Insurance memberikan uang pertanggungan 100% dan nilai polis apabila tertanggung meninggal dunia wajar atau 200% dan nilai polis jika tertanggung meninggal dunia akibat kecelakaan.  Manfaat tambahan berupa nilai polis akan diberikan bila peserta mencapai usia 100 tahun. Tidak hanya itu, B SMiLe Insurance menghadirkan berbagai kemudahan dan keringanan melalui sistem sekali pembayaran, meniadakan biaya akuisisi, serta berbagai fleksibilitas berinvestasi antara lain bebas biaya untuk empat kali pengalihan dana dalam setahun polis.  B SMiLe Protection merupakan produk proteksi jiwa yang membantu perencanaan berinvestasi dengan manfaat tambahan loyalty bonus hingga total 85% dari premi pokok tahunan, memberikan uang pertanggungan sebesar 100% dan nilai polis untuk pemegang polis yang meninggal dunia, dengan tambahan nilai polis bila tertanggung hidup di usia 100 tahun. Dengan berbagai proteksi tambahan, B SMiLe Protection memiliki minimum pembayaran premi selama 5 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190128/215/883051/lanjutkan-kerja-sama-dengan-bank-bukopin-sinarmas-msig-life-pasang-target-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-28 10:12:00", "title": "5 Berita Populer Market, Ini Prospek Saham Bank Permata dan Sukuk Tabungan ST-003 Dipasarkan Pekan Depan", "content": " 1.  Konglomerasi Grup Sinarmas, Performa INKP & TKIM Kinclong Sinar Mas Pulp and Paper merupakan salah satu lini bisnis utama dari Sinar Mas Group yang baru ditinggalkan pendirinya. Dua emiten kertas milik Grup Sinarmas yakni PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) dan PT Indah Kiat Pupl & Paper (INKP). Baca selengkapnya  di sini 2.  Saham Bank Permata Kian Berkilau Perbesar Sepanjang awal 2019, kinerja saham PT Bank Permata Tbk. berhasil masuk dalam lima besar top gainer. Pergerakan bullish ini terjadi seiring membaiknya fundemental Bank Permata. Mari intip ulasannya  di sini 3.  Pipeline 2019, Jasa Utama Capital Kantongi 5 Calon Emiten Perbesar PT Jasa Utama Capital telah mengantongi lima calon emiten baru yang siap melantai pada tahun ini. Direktur Utama PT Jasa Utama Capital Deddy Suganda mengatakan dalam waktu dekat akan ada perusahaan financial technology yang siap masuk pasar modal. Baca selengkapnya  di sini 4.  Lelang SUN Hingga Rp30 Triliun Dibuka Lagi Pekan Depan, Ini Serinya Perbesar Pemerintah akan kembali melakukan lelang penjualan surat utang negara (SUN) pada Selasa (29/1/2019) mendatang dengan target antara Rp15 triliun hingga Rp30 triliun. Berdasarkan pengumuman rencana lelang di laman resmi Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko (DJPPR) Kementerian Keuangan, dalam lelang kali ini pemerintah akan melepas 6 seri. Baca selengkapnya  di sini 5.  Sukuk Tabungan ST-003 Siap Dipasarkan, Kamu Bisa Mulai Daftar di Sini! Perbesar Pemerintah akan kembali melakukan pemasaran instrumen surat berharga syariah negara (SBN) ritel, kali ini jenis sukuk negara tabungan seri ST-003 mulai Jumat (1/2/2019) pekan depan. Masyarakat dapat melakukan pemesanan melalui 12 mitra distribusi. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190128/7/883057/5-berita-populer-market-ini-prospek-saham-bank-permata-dan-sukuk-tabungan-st-003-dipasarkan-pekan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-20 23:00:00", "title": "UUS Bank Sinarmas Hadir di Ujung Barat Indonesia", "content": " Bisnis.com , JAKARTA - PT Bank Sinarmas Tbk. melakukan perubahan status kantor cabang Banda Aceh yang sebelumnya berbasis konvensional menjadi layanan perbankan syariah. Hadir dalam acara Open Ceremony antara lain Walikota Banda Aceh Aminullah Usman, Kepala Otoritas Jasa Keuangan Provinsi Aceh Aulia Fadly, Kepala Deputi Kantor Perwakilan Bank Indonesia Teuku Munandar, Branch Regional Coordinator Sumatera PT Bank Sinarmas Tbk. Unit Usaha Syariah (UUS) Risman Efendi, serta Branch Manager PT Bank Sinarmas Syariah Tbk. UUS Kantor Cabang Banda Aceh Eri Tarigan. Dalam kata sambutan Risman Efendi menyampaikan kantor cabang perbankan syariah Sinarmas Banda Aceh tersebut dibuka terhitung sejak tanggal 11 Februari 2019. Akan tetapi acara pembukaan resminya dilakukan pada Rabu (20/2/2019). \"Kami mengajak seluruh masyarakat kota Banda Aceh untuk dapat menikmati berbagai layanan perbankan syariah antara lain tabungan haji, tabungan rencana haji dan umroh, serta bagi masyarakat yang ingin mendaftar haji juga dapat kami layani,\" ujar dia di Banda Aceh, seperti dikutip lewat keterangan tertulis, Rabu (20/2/2019). Risman menambahkan pembukaan kantor cabang syariah Banda Aceh tersebut bertujuan untuk semakin memperluas jangkauan layanan perbankan syariah. Hal itu mengingat potensi ekonomi syariah di kota Banda Aceh diperkirakan akan semakin berkembang pesat di waktu yang akan datang. \"Kami menyambut baik kehadiran Bank Sinarmas syariah di Kota Banda Aceh dan berharap dapat berkontribusi positif bagi perekonomian masyarakat di kota Banda Aceh,\" kata Walikota Banda Aceh Aminullah Usman dalam kesempatan tersebut. Adapun sebagai wujud tanggung jawab sosial kepada masyarakat Dalam Acara ini PT Bank Sinarmas Tbk. Unit Usaha Syariah juga memberikan CSR berupa wakaf Alqur’an yang disalurkan melalui pemerintah kota Banda Aceh, donasi untuk membantu sarana belajar dan mengajar Pondok Pesantren, serta pembukaan rekening tabungan simpanan pelajar (simple Ib). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190220/90/891465/uus-bank-sinarmas-hadir-di-ujung-barat-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:49:13", "title": "Gunung Sewu Bermitra di Eksosistem Startup GK-PnP", "content": "", "link": "https://teknologi.bisnis.com/read/20190429/266/916579/gunung-sewu-bermitra-di-eksosistem-startup-gk-pnp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-17 21:04:00", "title": "Asuransi Jiwa Sinarmas & Bank Sinarmas Luncurkan Simas Kid Insurance Syariah", "content": " Bisnis.com,  MALANG--PT Asuransi Jiwa Sinarmas MSIG (Sinarmas MSIG Life), perusahaan asuransi jiwa Indonesia dan PT. Bank Sinarmas Tbk (Bank Sinarmas) meluncurkan Simas Kid Insurance Syariah, asuransi pendidikan berbasis syariah. Direktur Sinarmas MSIG Life, Gideon mengatakan produk tersebut memberikan pembayaran manfaat secara berkala di setiap kenaikan jenjang pendidikan dari tingkat sekolah dasar hingga perguruan tinggi. “Kami menyadari kekhawatiran para orang tua akan kemampuan sang buah hati untuk berkompetisi di dunia kerja yang semakin ketat di masa mendatang,” katanya di sela-sela Syukuran dan Buka Puasa bersama Anak Panti Asuhan Yasibu, Malang, Jumat (17/5/2019). Oleh karena itu, kata dia, orang tua berupaya memberikan pendidikan yang terbaik kepada anak, agar sang buah hati dapat hidup mandiri dan nyaman di kemudian hari. “Simas Kid Insurance Syariah hadir untuk memproteksi masa depan sang buah hati dengan mengamankan dana secara syariah untuk biaya pendidikan yang setiap tahun diperkirakan meningkat 15%,”ucap Gideon. Simas Kid Insurance Syariah, dia nilai, tidak hanya menghadirkan solusi proteksi pendidikan, namun juga memberikan manfaat berupa 100% manfaat asuransi syariah ditambah nilai tunai apabila tertanggung meninggal dunia dalam masa asuransi. Di samping itu, program asuransi syariah ini juga membebaskan tertanggung dari kewajiban pembayaran kontribusi jatuh tempo berikutnya yang harus dibayar apabila pemegang polis meninggal dunia atau mengalami catat tetap total dalam masa pembayaran kontribusi.  Direktur Bank Sinarmas Halim, mengaku bangga dapat kembali berkolaborasi dengan Sinarmas MSIG Life, melengkapi jajaran produk proteksi dari Bank Sinarmas kepada para nasabah. Proteksi tersebut berupa memastikan pendidikan anak  dapat terus berlanjut saat risiko yang tidak diinginkan terjadi. “Simas Kid Insurance Syariah menawarkan empat opsi pembayaran kontribusi, yaitu secara tahunan, semesteran, triwulanan, atau bulanan selama masa asuransi syariah agar dapat disesuaikan dengan preferensi finansial orang tua,” katanya. Laporan Bulanan Data Sosial Ekonomi edisi April 2019 yang dirilis Badan Pusat Statistik mengungkapkan bahwa rata-rata lama waktu menjalani pendidikan formal (Rata-Rata Lama Sekolah/RLS) di wilayah Jawa Timur pada tahun 2017 adalah 7,34 tahun, atau jauh lebih rendah dibanding masa pendidikan sekolah formal yang diharapkan akan dirasakan oleh anak pada umur tertentu di masa mendatang (Harapan Lama Sekolah/HLS) yaitu 13,09 tahun. Berdasarkan data tersebut, masih terdapat anak-anak di Jawa Timur yang belum mendapatkan pendidikan formal hingga ke jenjang SMA. “Bersama Simas Kid Insurance Syariah, sang buah hati dapat mantap menikmati pendidikan hingga ke jenjang yang diharapkan,” tambah Gideon. Simas Kid Insurance Syariah sebelumnya telah diperkenalkan kepada masyarakat Jawa Barat pada acara syukuran dan buka puasa bersama anak Panti Asuhan Al Baar, di Bandung, 13 Mei 2019 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20190517/532/924199/asuransi-jiwa-sinarmas-bank-sinarmas-luncurkan-simas-kid-insurance-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-09 17:34:00", "title": "Sedikit Lagi, Bank Sinarmas Siap Naik Kelas Jadi BUKU III", "content": " Bisnis.com, JAKARTA—PT Bank Sinarmas Tbk. hanya perlu sekitar Rp170 miliar lagi agar dapat naik ke kelompok bank umum kelompok usaha (BUKU) III. Berdasarkan laporan keterbukaan informasi Bursa Efek Indonesia, Direktur Utama Bank Sinarmas Frenky T. Susilo memaparkan bahwa perseroan telah menggunakan dana dari hasil penawaran umum terbatas (PUT) II pada paruh pertama tahun ini senilai Rp104,18 miliar. Dana tersebut akan dialokasikan kepada modal inti, yang mana posisi modal inti  tier  1 saat ini berada pada Rp4,72 triliun. \"Nilai realisasi dana penawaran umum dengan hak memesan efek terlebih dahulu yang efektif pada 27 April 2016 adalah Rp104 miliar,\" paparnya, Selasa (9/7/2019). Sebelumnya, Frenky menuturkan perseroan juga telah memutuskan untuk menahan pembagian laba tahun buku 2018 untuk dapat menjaga modal. Bank Sinarmas berharap proses penyuntikan dana segar baik melalui PUT dan penerbitan  warran  senilai senilai Rp2 triliun yang berlaku hingga 2020 dapat berjalan dengan cepat agar perseroan dapat naik kelas dan mengambangkan lebih banyak produk lagi. “Kalau itu digunakan, ya artinya ada penambahan modal. Ini kami tinggal sedikit lagi naik kelas,\" tuturnya. Adapun, nilai penyaluran kredit bank Sinarmas pada kuartal pertama tahun ini tercatat Rp18,18 triliun, atau naik 12,77% ( year-on-year/ yoy). Perseroan masih mengandalkan penyaluran kredit korporasi, yang penyalurannya pada tahun pertama ini masih tumbuh baik. Sebagai informasi, perseroan memiliki lebih dari 10 sektor usaha yang digarap. Tiga sektor usaha terbesar a.l. perdagangan besar dan eceran, perantara keuangan, serta transportasi, pergudangan dan komunikasi, dengan kontribusi 53,41%. Pada kuartal pertama tahun ini, laba bersih perseroan tercatat Rp124,75 miliar. Pendapatan bunga memang menjadi pendorong perolehan laba bersih tersebut, tetapi dorongan pendapatan operasional non bunga jauh lebih kuat, yakni dengan pertumbuhan 17,31% (yoy). Menanggapi agenda kenaikan kelas emiten berkode BSIM ini, Direktur Investa Saran Mandiri Hans Kwee berpendapat bahwa perseroan harus lebih kuat meningkatkan penghimpunan dana pihak ketiga (DPK). Menurutnya, penghimpunan dana pihak ketiga yang tercatat masih 24,1 triliun tersebut masih belum dapat memberi kepercayaan bagi investor untuk mempercepat penyerapan PUT II ini. Pasalnya, BSIM merupakan sebuah perseroan dengan grup besar yang mayoritas penyalurannya juga kepada usaha-usaha di dalam grup. \"Kalau dilihat kinerjanya oke, cuma DPK ini harus ditingkatkan lebih gencar agar investor bisa lebih cepat menyerap PUT ini,\" tuturnya. Selain itu, Hans menyarankan perseroan mempercepat pemutakhiran teknologi informasi untuk mempercepat penggarapan bisnis transaksi pembayaran. Menurutnya, kompetisi di BUKU III sangat ketat, dan mayoritas bank di kelompok ini sudah mampu melakukan pengembangan produk dan menggarap saluran-saluran pendapatan baru. \"Teknologi informasi ini harus dipercepat, jangan sampai ketinggalan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190709/90/1122035/sedikit-lagi-bank-sinarmas-siap-naik-kelas-jadi-buku-iii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:49:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190710/446/1122146/rencana-bisnis-bsim-siap-naik-kelas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-22 03:22:00", "title": "Sinarmas MSIG Life dan Bank Syariah Bukopin Luncurkan Produk Bancassurance Syariah", "content": " Bisnis.com , JAKARTA – PT Asuransi Jiwa Sinarmas MSIG Tbk. Unit Usaha Syariah (Sinarmas MSIG Life Syariah) dan PT Bank Syariah Bukopin mengawali kolaborasi strategis dengan merilis sejumlah produk bancassurance syariah. Produk-produk tersebut tidak hanya menghadirkan perlindungan dan pertanggungan jiwa untuk seluruh anggota keluarga, tetapi juga fitur investasi optimal berbasis syariah untuk menata masa depan yang lebih sejahtera. Direktur Sinarmas MSIG Life Gideon menyatakan pihaknya merasa terhormat telah mendapat kepercayaan dari Bank Syariah Bukopin untuk membantu memperkuat visi Bank Syariah Bukopin yaitu menjadi bank syariah pilihan dengan pelayanan terbaik. “Kami percaya, produk-produk unggulan kami kini dapat melayani kalangan masyarakat yang lebih luas melalui jaringan Bank Syariah Bukopin,” ujarnya dalam keterangan resmi, Senin (22/7/2019). Sinarmas MSIG Life optimistis kolaborasi ini akan semakin erat di masa mendatang dengan adanya produk-produk yang akan mendukung dan bersinergi dengan Bank Syariah Bukopin dalam mencapai visi dan misi Bank Syariah Bukopin. “Kami juga berharap kerja sama strategis ini dapat terus diperluas melalui pengembangan model bisnis baru,” tambahnya. Direktur Bank Syariah Bukopin Ruddy Susatyo menyatakan perseroan berusaha mempersembahkan inovasi layanan baru berupa produk/jasa untuk melayani kebutuhan nasabah. Menurutnya, kerja sama dengan Sinarmas MSIG Life berupa perlindungan dan pertanggungan jiwa berbasis syariah kepada nasabah. “Kerja sama  bancassurance  ini menjadi salah satu jalur untuk membantu perseroan dalam menambah perolehan  fee based ,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190722/215/1127012/sinarmas-msig-life-dan-bank-syariah-bukopin-luncurkan-produk-bancassurance-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2019-07-24 20:57:00", "title": "Bank Sinarmas Alokasikan Rp500 Miliar untuk Digital Banking", "content": " Bisnis.com , BANDUNG - PT Bank Sinarmas Tbk. mengalokasikan investasi sebanyak Rp500 miliar untuk peremajaan sistem teknologi informasi dalam rangka memperkuat layanan digital banking perusahaan tahun ini. Investasi tersebut tercatat meningkat hampir dua kali lipat dibandingkan tahun lalu yang hanya mencapai sekitar Rp200 miliar - Rp300 miliar. Soejanto Soetjijo, Direktur Digital Banking PT Bank Sinarmas Tbk. mengungkapkan ini merupakan investasi teknologi informasi terbesar bagi perusahaan. \"Jadi kami investasi di bidang TI tiap tahun cukup signifikan kalau investasi US$20 juta dolar untuk peremajaan itu sudah biasa karena kami mau mengembangkan digital banking,\" ungkap Soejanto di sela-sela acara Lucky Draw Simobiplus, Rabu (24/07/2019). Dia memastikan Bank Sinarmas akan terus melakukan investasi untuk memperkuat layanan digital banking perusahaan agar dapat bersaing di industri perbankan. Melalui persaingan layanan digital banking, Bank Sinarmas dapat menarik lebih banyak nasabah ke depannya. \"Kalau kita mau  survive  dan bersaing, kita harus masuk di digital banking,\" tegasnya. Saat ini, 98% layanan perbankan di Bank Sinarmas sudah dilakukan dalam bentuk elektronik, baik ATM, online banking dan internet banking. Salah satu produk digital banking yang diusung Bank Sinarmas adalah SimobiPlus, dimana melalui aplikasi ini nasabah bisa melakukan transfer, pembayaran, cek saldo hingga pembukaan rekening. Soejanto menuturkan nasabah yang telah menjadi pengguna SimobiPlus telah mencapai 250.000 pengguna per Juni 2019 atau tumbuh 54% dibandingkan periode yang sama tahun lalu. \"Kalau sampai akhir tahun kita akan kejar 700.000 user dan masih ada waktu enam bulan, kami sudah menyiapkan program-program spesial,\" ujarnya. Adapun, pertumbuhan penggunaan transaksi melalu Simobi Plus telah mencapai 400%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190724/90/1128462/bank-sinarmas-alokasikan-rp500-miliar-untuk-digital-banking?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:49:18", "title": "Apresiasi Bank Sinarmas kepada Nasabah Apresiasi Bank Sinarmas kepada Nasabah", "content": " ", "link": "https://foto.bisnis.com/view/20190724/1128533/apresiasi-bank-sinarmas-kepada-nasabah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2019-07-24 23:20:00", "title": "Bank Sinarmas Upgrade Sistem TI Rp500 Miliar", "content": " Bisnis.com , BANDUNG—PT Bank Sinarmas Tbk, mengalokasikan investasi sebanyak Rp500 miliar untuk peremajaan sistem teknologi informasi dalam rangka memperkuat layanan digital banking perusahaan tahun ini. Investasi tersebut tercatat meningkat hampir dua kali lipat dibandingkan tahun lalu yang hanya mencapai sekitar Rp200 miliar - Rp300 miliar. Soejanto Soetjijo, Direktur Digital Banking PT Bank Sinarmas Tbk., mengungkapkan ini merupakan investasi teknologi informasi terbesar bagi perusahaan. \"Jadi kami investasi di bidang TI tiap tahun cukup signifikan kalau investasi US$20 juta dolar untuk peremajaan itu sudah biasa karena kami mau mengembangkan digital banking,\" ungkap Soejanto di sela-sela acara Lucky Draw Simobiplus, Rabu (24/07/2019). Dia memastikan Bank Sinarmas akan terus melakukan investasi untuk memperkuat layanan digital banking perusahaan agar dapat bersaing di industri perbankan. Melalui persaingan layanan digital banking, Bank Sinarmas dapat menarik lebih banyak nasabah ke depannya.  \"Kalau kita mau survive dan bersaing, kita harus masuk di digital banking,\" tegasnya. Saat ini, 98% layanan perbankan di Bank Sinarmas sudah dilakukan dalam bentuk elektronik, baik ATM, online banking dan internet banking. Salah satu produk digital banking yang diusung Bank Sinarmas adalah SimobiPlus, dimana melalui aplikasi ini nasabah bisa melakukan transfer, pembayaran, cek saldo hingga pembukaan rekening. Soejanto menuturkan nasabah yang telah menjadi pengguna SimobiPlus telah mencapai 250.000 pengguna per Juni 2019 atau tumbuh 54% dibandingkan periode yang sama tahun lalu. \"Kalau sampai akhir tahun kita akan kejar 350.000 user dan masih ada waktu enam bulan, kami sudah menyiapkan program-program spesial,\" ujarnya. Adapun, pertumbuhan penggunaan transaksi melalu Simobi Plus telah mencapai 400%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190724/90/1128502/bank-sinarmas-upgrade-sistem-ti-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-07 18:49:00", "title": "Bangun BTS dan Serat Optik, Bali Towerindo (BALI) Dapat Pinjaman Rp150,7 Miliar", "content": " Bisnis.com,  JAKARTA—PT Bali Towerindo Sentra Tbk. (BALI) memperoleh pinjaman Rp150,7 miliar untuk membangun  base transceiver station  (BTS) dan jaringan serat optik. Dikutip dari keterbukaan informasi, Rabu (7/8/2019), perseroan mendapatkan pinjaman dari Bank Sinarmas dengan total Rp150,7 miliar. Wakil Direktur Utama Bali Towerindo Sentra Lily Hidayat mengatakan perjanjian fasilitas pinjaman telah diteken pada Senin (5/8/2019). Adapun, sebagian besar digunakan untuk membangun serat optik sambungan rumah ( fiber to the home /FTTH). Perinciannya, Rp49,2 miliar dialokasikan untuk membangun BTS jenis  micro cell . Kemudian, Rp101,5 miliar digunakan untuk membangun serat optik sambungan rumah yang akan dibangun di Jakarta, Depok, Bogor, Tangerang dan Bekasi (Jabodetabek). “Pembangunan jaringan  fiber to the home  (FTTH) yang akan dibangun di seluruh Indonesia, khususnya di daerah Jabodetabek,” katanya. Perseroan mengagunkan seluruh unit menara mikro seluler peralatan dan jaringan FTTH serta piutang yang timbul akibat pembangunan menara khususnya di Jabodetabek. Adapun, dia menyebut tak ada dampak terhadap kegiatan operasional, hukum, kondisi keuangan hingga kelangsungan usaha kendati infrastruktur tersebut diagunkan. “Tidak ada dampak kejadian, informasi atau fakta material tersebut terhadap kegiatan operasional, hukum, kondisi keuangan atau kelangsungan usaha perseroan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190807/192/1133767/bangun-bts-dan-serat-optik-bali-towerindo-bali-dapat-pinjaman-rp1507-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-10-03 16:47:00", "title": "Dirundung Kredit Bermasalah, Prospek Bank Sinarmas Negatif", "content": " Bisnis.com , JAKARTA - Fitch Ratings Indonesia menurunkan  outlook  PT Bank Sinarmas Tbk (Bank Sinarmas) dari stabil menjadi negatif pada akhir kuartal ketiga tahun ini. Analis Utama Fitch Ratings Indonesia Iwan Wisaksana menyampaikan, hal tersebut diakibatkan oleh penurunan kualitas aset perseroan pada paruh pertama tahun ini yang berpotensi memangkas profitabilitas Bank Sinarmas. \"Kualitas aset yang lemah dan selera risiko yang tinggi membebani profil kredit mandiri,\" katanya seperti dikutip dari siaran pers Fitch Ratings Indonesia, Kamis (30/9/2019). Iwan menjelaskan, penyaluran pinjaman Bank Sinarmas meningkat 10,5% ( year-on-year /yoy) pada paruh pertama tahun ini. Tren ini bahkan lebih baik dari tren pertumbuhan kredit 2018 yang moderat di 4,3%. Hanya saja, kualitas asetnya berada di bawah tekanan yang cukup kuat, sebagaimana tercermin dalam rasio kredit bermasalah ( non performing loan /NPL) sebesar 8,8% pada akhir semester pertama tahun ini, naik dari 4,8% di akhir 2018. \"Rasio NPL-nya jauh lebih tinggi dari rata-rata industri 2,5%,\" imbuhnya. Selanjutnya, dia menjelaskan, pinjaman yang disebutkan secara khusus juga berada pada posisi 24,5% dari total pinjaman, naik dari posisi akhir tahun lalu 24,6%. Posisi ini juga jauh lebih tinggi dari rata-rata industri yang hanya berada pada 5,6%. Iwan menuturkan, perlindungan kerugian pinjaman untuk NPL juga baru pada posisi 70%, jauh di bawah rata-rata bank umum 119%. \"Indikator-indikator tersebut mendeskripsikan tingginya risiko penurunan nilai jangka pendek dan membebani pandangan Fitch tentang permodalan bank.\" Adapun, rasio modal rasio tier 1 menjadi 15,2% dari posisi akhir tahun lalu 16,9%. Posisi tersebut juga terpaut jauh dari rasio modal tier 1 industri yang rata-rata berada di 21,1%. Iwan menyampaikan, PT Sinar Mas Multiartha Tbk (SMMA) menyuntikkan modal segar Rp1 triliun ke bank pada Agustus 2019, mendorong rasio Tier 1 hingga sekitar 17,0%. \"[Hanya saja], Fitch masih percaya SMMA akan bersedia untuk memberikan dukungan modal lebih lanjut kepada Bank Sinarmas untuk menyerap kerugian dari kualitas aset yang lemah dalam waktu dekat.\" Adapun, Iwan menyampaikan, peringkat Bank Sinarmas juga sensitif terhadap perubahan dalam pandangan Fitch tentang profil kredit SMMA. Setiap perubahan signifikan pada entitas induk cenderung menyebabkan peninjauan terhadap peringkat bank. \"Melemahnya kemampuan perusahaan induk untuk memberikan dukungan, kemungkinan karena semakin memburuknya kinerja bank, akan menyebabkan tindakan peringkat negatif, termasuk kemungkinan penurunan peringkat beberapa tingkat,\" katanya. Adapun, SMMA memiliki 60,24% dari bank. SMMA adalah perusahaan induk yang tidak beroperasi di Sinar Mas Group yang berfokus pada sektor jasa keuangan terintegrasi, termasuk perbankan, asuransi dan multi-keuangan. Fitch Ratings Indonesia juga telah menurunkan peringkat nasional jangka panjang ke 'A-(idn)' dari 'A(idn)' dan mengafirmasikan peringkat nasional jangka pendek 'F1(idn)' dari Bank Sinarmas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191003/90/1155193/dirundung-kredit-bermasalah-prospek-bank-sinarmas-negatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:49:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191004/446/1155326/penurunan-peringkat-bank-sinarmas-perlu-stress-test?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-07 17:06:00", "title": "BCA-Sinarmas Gelar Expo, Tawarkan Bunga Murah Kredit Rumah dan Kendaraan", "content": " Bisnis.com , JAKARTA - PT Bank Central Asia Tbk. bekerja sama dengan Sinar Mas Land menyelenggarakan BCA Expo Jakarta 2019 yang menghadirkan berbagai produk konsumer, mulai dari properti hingga kendaraan bermotor. Executive Vice President of Consumer Loan Division BCA Felicia M. Simon mengatakan gelaran expo tersebut merupakan kegiatan rutin yang menggabungkan pameran mobil, properti, dealer motor, dan beberapa anak perusahaan BCA sekaligus demi menjawab berbagai kebutuhan nasabah.  Adapun, expo kali ini akan melibatkan 20 merek mobil, 19 merek sepeda motor, developer Sinar Mas Land, dan 17  merchant food and beverages . \"Di acara BCA Expo juga, kami memberikan fasilitas  One Stop Shopping  yakni fasilitas pembelian hingga pembiayaan kepada pengunjung,\" katanya, Senin (7/10/2019). Pada kesempatan yang sama, CEO Residential Sinar Mas Land Herry Hendarta mengatakan kehadiran Sinar Mas Land dalam acara ini menawarkan sejumlah kemudahan bagi nasabah, khususnya generasi muda untuk memiliki properti idaman di berbagai proyek Sinar Mas Land. \"Beragam proyek yang ditawarkan mulai dari hunian di BSD City, Tangerang dan Cibubur, beragam apartemen premium di Jakarta serta beberapa lokasi unggulan lainnya. Nasabah yang bertransaksi dalam BCA Expo ini akan mendapatkan  special  bunga KPR,\" tuturnya. Selain menawarkan fasilitas cicilan berbunga rendah, BCA Expo 2019 Jakarta juga akan menawarkan produk andalan dari beberapa anak perusahaan BCA.  \"BCA juga akan menghadirkan unit-unit bisnis seperti KKB [Kredit Kendaraan Bermotor], KSM [Kredit Sepeda Motor], KPR [Kredit Pemilikan Rumah], kartu kredit, dan pembukaan rekening  online , termasuk juga beberapa produk andalan dari BCA Insurance, BCA Life, BCA Sekuritas, dan BCA Syariah,\" tambah Felicia. Adapun, beragam promo yang akan ditawarkan perseroan beserta anak usaha di antaranya KKB  dengan bunga spesial dan diskon administrasi hingga Rp1 juta, serta BCA Life menawarkan  free upgrade personal accident  uang pertanggungan Rp50 juta. Selain itu, KPR umum fix 3 tahun dengan suku bunga 6,75 persen dan diskon 20 persen untuk asuransi jiwa, khusus untuk pembelian di developer Sinar Mas Land, mendapatkan bunga promosi 4,75 persen untuk  fix  3 tahun.  Pada expo ini juga ditawarkan Kredit Sepeda Motor (KSM) dengan bunga 0 persen lexi, bunga mulai 7 persen  flat  untuk KKB premium, dan potongan tenor untuk merek tertentu. Lebih lanjut, BCA Sekuritas menawarkan promo  fee  nasabah  online trading  selama 3 bulan (beli 0,14% jual 0,24%). Kemudian, BCA Life menawarkan hadiah langsung untuk pembelian BCA Life Heritage Protection. Di samping itu, BCA Syariah menyediakan hadiah langsung untuk setiap pembukaan rekening. perseroan memberikan subsidi setoran awal untuk pembukaan rekening TRIB dan  gift voucher  belanja sebesar Rp1 juta untuk pembiayaan KKB BCA Syariah. Terakhir, BCA Insurance menyediakan Souvenir menarik untuk nasabah yang melakukan transaksi pembelian KKB dan KPR (SPK) di  booth  BCA Insurance. Selain itu juga terdapat program  bancassurance  dan promo diskon  travel insurance. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191007/90/1156320/bca-sinarmas-gelar-expo-tawarkan-bunga-murah-kredit-rumah-dan-kendaraan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-10-18 12:59:00", "title": "Bank Sinarmas dan CCB Indonesia Tidak Akan Merger, Ini Rencana Manajemen", "content": " Bisnis.com , JAKARTA - Rencana Sinar Mas Group melalui PT Sinarmas Multiartha Tbk. sebagai pemegang saham PT Bank China Construction Bank Indonesia membuka jalan bagi kedua perusahaan tersebut untuk bersinergi. Seperti diketahui emiten berkode SMMA itu memiliki gurita bisnis di finansial. \"Di bawah SMMA ada asuransi . Kerja sama asuransinya misalnya,\" kata Direktur SMMA Dani Lihardja kepada  Bisnis , Jumat (18/10/2019). Namun, Dani mengatakan sejauh ini belum ada rencana merger antara PT Bank Sinarmas Tbk. dengan Bank CCB Indonesia. Keduanya kemungkinan akan tetap berjalan masing-masing. Seperti diketahui, Sinar Mas Group sempat puasa memiliki bank setelah PT Bank Internasional Indonesia Tbk.--kini PT Bank Maybank Indonesia Tbk.--masuk rekapitulasi Badan Penyehatan Perbankan Nasional karena terimbas krisis moneter 1998. Kemudian pada 2005 perusahaan milik keluarga Eka Tjipta Widjaja itu mengakuisisi Bank Shinta Indonesia. Bank yang berdiri pada 18 Agustus 1989 itu berganti nama menjadi Bank Sinarmas pada 2006.  Sementara itu,  sister company  Bank Sinarmas, Sinar Mas Multiartha, hendak menjadi pemegang saham Bank CCB Indonesia. Entitas anak Sinar Mas Group ini menjadi pembeli siaga Penawaran Umum Terbatas (PUT) V bank hasil penggabungan PT Bank Windu Kentjana International Tbk. dan PT Bank Antardaerah pada 2016 tersebut. Mengutip keterbukaan informasi, Kamis (17/10/2019), CCB Indonesia hendak menerbitkan 32 miliar saham baru dengan nilai nominal Rp100. Total saham baru tersebut merupakan 65,80% dari jumlah beredar setelah PUT V. Setiap pemegang saham lama diberikan hak memesan efek terlebih dahulu (HMETD). Apabila pemegang saham perseroan tidak melaksanakan hak sesuai dengan porsi sahamnya, kepemilikan akan terdilusi paling banyak 65,80%. Pada saat prospektus diterbitkan CCB Corporation merupakan pemegang saham pengendali (PSP) dengan kepemilikan 9,97 miliar saham atau dengan porsi sebesar 60%. Kemudian Johny Wiraatmadja dan Kiki Hamidjaja, masing-masing, mengenggam sebanyak 21,32% atau 3,54 miliar saham dan 5,21% atau 866,48 juta saham. Sisanya, 13,47% dimiliki oleh publik dengan kepemilikan kurang dari 5%. Sebelumnya Sekretaris Perusahaan CCBI Andreas Basuki mengatakan bahwa target penghimpunan dana segar dari PUT V senilai Rp3,2 triliun. Dana segar akan diserap bank untuk meningkatkan modal inti perusahaan untuk naik kelas menjadi bank umum kelompok usaha (BUKU) III. Per Juni 2019 modal inti CCBI sebesar Rp2,09 triliun. Hal tersebut telah disetujui oleh Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diselenggarakan pada pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191018/90/1160632/bank-sinarmas-dan-ccb-indonesia-tidak-akan-merger-ini-rencana-manajemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-18 20:58:00", "title": "Menebak Arah Aksi Korporasi Sinar Mas Membeli Saham CCB Indonesia", "content": " Bisnis.com , JAKARTA - Grup Sinar Mas melalui PT Sinarmas Multiartha Tbk. bakal menjadi pemegang saham di PT Bank China Construction Bank Indonesia Tbk. Sinarmas Multiartha akan menjadi pembeli siaga Penawaran Umum Terbatas (PUT) V bank hasil penggabungan PT Bank Windu Kentjana International Tbk. dan PT Bank Antardaerah pada 2016 tersebut. Mengutip keterbukaan informasi, Kamis (17/10/2019), CCB Indonesia hendak menerbitkan 32 miliar saham baru dengan nilai nominal Rp100. Total saham baru tersebut merupakan 65,80% dari jumlah beredar setelah PUT V. Setiap pemegang saham lama diberikan hak memesan efek terlebih dahulu (HMETD). Apabila pemegang saham perseroan tidak melaksanakan hak sesuai dengan porsi sahamnya, kepemilikan akan terdilusi paling banyak 65,80%. Direktur Riset Center of Reform on Economics (CORE) Piter Abdullah menyampaikan bahwa rencana aksi korporasi ini kemungkinan besar akan mendorong anak usaha Sinar Mas Group, PT Bank Sinarmas Tbk., untuk merger dengan CCB Indonesia. Pasalnya, ketentuan  single presence policy  (SPP) dari Bank Indonesia (BI) saat ini masih belum memperbolehkan konglomerasi memiliki dua bank. \"Kalau memang ada rencana aksi korporasi itu, arahnya pasti akan merger,\" katanya. Lagi pula, menurut Piter, penggabungan dua entitas itu justru lebih efektif. Bank yang lahir nantinya akan memiliki produk perbankan yang lebih lengkap, dan memiliki daya saing lebih baik. Sebaliknya, Direktur Investa Saran Mandiri Hans Kwee berpendapat potensi merger terlalu tipis. Pasalnya, kedua pemilik bank memiliki rencana bisnis yang sangat bertolak belakang dari masing-masing banknya. \"Memang untuk mengartikan aksi korporasi ini terlalu dini. Namun, saya rasa kemungkinan merger ini terlalu kecil,\" katanya. Sebagai informasi, laporan keuangan konsolidasi Juni 2019 PT Bank Sinarmas Tbk. menyebutkan perseroan memiliki total aset Rp36,99 triliun, dengan kredit Rp21,93 triliun. Adapun, emiten berkode BSIM ini memiliki kredit modal kerja dan konsumer dengan porsi 75,5%, sedangkan sisanya adalah kredit investasi. Sementara itu, PT Bank China Construction Bank Indonesia Tbk. mencatatkan aset Rp16,2 triliun, dengan total kredit Rp12,2 triliun. Adapun, porsi kredit investasi dan modal kerja perseroan mencapai 91,5%, dan sisianya adalah kredit konsumer serta kredit pihak berelasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191018/90/1160857/menebak-arah-aksi-korporasi-sinar-mas-membeli-saham-ccb-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:49:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191021/446/1161209/aksi-korporasi-apa-rencana-sinarmas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-21 10:13:00", "title": "Mengintip Rencana Aksi Sinarmas di Bank CCB Indonesia", "content": " Bisnis.com , JAKARTA - Grup Sinarmas telah memastikan bahwa tidak ada rencana aksi konsolidasi antara PT Bank Sinarmas Tbk. dengan PT Bank China Construction Bank Indonesia Tbk. (MCOR) setelah konglomerasi usaha tersebut menjadi pembeli siaga saham bank asal China tersebut. Namun, para pengamat industri perbankan terus berspekulasi tentang aksi korporasi ini. Betapa tidak, di tengah agenda konglomerasi yang begitu padat, anak usaha Sinarmas, PT Sinar Mas Multiartha Tbk. (SMMA), justru membeli saham MCOR dan tak pernah memberi sinyal adanya pembelian saham sebuah bank sebelumnya. Fenomena ini bahkan sangat berbeda dengan konglomerasi lain yang merencanakan pembelian saham, atau bahkan merger dalam kurun waktu yang panjang, dan bahkan sering putus-nyambung. Proyeksi aksi korporasi lanjutan juga bukan tanpa alasan. Ada ketentuan  single presence policy  (SPP) dari Bank Indonesia (BI) yang saat ini masih belum memperbolehkan konglomerasi memiliki dua bank. Sementara itu, Sinar Mas Multiartha memiliki saham 55,59% saham pada PT Bank Sinarmas Tbk. yang mengartikan bahwa mereka tidak boleh menjadi pemegang saham pengendali pada dua bank berbeda. Perbesar Direktur Riset Center of Reform on Economics (CORE) Piter Abdullah menyampaikan rencana aksi korporasi ini berkemungkinan besar mendorong Grup Sinarmas untuk melakukan merger. “Kalau memang ada rencana aksi korporasi itu, arahnya pasti akan merger,” katanya. Lagi pula, menurut Piter, penggabungan dua entitas itu justru lebih efektif. Bank yang lahir nantinya akan memiliki produk perbankan yang lebih lengkap, dan memiliki daya saing lebih baik. Sebagai informasi, laporan keuangan konsolidasi Juni 2019 PT Bank Sinarmas Tbk. menyebutkan perseroan memiliki total aset Rp36,99 triliun, dengan kredit Rp21,93 triliun. Adapun, emiten berkode BSIM ini memiliki kredit modal kerja dan konsumer dengan porsi 75,5%, sedangkan sisanya adalah kredit investasi. Sementara itu, PT Bank China Construction Bank Indonesia Tbk. mencatatkan aset Rp16,2 triliun, dengan total kredit Rp12,2 triliun. Adapun, porsi kredit investasi dan modal kerja perseroan mencapai 91,5%, dan sisianya adalah kredit konsumer serta kredit pihak berelasi. Perbesar Sebaliknya, Direktur Investa Saran Mandiri Hans Kwee berpendapat potensi merger terlalu kecil. Pasalnya, kedua pemilik bank memiliki rencana bisnis yang sangat bertolak belakang dari masing-masing banknya. “Memang untuk mengartikan aksi korporasi ini terlalu dini. Namun, saya rasa kemungkinan merger ini terlalu kecil,” katanya. PORTOFOLIO INVESTASI Namun, apapun prediksi pasar saat ini, Grup Sinarmas menyampaikan masuknya Sinarmas Multiartha sebagai pemegang saham di Bank China Construction Bank Indonesia ini, hanya sebatas  portofolio investment , yang ditujukan untuk transfer of knowledge. “Iya benar, tetapi hanya untuk portofolio investment. Kami ingin belajar dari mereka,” kata Managing Director Grup Sinarmas, Gandhi Sulistiyanto kepada  Bisnis , Jumat (18/10). Hal serupa juga diungkapkan oleh Direktur SMMA Dani Lihardja. Dia mengatakan sejauh ini belum ada rencana penggabungan antara Bank Sinarmas dengan CCB Indonesia. Keduanya kemungkinan akan tetap berjalan masing-masing. Namun, sinergi antara kedua bank tentu dimungkinkan. “Kerja sama asuransinya, misalnya,” katanya. Perbesar Adapun, Sinar Mas Multiartha hendak menjadi pemegang saham Bank CCB Indonesia.  Entitas anak Sinar Mas Group ini menjadi pembeli siaga Penawaran Umum Terbatas (PUT) V bank hasil penggabungan antara PT Bank Windu Kentjana International Tbk. dan PT Bank Antardaerah pada 2016 tersebut. Mengutip keterbukaan informasi, Kamis (17/10), CCB Indonesia hendak menerbitkan 32 miliar saham baru dengan nilai nominal Rp100. Total saham baru tersebut akan setara 65,80% dari jumlah beredar setelah PUT V. Setiap pemegang saham lama diberikan hak memesan efek terlebih dahulu (HMETD). Apabila pemegang saham perseroan tidak melaksanakan hak sesuai dengan porsi sahamnya, kepemilikan akan terdilusi paling banyak 65,80%. Bagaimanakah kelanjutannya? Apakah dua entitas dari bank umum kelompok usaha (BUKU) II ini akan dan dapat dipersatukan? Kita tentu harus menunggu. Namun, yang jelas, konglomerasi ini selalu bisa mencari cara efektif untuk dapat meningkatkan valuasi aset-asetnya dengan diversifikasi usaha yang cukup luas. Grup ini bahkan sudah memiliki dua perusahaan teknologi finansial, yakni Finmas dan Danamas, di tengah banyak bank-bank kecil lain masih khawatir dengan perkembangan tekfin yang signifikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191021/90/1161400/mengintip-rencana-aksi-sinarmas-di-bank-ccb-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-06 07:32:00", "title": "Sinarmas MSIG Life Gandeng Bank Sinarmas Luncurkan Simas Legacy Plan", "content": " Bisnis.com , JAKARTA – PT Asuransi Jiwa Sinarmas MSIG Tbk. (Sinarmas MSIG Life) menggandeng PT Bank Sinarmas Tbk. meluncurkan Simas Legacy Plan di Plaza Simas, Tanah Abang, Jakarta, pada Rabu (5/2/2020). Produk baru  b ancassurance ini merupakan produk asuransi jiwa yang memberikan jaminan atau proteksi terhadap risiko ekonomi akibat kematian. Direktur Sinarmas MSIG Life Gideon mengatakan produk ini juga menawarkan bermacam pilihan masa pembayaran premi dari 5 hingga 20 tahun bahkan dibuka secara sekaligus, maka masyarakat bisa menentukan sesuai kebutuhan mereka. Adapun ragam manfaat yang diberikan adalah proteksi hingga usia 100 tahun, baik untuk manfaat tutup usia (di bawah usia 100 tahun) maupun untuk manfaat hidup di usia ini. “Dengan menyasar nasabah pada segmen  high networth , produk yang memiliki konsep  legacy  (warisan) ini memberikan uang pertanggungan yang sangat besar,” ujarnya dalam keterangan resmi, Kamis (6/2/2020). Dengan besar uang pertanggungan mulai dari Rp100 juta, maka Simas Legacy Plan disasar menjadi solusi kestabilan finansial bagi kelanjutan hidup anggota keluarga yang ditinggalkan oleh tertanggung. Produk  bancassurance Simas Legacy Plan telah tersedia di Bank Sinarmas dengan pilihan nilai premi sesuai kebutuhan, yang semakin memperkuat dan melengkapi produk yang sudah dimiliki, baik oleh Sinarmas MSIG Life maupun Bank Sinarmas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200206/215/1198106/sinarmas-msig-life-gandeng-bank-sinarmas-luncurkan-simas-legacy-plan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-11 16:35:00", "title": "Perseteruan Sinarmas dan Hengky Setiawan Berlanjut, BSIM Pailitkan Setia Utama Telesindo", "content": "", "link": "https://market.bisnis.com/read/20200311/192/1212010/perseteruan-sinarmas-dan-hengky-setiawan-berlanjut-bsim-pailitkan-setia-utama-telesindo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-09 02:30:00", "title": "Akselerasi Pertumbuhan Bisnis, Sinarmas MSIG Life dan Bank Sinarmas Gulirkan \"Turnaround Project\"", "content": " Bisnis.com , JAKARTA – PT Asuransi Jiwa Sinarmas MSIG Tbk. (Sinarmas MSIG Life) dan PT. Bank Sinarmas Tbk. (Bank Sinarmas) meresmikan dimulainya  turnaround project  sebagai proyek transformasi kerja sama  bancassurance  antara kedua perusahaan pada acara 2nd Half Kick Off and Turnaround Project pada 1 Juli 2020. Hadir pada acara tersebut jajaran direksi Sinarmas MSIG Life dan Bank Sinarmas. Direktur Sinarmas MSIG Life Gideon menjelaskan pengimplementasian  turnaround project  yang diinisiasikan serta didukung sinergi solid yang terbina antara Sinarmas MSIG Life dengan Bank Sinarmas. “Kami optimistis dapat terus melaju hingga akhir tahun 2020 ini, meskipun harus menghadapi masa pandemi Covid-19 dan menjalankan skenario  new normal  yang sarat keterbatasan,” ujarnya dalam keterangan pers, Rabu (8/7/2020). Sementara itu, Direktur Utama Bank Sinarmas Frenky Tirtowijoyo menambahkan  turnaround project  menekankan pada peningkatan penerapan tiga pilar, yaitu  pipeline management ,  performance management , serta  people development . Implementasi ketiga pilar tersebut disokong oleh tiga aspek pendukung ( enabler ), yaitu  product development ,  data analysis , serta  operation . Perolehan  annual premium equivalent  (APE)  year on year  (yoy) dari kerja sama  bancassurance  Sinarmas MSIG Life dan Bank Sinarmas berhasil tumbuh 12% sepanjang semester I/2020. Kedua perusahaan tidak saja mampu mempertahankan kinerja bisnisnya di sepanjang semester I/2020, bahkan berhasil mendobrak beberapa rekor pencapaian, antara lain pertumbuhan APE yoy per Juni 2020 mencapai 149%, sedangkan pertumbuhan APE dibandingkan bulan Mei 2020 mencapai 112%. Kerja sama  bancassurance  Sinarmas MSIG Life dan Bank Sinarmas juga mencatat nilai kontribusi sebesar 79% dari total perolehan APE jalur distribusi  bancassurance  Sinarmas MSIG Life pada semester I/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200709/215/1263582/akselerasi-pertumbuhan-bisnis-sinarmas-msig-life-dan-bank-sinarmas-gulirkan-turnaround-project?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-10 18:40:00", "title": "10 Saham Paling Diburu Investor Asing, 10 Juli 2020", "content": " Bisnis.com,  JAKARTA – Saham PT Bank Sinarmas Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Jumat (10/7/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi BSIM tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 19,98 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Merdeka Copper Gold Tbk. (MDKA) dengan total pembelian saham mencapai sekitar 12,95 juta lembar saham (lihat tabel). Harga saham  BSIM  dan  MDKA  masing-masing ditutup di level Rp520 dan Rp1.485 per lembar pada perdagangan hari ini. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,43 persen atau 21,54 poin ke level 5.031,26. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 5.022,17 – 5.076,52. Sebanyak 9 dari 10 sektor pada IHSG ditutup di teritori negatif, dipimpin properti (-1,19 persen) dan aneka industri (-1,14 persen). Satu-satunya sektor yang mampu menguat adalah finansial (+0,14 persen). Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing turun 1 persen dan 1,4 persen menjadi penekan utama pelemahan IHSG. Namun, investor asing mencatat aksi beli bersih (net buy) senilai Rp95,58 miliar. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp6,65 triliun dengan volume perdagangan tercatat sekitar 8,98 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) BSIM 19.982.200 MDKA 12.953.400 BBRI 8.655.700 SCMA 7.328.600 DOID 6.681.800 TOWR 6.624.000 BULL 6.370.700 ADRO 5.691.300 ASII 4.535.000 CPIN 4.308.975 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200710/7/1264370/10-saham-paling-diburu-investor-asing-10-juli-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-02 11:30:00", "title": "Bank Sinarmas (BSIM) Tawarkan Obligasi Subordinasi Rp500 Miliar", "content": " Bisnis.com , JAKARTA – PT  Bank Sinarmas  Tbk. (BSIM) akan melakukan penawaran umum berkelanjutan obligasi subordinasi berkelanjutan I Tahap I Tahun 2022 dengan jumlah pokok obligasi subordinasi sebesar Rp500 miliar dengan tingkat bunga tetap sebesar 6,50 persen per tahun dengan jangka waktu 5 tahun, terhitung sejak tanggal emisi. B erdasarkan prospektus ringkas yang dipublikasikan di Bursa Efek Indonesia (BEI), Kamis (30/6/2022), masa penawaran umum obligasi subordinasi berkelanjutan I Bank Sinarmas Tahap I Tahun 2022 jatuh pada hari ini, Jumat (1/7/2022), sampai dengan 5 hari ke depan, yakni pada Selasa (5/7/2022), pukul 16.00 WIB. Adapun perseroan telah mengantongi tanggal efektif pada Rabu (29/6/2022). Selanjutnya, tanggal penjatahan akan jatuh pada 6 Juli 2022. Selanjutnya, 8 Juli 2022 menjadi tanggal pengembalian uang pemesan. Masih di tanggal yang sama, yakni 8 Juli 2022, merupakan tanggal distribusi obligasi subordinasi secara elektronik dan 11 Juli 2022 menjadi tanggal pencatatan di BEI. Sementara itu, harga penawaran obligasi subordinasi ini adalah 100 persen dari jumlah pokok obligasi subordinasi dengan satuan pemindahbukuan sebesar Rp1 dan/atau kelipatannya. Kemudian, pemesanan pembelian obligasi subordinasi harus dilakukan dalam jumlah sekurang-kurangnya sebesar Rp5 juta dan/atau kelipatannya. Manajemen mengungkapkan emiten bank bersandi saham BSIM itu tidak dapat melakukan pembelian kembali ( buyback ) untuk sebagian atau seluruh obligasi subordinasi. Melalui aksi ini, manajemen menyampaikan Bank Sinarmas menargetkan dana yang dihimpun sebanyak-banyaknya sebesar Rp3 triliun. “Dana yang diperoleh seluruhnya akan dipergunakan untuk memperkuat permodalan yang diperhitungkan sebagai modal pelengkap [ Tier  2] dalam rangka mendukung rencana penyaluran kredit dengan tenor yang lebih panjang,” jelas manajemen Bank Sinarmas, dikutip pada Jumat (1/7/2022). Pembayaran obligasi subordinasi dilakukan secara penuh ( bullet payment ) sebesar 100 persen dari jumlah pokok subordinasi berkelanjutan I Bank Sinarmas Tahap I Tahun 2022 pada saat tanggal jatuh tempo. Adapun, bunga obligasi subordinasi dibayarkan setiap 3 bulan sejak tanggal emisi, sesuai dengan tanggal pembayaran masing-masing bunga obligasi subordinasi. Untuk pembayaran bunga obligasi subordinasi  pertama akan dilakukan pada 8 Oktober 2022, sedangkan pembayaran bunga obligasi subordinasi terakhir sekaligus jatuh tempo obligasi subordinasi, yaitu pada 8 Juli 2027. “Obligasi subordinasi berkelanjutan I Bank Sinarmas Tahap II dan/atau tahap-tahap selanjutnya [jika ada] akan ditentukan kemudian,” ungkap manajemen. Lebih lanjut, penjamin pelaksana emisi obligasi subordinasi dan penjamin emisi obligasi subordinasi Bank Sinarmas di antaranya PT Aldiracita Sekuritas Indonesia, PT BCA Sekuritas, dan PT Mandiri Sekuritas. Sedangkan PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR) atau Bank BJB akan menjadi wali amanat dalam aksi ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220702/90/1550298/bank-sinarmas-bsim-tawarkan-obligasi-subordinasi-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-15 07:42:00", "title": "Ambisi Entitas Sinarmas (BSIM), Gandeng Alibaba hingga Spin Off UUS", "content": "", "link": "https://finansial.bisnis.com/read/20220815/90/1566769/ambisi-entitas-sinarmas-bsim-gandeng-alibaba-hingga-spin-off-uus?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-15 20:57:00", "title": "Dana Right Issue II Bank Sinarmas (BSIM) Telah Habis, Ini Realisasinya ke Modal Inti", "content": " Bisnis.com, JAKARTA –  PT Bank Sinarmas milik konglomerat Eka Tjipta Widjaja melaporkan realisasi penggunaan dana melalui skema penawaran umum terbatas II (PUT II) alias  right issue . Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Senin (15/8/2022), Direktur Utama Bank Sinarmas Frenky Tirtowijoyo menyampaikan laporan realisasi tersebut sesuai dengan Peraturan Otoritas Jasa Keuangan (POJK) Nomor 30/POJK.04/2015 tentang laporan realisasi penggunaan dana hasil penawaran umum tanggal 16 Desember 2015. “Bahwa sisa dana sebesar Rp275,7 miliar telah digunakan untuk modal kerja dengan pembelian obligasi, sehingga periode 31 Juli 2022 sisa dana hasil penawaran umum adalah sebesar Rp0,” kata Frenky. Untuk diketahui, emiten bersandi saham BSIM itu melakukan jenis penawaran umum dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  yang ditetapkan pada 27 April 2016 sebagai tanggal efektif. Bank Sinarmas mendapatkan jumlah hasil penawaran umum sebesar Rp435,7 miliar. Namun, terdapat biaya penawaran umum sebsar Rp5,28 miliar. Dengan demikian, perseroan meraup nilai realisasi hasil bersih dari penawaran umum sebesar Rp430,42 miliar. Dari hasil bersih tersebut, Bank Sinarmas merealisasikan penggunaan dana yang terbagi menjadi dua bagian, yakni alokasi modal inti dan modal kerja. Untuk alokasi modal inti, BSIM tercatat telah merealisasikan dana PUT II senilai Rp104,18 miliar. Adapun sisanya untuk modal kerja, yakni sebesar Rp326,24 miliar. Artinya, perseroan tidak memiliki sisa dana dari hasil PUT II atau Rp0. Pada rencana penggunaan dana untuk modal kerja, Bank Sinarmas telah menggunakan sisa dana hasil PUT II sebesar Rp275,75 miliar untuk melakukan pembelian obligasi berkelanjutan IV Medco Energi Internasional Tahap III Tahun 2022 Seri A. Penggunaan sisa dana ini dilakukan pada bulan Juli. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220815/90/1567183/dana-right-issue-ii-bank-sinarmas-bsim-telah-habis-ini-realisasinya-ke-modal-inti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-19 15:58:00", "title": "Dirikan Bank Nano Syariah, Bos BSIM Beberkan Harapan PSP", "content": " Bisnis.com, JAKARTA –  PT Bank Sinarmas Tbk. (BSIM) memastikan pada 2022 ini akan fokus pada langkah pemisahan unit usaha syariah (UUS) perseroan menjadi bank umum syariah (BUS). Entitas keuangan baru dalam konglomerasi Sinar Mas itu akan bernama PT Bank Nano Syariah. Direktur Utama Bank Sinarmas Frenky Tirtowijoyo menjelaskan bahwa pengumuman ringkasan rancangan terkait pemisahan UUS Bank Sinarmas telah dipublikasi pada 22 dan 25 April 2022 kepada masyarakat. “Dapat kami sampaikan, sesuai dengan rencana bisnis bank sampai saat ini tidak ada rencana korporasi baru selain yang telah kami sampaikan pada pengumuman ringkasan rancangan pemisahan unit usaha syariah PT Bank Sinarmas Tbk. melalui pendirian bank umum syariah,” jelas Frenky dalam keterbukaan informasi, seperti dikutip pada Senin (19/9/2022). Frenky menambahkan bahwa sampai saat ini, tidak ada informasi atau fakta atau kejadian penting lainnya yang material dan dapat mempengaruhi harga efek BSIM, serta kelangsung hidup perseroan yang belum diungkapkan kepada publik. Terpisah, berdasarkan pengumuman ringkasan rancangan pemisahan UUS Bank Sinarmas melalui pendirian BUS, perseroan menjadwalkan akan mengantongi izin usaha yang diterbitkan oleh Otoritas Jasa Keuangan (OJK) pada 20 September 2022. Selanjutnya, bank umum syariah akan beroperasi pada 18 Oktober 2022 dan 16 Desember 2022 menjadi tanggal pengembalian izin unit usaha syariah ke OJK. Manajemen Bank Sinarmas menyampaikan pemisahan UUS Bank Sinarmas dilakukan berdasarkan amanat Pasal 68 UUPS yang mewajibkan bank yang memiliki UUS untuk melakukan pemisahan UUS menjadi BUS ketika nilai aset telah mencapai paling sedikit 50 persen dari total nilai aset induknya, yaitu paling lama pada 2023. Selain itu, pemisahan UUS juga mendukung kerja sama BUS dengan induk untuk meningkatkan kualitas produk dan layanan, sehingga pelaksanaan bisnis pasca pemisahan UUS menjadi lebih efektif dan biaya operasional menjadi lebih efisien. Pemisahan ini juga sejalan dengan roadmap Perbankan Syariah 2020-2025, yakni penguatan identitas syariah. “Pemisahan UUS juga searah dengan sinergi ekosistem ekonomi syariah. BUS diharapkan bisa memberikan produk dan layanan keuangan syariah yang berdaya saing tinggi, sehingga dapat memenuhi kebutuhan layanan keuangan pada ekosistem ekonomi syariah,” terangnya. Pemisahan UUS menjadi Bank Nano Syariah ini juga merupakan harapan dari pemegang saham pengendali (PSP). Pemisahan ini dilakukan agar kebijakan yang terkait dengan pengembangan bisnis dapat dilakukan dengan rantai pengambil keputusan yang lebih efisien dan cepat. “Pemisahan UUS juga dilakukan agar strategi bisnis syariah menjadi lebih terfokus,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220919/90/1578887/dirikan-bank-nano-syariah-bos-bsim-beberkan-harapan-psp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:49:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221005/441/1584300/strategi-manajer-investasi-star-am-pacu-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-02 13:58:00", "title": "Emiten Energi Sinarmas (DSSA) Dapat Tambahan Fasilitas Pinjaman dari BMRI Rp304 Miliar!", "content": " Bisnis.com , JAKARTA - Emiten grup  Sinarmas , PT Dian Swastatika Sentosa Tbk. ( DSSA ) mendapatkan tambahan plafon fasilitas pinjaman dari PT Bank Mandiri (Persero) Tbk. (BMRI) senilai US$19.500.000 setara Rp304,4 miliar (kurs tengah BI Rp15.612). Sekretaris Perusahaan Dian Swastatika Sentosa Susan Chandra menerangkan dalam keterangannya kepada  Bursa Efek Indonesia , Jumat (2/12/2022), penambahan plafon ini disepakati pada Rabu (30/11/2022). \"Perseroan menandatangani perubahan atas perjanjian fasilitas pinjaman dengan Bank Mandiri di antaranya memperluas tujuan penggunaan fasilitas  bank garansi  perseroan menjadi fasilitas non-cash loan dan kenaikan plafon fasilitas menjadi sebesar US$19.500.000,\" jelasnya. Perubahan perjanjian fasilitas ini lanjutnya antara lain guna mendukung kegiatan usaha perseroan dan entitas anak. Susan juga menerangkan perubahan atas perjanjian fasilitas pinjaman ini dapat menyebabkan rasio utang terhadap ekuitas DSSA meningkat hingga 0,48 persen. Baru-baru ini DSSA melalui anak usahanya, PT Daya Anugrah Sejati Utama menjajaki bisnis  panel surya . Ekspansi ini ditandai dengan penandatanganan nota kesepahaman dengan perusahaan asal Tiongkok Trina Solar Co. Ltd. bersama  PT Indonesia Power  dan PT Agra Surya Investindo. Berdasarkan keterbukaan informasi, nota tersebut berisi kesepahaman menjajaki peluang kerjasama untuk merencanakan, membangun, membiayai, dan mengoperasikan pabrik sel dan modul fotovoltaik surya dengan kapasitas produksi masing-masing sebesar 1 GWp per tahun dan memasarkan produk sel dan modul fotovoltaik surya di Indonesia. Penandatanganan kesepakatan ini dilaksanakan pada agenda B20 di Nusa Dua Bali bersamaan dengan perhelatan  G20  pada 13 November 2022. Kesepakatan itu juga disaksikan oleh Menteri Investasi Bahlil Lahadalia dan Ketua Umum Kamar Dagang dan Industri Indonesia Arsjad Rasjid. Sebagai informasi, DSSA yang mulai masuk bisnis energi baru terbarukan ( EBT ) ini memiliki 7 tambang batubara yang tersebar di kawasan Sumatera Selatan, Jambi, dan Kalimantan Tengah. DSSA juga memiliki tambang batubara Stanmore di Australia dan tambang emas Ravenswood di negara yang sama. DSSA juga mengelola 3 unit Pembangkit Listrik Tenaga Uap (PLTU) yakni Sumsel-5, Kalteng-1, dan Kendari-5 dengan total kapasitas 600 megawatt (MW). Emiten energi ini juga memiliki 4 pembangkit listrik captive di Serang, Tangerang, dan Karawang dengan total kapasitas 300 MW. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221202/192/1604520/emiten-energi-sinarmas-dssa-dapat-tambahan-fasilitas-pinjaman-dari-bmri-rp304-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-01 17:59:00", "title": "Perluas Penjualan Reksa dana, Sinarmas AM Gandeng Bank Bukopin (BBKP)", "content": " Bisnis.com , JAKARTA – Manager investasi, PT Sinarmas Asset Management menandatangani kerja sama strategis dengan PT Bank Bukopin Tbk. (BBKP). Kerja sama ini merupakan usaha mendekatkan akses investasi ke seluruh lapisan masyarakat dalam bertransaksi di produk-produk reksa dana Sinarmas Asset Management. Direktur Utama Sinarmas Asset Management Alex Setyawan WK mengatakan momentum pemilihan ekonomi dimanfaatkan untuk semakin mendekatkan akses investasi ke seluruh lapisan masyarakat. “Seiring dengan meningkatnya optimisme terhadap pemulihan ekonomi, kami berharap para nasabah KB Bukopin dapat memanfaatkan keunggulan dari kelima produk investasi kami untuk mencapai tujuan finansial mereka,” jelasnya, Rabu (1/2/2023). Wakil Direktur Utama KB Bukopin Robby Mondong juga mengatakan kerja sama ini membuat BBKP menghadirkan peluang bagi masyarakat untuk memanfaatkan momentum pemulihan ekonomi dengan produk-produk reksa dana unggulan di bawah kelolaan Sinarmas AM. “Produk itu ialah Danamas Rupiah Plus, Danamas Pasti, Simas Syariah Pendapatan Tetap, Simas Satu Prima, Simas Saham Maksima. Kerja sama ini dilakukan untuk dapat memperluas penjualan reksa SAM kepada nasabah KB Bukopin,” kata Robby. Robby menambahkan, pihaknya menyambut baik kerja sama antara KB Bukopin dengan Sinarmas Asset Management ini sebagai bentuk komitmen untuk terus bertransformasi dan berinovasi dalam menyediakan jasa keuangan terintegrasi. “Kami berharap seluruh produk investasi yang ditawarkan dapat menjadi salah satu alternatif bagi masyarakat dan KB Bukopin mengambil peran penting dalam upaya pemulihan ekonomi di Indonesia,” lanjutnya. Penandatanganan kerjasama ini dihadiri langsung oleh Ferita Lie selaku Direktur Sinarmas Multiartha, Alex Setyawan WK Direktur Utama Sinarmas AM, kemudian Jamial Salim yang merupakan Direktur Sinarmas AM, dan Genta Wira Anjalu yaitu Chief Investment Officer Sinarmas Asset Management. Sementara itu, Pihak KB Bukopin dihadiri Robby Mondong sebagai Wakil President Direktur Bukopin, Yohanes Suhardi SOE & Wholesale Business Director Bukopin, dan Helmi Fahrudi Operation Director Bukopin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230201/92/1623816/perluas-penjualan-reksa-dana-sinarmas-am-gandeng-bank-bukopin-bbkp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-03 18:36:00", "title": "Bank Sinarmas (BSIM) Cetak Laba Bersih Rp140,31 Miliar pada Semester I/2023", "content": " Bisnis.com,  JAKARTA - PT  Bank Sinarmas  Tbk. (BSIM) membukukan laba bersih Rp140,31 miliar sepanjang enam bulan pertama 2023. Jika dibandingkan dengan capaian pada periode yang sama tahun sebelumnya, angka tersebut turun lima persen secara tahunan (yoy) dari posisi sebelumnya Rp148,23 miliar.  Berdasarkan laporan keuangan yang dikutip  Bisnis , Rabu (2/8/2023), Bank Sinarmas mencatatkan peningkatan pendapatan bunga bersih ( net interest income/NII)  sebesar 9 persen yoy dari Rp1,21 triliun menjadi Rp1,31 triliun pada Juni 2023. Pendapatan bunga bersih ini berasal dari pendapatan bunga Rp1,65 triliun dari posisi Rp1,53 triliun. Dalam periode ini beban kerugian penurunan nilai aset keuangan ( impairment ) mengalami penyusutan hingga 51 persen dari Rp357,99 miliar menjadi Rp175,28 miliar pada semester I/2023.  Sementara, dari sisi pendapatan operasional lainnya, seperti komisi atau  fee based income  Bank Sinarmas terpantau menurun tujuh persen yoy menjadi Rp176,18 miliar dari yang sebelumnya Rp188,59 miliar. Selanjutnya, pendapatan lainnya juga turut mengalami penurunan 51 persen dari Rp273,01 miliar menjadi Rp132,56 miliar. Dari sini, laba operasional Bank Sinarmas pada semester I/2023 tercatat Rp169,62 miliar, sedangkan pada semester I/2022 senilai Rp180,06 miliar. Setelah dipotong taksiran pajak tahun berjalan, Bank Sinarmas pun membukukan laba bersih tahun berjalan senilai Rp140,31 miliar.  Dari sisi rasio keuangan, CAR Bank Sinarmas terpantau menjadi 29,38 persen pada Juni 2023 dari yang sebelumnya 32,24 persen pada akhir semester I/2022.  Sedangkan, rasio kredit bermasalah atau nonperforming loan (NPL) mengalami perbaikan. NPL gross tercatat 5,96 persen dari 8,30 persen, sedangkan NPL net dari 3,35 persen menjadi 2,19 persen per semester I tahun ini.  Adapun, rasio margin bunga bersih ( net interest margin /NIM) tercatat sebesar 6,33 persen, lebih tinggi dari periode yang sama tahun lalu yang sebesar 5,32 persen.  Dari sisi intermediasi, BSIM diketahui telah menyalurkan total pinjaman mencapai Rp11,59 triliun pada semester I/2023 yang terdiri dari pembiayaan syariah senilai Rp4,19 triliun.  Penyaluran total pinjaman ini sendiri dibandingkan dengan capaian periode yang sama tahun lalu terjadi penurunan tipis dari posisi sebelumnya Rp11,57 triliun. Alhasil, ini menyebabkan aset Bank Sinarmas mengalami penurunan sebesar tujuh persen secara yoy menjadi Rp47,94 triliun dibandingkan dengan tahun sebelumnya Rp51,30 triliun.  Pada sisi pendanaan, Bank Sinarmas telah meraup total simpanan nasabah Rp38,90 triliun, turun 10 persen yoy dari Rp43,27 triliun. Dana murah atau  current accounts savings accounts (CASA)  bank jugaturun tujuh persen yoy menjadi Rp26,68 triliun dari Rp28,62 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230803/90/1681087/bank-sinarmas-bsim-cetak-laba-bersih-rp14031-miliar-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-06 17:21:00", "title": "Sinarmas MSIG Life dan Bank Sinarmas Garap Segmen bagi Pensiunan", "content": " Bisnis.com , JAKARTA – PT  Asuransi Jiwa Sinarmas  MSIG Tbk. (LIFE) bersama PT Bank Sinarmas Tbk. (BSIM) luncurkan Sinarmas Pension Plan dengan manfaat hingga 500 persen uang pertanggungan. Chief of Partnership Distribution  Sinarmas  MSIG Life Inasari A. Atmodjo menyampaikan, bahwa masa pensiun adalah saatnya seseorang dapat menikmati hidup sepenuhnya dari hasil kerja keras selama hidup. Untuk mewujudkannya, keluarga harus memiliki perencanaan pensiun yang matang. Karena, dampak dari terjadi risiko pada masa pensiun bisa menjadi berkali-kali lipat dibanding ketika masih di usia produktif. Hal tersebut dapat menciptakan beban dalam kehidupan anak atau keluarga besar, atau yang sering disebut dengan istilah “ sandwhich generation ”. Berdasarkan data Badan Pusat Statistik (BPS) 2022, beban ketergantungan penduduk yang belum maupun tidak produktif terhadap usia produktif mencapai 44,67 persen. Data tersebut mengungkapkan hampir setengah dari 100 penduduk usia produktif merupakan usia non-produktif. Sementara itu, data Otoritas Jasa Keuangan (OJK) pada 2021 menunjukkan bahwa baru 6 persen masyarakat di Indonesia yang sudah menyiapkan perencanaan di masa pensiun. “Dengan memahami kebutuhan dan aspirasi individu yang unik, kami berkolaborasi dengan Bank Sinarmas sebagai  preferred partner  kami untuk melahirkan inovasi baru, yaitu Sinarmas Pension Plan, yang memberikan manfaat uang pertanggungan hingga Rp6 miliar.” kata Inasari dalam siaran pers terbaru  Sinarmas MSIG Life , Rabu (6/9/2023). Inasari mengatakan, dengan pengajuan yang mudah dan jaminan diterima, produk itu memberikan solusi bagi masyarakat yang ingin membangun kondisi finansial keluarga yang kokoh di masa pensiun. Inovasi tersebut juga memperkuat perwujudan komitmen perusahaan sebagai Trusted Partner for Life. Direktur Retail Banking  Bank Sinarmas  Miko Andidjaja menyampaikan, sebagai bank yang berkomitmen dalam menyediakan ragam solusi finansial bagi masyarakat Indonesia, Bank Sinarmas berkolaborasi dengan Sinarmas MSIG Life meluncurkan Sinarmas Pension Plan. “Kami berharap lebih banyak masyarakat Indonesia yang merencanakan masa pensiun mereka dengan lebih baik dan memiliki perlindungan finansial yang kuat sehingga lebih tenang, mendapatkan rasa aman dan lebih sejahtera di hari tua.” ungkap Miko Andidjaja. Seluruh nasabah Bank Sinarmas di Indonesia dapat mengakses Sinarmas Pension dan mengetahui informasi lebih lanjut dengan menghubungi Kantor Cabang Bank Sinarmas terdekat. Produk asuransi jiwa Sinarmas Pension merupakan solusi inovatif yang dapat membantu masyarakat Indonesia melakukan perencanaan keuangan. Selain uang pertanggungan yang besar, Sinarmas Pension Plan memberikan manfaat lain. Di antaranya seperti manfaat tahunan yang meningkat secara berkala, serta beragam keunggulan dan fleksibilitas seperti bebas memilih masa pensiun. Masa pembayaran premi dan besaran uang pertanggungan asuransi tersebut juga disesuaikan dengan kebutuhannya. ( Daffa Naufal Ramadhan ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230906/215/1692256/sinarmas-msig-life-dan-bank-sinarmas-garap-segmen-bagi-pensiunan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-27 15:50:00", "title": "Anak Usaha Golden Energy Mines (GEMS) Raih Pinjaman Rp2,2 Triliun dari Bank BRI", "content": " Bisnis.com , JAKARTA - Anak usaha langsung dan tidak langsung emiten kontraktor tambang Grup Sinarmas PT Golden Energy Mines Tbk. (GEMS), yakni PT Borneo Indobara (BIB) dan PT Barasentosa Lestari (BSL) memperoleh fasilitas pinjaman sebesar Rp2,2 triliun dari PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI). Corporate Secretary GEMS Sudin mengatakan Bank BRI dan BIB, telah menandatangani perjanjian kredit modal kerja cash collateral, dengan limit pinjaman Rp2,2 triliun pada 26 September 2023. Jangka waktu dari fasilitas kredit ini adalah 12 bulan. \"Tujuan dari fasilitas kredit ini adalah untuk keperluan modal kerja,\" tulis Sudin dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Rabu (27/9/2023). Selain Borneo Indobara, Barasentosa Lestari juga menandatangani perjanjian kredit modal kerja dengan limit pinjaman Rp225 miliar. Jangka waktu dari fasilitas kredit ini adalah 12 bulan. Sama seperti BIB, fasilitas kredit BSL juga akan digunakan untuk membiayai keperluan modal kerja. GEMS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GEMS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695802612585\" }); Sudin melanjutkan fasilitas kredit ini akan mendukung pertumbuhan dan kinerja operasional GEMS, dan memperkuat kondisi keuangan GEMS karena tambahan fasilitas modal kerja. \"Fasilitas kredit ini juga berdampak positif terhadap kelangsungan usaha GEMS,\" ucapnya. Sebagai informasi, Borneo Indobara merupakan salah satu tambang GEMS yang beroperasi di Kabupaten Tanah Bumbu, Kalimantan Selatan. Sementara itu, Barasentosa Lestari beroperasi di Kabupaten Musi Rawas Utara dan Musi Banyuasin, Sumatera Selatan. Sebelumnya, BIB dan BSL bersama entitas langsung dan tidak langsung GEMS seperti PT Kuansing Inti Makmur dan PT Roundhill Capital Indonesia juga tercatat mendapatkan fasilitas pinjaman dari PT Bank Mandiri (Persero) Tbk. (BMRI) senilai total US$180 juta atau setara Rp2,73 triliun. Pinjaman ini diperoleh pada 31 Juli 2023. Rincian fasilitas yang didapatkan tersebut adalah term loan yang terdiri dari 2 tranches, dengan Trance A term loan dan Trance B term loan revolving. Pinjaman ini memiliki jangka waktu 5 tahun. Limit pinjaman dari masing-masing fasilitas tersebut adalag Trance A - Term Loan maksimal US$50 juta, Tranche B - Term Loan Revolving maksimal US$110 juta, dan fasilitas accordion maksimal US$20 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230927/192/1699019/anak-usaha-golden-energy-mines-gems-raih-pinjaman-rp22-triliun-dari-bank-bri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-02 09:03:00", "title": "Dimotori Gopay Tabungan By Jago, Kinerja dan Saham ARTO Bakal Terkerek?", "content": " Bisnis.com , JAKARTA – PT Sinarmas Sekuritas merekomendasikan beli bagi saham PT Bank Jago Tbk. (ARTO) di level Rp1.840 setelah melihat hasil kinerja sembilan bulan 2023 sekaligus melihat potensi ekosistem dengan GOTO. Analis Sinarmas Sekuritas Ivan Purnama Putera mengatakan hasil kinerja ARTO sejauh ini masih sesuai jalur yang diperkirakan. “Menurut pandangan kami akan ada perbaikan pada kuartal terakhir seiring dengan upaya bank menuju optimal sisi pendanaan dan pertumbuhan pinjaman dengan melakukan pengetatan dengan mitranya, terutama GoTo Finansial,” ungkapnya dalam riset, Kamis (2/11/2023). Ivan merekomendasikan beli saham ARTO pada target harga Rp1.840 dengan potensi kenaikan 17,57%. Menurutnya target itu telah menghitung price book value sebesar 3 kalu untuk tahun depan. Dia optimistis fitur anyar sekaligus mempererat hubungan dengan mitra. ARTO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ARTO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698890516627\" }); “Kemitraan yang kuat dengan Goto telah mendorong momentum bagi ARTO untuk memanfaatkan ekosistem GoPay Tabungan by Jago yaitu dompet digital dengan manfaat bank. Ini menawarkan kesederhanaan uang elektronik seperti aktivasi akun cepat serta keuntungan bank yang menawarkan bunga 2,5%,” jelasnya. Adapun setelah baru diluncurkan Gopay Tabungan by Jago sudah menarik 200.000 pengguna dengan aktivitas lebih dari 85%. Ivan menyebutkan Bank Jago juga telah mencatat lebih dari 1,3 juta transaksi dan Rp175 miliar volume transaksi sejak diluncurkan. ARTO dan GoTo juga berencana untuk meluncurkan penggajian GoTo di Jago, yang bisa menjadi sumber lain untuk itu mendorong momentum di masa depan. Selain itu, Ivan melihat Keputusan untuk menaikkan suku bunga acuan oleh Bank Indonesia pada Oktober dapat memberikan tekanan pada ARTO kinerja pada kuartal IV/2023 seperti yang dinyatakan bank. Namun, Manajemen Bank Jago yakin masih berupaya meningkatkan kinerja pada kuartal terakhir seiring dengan upaya bank untuk terus melaju rasio CASA lebih tinggi pada kuartal III/2023 menjadi 73,2% atau meningkat sebesar 263 ppt YoY / 182 ppt QoQ. “Kualitas aset juga membaik dengan NPL menjadi 1,15% pada kuartal III/2023. Bank Jago bertujuan untuk mempercepat aliran pinjamannya, khususnya melalui mitra pemberi pinjaman utamanya, GoTo Financial,” pungkasnya. Di sisi lain, emiten bank digital tersebut telah membukukan laba bersih sebesar Rp50,29 miliar, meningkat 24 persen secara tahunan atau year on year (YoY) dibandingkan laba bersih pada periode yang sama tahun lalu, yakni Rp40,57 miliar. Berdasarkan laporan keuangan, laba bank terdorong oleh kinerja pendapatan bunga bersih atau net interest income (NII) yang naik 22,91 persen menjadi Rp1,2 triliun. Meski begitu, margin bunga bersih atau net interest margin (NIM) turun dari 10,47 persen pada September 2022 menjadi 9,97 persen pada September 2023. Selain kinerja pendapatan bunga bersih, laba bank terdorong oleh pendapatan berbasis komisi atau fee based income yang naik dua kali lipat dari Rp8,9 miliar menjadi Rp17,87 miliar. Dari sisi intermediasi, Bank Jago membukukan penyaluran kredit Rp10,9 triliun, tumbuh 33 persen YoY. Di sisi lain, aset bank naik 21 persen YoY menjadi Rp19,12 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231102/192/1710404/dimotori-gopay-tabungan-by-jago-kinerja-dan-saham-arto-bakal-terkerek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-26 06:32:00", "title": "Sinarmas Sekuritas Bidik Saham ARTO ke Rp3.480, Ekosistem Jadi Penopang", "content": " Bisnis.com , JAKARTA – Kinerja PT Bank Jago Tbk (ARTO) pada 2023 menarik perhatian Sinarmas Sekuritas yang merekomendasikan beli saham pionir bank digital berbasis ekosistem ini dengan target Rp3.480 per unit. Analis Sinarmas Sekuritas Ivan Purnama Putra menjelaskan pihaknya mengantisipasi lompatan kinerja dalam jangka panjang sehingga merekomendasikan beli bagi saham ARTO. “Kami mempertahankan peringkat beli dengan menetapkan target harga kami sebesar Rp3.480  dengan potensi kenaikan 28,9% yang mengukur dari 5,5x P/B, karena ARTO menunjukkan hasil kinerja yang luar biasa,” tulisnya dalam riset, Senin (25/3/2024). Menurutnya ARTO dapat mengoptimalkan momentum dengan para mitra strategisnya seperti ekosistem GOTO dan BFIN untuk jangka panjang. Terutama sejak masuknya Tiktok sebagai pemegang saham pengendali Tokopedia yang membuka peluang bisnis  buy now pay later  (BNPL). Namun, masih terdapat tantangan bagi bank, seperti persaingan yang lebih ketat. ARTO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ARTO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711399288738\" }); Ivan mengatakan ARTO telah membukukan kenaikan pinjaman sebesar 38,1% YoY menjadi Rp13 triliun pada 2023. Menurut hitungannya GoTo Financial (GTF) berkontribusi hingga 13% atau Rp 1,7 triliun pada kuartal IV/2023 dari Rp 0,9 triliun pada kuartal III/2023 dan BFIN menyumbang porsi sekitar 6%-7%. Segmen pinjaman melalui kemitraan & ekosistem  masih menjadi pendorong utama dengan pertumbuhan hampir dua kali lipat dari Rp6,8 triliun menjadi Rp12,1 triliun. Kualitas aset juga menunjukkan hasil positif dengan memangkas NPL lebih dari setengahnya menjadi 0,8%. Pencapaian tersebut terbilang menarik mengingat “awan gelap” yang tengah menggelayuti bisnis peer to peer lending. Pertumbuhan kredit kemitraan yang diimbangi dengan NPL rendah menunjukkan manajemen risiko Bank Jago berjalan optimal. Ivan memperkirakan ARTO mampu membukukan NPL yang cukup rendah sebesar 1-1,5% pada 2024  dengan melakukan diversifikasi pinjaman, terutama pinjaman tunai dan BNPL. Di sisi lain, segmen deposito ARTO menguat berkat  GoPay Tabungan by Jago yang telah menjangkau lebih dari 1,1 juta pengguna dan volume transaksi bulanan hingga Rp1,3 triliun. Dengan begitu, simpanan nasabah tumbuh sebesar 45,8% YoY menjadi Rp12,1 triliun dengan deposito berjangka memiliki pertumbuhan tertinggi sebesar 61% YoY pada 2023. Adapun Manajemen ARTO memperkirakan rasio CASA akan dipertahankan pada kisaran 60-65% pada 2024. “Pada 2024, fokus utama ARTO adalah jumlah pelanggan, ukuran neraca, dan kualitas portofolio. Lalu mempererat hubungan dengan mitra merupakan salah satu strategi utama karena ARTO juga berencana menawarkan produk baru yaitu pembiayaan kendaraan untuk Gojek driver, bekerja sama dengan GOTO dan BFIN,” ungkapnya. Menurutnya Bank Jago akan terus berusaha membangun momentum dengan para mitranya karena pembiayaan melalui GTF diharapkan dapat berkontribusi lebih besar hingga keseluruhan pinjaman bisa mencapai 20% pada 2024. Pada 2024, Sinarmas Sekuritas memperkirakan laba bersih ARTO naik 91% ke posisi Rp138 miliar. Sementara itu, pendapatan bunga ARTO diproyeksi mampu menembus Rp2,28 triliun. Di sisi lain, untuk periode jangka pendek, Tim analis MNC Sekuritas merekomendasikan buy on weakness saham ARTO. Pasalnya, saham ARTO menguat 0,75% ke Rp2.700 disertai peningkatan volume pembelian dan penguatannya pun mampu berada di atas MA20. “Selama masih mampu bergerak di atas Rp2,560 sebagai stoplossnya, maka posisi ARTO saat ini diperkirakan sedang berada di awal wave (iii) dari wave [i] dari wave 3 pada label hitam. Adapun target terdekat adalah Rp3.050 sampai dengan Rp3.340,” jelasnya. ---------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240326/189/1752770/sinarmas-sekuritas-bidik-saham-arto-ke-rp3480-ekosistem-jadi-penopang?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]