[
{"datex": "2024-11-09 08:19:13", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-09-24 16:32:00", "title": "Samindo Resources (MYOH) Batal Ikut Proyek PLTS Bali", "content": " Bisnis.com , JAKARTA – Emiten pertambangan  PT Samindo Resources Tbk.  mundur dari tender proyek  Pembangkit Listrik Tenaga Surya (PLTS)  berkapasitas 50 megawattt (MW) yang berlokasi di Bali. Investor Relations Manager Samindo Resources  Ahmad Zaki Natsir mengatakan pihaknya memutuskan mundur setelah melakukan kajian mendalam. “Kami ingin tetap melaksanakan diversifikasi bisnis. Tapi mengenai tender  Independent Power Plant  (IPP) PLTS di Bali Barat dan Bali Timur, kami mundur dari tender,” ungkapnya, Selasa (24/9/2019). Zaki menuturkan saat ini, bukanlah waktu yang tepat bagi emiten berkode saham MYOH itu untuk mengikuti proses tender tersebut. Pasalnya, salah satu kriteria untuk peserta tender adalah perusahaan harus berpengalaman dalam IPP PLTS. Adapun MYOH masih pemain baru dalam bidang tersebut.  Meski demikian, dia menyatakan perseroan akan tetap mencari tender-tender IPP baru. Hal ini sejalan dengan strategi perusahaan untuk mendiversifikasi bisnisnya ke tiga bidang, yakni  energy development ,  energy infrastructure , dan  renewable energy . Sementara itu, Direktur Independen Samindo Resources Ahmad Saleh menyampaikan proyek PLTS di Bali merupakan kali kedua bagi perseroan mengikuti tender proyek serupa. Sebelumnya, MYOH sempat mengikuti tender proyek PLTS di Sumatra Utara. Namun, saat itu, perseroan didiskualifikasi karena dianggap sebagai perusahaan modal asing. Padahal, sebagai perusahaan publik, jelasnya, MYOH tak bisa dikelompokkan sebagai perusahaan dalam negeri maupun asing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190924/192/1151838/samindo-resources-myoh-batal-ikut-proyek-plts-bali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:19:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190930/441/1153465/rencana-emiten-myoh-buru-kontrak-tambang-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-30 19:34:00", "title": "Curah Hujan Turun, Kinerja Operasi Samindo Resources (MYOH) Terkerek", "content": " Bisnis.com , JAKARTA - PT Samindo Resources Tbk. mencetak kenaikan volume pemindahan batuan penutup atau  overburden removal  pada kuartal III/2019 seiring dengan turunnya curah hujan. Direktur Independen Samindo Resources Ahmad Saleh mengatakan pada kuartal II/2019, volume batuan penutup perseroan berjumlah hanya mencapai 12,5 juta  bank cubic meter  (bcm). Adapun realisasinya meningkat pada kuartal III/2019 dengan volume  overburden removal  mencapai 15,5 juta bcm.  “Dibandingkan dengan kuartal II, volume batuan penutup di kuartal II naik hingga 23,3%. Ini karena kuartal II curah hujan cukup tinggi sehingga masuk di kuartal III, curah hujan rendah dan kami genjot kinerja,\" ujarnya dalam paparan kinerja kuartal III/2019, Rabu (30/10/2019).  Adapan sepanjang 9 bulan tahun ini, total  overburden removal  emiten dengan kode saham MYOH tersebut telah mencapai 40,1 juta bcm atau 69,02% dari target tahun ini sebanyak 58,1 bcm. Dari sisi produksi, perseroan yakin mampu melampaui target tahun ini sebanyak 10,7 juta ton setelah realisasinya mencapai 8,7 juta ton hingga kuartal III/2019. Adapun produksi batu bara MYOH sepanjang tahun lalu mencapai 9,9 juta ton.  Saleh mengungkapkan rendahnya curah hujan menjadi faktor utama yang mendorong naiknya kinerja operasi perseroan.  \"Kami berharap dalam 2 bulan ini curah hujan tak setinggi waktu seperti ini pada tahun lalu. Dengan prediksi curah hujan yang tak terlalu tinggi hingga akhir tahun, insyaallah target tercapai. Kalau curah hujan tinggi hingga akhir bulan Desember, tentu akan pengaruh pada kinerja,\" tuturnya.  Investor Relations Manager MYOH Ahmad Zaki Natsir menambahkan cuaca memang menjadi hambatan terbesar dalam kegiatan operasi tambang memang cuaca. Sepanjang paruh pertama tahun ini, curah hujan di lokasi penambangan sangat tinggi.  Dia memaparkan dalam beberapa hari sepanjang kuartal II/2019, waktu pemeliharaan pada saat hujan rerata 7 jam per hari. Artinya, aktivitas operasional dapat berjalan normal selama 17 jam saja. \"Saat hujan turun, dalam pit ini seperti kubangan, kolam, sehingga kami tak bisa beroperasi. Hujan turun kami lakukan pembersihan sehingga bisa beroperasi butuh waktu 7 jam. Saat ini lebih kondusif kondisinya, kemarin sempat kemarau sehingga operasional maksimal,\" ucapnya.  Adapun sepanjang Juli-Agustus 2019, rerata waktu pemeliharaan saat hujan hanya 1,1 jam per hari. Dari sisi keuangan, hingga September 2019, perusahaan jasa pertambangan tersebut membukukan pendapatan senilai US$188,9 juta atau naik 7,82% dibandingkan dengan pendapatan pada periode yang sama tahun lalu senilai US$175,2 juta. Zaki menambahkan dari belanja modal yang dianggarkan tahun ini senilai US$17,8 juta, yang sudah terealisasi sekitar 60% dengan alokasi sekitar US$14,5 juta untuk  overburden removal  dan produksi batu bara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191030/44/1165068/curah-hujan-turun-kinerja-operasi-samindo-resources-myoh-terkerek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:19:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191031/451/1165090/rencana-kerja-korporasi-samindo-wujudkan-akuisisi-tambang-2020?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-31 09:29:00", "title": "Samindo Resources (MYOH) Siap Akuisisi Tambang Batu Bara 2020", "content": " Bisnis.com , JAKARTA — PT Samindo Resources Tbk. akan merealisasikan rencana akuisisi tambang pada tahun depan seiring dengan masih lemahnya harga batu bara. Investor Relations Manager PT Samindo Resources Tbk Ahmad Zaki Natsir mengatakan saat ini perusahaan terus mencari wilayah tambang yang akan diakuisisi. Hal itu dikarenakan harga batu bara yang terus mengalami tren penurunan sepanjang tahun ini. \"Harganya lagi turun terus, jadi kalau mau cari tambang itu sedikit berhati-hati karena kami akan lihat kondisi marketnya,\" ujarnya, Rabu (30/10/2019).  Menurutnya, apabila melakukan akuisisi tambang tahun ini dengan  assessment  angka atau harga batu bara saat ini, tentu tidak ada pengusaha tambang yang mau. \"Mereka lebih baik enggak produksi tetapi punya konsesi panjang 30 tahun. Lebih baik berhenti dulu. Namun, mereka mau enggak mau produksi untuk sekedar membiayai karyawan,\" ucapnya.  Dia memperkirakan waktu yang untuk melakukan akuisisi tambang pada tahun depan dengan harga batu bara yang tak terlalu rendah. Adapun, alokasi anggaran emiten berkode MYOH untuk mengakuisisi tambang senilai US$100 juta.  \"Untuk waktu dekat, tahun ini belum bisa direalisasikan akuisisinya.Tahun depan diharapkan minimal ada satu tambang yang diakuisisi. Tentu lihat market, di 2018, harga batu bara bisa melejit US$100 per ton ini semua orang syok. Stabilnya berapa sehingga angka itu pas, untuk pemilik tambang tentu maunya tinggi [harga batu bara],\" kata Zaki.  Direktur Independen MYOH Ahmad Saleh mengungkapkan pihaknya tertarik untuk mengakuisisi tambang yang berada atau akan dibangun pembangkit listrik di mulut tambang.  \"Yang paling menarik ini tambang-tambang yang dekat dengan lokasi  power plant . Tentu kalori batu bara yang terkandung pun bagus,\" tuturnya.  Kendati demikian, untuk memilih lokasi tambang yang akan diakuisisi juga perlu dilakukan hitungan secara ekonomis dan wilayah yang  clean and clear  (C&C). Sebelumnya, tambang yang diincar MYOH tersebut memiliki cadangan di atas 20 juta ton. Selain itu, kalori batu bara yang terkandung di atas 4.000 kkal/kg. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191031/44/1165236/samindo-resources-myoh-siap-akuisisi-tambang-batu-bara-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-22 18:57:00", "title": "Produksi Batu Bara Samindo Resources (MYOH) Naik Tipis, Ini Pemicunya", "content": " Bisnis.com,  JAKARTA – Emiten jasa kontraktor pertambangan PT Samindo Resources Tbk. merealisasikan produksi batu bara sebanyak 11,1 juta ton sepanjang tahun lalu. Investor Relations Manager Samindo Resources Ahmad Zaki mengatakan volume produksi batu bara perseroan pada 2019 naik 7,76% dibandingkan dengan produksi pada 2018 yang mencapai 10,3 juta ton. “Dari total produksi itu, PT Kideco Jaya Agung menghasilkan 10,6 juta ton, sedangkan PT Bayan Resources Tbk. memeroleh 500.000 ton,” katanya kepada  Bisnis  pada Rabu [21/1/2020]. Zaki menambahkan peningkatan produksi batu bara Januari—Desember 2019 ditopang oleh kinerja pengupasan lapisan tanah atau  overburden removal  yang digarap perseroan pada 2018. Tahun lalu, lanjutnya, emiten berkode saham MYOH itu banyak melakukan pemindahan material tapi tidak sebanding dengan jumlah batu bara yang terangkut. Alhasil, banyak lapisan batu bara baru yang terbuka untuk diangkut. Selain itu, aktivitas pertambangan banyak dilakukan pada area dengan rasio pengupasan lebih rendah. “Jadi dibandingkan dengan tahun sebelumnya, pada 2019 batu bara yang bisa kami tambang lebih banyak,” imbuhnya. Selain itu, volume  overburden removal  (OB) MYOH juga meningkat 0,36% secara tahunan dari 55 juta  bank cubic meter  (bcm) pada 2018 menjadi 55,2 juta bcm pada 2019. “ Overburden removal  Kideco sekitar 49,6 juta bcm sedangkan BYAN sekitar 5,6 juta bcm,” katanya. Zaki menyebutkan peningkatan OB perseroan didorong oleh penambahan 10 unit  dump truck  untuk mengangkut material. Selain itu, perseroan juga melakukan perawatan alat-alat produksi pada awal 2019. “Kami lakukan [perawatan] saat curah hujan tinggi jadi saat musim kemarau alat kami sudah siap untuk operasi semua,” katanya. Berdasarkan data  Bloomberg , saham MYOH turun tipis 0,82 persen atau 10 poin ke level Rp1.215 per saham pada perdagangan Rabu (22/1/2020). Meski demikan, harga saham MYOH dalam setahun terakhir mencetak return positif 16,27%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200122/192/1192978/produksi-batu-bara-samindo-resources-myoh-naik-tipis-ini-pemicunya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:19:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200123/442/1193008/volume-batu-bara-2019-produksi-myoh-naik-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:19:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210330/447/1374261/jasa-pertambangan-myoh-siap-gaet-klien-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-11 05:59:00", "title": "Harga Batu Bara Melesat, Kontrak Samindo (MYOH) Bertambah pada 2022", "content": " Bisnis.com , JAKARTA — Tren kenaikan harga batu bara di pasar global yang masih bertahan di atas US$250 per ton mendorong perusahaan tambang di Tanah Air untuk terus menggenjot kinerja. Kontraktor pertambangan PT  Samindo Resources  Tbk. ikut ketiban berkah harga batu bara, dengan tambahan kontrak sebesar 2 juta ton batu bara untuk tahun ini. Pada tahun lalu, emiten berkode saham  MYOH  itu memproduksi 11,3 juta ton batu bara dari target 10,2 juta ton. Sementara itu, untuk pengangkutan batu bara mencapai 27,8 juta ton. “Tren kenaikan harga batu bara global dan harga batubara acuan mendorong perusahaan tambang batu bara menggenjot produksinya. Sebagai kontraktor, syukur kami mendapatkan tambahan 2 juta ton untuk tahun ini,” kata Direktur Pengembangan Bisnis Samindo Resources, Gilbert Markus Nisahpih, Jumat (8/4/2022). Sejalan dengan itu, MYOH juga meningkatkan volume pengupasan lapisan tanah (overburden removal) pada tahun ini menjadi 38 juta bank cubic meter (bcm) dari realisasi 2021 sebanyak 36 juta bcm. Untuk mencapai target tersebut,  Samindo  mengalokasikan belanja modal 2022 sebesar US$2 juta atau sekitar Rp28 miliar, tidak jauh berbeda dengan proyeksi belanja modal pada tahun lalu. Menurut Gilbert, perusahaan akan tetap melanjutkan kebijakan efisiensi yang cukup signifikan menurunkan biaya pokok penjualan ( cost of good sold /COGS), salah satunya adalah pengurangan biaya perawatan ( maintenance ). “Penerapan efisiensi pada kegiatan operasi terbukti meningkatkan kinerja finansial perusahaan, yaitu laba bersih sepanjang 2021 mencapai US$26,92 juta atau naik 19,62 persen dari realisasi laba bersih 2020 yang tercatat US$22,50 juta,” ujarnya. Untuk tahun ini,  Samindo  memasang target laba bersih moderat, yaitu sama seperti proyeksi 2021 sebesar US$12 juta, sembari berharap pendapatan akan meningkat. Pada tahun lalu, perusahaan mencatatkan pendapatan US$120,16 juta atau turun 9,13 persen dari tahun sebelumnya yang mencapai US$132,24 juta. Tak bisa dimungkiri, masih memanasnya konflik antara Rusia dan Ukraina secara perlahan mulai membangkitkan kembali harga batu bara di pasar global, setelah sempat melemah pada 25—29 Maret 2022. Kondisi tersebut turut melambungkan HBA hingga menyentuh US$288,40 per ton pada April 2022, dan menjadi level tertinggi sejak 2010 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220411/192/1521414/harga-batu-bara-melesat-kontrak-samindo-myoh-bertambah-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-08-30 19:34:00", "title": "Harga Batu Bara Tinggi, Samindo (MYOH) Cari Proyek Baru", "content": " Bisnis.com , JAKARTA - PT  Samindo Resources  Tbk. (MYOH) sedang mencari kontrak baru saat harga batu bara saat ini tinggi. Data ICE Newcastle Australia menunjukkan harga batu bara mencapai US$422 per ton pada Selasa (30/8/2022). Sekretaris Samindo Resources Ahmad Zaki Natsir mengatakan tingginya harga  batu bara  saat ini tidak serta merta berdampak terhadap perusahaan jasa pertambangan. Hal ini lantaran kenaikan harga batu bara tidak serta merta membuat produsen menaikan volume secara drastis yang menyebabkan dibutuhkannya kontraktor tambahan untuk meningkatkan volume batu bara. \"Kenyataannya saat ini para penambang besar volume produksi di tahun 2022 relatif konservatif. Namun demikian kami tetap berupaya untuk mencari peluang-peluang proyek baru,\" ujar Ahmad Zaki kepada Bisnis pada Selasa (30/8/2022). MYOH kini tengah berusaha untuk mendapatkan proyek tambahan dari proyek yang sedang berjalan saat ini. Upaya tersebut dilakukan dengan terus memberikan hasil kerja maksimal yang otomatis akan meningkatkan daya tawar menawar MYOH di mata klien dan industri  pertambangan  batu bara. Saat ini, MYOH tengah fokus untuk melayani satu klien yang ada dengan berupaya untuk memperpanjang kontrak yang akan berakhir pada tahun 2023. Perpanjangan kontrak ini disebut Ahmad Zaki tidak berhubungan dengan tingginya harga batu bara saat ini. \"Kontrak kita dengan klien  existing  berakhir tahun 2023 dan saat ini sedang proses perpanjangan,\" ujar Ahmad Zaki. Berdasarkan laporan keuangan per 31 Maret 2022, PT Kideco Jaya Agung tercatat sebagai satu-satunya pelanggan yang memiliki nilai transaksi lebih dari 10 persen dari pendapatan konsolidasian. Adapun pendapatan yang diperoleh dari Kideco Jaya Agung mencapai US$31,17 juta atau kisaran Rp447,56 miliar (kurs Rp14.357). Terkait dengan produksi tahun ini, Ahmad mengacu pada laporan keuangan tahun buku 2021. Dalam laporan tersebut MYOH menargetkan overburden naik 1,60 persen menjadi 38 juta bank cubic meter (bcm) dari 37,38 juta bcm pada 2021. Sementara untuk produksi batu bara MYOH menargetkan sekitar 8,60 juta ton. Angka ini turun 23,89 persen dari produksi batubara MYOH pada 2021 yakni 11,34 juta ton. Terkait dengan pendapatan  MYOH  memproyeksikan pendapatan US$ 155,71 juta atau setara Rp2,22 triliun. Angka tersebut menurun 3,08 persen dari capaian tahun 2021 yakni US$160,66 juta atau setara Rp 2,29 triliun (kurs Rp14.278). Sementara untuk laba, MYOH memasang target US$22,85 juta (setara Rp326,3 miliar) atau turun 15,22 persen dari tahun 2021. Laba setelah pajak yang diperoleh MYOH pada 2021 mencapai US$26.95 juta atau setara Rp384,88 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220830/7/1572410/harga-batu-bara-tinggi-samindo-myoh-cari-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:19:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220831/442/1572511/dampak-kenaikan-harga-batu-bara-adro-ketiban-untung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:19:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181205/451/866301/produksi-batu-bara-samindo-bidik-kenaikan-8?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-22 06:37:00", "title": "MYOH Bidik Produksi Batu Bara 10,8 Juta Ton", "content": " Bisnis.com , JAKARTA -Emiten kontraktor tambang batu bara PT Samindo Resources Tbk. (MYOH) membidik volume pengupasan lapisan penutup (overburden/ OB) 58 juta bank cubic meter (bcm) dan produksi batu bara 10,8 juta ton. Investor Relation PT Samindo Resources Tbk. (MYOH) Ahmad Zaki Natsir menyampaikan, pada 2019 perusahaan menargetkan volume OB 58 juta bcm dan produksi 10,8 juta ton. Volume itu meningkat sedikit dari estimasi realisasi 2018 masing-masing sebesar 55 juta bcm dan 10,4 juta ton. “Faktor pendorong pada 2019 adalah karena aktivitas MYOH lebih banyak difokuskan di pit dengan  stripping  ratio tinggi,” tuturnya kepada Bisnis, dikutip Jumat (21/12). Menurut Zaki, industri batu bara pada 2019 sedikit melambat, karena China sebagai konsumen batu bara terbesar di dunia mengurangi penyerapan. Hal ini membuat impor berkurang dan memengaruhi fundamental batu hitam secara global. “Outlooknya [pasar batu bara] cenderung agak sedikit melambat karena faktor China,” imbuhnya. Sementara itu, per September 2018 MYOH membukukan pendapatan US$175,20 juta, meningkat dari sebelumnya US$133,29 juta. Laba bersih pun mencapai US$21,51 juta dari posisi per September 2017 senilai US$8,63 juta. Pada penutupan perdagangan Jumat (21/12), saham MYOH turun 0,48% menjadi Rp1.045. Harga masih melambung 49,29% sepanjang tahun berjalan. Kapitalisasi pasar mencapai Rp2,31 triliun dengan PER 5,39 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181222/192/872108/myoh-bidik-produksi-batu-bara-108-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-10-19 08:35:00", "title": "AKSI EMITEN 19 OKTOBER: MYOH Masih Garap Tambang Kideco, VIVA Mempercepat Pembayaran Utang", "content": " Bisnis.com,  JAKARTA – Berita mengenai PT Samindo Resources Tbk masih menggarap tambang anak usahanya serta PT Visi Media Asia yang mempercepat pembayaran utang menjadi topik beberapa media nasional hari ini, Kamis (19/10/2017). Berikut ringkasan berita emiten di sejumlah media nasional: MYOH Masih Garap Tambang Kideco.  Kendati mayoritas saham PT Kideco Jaya Agung akan diakuisisi oleh PT Indika Energy Tbk., PT Samindo Resources Tbk. (MYOH) masih akan menggarap tambang milik anak usahanya tersebut hingga kontrak pertambangan berakhir. (Bisnis Indonesia) VIVA Mempercepat Pembayaran.  PT Visi Media Asia Tbk. mempercepat pembayaran utang sebesar US$250 juta melalui fasilitas sindikasi delapan institusi fi nansial internasional yang menawarkan tingkat bunga lebih rendah. (Bisnis Indonesia) AGII Terbitkan Surat Utang Rp300 Miliar.  PT Aneka Gas Industri Tbk. akan menerbitkan obligasi dan sukuk senilai total Rp300 miliar untuk keperluan refinancing utang perseroan pada awal Desember 2017 mendatang. (Bisnis Indonesia) CPRO Konversi Utang US$ 186 Juta.  PT Central Proteina Prima Tbk (CPRO) melanjutkan program bersih-bersih utang. Perusahaan pakan budidaya perikanan dan makanan olahan ini akan menukar utang obligasi senilai US$ 185,78 juta menjadi saham. (Kontan) VIVA Percepat Pembayaran Utang.  PT Visi Media Asia Tbk (VIVA) memutuskan untuk mempercepat pembayaran utang senilai US$ 252 juta. Melalui rencana ini, VIVA bisa menghemat beban bunga hingga Rp 1,5 triliun. Hasil efisiensi itu akan digunakan untuk pengembangan usaha. (Kontan) PPRO Siapkan Capex Rp 2 Triliun di 2018 . PT PP Properti Tbk (PPRO) mulai ambil ancang-ancang untuk ekspansi tahun depan. Perusahaan ini menyiapkan belanja modal alias capital expenditure (capex) Rp 1,8 triliun hingga Rp 2 triliun di tahun 2018. (Kontan) Rights Issue SILO.  Demi membiayai ekspansi yang lebih gencar, PT Siloam International Hospital Tbk (SILO) akan menggelar penerbitan saham baru atau rights issue. Perusahan ini akan menawarkan 325,15 juta unit saham baru atau setara dengan 20% modal ditempatkan dan disetor penuh. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171019/7/700880/aksi-emiten-19-oktober-myoh-masih-garap-tambang-kideco-viva-mempercepat-pembayaran-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-20 21:33:00", "title": "MYOH Perkuat Kontrak Tambang Kideco", "content": " Bisnis.com, JAKARTA – PT Samindo Resources Tbk. telah meningkatkan kontrak pertambangan milik PT Kideco Jaya Agung. Investor Relations Samindo Resources Ahmad Zaki mengatakan anak usaha perseroan telah menandatangani kontrak dengan PT Kideco Jaya Agung pada pekan lalu. Kesepakatan tersebut, paparnya, untuk melanjutkan kontrak jasa pertambangan PT Kideco Jaya Agung dengan empat anak usaha perseroan, yakni PT Sims Jaya Kaltim, PT Samindo Utama Kaltim, PT Trasindo Murni Perkasa, dan PT Mintec Abadi. Berdasarkan kesepakatan tersebut, target produksi batu bara perseroan akan meningkat mulai 2018 hingga beberapa tahun ke depan. Pasalnya, kesepakatan tersebut menetapkan capaian 2017 sebagai batas bawah perhitungan target tahunan perseroan. “Persentasenya tidak ditentukan. Hanya disebutkan tidak lebih rendah dari target tahun 2017. Jadi, persentase fleksibel tergantung target produksinya Kideco,” katanya saat dihubungi Bisnis.com, Senin (20/11/2017). Selain kontrak Kideco, Zaki menambahkan perseroan telah mengantongi kontrak jangka menengah dari PT Bayan Resources Tbk. untuk melakukan aktivitas pemindahaan batuan penutup dan produksi batu bara. Pada tahun depan, lanjutnya, proyek Bayan akan memberikan kontribusi yang lebih signifikan terhadap kinerja operasional emiten berkode saham MYOH ini. “Kami berharap proyek Bayan berjalan dengan baik pada 2018 dan dapat memberikan konstribusi yang positif pada kinerja operasional perseroan,” katanya. Direktur Operasional Samindo Resources Ahmad Saleh mengungkapkan anak usaha perseroan, yakni PT SIMS Jaya Kaltim selama ini merupakan kontraktor pertambangan untuk Kideco. Menurutnya, berdasarkan perjanjian, SIMS akan menggarap tambang tersebut sampai kontrak pertambangan (perjanjian karya pengusahaan pertambangan batu bara/PKP2B) berakhir pada 2023. “Kalau setelah itu [2023], ya nanti kita lihat. Kita kinerja bagus saja. Kalau kinerja bagus, pasti kita akan digunakan,” katanya. Ahmad Zaki kala itu juga mengungkapkan bahwa untuk kontrak jasa pertambangan di Kideco memang sampai 2023. Namun memang setelah 2023, pihaknya belum mengetahui karena ada banyak skema dan opsi. “Ada banyak skema dan banyak yang bisa terjadi. Tapi, SIMS sudah 15 tahun di Kideco. Kalau porsi diambil, kontraktor lain butuh penyesuaian,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171120/192/711010/myoh-perkuat-kontrak-tambang-kideco?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-30 20:27:00", "title": "SAMINDO RESOURCES (MYOH) Cetak Laba Bersih Rp215,48 Miliar di Kuartal III/2014", "content": " Bisnis.com , JAKARTA - Samindo Resources Tbk. (MYOH) berhasil mencetak kenaikan laba bersih 58,63% menjadi  Rp215,48 miliar dibandingkan dengan periode yang sama tahun lalu  Rp135,84 miliar. Kenaikan laba bersih tersebut sejalan dengan pendapatan yang mencapai Rp2,26 atau naik 58,63% dibandingkan dengan pendapatan pada periode yang sama tahun lalu senilai Rp1,74 miliar. MYOH juga berhasil meningkatkan volume produksi batu bara mereka menjadi 6,8 juta ton atau naik 28,1% dibandingkan periode Januari-September tahun lalu. Selain itu, Corporate Secretary Samindo Hananta Wibowo mengungkapkan depresiasi rupiah belakangan ini telah memberikan keuntungan bagi perseroan. Dari sisi non-operasional, pengaruh nilai tukar mata uang cukup memberikan peranan terhadap pencapaian Samindo, katanya dalam keterangan resmi, Kamis (30/10/2014). Rugi selisih kurs pada periode ini tercatat senilai Rp2,09 miliar, jauh berkurang dari rugi selisih kurs kuartal III/2013 yang mencapai Rp23,54 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141030/192/269245/samindo-resources-myoh-cetak-laba-bersih-rp21548-miliar-di-kuartal-iii2014?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-06-09 11:42:00", "title": "Pendapatan Merosot, Laba Bersih Samindo Resources (MYOH) Turun 6,9% di Kuartal I", "content": " Bisnis.com , JAKARTA-- PT Samindo Resources Tbk. (MYOH) mengantongi laba bersih US$6,82 juta pada kuartal I/2015, turun 6,9% dibandingkan dengan periode yang sama tahun lalu US$7,36 juta. Berdasarkan laporan keuangan yang dirilis perseroan, Selasa (9/6/2015), disebutkan pendapatan pada kuartal I/2015 juga merosot menjadi US$55,99 juta dari sebelumnya US$63,27 juta. Kendati demikian, emiten berkode saham MYOH tersebut berhasil menekan biaya pokok pendapatan menjadi US$44,92 juta dari sebelumnya US$52,46 juta. Sehingga, laba kotor yang dikantongi meningkat tipis menjadi US$11,06 juta dari US$10,8 juta. Kinerja Samindo Resources pada kuartal I/2015 tertekan rugi neto selisih kurs yang mencapai US$633.710 dari sebelumnya laba US$975.945. Sehingga, laba tahun berjalan mengalami penurunan menjadi US$6,83 juta dari US$7,38 juta. Hingga 31 Maret 2015, total aset Samindo Resources mencapai US$159,53 juta dari akhir tahun lalu US$163,27 juta. Liabilitas US$74,47 juta dari US$82,62 juta dan ekuitas US$85,09 juta dari US$80,65 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150609/192/441542/pendapatan-merosot-laba-bersih-samindo-resources-myoh-turun-69-di-kuartal-i?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-03-16 21:10:00", "title": "KINERJA MYOH: Pendapatan Turun, Laba Samindo Naik 9,5%", "content": " Bisnis.com , JAKARTA--Emiten tambang batu bara PT Samindo Resources Tbk. (MYOH) berhasil membukukan kenaikan laba bersih yang dapat diatribusikan kepada entitas induk sebesar 9,5% menjadiUS$24,68 juta setara dengan Rp340,53 miliar (Kurs Rp13.795 per dolar AS) pada peridoe 2015 dari tahun sebelumnya US$22,54 juta. Sekretaris Perusahaan Samindo Resources Hananto Wibowo mengatakan pendapatan yang diraup perseroan memang terkoreksi 11,06% menjadi US$226,33 juta dari tahun sebelumnya US$254,94 juta. \"Kinerja perseroan yang positif ini terasa sangat berbeda dikarenakan pencapaian tersebut diraih oleh perseroan di tengah kondisi industri batu bara yang sedang mengalami tren negatif,\" katanya dalam keterangan resmi, Rabu (16/3/2016). Meski mengalami penurunan pendapatan, beban pokok pendapatan perseroan berhasil ditekan 15,03% menjadi US$184,06 juta dari US$216,62 juta. Sehingga, laba kotor yang diraup emiten besandi MYOH itu meningkat 11,62% menjadi US$42,27 juta dari US$37,86 juta. Kendati demikian, rugi selisih kurs tercatat melonjak tajam 260% menjadi US$1,41 juta dari sebelumnya US$595.134. Sehingga, membuat laba sebelum pajak hanya meningkat 10,22% menjadi US$33,48 juta dari US$30,38 juta. Laba tahun berjalan yang berhasil diraup MYOH pada 2015 sebesar US$24,73 juta, naik 9,5% dari tahun sebelumnya US$22,58 juta. Laba per saham dasar naik 9,8% menjadi US$0,0112 dari US$0,0102. Total aset Samindo Resources per 31 Desember 2015 terkoreksi 1,2% menjadi US$161,23 juta dari US$163,27 juta. Liabilitas turun 17,8% menjadi US$67,88 juta dari US$82,61 juta dan ekuitas naik 15,7% menjadi US$93,34 juta dari US$80,65 juta. Hananto menjelaskan, seluruh segmen laba perseroan berhasil mencatatkan pertumbuhan margin di atas 20%. Pencapaian itu diklaim berhasil saat harga batu bara terus terdepresiasi. Manajemen MYOH mengklaim satu-satunya upaya yang dapat dilakukan untuk bertahan dalam kondisi itu adalah dengan menciptakan proses kerja yang efektif dan efisien. Strategi itu dinilai berhasil menekan laju biaya. Biaya bahan baku yang merupakan komponen utama dari beban pokok pendapatan berkontribusi besar atas turunnya beban pokok pendapatan perseroan. Beban bahan baku berhasil ditekan hingga 32,6%. Saat yang sama, kas perseroan melonjak 91,2% dan memberikan fleksibilitas perseroan dalam memenuhi modal kerja dan mengurangi ketergantungan kepada pendanaan eksternal. Utang bank MYOH berkurang US$12 juta sepanjang tahun lalu. \"Kami berharap pencapaian positif perseroan dapat berlanjut di 2016 dan dapat memberikan nilai tambah yang tinggi kepada pemegang saham,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160316/192/528786/kinerja-myoh-pendapatan-turun-laba-samindo-naik-95?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-12 20:40:00", "title": "Samindo Resources (MYOH) Percepat Pelunasan Utang", "content": " Bisnis.com , JAKARTA--Emiten pertambangan PT Samindo Resources Tbk. (MYOH) mempercepat pelunasan utang untuk menekan tingkat risiko keuangan serta mengurangi beban bunga. Lee Kang Hycob, Direktur Utama Samindo Resources, mengatakan pelunasan sebagian utang dilakukan oleh anak usaha perseroan, PT SIMS Jaya Kaltim pada 8 April 2016. \"Pelunasan sebagian utang sebesar US$11,5 juta kepada Bank KEB Hana,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Selasa (12/4/2016). Dia mengatakan, perseroan sebelumnya juga telah melakukan pelunasan sebagian utang atas nama PT Samindo Utama Kaltim senilai US$2 juta kepada Bank KEB Hana. Jumlah tersebut setara dengan 14,5% dari total ekuitas perseroan. Pelunasan sebagian utang tersebut, katanya, merupakan kebijakan perseroan untuk menekan tingkat risiko keuangan, serta mengurangi beban bunga. Dalam laporan keuangan emiten berkode saham MYOH tersebut, laba bersih perseroan naik 9,52% dari sebelumnya US$22,58 juta menjadi US$24,73 juta. Pendapatan perseroan pada tahun lalu merosot 11,43% dari US$254,43 juta menjadi US$228,33 juta. Akan tetapi, Samindo-emiten batubara--mampu menekan biaya pokok pendapatan sebesar 61,51% dari sebelumnya US$216,52 juta menjadi US$134,06 juta. Tahun lalu, MYOH masih mengalami rugi kurs yang membengkak 262,71% dari sebelumnya hanya US$595.000 menjadi US$2,14 juta. Sedangkan, selisih kurs dari penjabaran laporan keuangan melesat 221,48% dari sebelumnya US$1,21 juta menjadi US$3,89 juta. Adapun, utang bank perseroan menyusut 25,36% dari US$22 juta menjadi US$17,55 juta. Sedangkan, utang usaha turun 28,87% dari US$19,73 menjadi US$15,31 juta. Jumlah lialibilitas menurun 21,7% dari US$82,61 juta menjadi US$67,88 juta. Jumlah aset perseroan menyusut 7,96% pada tahun lalu dari sebelumnya US$163,27 juta menjadi US$151,23 juta. Dari jumlah tersebut, jumlah aset lancar perseroan naik 4,29% dari US$81,83 juta menjadi US$85,34 juta. Sedangkan, jumlah aset tidak lancar menyusut 7,3% dari US$81,44 juta menjadi US$75,90 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160412/192/537282/samindo-resources-myoh-percepat-pelunasan-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-13 20:47:00", "title": "EMITEN TAMBANG: MYOH Tekan Utang, BORN Kena Denda", "content": " Bisnis.com , JAKARTA--Emiten pertambangan PT Samindo Resources Tbk. menekan utang dengan membayar pinjaman senilai US$13,5 juta kepada Bank KEB Hana, berbanding terbalik dengan PT Borneo Lumbung Energi & Metal Tbk. yang terkena denda atas akuisisi PT Asmin Koalindo Tuhup. Sekretaris Perusahaan Samindo Resources Hananto Wibowo mengatakan perseroan mempercepat pelunasan utang melalui anak usahanya, PT SIMS Jaya Kaltim sebesar US$11,5 juta kepada Bank KEB Hana. Pada Maret lalu, anak usaha perseroan, PT Samindo Utama Kaltim juga melunasi pinjaman sebesar US$2 juta. \"Sampai dengan akhir 2016, perseroan menargetkan untuk menurunkan jumlah utang perseroan sebesar 57%. Diharapkan pada akhir 2016, sisa utang perseroan sebesar US$20 juta,\" katanya dalam siaran pers, Rabu (13/4/2016). Secara keseluruhan, hingga April 2016, emiten berkode saham MYOH tersebut telah mempercepat pelunasan utang senilai US$13,5 juta. Pembayaran utang itu merupakan kelanjutan dari percepatan yang telah dilakukan sejak 2014. Sejak saat itu, total utang perseroan yang telah dibayar mencapai US$29 juta. Masing-masing pada 2014 senilai US$3,5 juta, pada 2015 sebesar US$12 juta, dan pada 2016 senilai US$13,5 juta. Kebijakan itu diklaim tidak menjadi indikasi Samindo Resources bakal menunda rencana ekspansi bisnis. Sebaliknya, perseroan tengah berencana menambah aktivitas bisnis dalam rencana ke depan. Secara terpisah, Direktur PT Borneo Lumbung Energy & Metal Tbk. Kenneth Raymond Allan, mengatakan perseroan diwajibkan untuk membayar kekurangan pembayaran sehubungan dengan akuisisi kepemilikan saham PT Asmin Koalindo Tuhup, PT Mahakam Pertambangan, dan PT Indofront Abadi senilai US$10 juta ditambah denda US$3,14 juta, serta sisa biaya arbitrase US$1,05 juta sebelum 20 April 2016. \"Dalam hal perseroan tidak melakukan pembayaran yang ditetapkan, majelis arbitrase meminta perseroan mengembalikan kepemilikan saham yang ada di ketiga entitas tersebut,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia. Pengembalian kepemilikan dilakukan dalam tiga hari sejak perintah eksekusi dari Pengadilan Negeri Jakarta Pusat dikeluarkan berdasarkan permintaan dari pemohon arbitrase, dengan catatan pihak pemohon arbitrase membayar kembali jumlah yang telah dibayarkan oleh perseroan sebelumnya ditambah bunga. Putusan majelis arbitrase SIAC antara perseroan dan Transasia Minerals Limited serta Bondline Limited pada 22 Januari 2013. Perseroan bersama dengan PT Renaissance Capital Asia dan PT Muara Kencana Abadi adalah tergugat berkaitan dengan klaim yang diajukan oleh Transasia Minerals Limited dengan Bondline Limited di Majelis Arbitrase Singapura. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160413/192/537720/emiten-tambang-myoh-tekan-utang-born-kena-denda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-03 18:44:00", "title": "Samindo Resources (MYOH) Bagi Dividen US$8 Juta", "content": " Bisnis.com , JAKARTA - Meski tekanan tengah dihadapi oleh perusahaan tambang batu bara, PT Samindo Resources Tbk. justru membagikan dividen tahun buku 2015 senilai US$8 juta. Sekretaris Perusahaan Samindo Resources Hananto Wibowo mengatakan keputusan pembagian dividen dilakukan dalam rapat umum pemegang saham tahunan (RUPST) yang digelar di Jakarta. \"Keputusan perseroan untuk membagikan dividen adalah salah satu bentuk apresiasi kepada pemegang saham,\" katanya dalam paparan publik, Selasa (3/5/2016). Rapat umum pemegang saham tahunan (RUPST) memutuskan untuk membagikan dividen senilai US$8 juta dari laba bersih tahun lalu US$24,7 juta. Sedangkan, senilai US$2,3 juta dialokasikan untuk cadangan wajib, dan US$14,4 juta sebagai laba ditahan. Pada kuartal I/2016, perseroan mencatatkan penurunan pemindahan batuan penutup 11% menjadi 11,9 juta bcm dari 13,4 juta bcm tahun lalu. Pengangkutan batu bara juga merosot 5% menjadi 7,5 juta ton dari 7,9 juta ton. Akan tetapi, produksi batu bara naik 11% menjadi 3 juta ton dari 2,7 juta ton. Target produksi tiga bulan pertama tahun ini mencapai 2,3 juta ton. Dari kinerja keuangan, manajemen MYOH tampaknya harus menelan pil pahit lantaran menghadapi tekanan. Pendapatan perseroan merosot 17,3% menjadi US$46,3 juta dari US$55,99 juta dan laba bersih terkoreksi 16,56% menjadi US$5,96 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160503/192/544317/samindo-resources-myoh-bagi-dividen-us8-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-04 09:49:00", "title": "AKSI MYOH: Samindo Resources Kepincut Bisnis Listrik 1.000 MW", "content": " Bisnis.com , JAKARTA- Kontraktor pertambangan batu bara PT Samindo Resources Tbk. mulai melirik bisnis listrik hingga 1.000 Megawatt lantaran harga komoditas yang masih rendah. Soemarno Witoro Soelarno, Direktur Samindo Resources, mengatakan kerugian yang ditimbulkan dari bisnis batu bara akibat rendahnya harga komoditas dapat ditutupi bila perseroan berbisnis listrik. Pembangunan pembangkit listrik tenaga uap (PLTU) menjadi solusi menggenjot  revenue  perseroan. \"Kapasitas 100 MW-200 MW akan dikelola sendiri. Di atas itu sampai 1.000 MW harus konsorsium,\" katanya usai paparan publik, Selasa (3/5/2016). Emiten bersandi MYOH itu menargetkan dapat menggenggam kepemilikan saham hingga 20% bila membentuk usaha patungan. Saat ini, perusahaan-perusahaan dari dalam negeri sedang melakukan penjajakan untuk pembangunan  power plant  bersama perseroan. Pembanguan PLTU itu diproyeksikan akan berada di mulut tambang. Perseroan juga membidik akuisisi perusahaan batu bara dengan cadangan lebih dari 200 juta ton untuk memenuhi kebutuhan  power plant  tersebut. Investor Relations Samindo Resources Ahmad Zaki Natsir menuturkan perseroan bakal melebarkan sayap ke lini bisnis perkebunan kelapa sawit dan kelistrikan. Targetnya, sektor kelistrikan bakal rampung periode  feasibility studies  pada akhir tahun ini. \"Yang lebih cepat  plantation , lokasi yang ditargetkan di Kalimantan, Sumatra, Bengkulu, Bangka,\" ujarnya. Dana untuk ekspansi di sektor perkebunan kelapa sawit dan kelistrikan dipastikan tidak dirogoh dari belanja modal ( capital expenditure /Capex). Tahun ini, perseroan hanya mengalokasikan belanja modal US$2,4 juta untuk operasional. Tahun ini, perseroan membidik target pelunasan utang bank hingga US$33,5 juta, dengan capaian pembayaran US$13,5 juta per April 2016. Akhir tahun, diproyeksikan utang bank MYOH tersisa US$20 juta. Pada kuartal I/2016, perseroan mencatatkan penurunan pemindahan batuan penutup 11% menjadi 11,9 juta bcm dari 13,4 juta bcm tahun lalu. Pengangkutan batu bara juga merosot 5% menjadi 7,5 juta ton dari 7,9 juta ton. \"Tapi produksi batu bara naik 11% menjadi 3 juta ton dari 2,7 juta ton. Target produksi tiga bulan pertama tahun ini mencapai 2,3 juta ton. Semua lebih tinggi dari target,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160504/192/544510/aksi-myoh-samindo-resources-kepincut-bisnis-listrik-1.000-mw?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-13 16:25:00", "title": "TOP LOSERS 13 MEI: Saham Samindo Resources (MYOH) Turun Hampir 10%", "content": " Bisnis.com, JAKARTA – Harga saham PT Samindo Resources Tbk turun paling tajam pada perdagangan hari ini, Jumat (13/5/2016). Saham ditutup turun tajam 9,7% ke level Rp456 per lembar saham. Adapun IHSG ditutup melemah 0,87% atau 41,61 poin ke level 4.761,72. Indeks melemah setelah tiga hari menguat berturut-turut sebesar 54,01 poin atau 1,13%. Sepanjang hari ini, indeks bergerak pada kisaran 4.745,91-4.803,3. Dari 528 saham yang diperdagangkan, sebanyak  107 saham menguat, 183 saham melemah, dan 238 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MYOH 456  -9,7  SAFE  114  -9,52  TIRT  90  -9,09  DAJK  79  -8,14  NELY  114  -8,06 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160513/190/547174/top-losers-13-mei-saham-samindo-resources-myoh-turun-hampir-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-25 02:57:00", "title": "KINERJA MYOH: Tertolong Kurs, Laba Samindo Resources Melonjak 25%", "content": " Bisnis.com , JAKARTA - Emiten kontraktor jasa pertambangan batu bara, PT Samindo Resources Tbk. (MYOH) membukukan lonjakan laba bersih sebesar 25% menjadi US$12,19 juta dari sebelumnya US$9,75 juta lantaran tertolong laba kurs. Laporan keuangan yang dirilis perseroan, Rabu (24/8/2016), menyebutkan selisih kurs dari penjabaran laporan keuangan mencapai US$2,04 juta pada semester I/2016. Padahal, tahun sebelumnya perseroan menderita rugi kurs senilai US$2,63 juta. Bila dirinci, pendapatan emiten bersandi saham MYOH itu terkoreksi 11,02% menjadi US$94,67 juta pada paruh pertama tahun ini dari US$107,43 juta. Akan tetapi, perseroan berhasi menekan biaya pokok pendapatan sebesar 16,07% menjadi US$75,31 juta dari US$89,73 juta. Sehingga, laba kotor yang diraup perseroan meningkat 9,4% menjadi US$19,35 juta dari US$17,69 juta. Laba sebelum pajak yang dikantongi perseroan juga meningkat 23,99% menjadi US$16,52 juta dari US$13,32 juta. Laba periode berjalan tercatat melompat 25,01% menjadi US$12,22 juta dari US$9,77 juta. Hingga 30 Juni 2016, total aset Samindo Resources mencapai US$150,53 juta lebih rendah dari akhir tahun lalu US$161,23 juta. Liabilitas berhasil ditekan menjadi US$50,94 juta dari US$67,88 juta dan ekuitas meningkat menjadi US$99,58 juta dari US$93,34 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160825/192/578183/kinerja-myoh-tertolong-kurs-laba-samindo-resources-melonjak-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-06 02:30:00", "title": "Produksi Batu Bara Samindo Resources (MYOH) Capai 5,9 Juta Ton", "content": " Bisnis.com , JAKARTA--Meski harga komoditas tambang batu bara meroket, PT Samindo Resources Tbk. (MYOH) menahan produksi dengan capaian 5,9 juta ton pada paruh pertama tahun ini. Sekretaris Perusahaan PT Samindo Resources Tbk. (MYOH) Hananto Wibowo, mengatakan terlepas dari kenaikan harga batu bara acuan (HBA), perseroan tetap fokus untuk ekspansi. \"Kami tetap fokus untuk mencoba ekspansi. Produksi batu bara Januari-Juni mencapai 5,9 juta ton,\" tuturnya kepada  Bisnis.com , Rabu (5/10/2016). Emiten berkode saham MYOH itu menganggarkan belanja modal ( capital expenditure /Capex) senilai US$7,5 juta. Perseroan juga menganggarkan dana ekspansi hingga US$1 juta. Dari bursa komoditas, harga batu bara kontrak Desember 2016 di Rotterdam telah melesat 70,99% sepanjang tahun berjalan ke level US$73,10 per metrik ton. Level tersebut menjadi harga tertinggi sejak akhir 2014. Pada perdagangan Rabu (5/10/2016), harga batu bara kontrak Desember 2016 di bursa Rotterdam menguat 0,14% sebesar 0,1 poin. Sepanjang September, harga batu bara melesat 11,08% sebesar 6,80 poin ke level US$68,15 per metrik ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161006/192/589896/produksi-batu-bara-samindo-resources-myoh-capai-59-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-13 20:11:00", "title": "Kinerja 2016 Laba MYOH Turun 14,02%", "content": " Bisnis.com JAKARTA – Laba yang dapat diatibusikan ke pemilik entitas induk PT Samindo Resources Tbk. (MYOH) sepanjang 2016 turun 14,02% menjadi US$21,22 juta, dibandingkan pencapaian pada 2015 yang mencatatkan sebesar US$24,68 juta. Berdasarkan laporan keuangan 2016 yang dipublikasikan di Bursa Efek Indonesia pada Senin (13/3/3017), MYOH mencatatkan perolehan pendapatan sepanjang 2016 sebesar US$190,11 juta atau menyusut 16% dari perolehan pada 2015 yang mencatatkan pendapatan sebesar US$226,33 juta. Kendati demikian, biaya pokok pendapatan perseroan sepanjang tahun lalu juga turun 16,24% dari US$184,06 juta pada 2015menjadi US$154,17 pada tahun lalu. Alhasil, penurunan laba kotor mampu ditahan pada posisi 14,97% dengan pencapaian US$35,94 juta pada 2016. Padahal, pada 2015, laba kotor mencapai US$42,27 juta. Hanya saja, beban umum dan administrasi naik 9,19% menjadi US$7,25 juta pada 2016 dibandingkan posisi 2015 yang mencatatkan sebesar US$6,64 juta. Namun, perseroan juga sukses menaikkan pendapatan keuangan sebesar 44,06% menjadi US$708.932 pada 2016 dari pencapaian 2015 yang hanya US$492.087. Selain itu, biaya keuangan juga ditekan 35,18% menjadi US$914.924 pada tahun lalu, sedangkan pada 2015 biaya keuangan mencapai US$1,41 juta. Namun, pendapatan lainnya tergerus 73,66% dari US$919.818 pada 2015 menjadi US$242.297 pada tahun lalu. Meskipun, perseroan mampu meraup keuntungan selisih kurs sebesar US$730.937 pada tahun lalu. Padahal, pada 2015, perseroan mencatatkan rugi kurs US$2,14 juta. Kondisi itu, akhirnya mampu menekan penurunan laba tahun berjalan sebesar 14,03% menjadi US$21,26 juta pada tahun lalu, dari posisi 2015 yang mencatatkan laba tahun berjalan sebesar US$24,73 juta. Perseroan, sepanjang tahun lalu akhirnya mampu mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar US$21,22 juta, atau turun 14,02% dibandingkan pencapaian 2015 yang mencatatkan US$24,68 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170313/192/636635/kinerja-2016-laba-myoh-turun-1402?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:20:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170429/441/649190/myoh-tambah-kontrak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-01 15:55:00", "title": "Kinerja Kuartal I/2017: Laba MYOH Melorot 43,21%", "content": " Bisnis.com,  JAKARTA--Perusahaan jasa pertambangan batu bara, PT Samindo Resources Tbk. (MYOH) mencatatkan penurunan keuntungan sebesar 43,21%. Penurunan tersebut disebabkan terpangkasnya pendapatan sebesar 4,3% akibat kondisi curah hujan yang masih cukup tinggi pada kuartal I/2017. Dalam laporan keuangan perseroan yang dipublikasikan di Bursa Efek Indonesia, Sabtu (29/4/2017), menunjukkan sepanjang kuartal I/2017 perseroan mencatatkan laba yang dapat diatribusikan ke pimilik entitas induk sebesar US$3,39 juta atau turun 43,21% dari US$5,97 juta pada kuartal I/2017. Adapun, pendapatan perseroan juga turun sebesar 4,3% menjadi US$44,3 juta pada kuartal I/2017 dibandingkan kuartal I/2016 yang mencatatkan perolehan pendapatan sebesar US$46,31 juta. Biaya pokok pendapatan juga naik sebesar 3,07% dari US$37,08 pada kuartal I/2016 menjadi US$38,22 juta pada kuartal I/2017. Investor Relation MYOH Ahmad Zaki Natsir mengatakan penurunan pendapatan pada kuartal I/2017 tersebut disebabkan curah hujan yang masih cukup tinggi sehingga menjadi hambatan terbesar dalam kegiatan operasional terutama untuk kegiatan pemindahan batuan penutup (overburden) dan produksi batu bara. “Sampai dengan akhir kuartal I/2017, volume batuan penutup dan batu bara yang dihasilkan perseroan masing-masing sebesar 11,2 bank cubic meter [bcm] dan 2,5 juta ton,” katanya, Jumat (28/4/2017). Sebagai perusahaan jasa pertambangan, lanjutnya, dia menjelaskan bahwa fee perseroan paling besar diperoleh dari kegiatan overburden dibandingkan dengan produksi batu bara dengan perbandingan 2 dibanding 1. Sementara, pada kuartal I/2016 perseroan mampu mencatatkan kegiatan overburden sebesar 12,1 bcm. Menurutnya, jika dilihat sepintas memang ada penurunan. Hanya saja, lanjutnya, pada kuartal I/2016 ada perubahan pencatatan keuangan yakni masih mempertimbangkan 10 hari kegiatan pada bulan sebelumnya, Desember 2015. Dia mencontohkan dalam pencatatan sebelumnya, untuk kinerja bulan Januari misalnya dimulai dari 21 Desember hingga 20 Januari. Namun, kini ada perubahan yakni dimulai dari tanggal 1 Januari hingga 31 Januari. Oleh karena itu, jika menihilkan kegiatan 10 hari pada Desember 2015, maka kegiatan overburden pada kuartal I/2016 sebenarnya lebih rendah dari kuartal I/2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170501/192/649592/kinerja-kuartal-i2017-laba-myoh-melorot-4321?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:20:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170510/441/652349/akuisisi-tambang-myoh-siapkan-us100-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-15 10:59:00", "title": "MYOH Garap Tambang BYAN", "content": " Bisnis.com, JAKARTA - PT Samindo Resources Tbk. (MYOH) bakal menggarap tambang milik PT Bayan Resources Tbk. (BYAN) untuk jangka waktu 2,5 tahun usai kedua pihak menandatangi kontrak pada pekan pekan lalu. MYOH melalui salah satu anak PT SIMS Jaya Kaltim (SJK) menandatangani kontrak jangka menengah dengan PT Gunungbayan Pratamacoal –anak usaha BYAN--. Kontrak dengan durasi dua setengah tahun tersebut untuk aktifitas pemindahan batuan penutup dan produksi batubara. Kepastian kontrak tersebut didapatkan setelah kedua Direksi dari masing-masing pihak menandatangani kontrak kerja sama pada hari Rabu, 10 Mei 2017. Zaki, Investor Relations Samindo Resources, mengungkapkan berdasarkan tata waktu yang telah ditetapkan oleh kedua belah pihak, kick off proyek tersebut dimulai pada awal Juli 2017. Adapun, saat ini SJK tengah mempersiapakan mobilisasi peralatan dan pembangunan  basecamp  sehingga diharapkan pada akhir Juni seluruh persiapan sudah rampung dan proyek dapat digulirkan sesuai dengan jadwal. “Sebagaimana telah kami utarakan pada paparan publik tahun 2016 dan 2017, kami tengah mengintensifkan untuk mencari peluang-peluang baru diluar dari eksisting klien untuk memperluas pasar. Kontrak baru ini merupakan bukti konsistensi Perseroan untuk terus tumbuh kedepannya,” katanya dalam keterangan resminya, Senin (15/5/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170515/192/653557/myoh-garap-tambang-byan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:20:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170516/442/653791/jasa-pertambangan-myoh-garap-tambang-byan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-13 18:04:00", "title": "MYOH Targetkan Volume Overburden 50,7 Juta Bcm", "content": " Bisnis.com JAKARTA - PT Samindo Resources Tbk. (MYOH) menargetkan bisa menghasilkan volume batuan penutup (overburden) sebesar 50,7 juta bank cubic meter, atau meningkat 2,7 juta bank cubic meter pada tahun ini. Peningkatan volume tersebut merupakan hasil kontrak baru perseroan dengan salah satu anak perusahaan PT Bayan Resources Tbk. Berdasarkan kontrak tersebut sampai dengan 2019, perseroan akan mendapatkan tambahan 6 juta bank cubic meter (bcm) batuan penutup setiap tahunnya. Namun demikian, untuk tahun ini, jumlah tersebut tidak dapat terealisasi sepenuhnya karena proyek baru akan dimulai di pertengahan tahun. Tahun ini, tambahan volume overburden dari proyek itu diperkirakan mencapai 2,7 juta bcm. Di sisi lain, mengacu pada laporan tahunan MYOH, total volume batuan penutup yang ditargetkan pada akhir tahun ini akan mencapai 48 juta bcm. Oleh karena itu, tambahan volume ini tentu akan meningkatkan total volume batuan penutup perseroan menjadi 50.7 juta bcm, atau meningkat sekitar 5.6% dibandingkan dengan produksi tahun 2016. Adapun, volume batuan penutup yang dihasilkan dari tambang KIDECO masih sesuai target sehingga perseroan optimistis target overburden tahun ini akan tercapai. Sampai dengan Mei, total volume batuan penutup yang dihasilkan perseroan telah mencapai 19.4 juta bcm atau 40% dari target. Zaki, Investor Relation PT Samindo Resources Tbk mengungkapkan positifnya kinerja aktifitas pemindahan batuan penutup adalah dampak dari penggunaan in pit dump atau area pembuangan batuan penutup yang berada di dalam pit yang berpengaruh kepada berkurangnya jarak tempuh dan waktu yang dibutuhkan untuk mengirim batuan penutup ke tempat pembuangan. “Mulai dari bulan April perseroan telah menerapkan penggunaan in pit dump untuk di lokasi pit tertentu. Strategi ini terbukti efektif, yang terlihat dari lonjakan produksi batuan penutup pada bulan April sebesar 32%,” katanya dalam keterangan resminya, Selasa (13/6/2017). PT Samindo Resources Tbk. (MYOH) bakal menggarap tambang milik PT Bayan Resources Tbk. (BYAN) untuk jangka waktu 2,5 tahun usai kedua pihak menandatangi kontrak pada bulan lalu. MYOH melalui salah satu anak PT SIMS Jaya Kaltim (SJK) menandatangani kontrak jangka menengah dengan PT Gunungbayan Pratamacoal –anak usaha BYAN--. Kontrak dengan durasi dua setengah tahun tersebut untuk aktifitas pemindahan batuan penutup dan produksi batubara. Kepastian kontrak tersebut didapatkan setelah kedua Direksi dari masing-masing pihak menandatangani kontrak kerja sama pada hari Rabu, 10 Mei 2017. Berdasarkan tata waktu yang telah ditetapkan oleh kedua belah pihak, kick off proyek tersebut dimulai pada awal Juli 2017. Adapun, saat ini SJK tengah mempersiapakan mobilisasi peralatan dan pembangunan basecamp sehingga diharapkan pada akhir Juni seluruh persiapan sudah rampung dan proyek dapat digulirkan sesuai dengan jadwal. Berdasarkan kesepakatan tersebut, MYOH akan mengelola tambang milik Gunung Bayan di area Block II berada di Kecamatan Tanjung Isui, Kabupaten Kutai Barat,Provinsi Kalimantan Timur. Dalam rencana pengembangan Block II pada tahun ini, manajemen BYAN dalam presentasinya menargetkan pengupasan lapisan penutup (overburden removal) pada tahun ini sebesar 4,4 juta bcm hingga 5,8 juta bcm. Sementara itu, produksi batu bara dari area Block II pada tahun ini ditargetkan mencapai 200.000 ton hingga 400.000 ton. Adapun, rasio pengupasan (stripping ratio/SR) area Block II terbilang cukup tinggi yakni berkisar 14,6x hingga 15x. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170613/192/662293/myoh-targetkan-volume-overburden-507-juta-bcm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:20:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170614/442/662377/volume-overburden-myoh-targetkan-507-juta-bcm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-26 19:11:00", "title": "MYOH Masuki Bisnis Energi Terbarukan", "content": " Bisnis.com, JAKARTA – PT Samindo Resources Tbk. (MYOH) melebarkan sayap untuk memasuki bisnis energi terbarukan melalui pembangunan pembangkit listrik tenaga surya. Perseroan mengincar 3 proyek di Sumatra. Kim Jung Gyun, Presiden Direktur MYOH mengungkapkan Grup Samtan ingin membangun bisnis baru di Indonesia yakni di sektor ketenagalistrikan melalui Samindo Resources. Sektor ketenagalistrikan yang dimaksud baik pembangkit listrik tenaga uap (PLTU) batu bara, PLTU mulut tambang, maupun pembangkit listrik tenaga surya (PLTS). Pasalnya, dia mengungkapkan jika grup juga memiliki kemampuan di bidang pembangunan PLTS tersebut. “Oleh karena itu, kami juga mengikuti tender PLTS ini,” katanya, Rabu (26/7/2017). Mantan Direktur Pemasaran Samtan Co. Ltd., ini mengungkapkan perseroan sangat tertarik di bidang energi terbarukan, begitupula dengan grup. Kendati, lanjutnya, pembangunan PLTS memang masih menghadapi tantangan yakni keekonomian proyek. Namun, MYOH yakin dalam 20 tahun ke depan, peluang pemanfaatan energi terbarukan di Indonesia sangat baik dan lambat laun persoalan tentang keekonomian proyek pasti akan menurun. Sementara itu, Direktur Pemasaran MYOH Lee Young Soo membenarkan jika perseroan memang sangat tertarik untuk masuk di bisnis PLTS. Oleh karena itu, saat ada tender dari PT PLN (Persero) beberapa waktu lalu, perseroan langsung ikut ambil bagian. “Jadi kami masih menunggu itu. Dalam tender itu kami joint dengan perusahaan asal Korea Selatan lainnya. Tapi ini [partner] bukan bagian dari grup,” katanya. Dia mengungkapkan dari enam proyek yang ditawarkan PLN dalam tender PLTS di Sumatra, perseroan mengincar tiga proyek dengan total kapasitas di bawah 100 megawatt (MW). Menurutnya, kebutuhan dana untuk membangun PLTS sebesar US$1 juta per MW. Hanya saja, untuk menghasilkan 1 MW PLTS photovoltaik dibutuhkan lahan kurang lebih 1,5 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170726/192/675314/myoh-masuki-bisnis-energi-terbarukan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-26 19:36:00", "title": "Perkuat Proyek PLTU, MYOH Seriusi Akuisisi Tambang", "content": " Bisnis.com, JAKARTA--PT Samindo Resources Tbk. (MYOH) semakin serius dalam rencana melakukan akuisisi tambang batu bara untuk memuluskan proyek pembangkit listrik tenaga uap batu bara. Presiden Direktur MYOH Kim Jung Gyun mengatakan Grup Samtan saat ini tengah mengincar beberapa tambang batu bara. Selain di Indonesia, grup juga mengincar tambang di Australia. Namun, lanjutnya, perseroan hanya akan fokus untuk akuisisi tambang batu bara di Indonesia. Hanya saja, dia menilai investasi untuk rencana tersebut membutuhkan dana yang besar dan membutuhkan waktu. \"Oleh karena itu, kami meninjau terlebih dahulu sebelum mengambil keputusan. Kami melihat beberapa tambang,\" katanya, Rabu (26/7/2017). Perseroan, lanjutnya, tengah mencari tambang batu bara yang memiliki cadangan besar sehingga kebutuhan dana pun diperkirakan besar. Oleh karena itu, perseroan memerlukan waktu untuk meninjau terlebih dahulu sebelum mengambil keputusan. Direktur Operasional MYOH Ahmad Saleh mengatakan rencana akuisisi tambang diharapkan secepatnya bisa dilakukan. Dia menilai perseroan memang sebaiknya memiliki tambang tersendiri. Upaya tersebut, lanjutnya, untuk memuluskan masuk ke bisnis pembangkit listrik tenaga uap (PLTU) batu bara yang saat ini kebijakan pemerintah mengarah ke PLTU Mulut Tambang. \"Mau tak mau, kita harus memiliki tambang sendiri, atau mitra untuk bisa melakukan ini,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170726/192/675328/perkuat-proyek-pltu-myoh-seriusi-akuisisi-tambang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:20:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170814/250/680580/ceo-pt-samindo-resources-tbk.-kim-jung-gyun-kami-selalu-melihat-peluang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-30 10:15:00", "title": "Kinerja Semester I/2017: Laba MYOH Turun 54,63%", "content": " Bisnis.com, JAKARTA – PT Samindo Resources Tbk. (MYOH) mencatatkan penurunan laba yang dapat diatribusikan ke pemilik entitas induk sebesar 54,63% menjadi US$5,53 juta pada paruh pertama tahun ini, dibandingkan dengan US$12,19 juta pada paruh pertama tahun lalu. Turunnya laba tersebut disebabkan adanya penurunan pendapatan sebesar 8,82% dari US$94,67 juta pada Semester I/2016 menjadi US$86,32 juta. Sementara, biaya pokok pendapatan mengalami kenaikan tipis sebesar 0,32% menjadi US$75,55 juta pada Semester I/2017 dari US$75,31 juta pada Semester I/2016. Pada akhirnya, kondisi tersebut menyebabkan laba bruto turun 44,42% dari US$19,36 juta pada paruh pertama tahun lalu, menjadi US$10,76 juta pada paruh pertama tahun ini. Padahal, dilihat dari sisi operasional, kinerja emiten yang bergerak di bisnis jasa pertambangan itu cukup moncer. Investor Relation MYOH Ahmad Zaki mengatakan pencapaian kinerja sepanjang Semester I/2017 hampir 100% untuk produksi batu bara. Sepanjang paruh pertama tahun ini perseroan memproduksi batu bara (coal getting) sebanyak 4,9 juta ton. Angka tersebut, lanjutnya, sekitar 99% dari target pada Semester I/2017. Sementara, untuk hauling pada paruh pertama tahun ini tercatat 13,3 juta ton. Bahkan, dia mengungkapkan jika volume pengupasan lapisan tanah penutup (overburden) tercatat sebanyak 22,3 juta bank cubic meter (bcm) pada Semester I/2017. Angka tersebut, lanjutnya, melampaui target pada paruh pertama tahun ini. “Target masih on-track. Semester I/2017 hampir 100%. Kalau overburden di atas target. Target tahun ini belum direvisi,” katanya saat dihubungi, Selasa (29/8/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170830/192/685503/kinerja-semester-i2017-laba-myoh-turun-5463?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:20:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170909/445/688269/ahmad-zaki-investor-relation-samindo-resources-membangun-karakter-lewat-futsal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:20:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171019/441/700770/akuisisi-tambang-myoh-masih-garap-tambang-kideco?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-12 12:33:00", "title": "Bakal Tingkatkan Produksi, Samindo Resources (MYOH) Siapkan Capex US$13,8 Juta   ", "content": " Bisnis.com,  JAKARTA – PT Samindo Resources Tbk. (MYOH) menyiapkan belanja modal sebesar US$13,8 juta pada tahun depan untuk meningkatkan produksi batu bara di tambang Kideco usai pembaharuan kontrak jasa pertambangan. Investor Relations PT Samindo Resources Tbk. Ahmad Zaki mengungkapkan belanja modal (capital expenditure/capex) pada tahun depan sebanyak US$13,8 juta atau meningkat 343% dibandingkan dengan capex pada tahun ini. Dia mengungkapkan kenaikan capex tersebut tidak lain merupakan salah satu dari persiapan perseroan dalam rangka menjawab kenaikan target yang dibebankan oleh klien pada 2018. Menurutnya, sebagian besar dari capex tersebut akan dialokasikan untuk pembelian alat-alat berat pada aktifitas pemindahan batuan penutup ( overburden removal ) dan produksi batubara. Adapun, lanjutnya, beberapa alat berat yang menjadi target perseroan diantaranya dump truck, excavator, crane dan pump. Dia mengungkapkan saat ini proses pemesanan alat-alat berat tersebut telah dilakukan dan diharapkan pada kuartal I/2018, alat-alat tersebut sudah dapat dioperasikan. “Belakangan ini manajemen perseroan memutuskan untuk menunda pembelian alat-alat berat dikarenakan kondisi industri batu bara yang belum kondusif,” ujarnya, Selasa (12/12/2017). Zaki menilai sepanjang 2017 harga batu bara relatif stabil dibandingkan dengan beberapa tahun sebelumnya dan tahun depan diprediksi tetap stabil. Oleh karena itu, lanjutnya, klien perseroan mulai menaikan produksi, yang tentu saja berdampak positif terhadap target tahunan MYOH. Menurutya, sebagaian besar pendanaan untuk capex 2018 akan menggunakan kas internal p erseroan. Pasalnya, perseroan saat ini memiliki kelebihan kas internal yang cukup memadai. Adapun, sampai dengan kuartal III/2017, jumlah kas perseroan mencapai US$26,6 juta. Sementara itu, rasio total hutang perseroan sendiri saat ini hanya sekitar 21% dari total aktiva lancar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171212/192/717507/bakal-tingkatkan-produksi-samindo-resources-myoh-siapkan-capex-us138-juta-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-01-23 16:59:00", "title": "Samindo Resources (MYOH) Catatkan Pertumbuhan Produksi Overburden Removal 7,4%", "content": " Bisnis.com,  JAKARTA – Emiten jasa pertambangan batu bara, PT Samindo Resources Tbk. (MYOH) mencatatkan pertumbuhan volume produksi lapisan tanah penutup atau  overburden removal  sebanyak 7,4% pada tahun lalu. Ahmad Zaki Natsir, Investor Relation PT Samindo Resources Tbk. mengungkapkan perseroan menutup tahun 2017 dengan kinerja operasional yang sangat baik. Dia mengungkapkan aktifitas pemindahan lapisan tanah penutup ( overburden removal ) yang merupakan sumber pendapatan utama perseroan tercatat tumbuh sebesar 7.4% dibandingkan dengan tahun sebelumnya. “Naiknya volume batuan penutup perseroan di tahun 2017 juga berarti jumlah batuan penutup yang berhasil diangkut perseroan melebihi target yang telah ditetapkan di awal,” katanya saat dihubungi  Bisnis.com , Selasa (23/1/2018). Dia menambahkan total batuan penutup yang berhasil diangkut perseroan selama tahun 2017 mencapai 51.6 juta bank meter kubik ( bank cubic meter/ BCM). Dari jumlah itu, produksi overburden removal dari tambang Kideco tumbuh 2,5% menjadi 49 juta BCM. Selain tambang Kideco, proyek di tambang Bayan juga mencatatkan volume  overburden removal  sebanyak 2,5 juta BCM. Pencapaian ini, lanjutnya, menjadi sangat luar biasa karena sepanjang tahun lalu ada berbagai kendala berpotensi menjadi penghambat kegiatan pemindahan batuan penutup. “Curah hujan yang sangat tinggi selama tahun 2017 merupakan tantangan terbesar yang harus dihadapi. Selain terhentinya kegiatan operasi pada saat hujan, timbunan lumpur di dalam pit juga otomatis meningkat sehingga sering beberapa alat berat harus dialokasikan untuk memindahkan lumpur,” ujarnya. Kendati demikian, Zaki menilai anak usah perseroan yakni PT SIMS Jaya Kaltim (SIMS) yang bertanggung jawab atas aktivitas pemindahan batuan penutup melakukan pengelolaan alat-alat dengan sangat baik selama 2017. Padahal, perseroan memilki dua kontrak aktif yakni Kideco dan kontrak baru SIMS dengan Bayan group yang telah dimulai sejak pertengahan tahun lalu. Oleh karena itu, sebagian alat-alat berat juga harus dialokasikan di proyek Bayan. Sementara sepanjang tahun lalu tidak ada penambahan alat-alat. “Ini adalah salah satu bukti kehandalan dari anak-anak usaha kami dalam penyediaan jasa pertambangan batubara. Kami menghadapi situasi yang sulit sepanjang tahun 2017 dengan permasalahan cuaca dan keterbatasan peralatan, tapi dengan pengalaman panjang dan kerja keras, SIMS berhasil menutup tahun 2017 dengan sangat baik,” katanya. Pada tahun ini, perseroan menargetkan volume overburden removal dari tambang Kideco bisa mencapai 48,5 juta BCM. Sementara untuk proyek Bayan, overburden removal ditargetkan bisa mencapai 5,8 juta BCM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180123/192/729602/samindo-resources-myoh-catatkan-pertumbuhan-produksi-overburden-removal-74?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-25 10:11:00", "title": "MYOH Diperkirakan Kantongi Laba US$12 Juta, Simak Ulasan Fundamentalnya!", "content": " Bisnis.com,  JAKARTA -  Valuasi laba PT Samindo Resources Tbk. (MYOH) pada tahun 2017 diperkirakan sekitar US$12 juta. Namun, bagaimana dampak dari perubahan komposisi pemegang saham MYOH terhadap keberlangsungan bisnisnya ke depan.  Darmawan Halim, Analis Mirae Asset Sekuritas Indonesia menjelaskan Samtan Co. Ltd menjual 40% saham Kideco ke INDY pada kuartal IV/2017, dan mempertahankan 9% saham, sehingga INDY menjadi mayoritas 91%. Hal ini menimbulkan kekhawatiran terhadap kontrak Samindo karena INDY juga memiliki kontraktor penambangan, Petrosea (PTRO/Not Rated). Namun, Samindo meyakinkan kontraknya telah diperpanjang dari 2019 ke 2023. Akan tetapi berdasarkan volume minimum yang menggunakan data volume aktual 2017 (~10 juta ton). Hal ini membuat volume pertumbuhan di masa depan berisiko karena kami perkirakan INDY mungkin akan mengalokasikan volume produksi tambahannya ke PTRO. Produksi batu bara Kideco turun sejak 2015 di tengah turunnya harga batu bara, yang juga tercermin pada perolehan batubara Samindo. Oleh karena itu Samindo mencari klien baru, dan mendapatkan satu kontrak dari Bayan Resources di 1H17 untuk 1 juta ton sampai 2019. Samindo juga berencana mengakuisisi tambang batu bara, namun mungkin menghadapi kesulitan mengingat tingginya harga batu bara saat ini. Perusahaan juga berencana untuk memulai proyek pembangkit listrik, namun belum menemukan mitra. Untuk 2018, Samindo mengindikasikan pertumbuhan 7% YoY masing-masing untuk overburden dan coal. Perusahaan juga mengalokasikan belanja modal sebesar US$13,8 juta untuk HE setelah berhenti selama 3 tahun. Valuasi laba 2017 diperkirakan akan sedikit di atas 9M17 yang disetahunkan atau sekitar US$12 juta. \"Dari sini, kami memperkirakan laba 2018 berdasarkan pertumbuhan volume, dan sampai pada valuasi P/E 2018 di 9.0x (mendekati + 1.5SD di 9,1x) dan EV/EBITDA di 3,7x ( +0.5SD), lebih mahal dari DOID secara P/E, namun setara secara EV/EBITDA. Namun, Samindo berencana membagikan dividen 80%, atau imbal sebesar ~7,2%,\" jelas Darmawan dalam riset yang diterima Bisnis.com, Kamis (25/1/2018). Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180125/191/730346/myoh-diperkirakan-kantongi-laba-us12-juta-simak-ulasan-fundamentalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-25 17:30:00", "title": "Samindo Resources (MYOH) Siap Tingkatkan Produksi", "content": " Bisnis.com,  JAKARTA – PT Samindo Resources Tbk. (MYOH) berencana menaikkan kapasitas produksi menjadi 60 juta bank meter kubik. Oleh karena itu, perseroan mengincar bisa meraih kontrak tambahan pada tahun ini. Investor Relation PT Samindo Resources Tbk. Ahmad Zaki Natsir mengungkapkan saat ini perseroan memiliki kapasitas produksi untuk memindahkan lapisan tanah penutup ( overburden removal ) sebanyak 55 juta bank meter kubik ( bank cubic meter /BCM). “Pada tahun ini target  overburden removal  perseroan melonjak 10% menjadi 54,5 juta BCM. Dengan peningkatan kapasitas menjadi 60 juta BCM artinya kami masih memiliki kapasitas tersisa sekitar 6 juta BCM yang dapat dimanfaatkan untuk meraih kontrak baru pada 2018,” katanya saat dihubungi  Bisnis.com , Kamis (25/1/2018). Untuk itu, perseroan saat ini tengah menjajaki dengan sejumlah pihak untuk bisa mendapatkan satu kontrak baru pada tahun ini. Pada tahun lalu, perseroan berhasil meraih satu kontrak baru dari Bayan Group. Meski ada penambahan kontrak, lanjutnya, pada tahun lalu, perseroan bahkan mampu melebihi target yang diberikan oleh klien. Padahal pada tahun lalu, tidak ada penambahan unit alat berat. Namun, untuk tahun ini Zaki mengungkapkan perseroan menyiapkan belanja modal ( capital expenditure /capex) sebesar US$13,8 juta pada 2018, atau meningkat 343% dibandingkan dengan capex pada 2017 yang salah satunya akan digunakan untuk belanja alat berat. Oleh karena itu, untuk meningkatkan kapasitas produksi saat ini perseroan telah melakukan pemesanan sejumlah alat berat dengan rincian 10 unit  dump truck  dengan kapasitas 60 BCM per dump truck, serta satu unit eskavator tambahan. Menurutnya, dengan penambahan sejumlah alat berat tersebut maka kapasitas produksi perseroan akan terdongkrak menjadi 60 juta BCM pada tahun ini. Pemesanan tersebut, lanjutnya, telah dimulai sejak kuartal IV/2017. “Diperkirakan seluruh alat-alat tersebut akan mulai beroperasi di kuartal kedua tahun 2018,” ujarnya. Perseroan memilki dua kontrak aktif yakni Kideco dan kontrak baru SIMS dengan Bayan group yang telah dimulai sejak pertengahan tahun lalu. Pada tahun ini, perseroan menargetkan volume overburden removal dari tambang Kideco bisa mencapai 48,5 juta BCM. Sementara untuk proyek Bayan, overburden removal ditargetkan bisa mencapai 5,8 juta BCM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180125/192/730546/samindo-resources-myoh-siap-tingkatkan-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-26 21:10:00", "title": "Samindo (MYOH) Kantongi Pendapatan US$190 Juta", "content": " Bisnis.com,  JAKARTA-Emiten kontraktor tambang batu bara PT Samindo Resources Tbk., (MYOH) memperoleh pendapatan 2017 senilai US$190 juta atau cenderung mirip seperti pencapaian 2016 senilai US$190,11 juta. Presiden Direktur PT Samindo Resources Kim Jung Gyun menyampaikan, tahun lalu operasional penambangan dan distribusi batu bara sangat menantang akibat permasalahan cuaca. Ketika hujan lebat, proses pengangkutan  (hauling)  dan produksi  (getting)  batu bara secara otomatis berhenti. Kendati demikian, kinerja perusahaan masih memuaskan. Produksi untuk memindahkan lapisan tanah penutup ( overburden removal /OB) mencapai 51,50 juta bank meter kubik (bank cubic meter/BCM). Adapun, produksi batu bara sejumlah 10 juta ton. \"Produksi OB mencapai 107% dari target 2017 sejumlah 48 juta BCM, sedangkan  getting  mencapai target 100% sebesar 10 juta ton,\" tuturnya, Senin (26/2/2018). Perseroan memiliki dua kontrak aktif di tambang Kideco dan Bayan. Pemindahan OB di Bayan baru mencapai 2,5 juta ton dan produksi batu bara sejumlah 200.000-an ton sehingga mayoritas produksi berasal dari Kideco. Dalam operasional penambangan batu bara, MYOH mengandalkan empat anak usahanya, yakni PT SIMS Jaya Kaltim (pemindahan OB dan getting), PT Transindo Murni Perkasa (hauling), PT Samindo Utama Kaltim (hauling), dan PT Mintec Abadi (eksplorasi pengeboran). Atas pencapaian operasional tersebut, perusahaan diperkirakan mengantongi pendapatan senilai US$190 juta pada 2017. Jumlah itu sedikit menurun dari pencapaian 2017 sebesar US$190,11 juta. \"Untung angka pasti sedang dalam proses audit. Termasuk untuk target [pendatan] 2018 kami masih membahas,\" ujarnya. Sekitar 70% pendapatan MYOH pada 2017 disumbang oleh SIMS Jaya Kaltim, dan 30% lainnnya dari Samindo Utama Kaltim serta Transindo Murni Perkasa. Adapun, kontribusi Mintec Abadi masih terbilang kecil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180226/192/743417/samindo-myoh-kantongi-pendapatan-us190-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:20:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180227/442/743438/aksi-korporasi-myoh-berencana-akuisisi-2-tambang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-27 10:57:00", "title": "PT Samindo Resources (MYOH) Siap Akuisisi 2 Tambang", "content": " Bisnis.com,  JAKARTA-Emiten kontraktor tambang PT Samindo Resources Tbk., (MYOH) menargetkan dapat mengakuisisi 2 tambang batu bara pada tahun ini. Presiden Direktur PT Samindo Resources Kim Jung Gyun menyampaikan, perusahaan memiliki pengalaman 25 tahun dalam operasional tambang batu bara. Untuk mendiversifikasi pendapatan, MYOH akan mengakuisisi 1-2 tambang pada 2018. Tambang batu bara yang diakuisisi nantinya terintegrasi dengan rencana perusahaan mengembangkan Pembangkit Litsrik Tenaga Uap (PLTU). Namun, posisi MYOH tidak akan menjadi mayoritas di dalam konsesi tersebut. \"Mungkin kepemilikan kita di tambang baru hanya 20%--30% saja,\" ujarnya. Pendanaan akuisisi, sambung Kim, di luar anggaran belanja modal 2018 sebesar US$13,8 juta. Sumber pendanaan untuk menambah kepemilikan saham tambang batu bara itu berasal dari kas internal ataupun suntikan induk usaha. Pemegang saham utama MYOH ialah Samtan Co.Ltd sebesar 63,57%. Perusahaan yang berbasis di Korea Selatan itu mendapatkan dana sekitar US$600 juta dari penjualan 40% saham di PT Kideco Jaya Agung kepada PT Indika Energy Tbk., (INDY). \"Kita memiliki dana banyak setelah melepas Kideco. Dana itu bisa digunakan untuk akuisisi tambang baru. [Dana akuisisi] itu bergantung persentase saham,  reserve,  dan perusahaannya seperti apa,\" imbuhnya. Investor Relation MYOH Ahmad Zaki menambahkan untuk akuisisi tambang batu bara, menyiapkan dana hingga US$100 juta. Adapun, untuk pengembangan PLTU ataupun Pembangkit Listrik Tenaga Surya (PLTS), alokasi dana mencapai US$25 juta. Tambang yang diakuisisi memiliki kriteria volume cadangan batu bara sekitar 20 juta ton. Volume produksi tahunannya mencapai 2 juta--3 juta ton. Untuk proyek pembangkit listrik, perusahaan berencana mengikuti sejumlah tender. Pada 2017, perusahaan mengikuti tiga tender, yakni PLTS di Sumatera Utara dan Bangka, serta PLTU Kaltim 6. Namun, MYOH belum lolos tiga penawaran proyek tersebut. \"Tahun ini akan kami coba tender lagi, karena untuk mengintegrasikan dengan hasil batu bara kita nantinya,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180227/192/743570/pt-samindo-resources-myoh-siap-akuisisi-2-tambang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-27 10:57:00", "title": "Samindo Resources (MYOH) Siap Akuisisi 2 Tambang", "content": " Bisnis.com,  JAKARTA-Emiten kontraktor tambang PT Samindo Resources Tbk., (MYOH) menargetkan dapat mengakuisisi 2 tambang batu bara pada tahun ini. Presiden Direktur PT Samindo Resources Kim Jung Gyun menyampaikan, perusahaan memiliki pengalaman 25 tahun dalam operasional tambang batu bara. Untuk mendiversifikasi pendapatan, MYOH akan mengakuisisi 1-2 tambang pada 2018. Tambang batu bara yang diakuisisi nantinya terintegrasi dengan rencana perusahaan mengembangkan Pembangkit Litsrik Tenaga Uap (PLTU). Namun, posisi MYOH tidak akan menjadi mayoritas di dalam konsesi tersebut. \"Mungkin kepemilikan kita di tambang baru hanya 20%--30% saja,\" ujarnya. Pendanaan akuisisi, sambung Kim, di luar anggaran belanja modal 2018 sebesar US$13,8 juta. Sumber pendanaan untuk menambah kepemilikan saham tambang batu bara itu berasal dari kas internal ataupun suntikan induk usaha. Pemegang saham utama MYOH ialah Samtan Co.Ltd sebesar 63,57%. Perusahaan yang berbasis di Korea Selatan itu mendapatkan dana sekitar US$600 juta dari penjualan 40% saham di PT Kideco Jaya Agung kepada PT Indika Energy Tbk., (INDY). \"Kita memiliki dana banyak setelah melepas Kideco. Dana itu bisa digunakan untuk akuisisi tambang baru. [Dana akuisisi] itu bergantung persentase saham,  reserve,  dan perusahaannya seperti apa,\" imbuhnya. Investor Relation MYOH Ahmad Zaki menambahkan untuk akuisisi tambang batu bara, menyiapkan dana hingga US$100 juta. Adapun, untuk pengembangan PLTU ataupun Pembangkit Listrik Tenaga Surya (PLTS), alokasi dana mencapai US$25 juta. Tambang yang diakuisisi memiliki kriteria volume cadangan batu bara sekitar 20 juta ton. Volume produksi tahunannya mencapai 2 juta--3 juta ton. Untuk proyek pembangkit listrik, perusahaan berencana mengikuti sejumlah tender. Pada 2017, perusahaan mengikuti tiga tender, yakni PLTS di Sumatera Utara dan Bangka, serta PLTU Kaltim 6. Namun, MYOH belum lolos tiga penawaran proyek tersebut. \"Tahun ini akan kami coba tender lagi, karena untuk mengintegrasikan dengan hasil batu bara kita nantinya,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180227/192/743571/pt-samindo-resources-myoh-siap-akuisisi-2-tambang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-27 11:16:00", "title": "Samindo Resources (MYOH) Sisihkan 80% Laba untuk Dividen", "content": " Bisnis.com,  JAKARTA-Emiten kontraktor tambang batu bara PT Samindo Resources Tbk., (MYOH) mengalokasikan 80% dari pencapaian laba bersih 2017 untuk dividen kepada pemegang saham. Presiden Direktur PT Samindo Resources Kim Jung Gyun menyampaikan, sama seperti tahun buku 2016, pada tahun ini perusahaan mengalokasikan 80% laba bersih dari tahun buku 2017 untuk dividen. \"Keuntungan pemegang saham kami prioritaskan. Karena kami sudah dapat banyak benefit dari masyarakat dan pemerintah Indonesia selama 25 tahun,\" ujarnya, Senin (26/2). Saat ini, masih dalam tahap mengaudit laporan keuangan, sehingga belum bisa menyebutkan berapa pencapaian laba bersih pada 2017. Adapun, keputusan pembagian dividen akan ambil dalam Rapat Umum Pemegang Saham (RUPS) pada awal Mei 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180227/192/743581/samindo-resources-myoh-sisihkan-80-laba-untuk-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-21 21:10:00", "title": "Samindo Resources (MYOH) Bidik Pendapatan Naik Jadi US$255 Juta", "content": " Bisnis.com,  JAKARTA–Emiten penyedia jasa pertambangan batu bara PT Samindo Resources Tbk (MYOH) menargetkan pendapatan pada 2018 bertumbuh 35,57% secara tahunan menjadi US$255 juta. Ahmad Zaki Natsir, Investor Relation PT Samindo Resources Tbk., menyampaikan, pada 2018 perusahaan menargetkan pendapatan senilai US$255 juta seiring dengan perbaikan kinerja kontrak jasa pertambangan. Nilai itu meningkat 35,57% yoy dari realisasi tahun lalu sejumlah US$188,1 juta. Dua mitra utama perusahaan ialah PT Kideco Jaya Agung dan Bayan Group. Di Kideco, perusahaan memberikan empat layanan, yakni pemindahan batuan penutup, produksi batu bara, pengangkutan batu bara, dan pemboran ekplorasi. \"Ini artinya seluruh segmen pendapatan perseroan akan mencatat pertumbuhan yang positif di tahun 2018,\" ujarnya dalam siaran pers, Rabu (21/3/2018). Dalam operasional penambangan batu bara, MYOH mengandalkan empat anak usahanya, yakni PT SIMS Jaya Kaltim (pemindahan OB dan getting), PT Transindo Murni Perkasa (hauling), PT Samindo Utama Kaltim (hauling), dan PT Mintec Abadi (eksplorasi pengeboran). Pada tahun ini, MYOH menargetkan volume pemindahan OB dari tambang Kideco bisa mencapai 48,5 juta bank meter kubik (bank cubic meter/BCM), sedangkan proyek Bayan diperkirakan sejumlah 5,8 juta BCM. Jumlah total sebesar 54,5 juta BCM, naik tipis 5,44% yoy Selain dari dua kontrak eksis, perseroan mengincar sejumlah kontrak operasional tambang baru. Saat ini, manajemen masih dalam tahap diskusi dengan 2--3 perusahaan tambang batu bara. Kendati demikian, kinerja perusahaan masih memuaskan. Produksi untuk memindahkan lapisan tanah penutup ( overburden removal /OB) mencapai 51,50 juta BCM. Adapun, produksi batu bara sejumlah 10 juta ton. Produksi OB mencapai 107% dari target 2017 sejumlah 48 juta BCM, sedangkan getting mencapai target 100% sebesar 10 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180321/192/752807/samindo-resources-myoh-bidik-pendapatan-naik-jadi-us255-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-28 01:50:00", "title": "MYOH Raih Pendapatan US$52,84 Juta", "content": " Bisnis.com , JAKARTA--Emiten penyedia jasa pertambangan batu bara PT Samindo Resources Tbk (MYOH) memeroleh pendapatan sebesar U$52,84 juta pada kuartal I/2018, atau mencapai 20,72% dari target setahun penuh senilai US$255 juta. Presiden Direktur PT Samindo Resources Kim Jung Gyun menyampaikan, pada kuartal I/2018 perusahaan memeroleh pendapatan senilai US$52,84 juta. Nilai itu meningkat 19,26% year on year (yoy) dari triwulan pertama 2017 senilai US$44,30 juta. Pencapaian pendapatan tersebut mencakup 20,72% dari total target 2018 sebesar US$255 juta. Adapun, laba bersih per Maret 2018 melonjak 71,01% yoy menjadi US$5,82 juta dari kuartal I/2017 senilai US$3,40 juta. \"Kinerja kuartal I/2018 sangat memuaskan. Kami juga mempertimbangkan menaikkan target pendapatan 2018 [dari US$255 juta], tetapi itu perlu melihat kinerja semester I/2018. Biasanya pendapatan kami melebihi rencana awal,\" ujarnya, Kamis (26/4/2018). Kim menyampaikan, sepanjang kuartal I/2018, MYOH mengantongi pendapatan dari dua mitra utama, yakni PT Kideco Jaya Agung dan Bayan Group. Saat ini, perusahaan sedang bernegosiasi dengan sejumlah klien baru, walaupun realisasi kerja sama baru akan terlaksana pada 1-2 tahun ke depan. Dari sisi operasional per Maret 2018, volume pemindahan batuan penutup naik 12,5% yoy menjadi 12,6 juta bank cubic meter (BCM) dari sebelumnya 11,2 juta BCM. Namun, produksi batu bara menurun 16% yoy menjadi 2,1 juta ton dari sebelumnya 2,5 juta ton. Penurunan operasional produksi batu bara disebabkan belum terpenuhinya spesifikasi alat berat dari sub kontraktor. Untungnya, seluruh peralatan sudah lengkap pada Maret 2018. Pada tahun ini, MYOH menargetkan volume pemindahan batuan penutp dari tambang Kideco sejumlah 48,5 juta BCM, sedangkan proyek Bayan diperkirakan sejumlah 5,8 juta BCM. Jumlah total sebesar 54,5 juta BCM, naik tipis 5,44% yoy Sebelumnya pada 2017, pemindahkan lapisan tanah penutup mencapai 51,50 juta BCM dan produksi batu bara sejumlah 10 juta ton. Investor Relation PT Samindo Resources Ahmad Zaki Natsir menambahkan, perolehan laba bersih pada kuartal I/2018 tak lepas dari upaya perseroan dalam pengelolaan biaya. Kontrol pembiayaan mencakup pengurangan konsumsi BBM dan pembetulan jalan untuk menambah durasi pakai ban. \"Di samping itu, kenaikan harga BBM kami kenakan tarifnya kepada klien. Jadi, kita malah dapat pemasukan lebih karena menghemat pemakaian BBM,\" ujarnya. Per Maret 2018, beban pokok pendapatan MYOH masih naik 11,72% yoy menjadi US$42,69 juta dari sebelumnya US$38,22 juta. Akan tetapi, laba bruto melonjak 66,56% yoy menuju US$10,14 juta dari kuartal I/2017 senilai US$6,09 juta. Kim menambahkan, perusahaan masih berkomitmen membagikan dividen sekitar 80% dari laba bersih 2017, atau sama seperti 2016. Namun, hal itu masih menunggu keputusan RUPS pada pekan depan. Tahun lalu, perusahaan membagikan dividen US$17 juta dari laba bersih 2016 senilai US$21,22 juta. Adapun berdasarkan laba bersih 2017 sebesar US$12,28 juta, perseroan berpotensi memberikan dividen sebesar US$9,82 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180428/192/789445/myoh-raih-pendapatan-us5284-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:20:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180505/445/791844/emiten-kontraktor-tambang-batu-bara-myoh-incar-akuisisi-dalam-1-2-tahun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-06 14:09:00", "title": "Rasio Pembayaran Dividen Samindo Resources (MYOH) Sampai 146%", "content": " Bisnis.com,  JAKARTA—Emiten kontraktor tambang batu bara PT Samindo Resources Tbk. (MYOH) memutuskan pembagian dividen tahun buku 2017 sebesar US$18 juta, atau 146,58% dari total laba bersih tahun lalu senilai US$12,28 juta. Presiden Direktur PT Samindo Resources Kim Jung Gyun menyampaikan, berdasarkan keputusan Rapat Umum Pemegang Saham (RUPS) tahun buku 2017, perseroan akan membagikan dividen senilai US$18 juta. Jumlah itu hampir 150% dari total laba bersih sebesar US$12,28 juta. Bila dibandingkan dengan tahun lalu, Samindo membagikan dividen US$17 juta dari laba bersih 2016 senilai US$21,22 juta dengan rasio 80%. Artinya, meskipun laba bersih mengalami penurunan MYOH berkomitmen memberikan dividen tinggi kepada pemegang saham. “Kami konsisten memberikan dividen tinggi kepada pemegang saham. Hal ini juga menjadi salah satu bentuk dukungan Samindo terhadap masyarakat Indonesia dalam jangka panjang,” tuturnya, Jumat (4/5/2018). Menurutnya, dividen yang diberikan MYOH menjadi salah satu yang tertinggi di antara emiten tambang lainnya. Secara umum, kinerja perusahaan tambang batu bara dan turunannya sedang mengalami perbaikan seiring dengan memanasnya harga komoditas. Investor Relation Samindo Resources Ahmad Zaki Natsir menambahkan, pemberian dividen yang melampaui perolehan laba bersih tahunan memang dimungkinkan. Agar dapat mengucurkan dana US$18 juta kepada pemegang saham, perusahaan juga mengalokasikan dana dari laba ditahan. Per akhir Desember 2017, MYOH masih menyimpan saldo laba ditahan yang belum ditentukan penggunaannya sebesar US$56,81 juta. Pada tiga bulan pertama 2018, jumlah saldo meningkat menuju US$62,63 juta. “Jadi karena saldo laba ditahan kita masih banyak, bisa dialokasikan untuk dividen,” tuturnya. Setelah pengumuman pembagian dividen sekitar pukul 15.00 WIB, saham MYOH yang menurun berbalik menguat. Sampai penutupan perdagangan Jumat (4/5/2018), harga saham naik 45 poin atau 5,33% menjadi Rp890. Price to Earning Ratio  (PER) MYOH mencapai 6,14 kali. Kapitalisasi pasarnya sejumlah 1,96 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180506/192/792037/rasio-pembayaran-dividen-samindo-resources-myoh-sampai-146?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-06 14:13:00", "title": "Rencana Akuisisi Samindo Resources (MYOH) Kelar 1-2 Tahun", "content": " Bisnis.com,  JAKARTA—Emiten kontraktor tambang batu bara PT Samindo Resources Tbk. (MYOH) menargetkan proses akuisisi tambang batu hitam dapat rampung dalam 1—2 tahun ke depan. Presiden Direktur Samindo Resources Kim Jung Gyun menyampaikan, perusahaan berencana melakukan akuisisi tambang batu bara sejak 2016. Aksi korporasi ini ditargetkan rampung dalam 1—2 tahun ke depan. Pada 2018, perseroan mengintensifkan proses akuisisi tambang. Hal tersebut bertujuan untuk mencapai misi Samindo Resources sebagai perusahaan sumber daya alam dan energi terdepan. “Ke depannya kami akan mengintegrasikan berbagai lini bisnis batu bara. Oleh karena itu, kami targetkan bisa menyelesaikan proses akuisisi setahun atau dua tahun,” ujarnya, Jumat (4/5/2018). Spesifikasi tambang yang akan diakuisisi ialah yang memungkinkan perusahaan untuk menyuplai ke Pembangkit Listrik Tenaga Uap (PLTU) di mulut tambang. Hal ini bertujuan memangkas biaya operasional perjalanan. Dalam akuisisi nantinya, Samindo hanya akan mengambil porsi saham 20%-30%, atau bukan menjadi pemegang saham utama. Dengan akuisisi, manajemen berharap mendapatkan kontrak penambangan dari perusahaan mitra yang baru. “Nanti kami bisa mengerjakan operasional penambangan dari perusahaan yang diakuisisi. Tapi kesertaan kami hanya 20%-30%, atau posisi kedua atau ketiga pemegang saham terbesar, bukan yang mayoritas,” jelasnya. Terkait spesifikasi tambang yang akan diakuisi, sambung Kim, Samindo menyesuaikannya dengan permintaan pasar, terutama dari China dan India. Kedua negara tersebut masih gencar menggunakan batu hitam untuk PLTU, sehingga kebutuhan batu bara berkalori 4.200 kcal/kg masih cukup tinggi. Direktur Independen MYOH Ahmad Saleh menyampaikan, proses akuisisi membutuhkan waktu yang cukup panjang. Di samping itu, kandidat perusahaan yang akan dicaplok sebagian sahamnya cukup banyak, sehingga Samindo harus mempertimbangkan secara matang. Menurutnya, MYOH membuka peluang untuk mengakuisisi tambang batu bara yang menghasilkan kalori 4.000 Kcal/kg karena dapat memasok untuk PLTU mulut tambang. Tingkat produksi sekitar 5 juta ton per tahun dengan volume cadangan 20 juta ton. “Jadi bisa integrasi kontrak penambangan, penjualan batu bara, termasuk pengembangan PLTU-nya,” tuturnya. Investor Relations MYOH Ahmad Zaki menambahkan, pada 2016 perusahaan mengalokasikan dana akuisisi senilai US$25 juta. Namun, saat itu harga batu bara masih bertengger di kisaran US$50 per ton. Dalam situasi harga batu bara yang sedang memanas seperti pada tahun ini, nilai yang ditetapkan tambang yang akan diakuisisi juga meningkat. Oleh karena itu, kemungkinan nilai akuisisi akan melampaui rencana awal US$25 juta. “Pada dasarnya dana kami siap untuk melakukan akuisisi. Selain itu, kami akan dibantu Samtan [Samtan Co. Ltd.] selaku induk perusahaan ” ujarnya. Pada 2018, perusahaan mengalokasikan belanja modal senilai US$13,8 juta dari kas internal untuk pembelian alat berat. Semua peralatan akan datang pada akhir Mei atau Juni 2018, sehingga operasional dengan kapasitas penuh akan berlangsung mulai Juli 2018. Per Maret 2018, volume pemindahan batuan penutup MYOH naik 12,5% yoy menjadi 12,6 juta bank cubic meter (BCM) dari sebelumnya 11,2 juta BCM. Namun, produksi batu bara menurun 16% yoy menjadi 2,1 juta ton dari sebelumnya 2,5 juta ton. Penurunan operasional produksi batu bara disebabkan belum terpenuhinya spesifikasi alat berat dari sub kontraktor. Pada tahun ini, MYOH menargetkan volume pemindahan batuan penutp dari tambang Kideco sejumlah 48,5 juta BCM, sedangkan proyek Bayan diperkirakan sejumlah 5,8 juta BCM. Jumlah total sebesar 54,5 juta BCM, naik tipis 5,44% yoy Sebelumnya pada 2017, pemindahkan lapisan tanah penutup mencapai 51,50 juta BCM dan produksi batu bara sejumlah 10 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180506/192/792038/rencana-akuisisi-samindo-resources-myoh-kelar-1-2-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:20:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180606/451/803237/pertambangan-batu-bara-samindo-tambah-armada-untuk-dongkrak-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:20:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180719/451/818048/penguatan-harga-minyak-samindo-tekan-konsumsi-bbm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-14 15:41:00", "title": "Samindo Resources (MYOH) Produksi Batu Bara 4,4 Juta Ton", "content": " Bisnis.com,  JAKARTA - Emiten kontraktor tambang PT Samindo Resources Tbk. (MYOH) merealisasikan pengupasan lapisan penutup sejumlah 25,4 juta  bank cubic meter  (bcm) atau 46,49% dari target setahun penuh sejumlah 54,4 juta bcm. Investor Relation Samindo Resources Ahmad Zaki Natsir menyampaikan, pada semester I/2018 perusahaan melakukan produksi batu bara sejumlah 4,4 juta ton, dan pengupasan lapisan penutup 25,4 juta bcm. Perinciannya, di PT Kideco Jaya Agung, anak usaha PT Indika Energy Tbk. (INDY), sebesar 21,9 juta bcm, dan Bayan Group 3,35 juta bcm. Namun, volume produksi atau coal getting menurun 13,4% yoy dari semester I/2017 karena adanya kendala cuaca dan permasalahan di kontraktor.  \"Pada bulan Juni, permasalahan tersebut telah diatasi, dan armada untuk coal getting juga telah ditambah,\" tuturnya kepada  Bisnis,  Selasa (14/8/2018). Zaki masih enggan membeberkan kinerja keuangan MYOH semester I/2018, karena masih diaudit PricewaterhouseCoopers (PWC). Laporan itu akan dirilis pada 20 Agutus 2018. Pada semester II/2018, perusahaan meyakini kinerja operasional akan lebih baik seiring dengan membaiknya cuaca dan penambahan sejumlah alat berat baru. Sampai akhir 2018, MYOH menargetkan volume pengupasan lapisan penutup 54,4 juta bcm dan produksi 10,7 juta ton. Zaki juga menyampaikan, MYOH masih melakukan pendekatan ke sejumlah operator untuk meraih kontrak baru. Volume kontrak dari dua klien eksis ,  Kideco, dan Bayan, juga mengalami peningkatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180814/192/827890/samindo-resources-myoh-produksi-batu-bara-44-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:20:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180829/451/832542/jasa-pertambangan-samindo-bidik-laba-us-22-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-28 07:42:00", "title": "8 Bulan, Samindo Resources (MYOH) Realisasikan Target 63,78%", "content": " Bisnis.com , JAKARTA—Emiten kontraktor tambang batu bara PT Samindo Resources Tbk. (MYOH) melakukan pengupasan lapisan penutup sejumlah 34,7 juta bank cubic meter (BCM) pada Januari—Agustus 2018. Volume itu mencakup 63,78% dari target setahun penuh sejumlah 54,4 juta BCM. Investor Relation PT Samindo Resources Tbk. (MYOH) Ahmad Zaki Natsir menyampaikan, pada 8 bulan pertama 2018, perusahaan melakukan produksi batu bara sejumlah 5,9 juta ton, turun 11,8% yoy. Namun, volume pengupasan lapisan penutup mencapai 34,7 juta bcm, meningkat 14,3%. Perinciannya, di PT Kideco Jaya Agung, anak usaha PT Indika Energy Tbk. (INDY), berkontribusi 87% dan  Bayan Group 13% untuk volume OB. Adapun, dalam produksi kontribusi Kideco mencapai 82%, dan Bayan 18%.  \"Peningkatan volume OB didukung cuaca hujan yang rendah, serta penambahan alat berat dan infrastruktur,” tuturnya kepada  Bisnis.com,  baru-baru ini.  Pada Juni 2018, perseroan menambah peralatan 10  dump truck  dan 1  excavator.  MYOH juga melakukan perawatan jalan tambang secara intensif. Pada semester II/2018, perusahaan meyakini kinerja operasional akan lebih baik seiring dengan membaiknya cuaca dan penambahan sejumlah alat berat baru. Sampai akhir 2018, MYOH menargetkan volume pengupasan lapisan penutup 54,4 juta bcm dan produksi 10,7 juta ton. Zaki juga menyampaikan, MYOH masih melakukan pendekatan ke sejumlah operator untuk meraih kontrak baru. Adapun, Volume kontrak dari dua klien exsting, Kideco dan Bayan, juga mengalami peningkatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180928/192/842658/8-bulan-samindo-resources-myoh-realisasikan-target-6378?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:20:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181031/451/854897/jasa-pertambangan-batu-bara-myoh-optimistis-lampaui-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-31 09:37:00", "title": "JASA PERTAMBANGAN BATU BARA, Samindo (MYOH) Optimistis Lampaui Target 2018", "content": " Bisnis.com,  J AKARTA — PT Samindo Resources Tbk., perusahaan jasa pertambangan batu bara, optimistis kinerja operasi dan finansial hingga akhir tahun ini akan melampaui target. Direktur Independen Samindo Ahmad Saleh mengatakan bahwa pengupasan lapisan batu bara ( overburden ) sebanyak 39,58 juta bank cubic meter (cbm) hingga kuartal III/2018 naik 11,34% dibandingkan dengan periode yang sama tahun lalu 35,55 juta bcm. Emiten berkode saham MYOH itu menargetkan volume pengupasan lapisan batu bara pada tahun ini 54,4 juta bcm. Realsiasi produksi batu bara ( coal getting) pada Januari—September 2018 sebanyak 6,8 juta ton turun 9,33% dibandingkan dengan periode yang sama 7,5 juta ton. Realisasi itu juga masih di bawah target kuartal III/2018 sebanyak 7,9 juta ton. Samindo menargetkan total produksi batu bara pada tahun ini 10,7 juta ton. “ Stockpile [stok batu bara] di sana [gudang] berlebih, jadi tidak dapat menumpuk lagi di sana. Ini terjadi di area pertambangan milik PT Kideco Jaya Agung,” katanya dalam pemaparan kinerja Samindo, Selasa (30/10). Selain Kideco, Samindo Resources juga mendapatkan kontrak jasa pertambangan dari PT Bayan Resources Tbk. Selain pengupasan dan produksi batu bara, Samindo juga melayani jasa pengangkutan batu bara. Realisasi pengangkutan batu bara pada kuartal III/2018 mencapai 21,25 juta ton naik 6,78% dibandingkan dengan periode yang sama tahun lalu 19,9 juta ton. Namun, realisasi itu sedikit di bawah target kuartal III/2018 sebanyak 21,5 juta ton. “Tahun ini [pengangkutan batu bara] relatif bagus karena cuaca cukup bagus,” katanya. Saleh menjelaskan, perusahaan akan memaksimalkan pengupasan, produksi, dan pengangkutan batu bara pada 2 bulan terakhir tahun ini. “Mungkin untuk mendekati target yang ada sehingga kalau harus defisit tidak signifikan.” Head of Investor Relations Samindo Resources Ahmad Zaki Natsir mengatakan, kinerja perusahaan sampai kuartal III/2018 masih positif. Kendati realisasi produksi batu bara ( coal getting ) masih di bawah target, pengupasan lapisan tanah batu bara masih meningkat. “[Peningkatan] pendapatan karena kenaikan volume [pengupasan batu bara]. Kenaikan produksi otomatis meningkatkan pendapatan. Selain itu juga ada kenaikan tarif jasa pengupasan dan produksi batu bara. Tarif coal getting dan overburden [pengupasan] naik 5%.” Selain itu, ada kompensasi dari perusahaan batu bara yang menggunakan jasa Samindo karena jarak dari sumber batu bara ke area pembuangan lapisan tanah bertambah menjadi 7 km dari sebelumnya hanya 5 km. Samindo membukukan laba bersih US$21,53 juta atau sekitar Rp301,39 miliar (kurs rata-rata dalam Januari—September 2018 Rp14.000 per US$) naik 148,8% dibandingkan dengan periode yang sama tahun lalu US$8,65 juta. Kenaikan laba bersih dipicu oleh peningkatan pendapatan pada seluruh aktivitas operasional perusahaan sebesar 31,4% menjadi US$ 175,2 juta dibandingkan dengan periode yang sama tahun lalu US$ 133,29 juta. Pada medio tahun ini, Samindo menaikkan target laba bersih 2018 menjadi US$22 juta lebih tinggi dari target awal US$17 juta. Dari sisi biaya, menurut Zaki, berbagai program efisiensi yang telah digalakkan sejal awal 2018 mampu menahan laju biaya pokok produksi. Indikasi ini terlihat dari kenaikan biaya pokok produksi yang lebih rendah dibandingkan dengan kenaikan pendapatan. Sepanjang Januari—September 2018, biaya pokok produksi ( cost of good sold /COGS) sebesar US$138,2 juta naik 18,9% dari US$116,25 juta ( y-o-y ). “Dari empat komponen biaya produksi, hanya biaya material yang mengalami kenaikan secara signifkikan. Program efisiensi dengan fokus menekan biaya BBM cukup berhasil menahan laju kenaikan biaya bahan bakar.” Empat komponen biaya produksi Samindo Resources adalah material, overhead cost , depresiasi, dan tenaga kerja. Total biaya produksi terbesar untuk material yang mencapai 40%, sebesar 20% di antarnya untuk BBM. Sisanya untuk komponen kendaraan dan pelumas.” Dia juga menyebutkan, sepanjang Januari—September 2018, emiten berkode saham MYOH itu merealisasikan belanja operasi US$6,6 juta lebih tinggi dari kuartal III/2017 sebesar US$5,9 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181031/44/855066/jasa-pertambangan-batu-bara-samindo-myoh-optimistis-lampaui-target-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-25 21:31:00", "title": "10 Bulan, Samindo Resources (MYOH) Realisasikan 82,72% Target ", "content": " Bisnis.com,  JAKARTA—Sepanjang 10 bulan, emiten kontraktor tambang batu bara PT Samindo Resources Tbk. (MYOH) merealisasikan 82,72% target operasional 2018. Investor Relation Samindo Resources Ahmad Zaki Natsir menyampaikan, pada 10 bulan pertama 2018 perusahaan mengerjakan volume pengupasan lapisan penutup  (overburden removal/ OB) sejumlah 45 juta bank cubib meter (bcm). Volume itu meningkat 8,7%  year-on-year  (yoy) dari sebelumnya 41,4 juta ton. \"Peningkatan volume OB didukung cuaca hujan yang tidak terlalu tinggi, serta penambahan alat berat dan infrastruktur. Sampai akhir tahun, kami optmistis mencapai target,” tuturnya kepada  Bisnis,  Minggu (25/11/2018). Pada tahun ini, perusahaan menargetkan volume OB sejumlah 54,4 juta bcm. Pencapaian 10 bulan pertama 2018 mencakup 82,72% dari total target tersebut. Selain peningkatan kinerja operasional, MYOH mendapatkan keuntungan dari peningkatan tarif OB dan produksi. Perusahaan juga menerima kompensasi karena jarak area pembuangan lapisan tanah bertambah. Volume produksi Samindo per Oktober 2018 mencapai 7,8 juta ton, turun 6,02% yoy dari sebelumnya 8,3 juta ton. Sampai akhir 2018, volume produksi ditargetkan sejumlah 10,7 juta ton. Zaki menambahkan, klien utama perseroan, yakni PT Kideco Jaya Agung, anak usaha PT Indika Energy Tbk. (INDY), berkontribusi 98% terhadap kinerja per Oktober 2018, sedangkan sisanya berasal dari Bayan Group. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181125/192/863057/10-bulan-samindo-resources-myoh-realisasikan-8272-target-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:20:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181126/441/863041/kinerja-oktober-2018-3-emiten-kontraktor-tambang-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-14 16:23:00", "title": "Samindo Resources (MYOH) Lampaui Target Operasional 2018", "content": " Bisnis.com , JAKARTA – Emiten kontraktor pertambangan batu bara PT Samindo Resources Tbk. menyebut perseroan telah merampungkan operasional  overburden  dan produksi tahun lalu dengan capaian melebihi target. Berdasarkan catatan perseroan, emiten dengan sandi MYOH tersebut membukukan capaian aktivitas pengupasan lapisan tanah penutup atau  overburden removal  sebesar 55 juta ton, atau 100,9% dari target OB perseroan yang sebesar 54,5 juta ton. Investor Relations Samindo Resources Ahmad Zaki Natsir menyampaikan hingga akhir 2018 perseroan dapat melampaui target tersebut dengan didukung beberapa faktor, terutama curah hujan pada 2018 yang terbilang cukup baik. “Selain dari faktor cuaca, pada 2018 kami juga melakukan penambahan peralatan yaitu 10 unit  dump truck  dan 1 unit eskavator. Peralatan tersebut mulai kami operasikan sejak Juni 2018. Perseroan melakukan perencanaan penambahan dengan efisien sehingga mengurangi idle time,” ungkap Ahmad di Jakarta, Senin (14/1). Ahmad menyampaikan capaian OB perseroan tersebut meningkat 14,6% dibandingkan dengan tahun sebelumnya. Pada tahun ini, sejumlah faktor menentukan kinerja perseroan seperti cuaca yang akomodatif dan harga batu bara yang memengaruhi kinerja perusahaan produsen batu bara. Untuk produksi batu bara, Zaki menyampaikan perseroan memprediksi capaian tahun lalu akan sebesar 10,3 juta ton atau meningkat 4% dibandingkan dengan tahun sebelumnya, tetapi sedikit di bawah rencana awal perseroan yang sebesar 10,4 juta ton. Adapun, MYOH membukukan pendapatan sebesar US$175,2 juta selama Januari—September 2018, meningkat 32,18% dibandingkan dengan periode sama tahun sebelumnya yang sebesar US$133,29 juta. Pada periode tersebut, perseroan mengantongi laba bersih sebesar US$21,51 juta, melonjak 149,2% secara yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190114/192/878394/samindo-resources-myoh-lampaui-target-operasional-2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:20:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190115/442/878594/kontraktor-tambang-myoh-pacu-capex?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-15 19:26:00", "title": "Belanja Peralatan, Samindo Resources (MYOH) Siapkan US$17,7 Juta", "content": " Bisnis.com, J AKARTA – Emiten kontraktor tambang PT Samindo Resources Tbk. berencana menggelontorkan belanja modal hingga US$17,7 juta pada tahun ini untuk membeli peralatan sekaligus mendanai operasional perseroan. Investor Relations Samindo Resources Ahmad Zaki Natsir menyampaikan perseroan akan menggunakan nilai investasi tersebut meningkat 28,8% dibandingkan tahun lalu, di mana sebagian besar dananya akan bersumber dari kas internal perseroan. “Alokasi terbesar daric apex kami adalah untuk aktivitas pemindahan batuan penutup dan produksi batu bara, sedangkan sebesar US$14,5 juta akan digunakan untuk penambahan  dump truck  sebanyak 10 unit,” ungkap Ahmad di Jakarta, Senin (14/1). Dengan belanja modal tersebut, Ahmad menyampaikan perseroan menargetkan volume pemindahan lapisan penutup atau overburden removal pada 2019 dapat mencapai 58,1 juta bcm, sedangkan untuk produksi batu bara atau  coal getting  dapat mencapai 10,8 juta ton. Target volume  overburden removal  tersebut tercatat meningkat 5,63% dibandingkan dengan capaian perseroan pada 2018 yang sebesar 55 juta bcm. Adapun, target  getting coal  pada 2019 diharapkan mencapai 10,8 juta ton, dari sebesar 10,3 juta ton pada 2018. Pada tahun ini, Ahmad menyebut cuaca tetap menjadi faktor yang paling memengaruhi kinerja perseroan. Untuk dapat mengantisipasi cuaca hujan yang dapat menghambat operasional, perseroan meningkatkan produksi saat cuaca kondusif. “Salah satu yang kami lakukan adalah dengan menggenjot produksi pada bulan-bulan di mana curah hujan relatif rendah secara historis yaitu antara April—September. Target kami pada bulan-bulan tersebut akan lebih tinggi dari bulan-bulan sebelumnya,” ungkap Ahmad. Ahmad berharap harga batu bara pada tahun ini akan lebih stabil mengingat beberapa bulan terakhir memasuki ten penurunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190115/192/878828/belanja-peralatan-samindo-resources-myoh-siapkan-us177-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-20 10:43:00", "title": "Samindo Resources (MYOH) Tambah 5 Dump Truck Baru", "content": " Bisnis.com, JAKARTA — PT Samindo Resources Tbk. telah melakukan penambahan lima  dump truck  baru dari total 10 unit yang ditargetkan perseroan pada 2019. Investor Relations Samindo Resources Ahmad Zaki Natsir mengungkapkan bahwa lima  dump truck  baru perseroan sudah mulai beroperasi pada pekan lalu. Pihaknya berencana menambah  dump truck  10 unit pada 2019. “Saat ini sudah datang lima unit sedangkan lima unit tersisa akan datang sekitar Mei 2019,” ujarnya kepada  Bisnis.com , Rabu (20/2/2019). Ahmad mengatakan dengan tambahan lima unit tersebut total  dump truck  yang dimiliki perseroan menjadi 138 unit. Sebelumnya, emiten berkode saham MYOH itu memiliki 133 unit. Dia menyebut alokasi belanja modal untuk pembelian  dump truck  senilai US$14,5 juta pada 2019. Dengan proyeksi tambahan lima unit lagi pada Mei 2019, perseroan dapat merealisasikan seluruh rencana pembelian  dump truc k tahun ini. Sebagai catatan, MYOH menganggarkan belanja modal US$17,7 juta pada 2019. Dengan alokasi tersebut, perseroan menargetkan volume pemindahan lapisan penutup atau  overburden removal  pada 2019 dapat mencapai 58,1 juta  bank cubic meter  (BCM) dan produksi batu bara atau  coal getting  mencapai 10,8 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190220/192/891084/samindo-resources-myoh-tambah-5-dump-truck-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-20 10:53:00", "title": "Januari 2019, Volume OB Samindo Resources (MYOH) Capai 4,3 Juta Bcm", "content": " Bisnis.com , JAKARTA — PT Samindo Resources Tbk. telah mengerjakan volume pengupasan lapisan penutup atau  overburden removal  sebanyak 4,3 juta  bank meter cubic  pada Januari 2019. Investor Relation Samindo Resources Ahmad Zaki Natsir mengungkapkan, perseroan mengerjakan volume  overburden removal  (OB) 4,3 juta bank meter cubic (bcm) per Januari 2019. Realisasi tersebut sekitar 7% dari target 58,1 juta bcm yang dibidik pada tahun ini. Dia menjelaskan bahwa secara umum pada awal tahun sampai dengan April kondisi penambangan terbilang berat. Hal ini sejalan curah hujan yang terbilang tinggi. “Curah hujan saat ini jauh di atas prediksi kami,” ujarnya kepada  Bisnis.com,  Rabu (20/2/2019). Secara umum, Ahmad mengatakan emiten berkode saham MYOH itu akan tetap mengejar target yang dipasang. Biasanya perseroan perseroan akan mengkompensasi realisasi awal tahun dengan menggenjot aktivitas pada semester II. “Curah hujan di semester kedua relatif lebih rendah, sehingga kami dapat memaksimalkan seluruh sumber daya,” jelasnya. Di sisi lain, terkait dengan penurunan harga batu bara, pihaknya memprediksi produsen tidak akan menaikkan volume. Menurutnya, klien utama perseroan memiliki target tidak sama dengan tahun lalu. “Kemungkinan besar produsen batu bara menahan produksinya untuk menahan laju turunnya harga batu bara,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190220/192/891094/januari-2019-volume-ob-samindo-resources-myoh-capai-43-juta-bcm?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:21:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190221/441/891459/kontraktor-tambang-curah-hujan-bayangi-kinerja-myoh-doid?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:21:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190321/442/902458/kontraktor-tambang-efisiensi-doid-myoh-berbuah-manis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-21 08:41:00", "title": "KINERJA 2018 : Laba Samindo Resources (MYOH) Tumbuh 151,3 Persen", "content": " Bisnis.com , JAKARTA — PT Samindo Resources Tbk. membukukan pertumbuhan laba tahun berjalan 151,3 persen secara tahunan pada 2018. Investor Relations Manager Samindo Resources Ahmad Zaki Natsir menjelaskan bahwa total pendapatan konsolidasian yang dibukukan senilai US$241,1 juta pada 2018 atau naik 28,2% secara tahunan. Dari sisi profitabilitas, pihaknya mengklaim seluruh komponen mencatat kenaikan yang positif. “Pendorong utama kenaikan profitabilitas perseroan yakni kampanye efisiensi yang telah digalakkan sejak awal 2018. Manajemen mendorong seluruh aktifitas, terutama operasional dapat dilakukan secara efektif,” ujarnya dalam siaran pers yang diterima  Bisnis.com,  Rabu (20/3/2019). Dari sisi biaya non-operasional, Ahmad menjelaskan bahwa perseroan juga melakukan beberapa efisiensi. Beban umum dan administrasi tercatat turun 8,9%. “Manajemen perseroan selalu menekankan kepada segenap entitas perseroan agar selalu profesional dan berusaha untuk selalu meningkatkan kapabilitas masing-masing individu secara berkelanjutan, hal tersebut terbukti berhasil mendongkrak profitabilitas sepanjang tahun 2018,” paparnya. Dalam siaran persnya, emiten berkode saham MYOH itu melaporkan pendapatan US$241,11 juta pada 2018. Realisasi itu naik 28,2% dari US$188,07 juta pada 2017. Dari situ, perseroan mampu membukukan laba kotor US$50,20 juta pada 2018. Pencapaian itu naik 83,2% dari US$27,39 juta pada 2017. Dengan demikian, MYOH membukukan laba tahun berjalan US$30,92 juta pada tahun lalu. Nilai tersebut tumbuh 151,3% dari US,30 juta pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190321/192/902562/kinerja-2018-laba-samindo-resources-myoh-tumbuh-1513-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-25 17:31:00", "title": "Samindo Resources (MYOH) Bagi Dividen US$19 Juta", "content": " Bisnis.com,  JAKARTA - Emiten kontraktor jasa pertambangan batu bara PT Samindo Resources Tbk. membagikan dividen sebesar US$19 juta untuk tahun buku 2018. Jumlah dividen yang didistribusikan itu naik sebesar 5,3% dibandingkan dengan dividen pada tahun buku sebelumnya sebesar US$18 juta.  Penetapan jumlah dividen ini diputuskan dalam rapat umum pemegang saham tahunan Samindo Resources pada Kamis (25/4/2019).  Presiden Direktur Samindo Resources Kim Jung Gyun mengatakan, dividen yang dibagikan sebesar US$19 juta untuk periode 2018 atau US$0,00862 per saham. Jumlah dividen ini setara dengan 61,45% dari laba bersih sebesar US$30,92 juta pada 2018. Adapun, sisa laba bersih sebagai laba ditahan dan akan digunakan untuk operasional. Emiten dengan kode saham MYOH ini, berupaya menjaga jumlah dividen yang dibagikan selalu meningkat setiap tahun. \"Kami menjaga dividen yang dibagikan ini kepada pemegang saham dan memberikan dampak positif kepada harga saham. Dan nilainya selalu meningkat setiap tahun seperti di 2017 sebesar US$17 juta, 2018 US$18 juta, dan 2019 US$19 juta,\" katanya dalam  public expose  pada Kamis (25/4/2019).  Sebagai catatan, MYOH melaporkan pendapatan US$241,11 juta juta pada 2018. Realisasi itu naik 28,2% dari US$188,07 juta pada 2017.  Dari situ, perseroan membukukan laba tahun berjalan US$30,92 juta pada tahun lalu. Nilai tersebut tumbuh 151,3% dari US$12,30 juta pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190425/192/915667/samindo-resources-myoh-bagi-dividen-us19juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-25 18:27:00", "title": "Samindo Resources (MYOH) Incar Pendapatan US$280 Juta di 2019", "content": " Bisnis.com , JAKARTA - Emiten kontraktor jasa pertambangan batu bara, PT Samindo Resources Tbk. mengincar pendapatan sebesar US$280 juta pada 2019, naik 16,13% dari realisasi tahun sebelumnya sebesar US$241,11 juta.  Investor Relations Manager Samindo Resources Ahmad Zaki berharap kenaikan pendapatan ini ditopang dari kegiatan organik atau volume produksi yang meningkat pada tahun ini.  Pada 2019, emiten dengan kode saham MYOH ini mengincar volume pemindahan batuan penutup sebesar 58,1 juta bcm dan produksi batu bara sebesar 10,8 juta ton pada 2019. Hingga kuartal I/2019, volume pemindahan batuan penutup mencapai 12,8 juta bcm, sedangkan produksi batu bara sebesar 3,1 juta ton.  Perseroan menargetkan volume overburden removal dan produksi batu bara dapat tercapai separuh dari target 2019. Optimisme ini seiring dengan curah hujan yang mulai berkurang pada kuartal II, dibandingkan dengan kuartal I. Zaki mengatakan, curah hujan pada Maret 2019 cukup tinggi sehingga menjadi kendala untuk melakukan penambangan. Dari target pendapatan itu, perseroan memproyeksi laba yang dapat dibukukan mencapai US$23 juta pada 2019. Proyeksi laba tahun ini lebih rendah dari realisasi tahun sebelumnya sebesar US$30,92 juta.  \"Kami harap kenaikan [pendapatan dan laba] dari organik, bukan tambahan pendapatan seperti di 2018. Kami memperoleh tambahan cukup besar karena kompensasi bahan bakar dan jarak. Rata-rata jarak pengangkutan untuk aktifitas overburden removal cukup meningkat dari rata-rata 4,5 km, pada beberapa bulan sempat menjadi 7,5 km dari lokasi tambang ke dump area,\" katanya dalam  public expose  pada Kamis (25/4/2019).  Lebih lanjut, Direktur Independen Samindo Resources Ahmad Saleh mengatakan, perseroan tengah mengincar kontrak baru dari lokasi tambang di Jambi seiring dengan perseroan yang memperoleh izin usaha di luar Kalimantan Timur. Adapun, potensi volume produksi batu bara itu sebesar 1 juta ton - 2 juta ton per tahun.  \"Ada kesempatan di luar Kaltim yang akan menambah kontribusi pencapaian kinerja kami,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190425/192/915714/samindo-resources-myoh-incar-pendapatan-us280-juta-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:21:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190426/442/915757/kontraktor-tambang-myoh-incar-pendapatan-us-280-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-14 08:58:00", "title": "Samindo Kucurkan US$10 juta untuk Dump Truck", "content": " Bisnis.com , JAKARTA — PT Samindo Resources Tbk., perusahaan penyedia jasa pertambangan batu bara, menambah 10 unit truk pengangkut material lapisan tanah dan batu bara atau dump truck dengan investasi US$10 juta. Direktur Independen Samindo Ahmad Saleh mengatakan bahwa dengan penambahan fasilitas operasi berupa 10 unit dump truck itu, saat ini total armada pengangkutan milik emiten berkode saham MYOH itu sebanyak 143 unit. “Pengadaan truk itu untuk mengantisipasi pencapaian target kami sehingga kami berharap target kami pada akhir tahun ini akan tercapai,” katanya saat acara buka puasa bersama dengan media, Jumat (13/5). Dia menjelaskan, belanja modal US$10 juta untuk pembelian truk pengangkut batu bara itu sudah mencapai 56% dari total belanja modal MYOH pada tahun ini US$17,8 juta. Sebanyak 10 dump truck yang masing-masing berkapasitas 100 ton tersebut telah mulai beroperasi sejak awal Mei 2019. Belanja modal Samindo pada 2019 naik 28,2% dibandingkan dengan tahun sebelumnya. Manajemen memutuskan untuk meningkatkan anggaran belanja modal perseroan pada 2019 untuk menopang pencapaian target pada tahun ini. MYOH telah memulai proses pembelian alat-alat berat sejak awal tahun ini. Pada Maret 2019, sebanyak lima unit dump truck telah lebih dahulu beroperasi, sedangkan sisanya baru mulai beroperasi pada awal Mei. Dampak dari penambahan tersebut terlihat dari volume produksi batuan penutup MYOH yang sampai dengan kuartal pertama mencatat kenaikan sebesar 1,2%. Selain dump truck, sisa dari belanja modal akan dialokasikan untuk pembelian alat-alat penunjang seperti pompa lumpur (slurry pump) dan tangki penampung air (water tank). Alat-alat penunjang tersebut diharapkan akan meningkatkan produktivitas pada kegiatan pemindahan batuan penutup. Perseroan mengaloksikan US$14,5 juta dari total belanja modal untuk pembelian alat-alat berat dalam aktivitas pemindahan batuan penutup. Aktivitas tersebut mendapatkan porsi belanja modal terbesar mengingat kontribusinya terhadap pendapatan konsolidasian lebih dari 60%. Target pengupasan batuan penutup (overburden) sebanyak 58,1 juta bank cubic meter (bcm) atau naik sebesar 6,4% dibandingkan dengan tahun lalu. “Sejak 2 tahun terakhir kami secara aktif melakukan penambahan alat-alat berat. Selain untuk memenuhi target yang telah ditetapkan, penambahan tersebut juga dimaksudkan untuk membuka peluang kami mendapatkan kontrak-kontrak baru,” kata Ahmad Zaki Natsir, Head of Investor Relations Samindo Resources. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190514/44/922183/samindo-kucurkan-us10-juta-untuk-dump-truck?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-27 14:35:00", "title": "April 2019, Volume Overburden Removal Samindo (MYOH) Tumbuh 1,6 Persen", "content": " Bisnis.com , JAKARTA — Volume pemindahan batuan penutup batu bara atau overburden removal yang digarap oleh emiten jasa kontraktor pertambangan, PT Samindo Resources Tbk., tumbuh 1,6% secara tahunan pada April 2019. Investor Relations Manager Samindo Resources Ahmad Zaki Natsir menuturkan perseroan merealisasikan volume overburden removal (OB) 16,8 juta bank cubic meter (bcm) per April 2019. Realisasi itu naik 1,6% dibandingkan dengan periode yang sama tahun lalu. Sementara itu, realisasi produksi atau coal getting perseroan sebanyak 4,1 juta ton sampai dengan April 2019. Pencapaian itu naik 45,6% dari April 2018. “ Coal getting  naik tinggi karena sisa-sisa batu bara tahun lalu yang belum terangkut. Jadi, pada awal 2019, banyak e xpose coal  di tambang,” ujarnya kepada  Bisnis.com , Senin (27/5/2019). Ahmad menuturkan saat ini perseroan masih dalam sejumlah pendekatan untuk mendapatkan kontrak baru jasa pertambangan. Menurutnya, terdapat beberapa permintaan yang masuk kepada perseroan untuk menjadi kontraktor, salah satunya di Jambi. “Untuk saat ini kami masih berusaha fokus mendapatkan kontrak baru terlebih dahulu, terkait masalah volume kami menyesuaikan dengan permintaan klien,” jelasnya. Emiten berkode saham MYOH itu mengincar volume OB sebanyak 58,1 juta bcm pada 2019. Adapun, produksi batu bara ditargetkan sebesar 10,8 juta ton tahun ini. Pada tahun ini, MYOH mengincar pendapatan US$280 juta. Target itu naik 16,13% dari realisasi US$241,11 juta pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190527/192/927838/april-2019-volume-overburden-removal-samindo-myoh-tumbuh-16-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-27 14:48:00", "title": "Samindo Resources (MYOH) Realisasikan Penambahan 10 Dump Truck", "content": " Bisnis.com , JAKARTA — PT Samindo Resources Tbk. merealisasikan rencana penambahan 10  dump truck  sebagai bagian upaya perseroan meningkatkan kapasitas produksi tahun ini. Investor Relations Manager Samindo Resources Ahmad Zaki Natsir menuturkan perseroan berencana menambah 10 unit dump truck tahun ini. Saat ini, perseroan telah merealisasikan seluruh rencana ekspansi tersebut. Dengan demikian, Ahmad menyebut total  dump truck  yang dimiliki sebanyak 143 unit. “Adanya penambahan  dump truck  tentu akan meningkatkan kapasitas produksi Samindo Resources. Hal tersebut juga meningkatkan peluang kami untuk mendapatkan kontrak-kontrak baru,” ujarnya kepada  Bisnis.com,  Senin (27/5/2019). Dia mengatakan total belanja modal atau capital expenditure yang telah direalisasikan perseroan sebanyak US$10 juta. Total belanja modal yang yang dialokasikan emiten berkode saham MYOH itu senilai US$17,7 juta pada 2019. Berdasarkan laporan keuangan kuartal I/2019, MYOH mengantongi pendapatan US$60,65 juta. Realisasi itu naik 14,80% dari US$52,83 juta pada periode yang sama tahun lalu. Dari situ, perseroan mengantongi laba yang dapat diatribusikan kepada entitas induk US$8,35 juta. Pencapaian tersebut tumbuh 44,23% dibandingkan dengan US$5,81 juta pada kuartal I/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190527/192/927847/samindo-resources-myoh-realisasikan-penambahan-10-dump-truck?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-26 15:17:00", "title": "Mei 2019, Produksi Batu Bara Samindo Resources (MYOH) Tumbuh 30 Persen", "content": " Bisnis.com , JAKARTA — PT Samindo Resources Tbk. telah merealisasikan produksi batu bara atau  coal getting  sebanyak 4,8 juta ton sampai dengan Mei 2019 atau 40% dari target tahun ini. Investor Relations Manager Samindo Resources  Ahmad Zaki Natsir menuturkan perseroan membidik produksi batu bara 10,7 juta ton pada 2019. Sampai dengan Mei 2019, volume yang telah direalisasikan sebanyak 4,8 juta ton. “[Sampai dengan Mei 2019] produksi naik 30%, tahun lalu [per Mei 2019] 3,7 juta ton,” ujarnya di Jakarta, Rabu (26/6/2019). Sebaliknya, total volume pengupasan lapisan penutup batu bara atau  overburden removal  (OB) tercatat turun 5% secara tahunan pada Januari 2019—Mei 2019. Pasalnya, realisasi per akhir Mei 2019 sebanyak 20,2 juta  bank cubic meter ( bcm) atau turun dari 21,4 juta bcm periode yang sama tahun lalu. Sebagai catatan, emiten berkode saham MYOH itu mengincar volume OB sebanyak 58,1 juta bcm pada 2019. Adapun, produksi batu bara ditargetkan sebesar 10,7 juta ton tahun ini. Pada tahun ini, MYOH mengincar pendapatan US$280 juta. Target itu naik 16,13% dari realisasi US$241,11 juta pada 2018. Dari sisi operasional, Ahmad mengatakan kondisi penambangan masih terbilang berat sampai dengan semester I/2019. Hal itu disebabkan curah hujan di Kalimantan Timur yang masih tinggi. Sebagai gambaran, lanjut dia,  maintenance hour  berlangsung selama delapan jam per hari. Artinya, selama delapan jam perseroan tidak bisa beroperasi. Setelah hujan, masih harus dilakukan pembersihan lumpur untuk mengangkut batu bara. Oleh karena itu, beberapa peralatan dialokasikan untuk pemindahan lumpur. Kendati demikian, MYOH telah melakukan antisipasi sejak awal tahun. Strategi itu yang ditempuh dengan menambah kapasitas. Sampai dengan akhir Mei 2019, perseroan telah merealisasikan pembelian 10 unit dump truck. Belanja modal yang dialokasikan untuk ekspansi tersebut senilai US$10 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190626/192/937975/mei-2019-produksi-batu-bara-samindo-resources-myoh-tumbuh-30-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-26 16:03:00", "title": "Samindo Resources (MYOH) Incar Proyek PLTS di Bali", "content": " Bisnis.com,  JAKARTA — PT Samindo Resources Tbk. tengah mengikuti tender proyek pembangkit listrik tenaga surya berkapasitas 50 megawattt yang berlokasi di Bali. Direktur Operasi dan Pengembangan Bisnis Samindo Resources Ahmad Saleh mengungkapkan bahwa perseroan tengah membidik peluang bisnis baru di luar kontraktor pertambangan. Salah satu bisnis yang dilirik perseroan yang pembangkit listrik. Ahmad mengungkapkan perseroan tengah mengikuti tender proyek pembangkit listrik tenaga surya (PLTS). Fasilitas itu memiliki kapasitas 2x25 megawatt (MW). “Pengumuman pemenang tender Agustus 2019. Kami akan masuk sendiri,” ujarnya di Jakarta, Rabu (26/6/2019). Dia menjelaskan bahwa investasi yang dibutuhkan untuk proyek PLTS sekitar US$1 juta per 1 MW. Dengan demikian, dana yang dibutuhkan sekitar US$50 juta. Untuk kebutuhan itu, Ahmad menyebut pendanaan utama akan berasal dari internal. Pihaknya mengklaim emiten berkode saham MYOH itu memiliki kas yang kuat. Selain itu, lanjut dia, MYOH juga mendapatkan dukungan yang kuat dari pemegang saham. Menurutnya, Samtan Co. Ltd memiliki kekuatan finansial serta akses ke perbankan yang besar. Seperti diketahui, Samtan Co. Ltd, perseroan asal Korea Selatan, mengakusisi saham PT Myoh Technology Tbk. pada akhir 2011. Pada 2012, Myoh Technology mengganti nama menjadi perusahaan jasa pertambangan batu bara. Samindo Resources merupakan investment holding company dengan kompetensi inti dalam penyediaan jasa pertambangan batu bara khususnya pemindahan lapisan penutup atau overburden removal, produksi batu bara atau coal getting, pengangkutan batu bara, pemetaan geologi, dan pemboran. Adapun, kegiatan produksi itu dijalankan melalui empat anak usaha yakni PT SIMS Jaya Kaltim, PT Trasindo Murni Perkasa, PT Samindo Utama Kaltim, dan PT Mintec Abadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190626/192/937996/samindo-resources-myoh-incar-proyek-plts-di-bali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-27 07:15:00", "title": "Samindo Resources (MYOH) Siapkan US$100 Juta untuk Akuisisi Tambang Batu Bara", "content": " Bisnis.com , JAKARTA — PT Samindo Resources Tbk. menyiapkan dana US$100 juta untuk mengakuisisi tambang batu bara sebagai bagian dari upaya pengembangan bisnis baru perseroan. Direktur Operasi dan Pengembangan Bisnis Samindo Resources Ahmad Saleh menuturkan perseroan tengah mencari peluang untuk masuk ke bisnis tambang batu bara. Menurutnya, saat ini tengah dilakukan due diligenceuntuk sejumlah proyek yang potensial. Ahmad mengatakan perseroan mencari tambang batu bara yang telah beroperasi dengan deposit di atas 20 juta ton. Adapun, emas hitam yang dihasilkan diharapkan memiliki kalori 4.000 kcal/kg ke atas. Dia menjelaskan bahwa perseroan tengah mencari bisnis baru selain kontraktor pertambangan. Namun, lini usaha itu akan masih berkaitan dengan sektor energi. Sebagai gambaran, Samindo Resources merupakan investment holding company dengan kompetensi inti dalam penyediaan jasa pertambangan batu bara khususnya pemindahan lapisan penutup atau  overburden removal , produksi batu bara atau  coal getting , pengangkutan batu bara, pemetaan geologi, dan pemboran. Adapun, kegiatan produksi itu dijalankan melalui empat anak usaha yakni PT SIMS Jaya Kaltim, PT Trasindo Murni Perkasa, PT Samindo Utama Kaltim, dan PT Mintec Abadi. Lebih lanjut, Investor Relations Manager Samindo Resources  Ahmad Zaki Natsir mengungkapkan telah menyiapkan dana untuk memuluskan rencana akuisisi tambang batu bara. “Kami kalau untuk akuisisi tambang batu bara sudah sediakan budget US$100 juta,” jelasnya di Jakarta, Rabu (26/6/2019). Ahmad menyebut sumber dana untuk akuisisi itu sebagian berasal dari internal perseroan. Sisanya, emiten berkode saham MYOH itu memiliki sejumlah skema. “Bisa juga dari  shareholder loan , lalu juga bisa mungkin dari perbankan,” jelasnya. Dia mengatakan belum melirik instrumen surat utang sebagai sumber pendanaan. Pasalnya, perseroan memiliki akses yang lebih mudah ke perbankan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190627/192/938293/samindo-resources-myoh-siapkan-us100-juta-untuk-akuisisi-tambang-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:21:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190823/442/1140019/target-pendapatan-2019-myoh-pede-menambang-us-280-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-22 17:43:00", "title": "Samindo Resources (MYOH) Genjot Produksi Semester II/2019", "content": " Bisnis.com , JAKARTA —  PT Samindo Resources Tbk.  akan menggenjot produksi pada semester II/2019 untuk mengejar target yang dibidik tahun ini. Investor Relations Manager Samindo Resources Ahmad Zaki Natsir menuturkan volume pengupasan lapisan penutup  batu bara  atau overburden removal (OB) perseroan sebanyak 25,37 juta bank cubic meter (bcm) per akhir semester I/2019. Realisasi itu turun 0,1 persen dari 25,39 juta bcm pada periode yang sama tahun lalu. Dia menjelaskan bahwa utama yang memengaruhi kinerja OB perseroan yakni curah hujan. Pasalnya, curah hujan, terutama pada Juni 2019, sangat tinggi. Sebaliknya, perseroan merealisasikan produksi batu bara atau coal getting sebesar  5,8 juta ton pada Januari—Juni 2019. Pencapaian tersebut tumbuh 31,81 persen dari 4,4 juta ton pada semester I/2018. Ahmad membeberkan terdapat dua penyebab pertumbuhan untuk produksi batu bara perseroan. Pertama, ekspose batu bara dari tahun lalu. Kedua, adanya tambahan peralatan untuk aktivitas coal getting. “ Sampai saat ini, belum ada [revisi], kami masih fokus dengan target yang sudah ditetapkan,” ujarnya kepada Bisnis,  Senin (22/7/2019). Sebagai catatan, emiten berkode saham MYOH itu mengincar volume OB sebesar 58,1 juta bcm pada 2019. Adapun produksi batu bara ditargetkan sebesar 10,7 juta ton. Untuk mengejar target 2019, perseroan akan menggenjot produksi dari Juli hingga November. Salah satu langkah yang ditempuh dengan menambah hari kerja. “Sejauh ini, kekurangan pencapaian target masih sesuai dengan perkiraan kami. Jadi, kami masih optimistis bisa mencapai target pada akhir tahun nanti,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190722/192/1127246/samindo-resources-myoh-genjot-produksi-semester-ii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-22 18:14:00", "title": "Curah Hujan Rendah, Kinerja Operasional Samindo Resources (MYOH) Naik 2 Digit", "content": " Bisnis.com,  JAKARTA— Realisasi volume pemindahan lapisan penutup batu bara atau  overburden removal  PT Samindo Resources Tbk. tumbuh dua digit secara tahunan pada Juli 2019. Berdasarkan laporan operasional Juli 2019, emiten berkode saham MYOH itu merealisasikan volume  overburden removal  5,3 juta  bank cubic meter  (bcm) pada Juli 2019. Realisasi itu naik 20,45% dari 4,4 juta bcm pada periode yang sama tahun lalu. Secara bulanan atau dibandingkan dengan periode Juni 2019, realisasi itu naik 39,47%. Tercatat, kontraktor pertambangan batu bara itu merealisasikan volume OB 3,8 juta bcm pada Juni 2019. Investor Relations Manager Samindo Resources Ahmad Zaki Natsir mengatakan realisasi operasional pada Juli 2019 sejalan dengan menurunnya curah hujan. Selain itu, perseroan juga memang telah melakukan ekspansi penambahan alat berat. “[Penambahan alat berat] itu salah satu faktor pendukung [realisasi operasional] selain dari hujan yang sudah jauh reda intensitasnya,” ujarnya kepada  Bisnis , Kamis (22/8/2019). Dari sisi produksi batu bara atau  coal getting , MYOH merealisasikan volume 0,9 juta ton pada Juli 2019. Jumlah itu naik tipis dari 0,8 juta ton dari periode yang sama tahun lalu. Dengan demikian, MYOH merealisasikan volume OB 30,7 juta bcm pada Januari 2019—Juli 2019. Target volume OB yang dibidik tahun ini 58,1 juta bcm. Selanjutnya, total volume  coal getting  6,6 juta ton. Jumlah yang dibidik perseroan tahun ini sebanyak 10,8 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190822/192/1139891/curah-hujan-rendah-kinerja-operasional-samindo-resources-myoh-naik-2-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:21:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190829/451/1142061/ekspansi-bisnis-samindo-incar-tambang-siap-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-29 07:51:00", "title": "Siapkan Akuisisi, Samindo Resources (MYOH) Incar Tambang Operasi Produksi", "content": " Bisnis.com , JAKARTA - PT Samindo Resources Tbk. memprioritaskan tambang batu bara yang sudah mampu berproduksi untuk diakuisisi karena memiliki risiko yang lebih rendah dibandingkan tambang yang masih dalam tahap eksplorasi. Direktur Operasi dan Pengembangan Bisnis Samindo Resources Ahmad Saleh mengatakan dari sisi nilai, tambang yang masih hijau atau masih dalam tahap eksplorasi memang lebih rendah bila dibandingkan dengan tambang yang sudah dalam tahap operasi produksi. Namun, risikonya jauh lebih tinggi. \"Kami incar yang aman. Tentunya yang sudah possible untuk beroperasi. Kalau sudah beroperasi, risikonya kecil,\" ujarnya, Rabu (28/8).  Dia mengungkapkan sudah ada beberapa kandidat yang masuk dalam kriteria perusahaan. Namun, proses pembahasan hingga penentuan tambang yang akan diakuisisi masih butuh waktu. \"Akuisisi tambang itu banyak yang harus kami lihat, terutama deposit yang terkandung di dalamnya dan lokasinya. Legalitas juga jadi pertimbangan, misalnya harus clean and clear,\" katanya. Emiten kontraktor pertambangan dengan kode saham MYOH tersebut menginginkan tambang yang memiliki cadangan di atas 20 juta ton. Selain itu, kalori batu bara yang terkandung di atas 4.000 kkal/kg. Dengan demikian, batu bara yang ditambang lebih fleksibel untuk dipasarkan baik di dalam negeri maupun luar negeri. \"Kalau kalori rendah itu kurang ekonomis untuk dijual. Mungkin bisa dimanfaatkan kalau dibangun PLTU mulut tambang, misalnya,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190829/44/1142258/siapkan-akuisisi-samindo-resources-myoh-incar-tambang-operasi-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-24 15:27:00", "title": "Samindo Resources (MYOH) Realisasikan Volume Overburden Removal 35,7 Juta Bcm", "content": " Bisnis.com , JAKARTA – Emiten kontraktor pertambangan  PT Samindo Resources Tbk.  telah merealisasikan 61,44 persen target  overburden removal  selama setahun. Investor Relations Manager Samindo Resources  Ahmad Zaki Natsir mengatakan sampai dengan Agustus 2019, volume pengupasan tanah atau  overburden removal  (OB) perseroan mencapai 35,7 juta bank cubic meter (bcm). Jumlah itu setara dengan 61,44 persen dari target sepanjang 2019, yang sebesar 58,1 juta bcm. “Produksi [OB] kami per Agustus 2019, secara total 35,7 juta bcm. Kondisi pertambangan sejak Juli 2019, cenderung kondusif karena hujan rendah, bahkan belum ada sama sekali. Kami pun belum terpengaruh kabut asap jadi operasi masih berjalan stabil,” paparnya dalam diskusi terbatas di Jakarta, Selasa (24/9/2019). Zaki menuturkan selama cuaca masih mendukung, perseroan akan terus menggenjot OB sebelum musim hujan tiba. Sejauh ini, lanjutnya, belum ada revisi target volume pengupasan. “Setiap semester kedua, kami akan selalu menggenjot produksi dibandingkan dengan semester pertama, karena kondisi penambangan mulai kondusif. Alat-alat berat sudah datang dan kami menambah jadwal  shift , Sabtu – Minggu tetap operasi,” ungkap Zaki. Di sisi lain, produksi  batu bara  perseroan sudah mencapai 7,8 juta ton per Agustus 2019. Dengan demikian, emiten berkode saham MYOH itu sudah merealisasikan 72,89 persen target produksi sepanjang 2019, yang sebesar 10,7 juta ton. Pada tahun lalu, produksi batu bara perseroan hanya mencapai 92,52 persen dari target 10,7 juta ton. Zaki optimistis capaian tahun ini bisa menembus target. “Kami telah melakukan  review  kontrak dengan sub-kontraktor, yang tidak bagus sudah kami putus. Kami yakin target bisa tercapai,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190924/192/1151809/samindo-resources-myoh-realisasikan-volume-overburden-removal-357-juta-bcm?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-10-28 15:25:00", "title": "Laba Perusahaan Kontraktor Tambang Low Tuck Kwong, MYOH, Turun 53 Persen", "content": " Bisnis.com , JAKARTA — Kinerja emiten jasa tambang batu bara PT  Samindo Resources  Tbk. ( MYOH ) makin turun sepanjang sembilan bulan pertama 2022, dengan perolehan pendapatan hanya US$103,89 juta dan laba bersih US$9,89 juta. Berdasarkan laporan keuangan emiten yang 14,18 persen sahamnya dimiliki oleh konglomerat  Low Tuck Kwong  ini, pendapatan MYOH turun 13,5 persen periode yang sama tahun sebelumnya sebesar US$120,15 juta. Pendapatan paling besar disumbang oleh jasa pemindahan tanah dan pengambilan batu bara, yang salah satunya bekerja sama dengan PT Kideco Jaya Agung, senilai US$67,53 juta. Sisanya, dari jasa pengangkutan batu bara sebesar US$35,00 juta, dan dari jasa pengeboran, eksplorasi, dan lainnya senilai US$1,35 juta. Dari sisi biaya pokok pendapatan mengecil menjadi US$84,85 juta pada tiga kuartal 2022, dari sebelumnya US$88,06 juta, sehingga menghasilkan laba kotor senilai US$19,03 juta, dari tahun sebelumnya US$32,09 juta. MYOH masih memiliki sejumlah utang dengan pihak ketiga sebesar US$11,97 juta. Adapun, pada periode berjalan, emiten bersandi MYOH ini masih mencatatkan rugi komprehensif senilai US$847,179, atau naik dari tahun sebelumnya sebesar US$710.784. Sementara itu, laba bersih yang dapat diatribusikan kepada pemilik entitas induk sepanjang tahun hingga September 2022 senilai US$9,89 juta, turun hingga 53,4 persen dari periode yang sama tahun lalu senilai US$21,23 juta. Dari sisi total aset, Perseroan memiliki aset senilai US$166,09 juta hingga September 2022, dibandingkan dengan US$163,96 juta sampai Desember 2021. Adapun, total ekuitasnya mencapai US$21,45 juta, dan total liabilitasnya US$144,64 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221028/192/1592523/laba-perusahaan-kontraktor-tambang-low-tuck-kwong-myoh-turun-53-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-12-08 19:26:00", "title": "Intip Kinerja Saham Koleksi Low Tuck Kwong, Taipan yang Salip Sinarmas", "content": "", "link": "https://market.bisnis.com/read/20221208/192/1606770/intip-kinerja-saham-koleksi-low-tuck-kwong-taipan-yang-salip-sinarmas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-12 11:27:00", "title": "Emiten Orang Terkaya RI Samindo (MYOH) Kucurkan Dividen Miliaran, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten kontraktor tambang afiliasi orang terkaya di Indonesia afiliasi  Low Tuck Kwong ,  PT Samindo Resources Tbk.  (MYOH) menyiapkan dividen miliaran untuk para pemegang saham. Rapat Umum Pemegang Saham Tahunan (RUPST) MYOH pada 10 Mei 2023 memutuskan pembagikan dividen US$7.016.074 (US$7,01 juta) atau sekitar Rp103 miliar (estimasi kurs Rp14.700 per dolar AS). Nilai itu setara US$0,00318 per saham. Jadwal Dividen Samindo (MYOH) Cum dividen di pasar reguler dan pasar negosiasi : 19 Mei 2023 Ex dividen di pasar reguler dan pasar negosiasi : 22 Mei 2023 Cum dividen di pasar tunai : 23 Mei 2023 Ex dividen di pasar tunai : 24 Mei 2023 Daftar Pemegang Saham Berhak atas Dividen Tunai : 23 Mei 2023 Pembayaran dividen : 9 Juni 2023 Berdasarkan laporan keuangannya,  MYOH  membukukan pendapatan senilai US$141,5 juta atau setara Rp2,17 triliun (kurs Jisdor Rp15.349 per dolar AS). Pendapatan ini turun 11,92 persen dibanding 2021 yang sebesar US$160,6 juta.  Pendapatan ini turun akibat pendapatan overburden removal MYOH turun US$92,75 juta, dari US$110,8 juta di 2021, atau melemah 16,31 persen. Begitu pula jasa pengangkutan batu bara yang turun 1,98 persen menjadi US$46,9 juta, dari US$47,8 juta secara tahunan. Corporate Secretary Samindo Resources Ahmad Zaki Natsir mengatakan pendapatan MYOH 2022 turun karena volume, terutama volume overburden. \"Kalau tahun 2022 faktor terbesar pendapatan turun karena volume, terutama overburden. Penyebabnya karena curah hujan sangat tinggi, jadi sering  standby ,\" ujar Zaki dihubungi  Bisnis. Beban pokok pendapatan MYOH turun 4,65 persen menjadi US$114,5 juta pada 2022, dari US$120,18 juta secara tahunan atau  year-on-year  (yoy).  Meski beban pokok pendapatan turun, laba kotor MYOH turun 33,5 persen dari US$40,4 juta, menjadi US$26,9 juta di 2022.  Turunnya pendapatan Samindo Resources ini turut membuat laba bersih MYOH turun 47,74 persen, dari US$26,9 juta pada 2021, menjadi US$14,07 juta atau setara Rp215,97 miliar. MYOH stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MYOH\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_8b364\"}  ); Adapun per 31 Desember 2022, jumlah aset emiten yang dimiliki 14,18 persen oleh Low Tuck Kwong ini tercatat naik menjadi US$169,4 juta, dari US$163,9 juta dibandingkan 31 Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230512/192/1655310/emiten-orang-terkaya-ri-samindo-myoh-kucurkan-dividen-miliaran-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-28 13:07:00", "title": "Laba Emiten Afiliasi Low Tuck Kwong (MYOH) Melesat 133 Persen pada Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Emiten jasa tambang batu bara milik Low Tuck Kwong,  PT Samindo Resources Tbk.  (MYOH) menorehkan kinerja gemilang sepanjang tiga bulan pertama 2023 dengan membukukan kenaikan laba bersih hingga 133 persen menjadi US$4,43 juta atau Rp66,45 miliar (Kurs Jisdor 31 Maret Rp14.977). Berdasarkan laporan keuangan emiten yang 14,18 persen sahamnya dimiliki oleh konglomerat  Low Tuck Kwong  ini, pendapatan MYOH sejatinya turun 4,73 persen dibandingkan periode yang sama tahun sebelumnya sebesar US$,31,17 juta. Pendapatan paling besar disumbang oleh jasa pemindahan tanah dan pengambilan batu bara, yang salah satunya bekerja sama dengan PT Kideco Jaya Agung, senilai US$19,63 juta. Sisanya, dari jasa pengangkutan batu bara sebesar US$9,60 juta, dan dari jasa pengeboran, eksplorasi, dan lainnya senilai US$467,01 ribu. Meski Pendapatan turun, biaya pokok pendapatan  MYOH  mengecil menjadi US$26,19 juta pada kuartal I/2022, dari sebelumnya US$27,45 juta, sehingga menghasilkan laba kotor senilai US$3,50 juta, dari tahun sebelumnya US$3,72 juta. Setelah dikurangi berbagai beban yang berhasil diefisienkan, MYOH mencatatkan laba yang dapat didistribusikan kepada pemilik entitas induk sebesar US$4,43 juta atau naik hingga 133 persen dibandingkan periode yang sama tahun lalu sebesar US$1,89 juta. Sementara itu, jumlah aset MYOH naik 2,27 persen dari US$169,48 juta di akhir tahun 2022 menjadi US$173,33 juta pada tiga bulan pertama tahun ini. Di sisi lain, jumlah liabilitas menurun 5,97 persen dari US$20,84 juta pada 31 Desember 2022 menjadi US$19,60 juta pada 31 Maret 2023. Sebelumnya, manajemen MYOH menyampaikan pada April lalu telah mengantongi perpanjangan kontrak pertambangan dari entitas usaha  PT Indika Energy Tbk.  (INDY), PT Kideco Jaya Agung. Manajemen MYOH dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan perpanjangan kontrak pertambangan tersebut diperoleh oleh entitas anak perusahaan PT SIMS Jaya Kaltim, PT Samindo Utama Kaltim, PT Trasindo Murni Perkasa, dan PT Mintec Abadi. Manejemen menjelaskan kontrak yang diperoleh SIMS Jaya Kaltim merupakan kontrak untuk melakukan pekerjaan pemindahan batuan penutup dan produksi batu bara. Kontrak ini diperoleh pada 31 Maret 2023.  \"Kontrak kerja sama tersebut berlangsung sejak 31 Maret 2023 sampai 31 Maret 2024,\" kata manajemen, Selasa (4/4/2023).  Selanjutnya yakni kontrak Samindo Utama Kaltim untuk melakukan pekerjaan pemindahan batuan penutup dan produksi batu bara Kideco Jaya Agung. Kontrak kerja sama ini berlangsung sejak 31 Desember 2022 sampai 31 Desember 2032.  Kemudian anak usaha selanjutnya yang memperoleh kontrak dari Kideco adalah Trasindo Murni Perkasa. Trasindo Murni Perkasa akan melakukan pekerjaan pemindahan batuan penutup dan produksi batu bara bagi Kideco Jaya Agung. Kontrak Trasindo Jaya Agung dengan Kideco ini berlangsung sejak 31 Desember 2022 sampai 31 Desember 2032.  Terakhir adalah kontrak yang diperoleh Mintec Abadi dari Kideco. Mintec akan melakukan pekerjaan pengeboran dan eksplorasi kawasan yang belum dikembangkan.  Kontrak kerja sama ini berlangsung tanggal 31 Maret 2023, sampai 31 Maret 2024.  Pada penutupan perdagangan sesi I hari ini, Jumat (26/04/2023),  saham  MYOH naik 0,67 persen atau 10 poin ke level 1.510. Sepanjang perdagangan, saham MYOH diperdagangkan sebanyak 800 lebar dengan total nilai Rp1,2 juta. Transaksi tercatat terjadi sebanyak 2 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230428/192/1651084/laba-emiten-afiliasi-low-tuck-kwong-myoh-melesat-133-persen-pada-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-15 06:00:00", "title": "Orang Terkaya RI Low Tuck Kwong Dapat Cuan Dividen Rp7,6 Triliun", "content": " Bisnis.com,  JAKARTA –  Orang terkaya di Indonesia,  Low Tuck Kwong , berpotensi semakin kaya. Bos batu bara tersebut berpotensi meraup dividen Rp7,6 triliun dari sejumlah emiten yang dimilikinya, PT  Bayan Resources  Tbk. (BYAN) dan PT Samindo Resources Tbk. (MYOH). Berdasarkan F orbes real time billionaires  per Minggu (14/5/2023), kekayaan Low Tuck Kwong mencapai US$27,8 miliar (Rp408,66 triliun) sehingga menjadi orang terkaya di Indonesia, mengalahkan dua bersaudara Grup Djarum  Budi Hartono  US$26,2 miliar (Rp385,14 triliun) dan Michael Hartono US$25 miliar (Rp367,5 triliun). Pada 9 Mei 2023, Low Tuck Kwong baru saja menambah kepemilikan sahamnya di emiten batu bara miliknya PT Bayan Resources Tbk. (BYAN) sebanyak 229.200 lembar saham dengan harga Rp21.337 per saham.  Dengan transaksi tersebut, kepemilikan saham orang terkaya di Indonesia itu naik dari 20.326.961.970 saham atau 60,98 persen menjadi 20.327.191.170 saham atau 60,98 persen.  Produsen batu bara Bayan Resources sendiri rencananya akan membagikan dividen pada 23 Mei 2023 mendatang sebesar US$800 miliar atau US$0,024 per saham, setara dengan Rp374,20 per saham. Dengan demikian, Low Tuck Kwong bakal mengantongi dividen senilai Rp7,60 triliun.  Untuk tahun buku 2022, BYAN membagikan dividen sebesar US$1,8 miliar, dan US$1 miliar di antaranya sudah dibagikan sebagai dividen interim pada 5 Januari lalu.  Selanjutnya, Low Tuck Kwong juga memiliki 312.276.250 lembar saham di emiten kontraktor tambang PT Samindo Resources Tbk. (MYOH) atau sebesasr 14,18 persen dari total keseluruhan saham MYOH. MYOH juga akan membagikan dividen pada 9 Juni 2023 mendatang.  MYOH akan membagikan dividen sebanyak US$7,01 juta atau Rp103 miliar sehingga nilai dividen per sahamnya adalah US$0,00318 atau Rp49,58.  Dengan jumlah saham yang dimiliki, Low Tuck Kwong berpotensi mengantongi tambahan dividen senilai Rp15,48 miliar. Adapun, total dividen yang akan didapatkan Low Tuck Kwong untuk tahun buku 2022 adalah senilai Rp7,61 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1655883/orang-terkaya-ri-low-tuck-kwong-dapat-cuan-dividen-rp76-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-27 18:34:00", "title": "Emiten Low Tuck Kwong (MYOH) Cetak Laba Bersih Rp184,18 Miliar", "content": " Bisnis.com , JAKARTA - Emiten jasa penambangan batu bara afiliasi  Low Tuck Kwong , PT  Samindo Resources  Tbk. (MYOH) mencatatkan penurunan pendapatan, tetapi dengan laba bersih yang naik sepanjang 9 bulan 2023. MYOH mencatatkan laba bersih sebesar US$11,5 juta atau setara Rp184,18 miliar (kurs Jisdor Rp15.941 per dolar AS). MYOH  mencatatkan pendapatan US$94,87 juta atau setara Rp1,51 triliun hingga kuartal III/2023. Pendapatan ini turun 8,68% dari US$103,8 juta dibandingkan kuartal III/2023. Pendapatan ini didorong oleh jasa pemindahan tanah dan pengambilan batu bara sebesar US$61,4 juta, jasa pengangkutan batu bara sebesar US$32,01 juta, dan jasa pengeboran, eksplorasi, dan lainnya sebesar US$1,44 juta. Pendapatan ini didorong oleh pelanggan seperti PT Kideco Jaya Agung sebesar US$194,82 juta, dan PT Kumala Drilindo sebesar US$47.792. Penurunan pendapatan ini diiringi oleh biaya pokok pendapatan yang juga turun menjadi US$79,4 juta. Biaya pokok pendapatan ini turun 6,34% secara tahunan dari US$84,8 juta. Meski demikian, laba bruto MYOH juga ikut tergerus 19,11% menjadi US$15,4 juta, dari US$19 juta secara tahunan atau year on year (yoy). Akan tetapi, laba bersih MYOH tercatat naik hingga 16,72% pada 9 bulan 2023. Laba bersih MYOH naik menjadi US$11,5 juta atau setara Rp184,8 miliar, dari US$98,9 juta secara tahunan. Sementara itu, laba per saham MYOH tercatat naik menjadi US$0,0052, dari US$0,0045 secara tahunan. Adapun jumlah aset MYOH naik menjadi US$171,4 juta di akhir September 2023, dari US$169,4 juta di akhir Desember 2022. Rinciannya, jumlah liabilitas turun menjadi US$18,07 juta di 30 September 2023, dari US$20,84 juta di 31 Desember 2022. Jumlah liabilitas jangka pendek MYOH selama 9 bulan 2023 sebesar US$14,63 juta, dengan liabilitas jangka panjang mencapai US$3,4 juta. Sementara itu, jumlah ekuitas MYOH juga naik menjadi US$153,36 juta di akhir kuartal III/2023, dari US$148,6 juta di akhir 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231027/192/1708643/emiten-low-tuck-kwong-myoh-cetak-laba-bersih-rp18418-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-17 15:11:00", "title": "Emiten Low Tuck Kwong (MYOH) Siap Akuisisi Transkon Jaya (TRJA), Cek Kinerjanya", "content": " Bisnis.com , JAKARTA - Emiten portofolio Low Tuck Kwong  PT Samindo Resources Tbk.  (MYOH) mencatatkan pertumbuhan kinerja di tengah rencana akuisisi emiten angkutan  PT Transkon Jaya Tbk . (TRJA). Corporate Secretary MYOH Ahmad Zaki Natsir menuturkan MYOH telah melakukan penandatanganan perjanjian jual beli bersyarat antara Samindo Resources dengan para pemegang saham pengendali Transkon Jaya atau TRJA pada 14 November 2023. \"Untuk harga masih dalam proses finalisasi. Mohon ditunggu informasi selanjutnya,\" kata Zaki dihubungi  Bisnis , Kamis (16/11/2023). Zaki melanjutkan MYOH akan mengambil alih saham TRJA milik PT Damai Investama Sukses dan PT MSJ Investama Abadi sejumlah 1,23 miliar (1.238.364.000) saham di dalam TRJA. Dalam CSPA, lanjut Zaki, telah disepakati syarat-syarat yang harus dipenuhi oleh para pihak dalam proses pengambilalihan saham TRJA, sebelum pengambilalihan diselesaikan sepenuhnya. Zaki juga menjelaskan tujuan dari pengambilalihan saham pengendali TRJA adalah salah satu dari strategi pengembangan bisnis MYOH. \" Akuisisi  yang dilakukan akan mendiversifikasi layanan MYOH dan akan memperkuat posisi MYOH pada industri jasa pertambangan,\" tuturnya. Sebagai informasi, saat ini sebanyak 570,7 juta saham atau 37,79 saham TRJA dimiliki oleh PT Damai Investama Sukses sebagai pengendali TRJA. Sementara itu, sebanyak 454 juta saham TRJA atau sebanyak 30,06% kepemilikan dimiliki oleh PT MSJ Investama Abadi. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": \"480\",  \"symbol\": \"IDX:MYOH\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_1a224\"}  ); Pemegang saham TRJA lainnya, yakni PT Aneka tercatat melepas kepemilikannya sebanyak 4,59 juta saham. Pelepasan ini membuat kepemilikan PT Aneka pada TRJA berkurang menjadi 150,28 juta saham atau sebesar 9,95% kepemilikan, dari sebelumnya sebesar 155,5 juta atau setara 10,3% kepemilikan. Akan tetapi, tidak dijelaskan pada harga berapa per saham PT Aneka melepas sahamnya pada TRJA. Sisanya, sebesar 329,77 juta saham atau setara 21,8% kepemilikan dimiliki oleh masyarakat. Kinerja MYOH MYOH mencatatkan penurunan pendapatan, tetapi dengan laba bersih yang naik sepanjang 9 bulan 2023. MYOH mencatatkan laba bersih sebesar US$11,5 juta atau setara Rp184,18 miliar (kurs Jisdor Rp15.941 per dolar AS). MYOH mencatatkan pendapatan US$94,87 juta atau setara Rp1,51 triliun hingga kuartal III/2023. Pendapatan ini turun 8,68% dari US$103,8 juta dibandingkan kuartal III/2023. Pendapatan ini didorong oleh jasa pemindahan tanah dan pengambilan batu bara sebesar US$61,4 juta, jasa pengangkutan batu bara sebesar US$32,01 juta, dan jasa pengeboran, eksplorasi, dan lainnya sebesar US$1,44 juta. Pendapatan ini didorong oleh pelanggan seperti PT Kideco Jaya Agung sebesar US$194,82 juta, dan PT Kumala Drilindo sebesar US$47.792. Penurunan pendapatan ini diiringi oleh biaya pokok pendapatan yang juga turun menjadi US$79,4 juta. Biaya pokok pendapatan ini turun 6,34% secara tahunan dari US$84,8 juta. Meski demikian, laba bruto MYOH juga ikut tergerus 19,11% menjadi US$15,4 juta, dari US$19 juta secara tahunan atau year on year (yoy). Akan tetapi, laba bersih MYOH tercatat naik hingga 16,72% pada 9 bulan 2023. Laba bersih MYOH naik menjadi US$11,5 juta atau setara Rp184,8 miliar, dari US$98,9 juta secara tahunan. Sementara itu, laba per saham MYOH tercatat naik menjadi US$0,0052, dari US$0,0045 secara tahunan. Adapun jumlah aset MYOH naik menjadi US$171,4 juta di akhir September 2023, dari US$169,4 juta di akhir Desember 2022. Rinciannya, jumlah liabilitas turun menjadi US$18,07 juta di 30 September 2023, dari US$20,84 juta di 31 Desember 2022. Jumlah liabilitas jangka pendek MYOH selama 9 bulan 2023 sebesar US$14,63 juta, dengan liabilitas jangka panjang mencapai US$3,4 juta. Sementara itu, jumlah ekuitas MYOH juga naik menjadi US$153,36 juta di akhir kuartal III/2023, dari US$148,6 juta di akhir 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231117/192/1715435/emiten-low-tuck-kwong-myoh-siap-akuisisi-transkon-jaya-trja-cek-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-24 10:16:00", "title": "Pengendali Transkon Jaya (TRJA) Borong Saham Jelang Divestasi ke Emiten Low Tuck Kwong MYOH", "content": " Bisnis.com , JAKARTA - Pemegang saham utama PT Transkon Jaya Tbk . (TRJA) memborong saham perseroan jelang divestasi ke emiten konglomerat Low Tuck Kwong, PT Samindo Resources Tbk. (MYOH). Sekretaris Perusahaan TRJA Alexander J. Syauta menyampaikan PT Damai Investasi Sukses sebagai pengendali TRJA menambah kepemilikan sahamnya di perseroan. Pada 17 November 2023, Damai Investasi Sukses memborong 34,8 juta saham TRJA atau setara 2,3% di harga Rp275. Total transaksi tersebut pun mencapai Rp9,57 miliar. Setelah transaksi Damai Investasi Sukses memegang 46,95% saham TRJA atau setara 709,08 juta saham dari sebelumnya 44,65% atau setara 674,28 juta saham. Status kepemilikan saham adalah langsung. Pada perdagangan Jumat (24/11/2023) pukul 10.11 WIB, saham TRJA turun 0,76% atau 2 poin menjadi Rp260. Kapitalisasi pasarnya Rp392,65 miliar dengan valuasi PER 10,07 kali. Sepanjang 2023, saham TRJA masih naik 14,04%. Sementara itu, emiten portofolio Low Tuck Kwong  PT Samindo Resources Tbk.  (MYOH) mengungkapkan rencana akuisisi emiten angkutan PT Transkon Jaya Tbk. (TRJA). Corporate Secretary MYOH Ahmad Zaki Natsir menuturkan MYOH telah melakukan penandatanganan perjanjian jual beli bersyarat antara Samindo Resources dengan para pemegang saham pengendali Transkon Jaya atau TRJA pada 14 November 2023. \"Untuk harga masih dalam proses finalisasi. Mohon ditunggu informasi selanjutnya,\" kata Zaki dihubungi  Bisnis , Kamis (16/11/2023). Zaki melanjutkan MYOH akan mengambil alih saham TRJA milik PT Damai Investama Sukses dan PT MSJ Investama Abadi sejumlah 1,23 miliar (1.238.364.000) saham di dalam TRJA. Dalam CSPA, lanjut Zaki, telah disepakati syarat-syarat yang harus dipenuhi oleh para pihak dalam proses pengambilalihan saham TRJA, sebelum pengambilalihan diselesaikan sepenuhnya. Zaki juga menjelaskan tujuan dari pengambilalihan saham pengendali TRJA adalah salah satu dari strategi pengembangan bisnis MYOH. \" Akuisisi  yang dilakukan akan mendiversifikasi layanan MYOH dan akan memperkuat posisi MYOH pada industri jasa pertambangan,\" tuturnya. Sebagai informasi, saat ini sebanyak 570,7 juta saham atau 37,79 saham TRJA dimiliki oleh PT Damai Investama Sukses sebagai pengendali TRJA. Sementara itu, sebanyak 454 juta saham TRJA atau sebanyak 30,06% kepemilikan dimiliki oleh PT MSJ Investama Abadi. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": \"480\",  \"symbol\": \"IDX:MYOH\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_1a224\"}  ); Pemegang saham TRJA lainnya, yakni PT Aneka tercatat melepas kepemilikannya sebanyak 4,59 juta saham. Pelepasan ini membuat kepemilikan PT Aneka pada TRJA berkurang menjadi 150,28 juta saham atau sebesar 9,95% kepemilikan, dari sebelumnya sebesar 155,5 juta atau setara 10,3% kepemilikan. Akan tetapi, tidak dijelaskan pada harga berapa per saham PT Aneka melepas sahamnya pada TRJA. Sisanya, sebesar 329,77 juta saham atau setara 21,8% kepemilikan dimiliki oleh masyarakat. Kinerja MYOH MYOH mencatatkan penurunan pendapatan, tetapi dengan laba bersih yang naik sepanjang 9 bulan 2023. MYOH mencatatkan laba bersih sebesar US$11,5 juta atau setara Rp184,18 miliar (kurs Jisdor Rp15.941 per dolar AS). MYOH mencatatkan pendapatan US$94,87 juta atau setara Rp1,51 triliun hingga kuartal III/2023. Pendapatan ini turun 8,68% dari US$103,8 juta dibandingkan kuartal III/2023. Pendapatan ini didorong oleh jasa pemindahan tanah dan pengambilan batu bara sebesar US$61,4 juta, jasa pengangkutan batu bara sebesar US$32,01 juta, dan jasa pengeboran, eksplorasi, dan lainnya sebesar US$1,44 juta. Pendapatan ini didorong oleh pelanggan seperti PT Kideco Jaya Agung sebesar US$194,82 juta, dan PT Kumala Drilindo sebesar US$47.792. Penurunan pendapatan ini diiringi oleh biaya pokok pendapatan yang juga turun menjadi US$79,4 juta. Biaya pokok pendapatan ini turun 6,34% secara tahunan dari US$84,8 juta. Meski demikian, laba bruto MYOH juga ikut tergerus 19,11% menjadi US$15,4 juta, dari US$19 juta secara tahunan atau year on year (yoy). Akan tetapi, laba bersih MYOH tercatat naik hingga 16,72% pada 9 bulan 2023. Laba bersih MYOH naik menjadi US$11,5 juta atau setara Rp184,8 miliar, dari US$98,9 juta secara tahunan. Sementara itu, laba per saham MYOH tercatat naik menjadi US$0,0052, dari US$0,0045 secara tahunan. Adapun jumlah aset MYOH naik menjadi US$171,4 juta di akhir September 2023, dari US$169,4 juta di akhir Desember 2022. Rinciannya, jumlah liabilitas turun menjadi US$18,07 juta di 30 September 2023, dari US$20,84 juta di 31 Desember 2022. Jumlah liabilitas jangka pendek MYOH selama 9 bulan 2023 sebesar US$14,63 juta, dengan liabilitas jangka panjang mencapai US$3,4 juta. Sementara itu, jumlah ekuitas MYOH juga naik menjadi US$153,36 juta di akhir kuartal III/2023, dari US$148,6 juta di akhir 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231124/192/1717611/pengendali-transkon-jaya-trja-borong-saham-jelang-divestasi-ke-emiten-low-tuck-kwong-myoh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-04 21:03:00", "title": "Disetujui RUPS, MYOH Milik Low Tuck Kwong Jadi Pengendali TRJA", "content": " Bisnis.com , JAKARTA - Hasil keputusan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT  Transkon Jaya  Tbk. (TRJA) resmi menyutujui aksi akuisisi saham perseroan yang dilakukan oleh emiten portofolio  Low Tuck Kwong , PT  Samindo Resources  Tbk. (MYOH). Alhasil, kini MYOH resmi jadi pengendali baru TRJA. Berdasarkan keterbukaan informasi di laman BEI, RUPSLB yang diadakan pada Kamis, (30/11/2023) itu dihadiri oleh pemegang saham yang mewakili 1,26 miliar saham, atau setara 83,83% saham perseroan. Mayoritas pemegang saham pun menyetujui MYOH sebagai pengendali baru TRJA. \"Menyetujui pengalihan saham perseroan yang dimiliki oleh PT Damai Investama Sukses dan PT MSJ Investama Abadi sejumlah 1.117.548.000  lembar saham atau 74% yang akan dialihkan kepada PT Samindo Resources Tbk. [MYOH],\" demikian bunyi keputusan RUPS dikutip Senin, (4/12/2023). Alhasil, dengan keputusan RUPS tersebut, maka susunan pemegang saham TRJA yakni PT Samindo Resources Tbk. (MYOH) memiliki 1.117.548.000 saham TRJA dengan nilai nominal Rp111,75 miliar. Selanjutnya, PT Damai Investa Abadi memiliki 120.816.000 saham TRJA dengan nilai nominal Rp12,08 miliar. Kemudian masyarakat memiliki 271.836.000 saham senilai Rp27,18 miliar. Adapun RUPS TRJA juga menyetujui pemberhentian dengan hormat beberapa anggota direksi dan dewan komisaris perseroan, serta pengangkatan beberapa anggota direksi dan dewan komisaris perseroan yang baru, berlaku terhitung sejak tanggal penandatanganan Share Purchase Agreement (SPA) antara PT Damai Investama Sukses dan PT MSJ Investama Abadi dengan PT Samindo Resources Tbk. (MYOH). Diberitakan sebelumnya, emiten portofolio Low Tuck Kwong PT Samindo Resources Tbk. (MYOH) merampungkan akuisisi 74% saham PT Transkon Jaya Tbk. (TRJA) senilai Rp307 miliar pada 30 November 2023. MYOH mengambilalih 1.117.548.000 saham TRJA yang sebelumnya dimiliki PT Damai Investama Sukses dan PT MSJ Investama Abadi. Jumlah saham tersebut setara 74% dari modal disetor dan ditempatkan penuh TRJA. Dengan harga akuisisi Rp275 per saham, maka nilai akuisisi tersebut sekitar Rp307,32 miliar. Secara terperinci, MYOH lakukan pembelian saham TRJA milik PT Damai Investama Sukses sejumlah 663,46 juta saham atau setara 43,93% dari total saham yang diterbitkan TRJA. Kemudian MYOH melakukan pembelian saham TRJA milik MSJ sejumlah 454,08 juta saham atau setara 30,07%. Sebagai informasi, TRJA bergerak sebagai penyewa kendaraan 4WD, yang merupakan alat transportasi pendukung utama dalam kegiatan pertambangan. TRJA dikenal luas di dunia pertambangan nasional, terbukti lebih dari 2.800 unitnya kendaraan berpenggerak 4WD miliknya telah tersebar di berbagai kontraktor tambang ternama di Indonesia. Kontraktor tambang seperti Pama Persada dan BUMA tercatat telah lama menjadi pelanggan setia TRJA. Tidak hanya pada tambang batu bara, layanan TRJA juga sudah merambah sektor pertmbangan nikel, tembaga ataupun emas. Sementara itu, MYOH merupakan emiten batu bara, dengan konglomerat Low Tuck Kwong tercatat sebagai pemegang saham sebesar 14,18% atau sekitar 312,77 juta saham per 31 Oktober 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231204/192/1720876/disetujui-rups-myoh-milik-low-tuck-kwong-jadi-pengendali-trja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-11 12:57:00", "title": "Emiten Low Tuck Kwong MYOH Gelar Tender Offer Saham TRJA, Cek Harga dan Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten portofolio  Low Tuck Kwong  di sektor jasa pertambangan, PT  Samindo Resources  Tbk. (MYOH) akan melakukan penawaran sukarela ( tender offer ) saham PT  Transkon Jaya  Tbk. (TRJA) setelah akuisisi. Manajemen MYOH menjelaskan pada 30 November 2023, MYOH telah menyelesaikan pengambilalihan atas 663.468.000 (663,46 juta) saham TRJA milik PT Damai Investama Sukses dan 454.080.000 (454,08 juta) saham TRJA milik PT MSJ Investama Abadi. Nominal saham Rp100, yang seluruhnya merupakan 74% dari modal ditempatkan dan disetor TRJA. Transaksi akuisisi tersebut dilakukan dengan harga sebesar Rp275 per saham sehingga secara keseluruhan nilai transaksi akuisisi adalah sebesar Rp307.325.700.000 (Rp307,32 miliar). \"Penawaran Tender Wajib dilakukan atas saham-saham yang dimiliki oleh pemegang saham lainnya dengan jumlah sebanyak-banyaknya 271.836.000 (271,83) juta saham TRJA atau sekitar 18% dari seluruh modal yang telah ditempatkan dan disetor penuh,\" papar manajemen MYOH dalam prospektusnya, Kamis (11/1/2024). Nilai nominal  tender offer  saham TRJA sebesar Rp100 saham dengan harga penawaran tender wajib sebesar Rp281 per saham. Dengan demikian, nilai total tender wajib senilai Rp76.385.916.000 (Rp76,38 miliar). Penawaran Tender Wajib ini dilakukan untuk memberikan kesempatan kepada pemegang saham publik TRJA dan PT Aneka untuk menjual sahamnya kepada MYOH sebagai pengendali baru. Setelah tender wajib, MYOH akan memiliki sebanyak-banyaknya 1.389.384.000 (1,38 miliar) saham TRJA yang merupakan 92% dari modal ditempatkan dan disetor. \"Dengan mempertimbangkan bahwa Pengambilalihan dan Penawaran Tender Wajib akan mengakibatkan kepemilikan saham Pengendali Baru menjadi lebih dari 80%. Pengendali Baru wajib untuk melakukan pengalihan kembali saham kepada masyarakat sebagaimana diwajibkan dalam Pasal 21 POJK No. 9/2018,\" imbuh manajemen MYOH. MYOH Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MYOH\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704952527940\" }); Periode Penawaran Tender Wajib adalah 30 Hari yang dimulai 1 Hari Kerja setelah pengumuman Keterbukaan Informasi yang telah dinyatakan efektif oleh OJK, yang dimulai pada pukul 9.00 WIB pada tanggal 12 Januari 2024 dan berakhir pada pukul 15.00 WIB pada tanggal 10 Februari 2024. Pembayaran kepada pemegang saham yang ikut serta dalam Penawaran Tender Wajib dan telah melengkapi seluruh dokumen yang disyaratkan sesuai dengan persyaratan yang diuraikan dalam Keterbukaan Informasi, akan dilakukan pada tanggal 28 Februari 2024. Pembayaran atas saham Penawaran Tender Wajib akan dilakukan dalam mata uang Rupiah Perusahaan Efek dalam  tender offer  ini adalah PT Mirae Asset Sekuritas Indonesia. Tugas utama Perusahaan Efek yang Ditunjuk dalam Penawaran Tender Wajib adalah untuk melaksanakan pekerjaan administrasi sehubungan dengan implementasi dan penyelesaian Penawaran Tender Wajib atas nama Pengendali Baru. Hasil RUPSLB TRJA Hasil keputusan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT Transkon Jaya Tbk. (TRJA) resmi menyutujui aksi akuisisi saham perseroan yang dilakukan oleh emiten portofolio Low Tuck Kwong, PT Samindo Resources Tbk. (MYOH). Alhasil, kini MYOH resmi jadi pengendali baru TRJA. Berdasarkan keterbukaan informasi di laman BEI, RUPSLB yang diadakan pada Kamis, (30/11/2023) itu dihadiri oleh pemegang saham yang mewakili 1,26 miliar saham, atau setara 83,83% saham perseroan. Mayoritas pemegang saham pun menyetujui MYOH sebagai pengendali baru TRJA. \"Menyetujui pengalihan saham perseroan yang dimiliki oleh PT Damai Investama Sukses dan PT MSJ Investama Abadi sejumlah 1.117.548.000  lembar saham atau 74% yang akan dialihkan kepada PT Samindo Resources Tbk. [MYOH],\" demikian bunyi keputusan RUPS dikutip Senin, (4/12/2023). Alhasil, dengan keputusan RUPS tersebut, maka susunan pemegang saham TRJA yakni PT Samindo Resources Tbk. (MYOH) memiliki 1.117.548.000 saham TRJA dengan nilai nominal Rp111,75 miliar. Selanjutnya, PT Damai Investa Abadi memiliki 120.816.000 saham TRJA dengan nilai nominal Rp12,08 miliar. Kemudian masyarakat memiliki 271.836.000 saham senilai Rp27,18 miliar. Adapun RUPS TRJA juga menyetujui pemberhentian dengan hormat beberapa anggota direksi dan dewan komisaris perseroan, serta pengangkatan beberapa anggota direksi dan dewan komisaris perseroan yang baru, berlaku terhitung sejak tanggal penandatanganan Share Purchase Agreement (SPA) antara PT Damai Investama Sukses dan PT MSJ Investama Abadi dengan PT Samindo Resources Tbk. (MYOH). Sebagai informasi, TRJA bergerak sebagai penyewa kendaraan 4WD, yang merupakan alat transportasi pendukung utama dalam kegiatan pertambangan. TRJA dikenal luas di dunia pertambangan nasional, terbukti lebih dari 2.800 unitnya kendaraan berpenggerak 4WD miliknya telah tersebar di berbagai kontraktor tambang ternama di Indonesia. Kontraktor tambang seperti Pama Persada dan BUMA tercatat telah lama menjadi pelanggan setia TRJA. Tidak hanya pada tambang batu bara, layanan TRJA juga sudah merambah sektor pertmbangan nikel, tembaga ataupun emas. Sementara itu, MYOH merupakan emiten batu bara, dengan konglomerat Low Tuck Kwong tercatat sebagai pemegang saham sebesar 14,18% atau sekitar 312,77 juta saham per 31 Oktober 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240111/192/1731382/emiten-low-tuck-kwong-myoh-gelar-tender-offer-saham-trja-cek-harga-dan-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-11 11:31:00", "title": "Laba Emiten Low Tuck Kwong MYOH Ambles 86,53% jadi Rp9,47 Miliar Kuartal I/2024", "content": " Bisnis.com , JAKARTA — Laba emiten batu bara  Low Tuck Kwong  PT Samindo Resources Tbk. ( MYOH ) anjlok 86,53% menjadi US$596.737 atau setara Rp9,47 miliar (kurs jisdor Rp15.873) sepanjang kuartal I/2024. Berdasarkan  laporan keuangan  yang dipublikasikan, MYOH mencatatkan penurunan laba bersih menjadi US$596.737 dibandingkan dengan capaian periode yang sama tahun sebelumnya sebesar US$4,43 juta. Laba yang tergerus berbanding terbalik dengan pendapatan yang naik. MYOH mencatatkan total pendapatan kuartal I/2024 sebesar US$39,64 juta atau setara dengan Rp629,25 miliar. Pendapatan itu naik sebesar 33,48% dibandingkan periode yang sama tahun sebelumnya sebesar US$29,70 juta. Pendapatan tersebut ditopang oleh jasa pemindahan tanah dan pengambilan  batu bara  sebesar US$20,72 juta, jasa pengangkutan sebesar US$9,31 juta, penyewaan kendaraan dan lainnya sebesar US$9,22 juta dan jasa pengeboran dan eksplorasi sebesar US$390.202. Adapun beban pokok pendapatan ikut naik menjadi US$33,36 juta atau setara dengan Rp529,66 miliar. Beban tersebut naik 27,37% dibandingkan dengan periode kuartal I/2023 yang sebesar US$26,19 juta. Alhasil laba kotor tercatat naik sebesar 79,14% menjadi sebesar US$6,27 juta. Meski laba kotor tercatat naik, namun MYOH membukukan kenaikan beban umum, biaya keuangan serta kerugian selisih kurs. Kemudian terdapat kenaikan beban pajak penghasilan dan selisih kurs dari penjabaran laporan keuangan. Hal tersebut menjadikan MYOH membukukan penurunan  laba bersih  yang dapat diatribusikan ke pemilik entitas induk. Kemudian, MYOH membukukan total liabilitas menjadi sebesar US$59,46 juta per Maret 2024. Rinciannya adalah liabilitas jangka panjang sebesar US$19,16 juta dan liabilitas jangka pendek sebesar US$40,30 juta. Adapun jumlah ekuitas tercatat sebesar US$163,98 juta atau lebih rendah dibandingkan dengan posisi akhir 2023 yang tercatat sebesar US$167,20 juta. Sementara itu jumlah aset tercatat sebesar US$223,45 juta. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240511/192/1764512/laba-emiten-low-tuck-kwong-myoh-ambles-8653-jadi-rp947-miliar-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-14 17:40:00", "title": "Emiten Portofolio Low Tuck Kwong (MYOH) Suntik TRJA Rp100 Miliar", "content": " Bisnis.com , JAKARTA - Emiten portofolio  Low Tuck Kwong  PT  Samindo Resources  Tbk. ( MYOH ) menyampaikan telah memberikan pinjaman ke anak perusahaan, PT  Transkon Jaya  Tbk. (TRJA) sebesar Rp100 miliar. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Corporate Secretary MYOH Ahmad Zaki Natsir menjelaskan telah memberikan fasilitas pinjaman ke Transkon Jaya yang merupakan entitas anak  MYOH . Transaksi ini dilakukan pada 10 Mei 2024. Fasilitas pinjaman dari MYOH ke TRJA adalah sebesar Rp100 miliar yang akan diberikan secara bertahap dengan bunga sebesar 8,5% per tahun. \"Pembayaran pertama sebesar Rp50 miliar pada 13 Mei 2024,\" tulis Zaki, Selasa (14/5/2024). Jangka waktu pinjaman dari MYOH ini adalah selama lima tahun sejak tanggal penarikan, yakni pada 13 Mei 2029. Lebih lanjut, MYOH menjelaskan transaksi afiliasi ini dilakukan untuk memperkuat likuiditas MYOH dalam mendukung operasionalnya. Keputusan untuk melakukan transaksi afiliasi didasari oleh fleksibilitas dibandingkan dengan transaksi non-afiliasi. Zaki juga memastikan transaksi afiliasi ini tidak mengandung benturan kepentingan. Transaksi yang dilakukan ini juga telah sesuai dengan ketentuan yang berlaku. Sebagaimana diketahui, saat ini TRJA merupakan entitas atau anak usaha dari MYOH. MYOH tercatat memiliki sebesar 83,81% saham TRJA, dari seluruh modal ditempatkan dan disetor TRJA. MYOH Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MYOH\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715683150418\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240514/192/1765414/emiten-portofolio-low-tuck-kwong-myoh-suntik-trja-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-26 08:25:00", "title": "Emiten Low Tuck Kwong (MYOH) Terbar Dividen Rp49,30 Miliar, Cek Tanggalnya", "content": " Bisnis.com , JAKARTA — Emiten portofolio  Low Tuck Kwong  PT  Samindo Resources  Tbk. (MYOH) menyampaikan akan membagikan dividen senilai US$3.000.585 atau setara Rp49,30 miliar (Kurs jisdor Rp16.431 per dolar AS) kepada pemegang sahamnya. Corporate Secretary MYOH Ahmad Zaki Natsir mengatakan perseroan akan membagikan  dividen  tunai tahun buku 2023 sekurang-sekurangnya US$3.000.585 atau setara US$0,00136 per saham. \"Nilai dividen sekurang-kurangnya US$3.000.585,\" tulis Ahmad dalam keterbukaan informasi Bursa Efek Indonesia ( BEI ), Rabu (26/6/2024). Agus melanjutkan, tanggal cum dividen di pasar reguler dan negosiasi  MYOH  pada 2 Juli 2024, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 3 Juli 2024. Lalu cum dividen di pasar tunai pada 4 Juli 2024, dan tanggal ex dividen di pasar tunai pada 5 Juli 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 4 Juli 2024. \"Tanggal pembayaran dividen akan dilakukan pada 25 Juli 2024,\" ucapnya. Adapun Samindo Resources tercatat mencetak  laba bersih  senilai US$18,41 juta sepanjang tahun 2023. Sementara itu, saldo laba ditahan yang tidak dibatasi penggunaannya adalah sebesar US117,55 juta. Sementara itu, total ekuitas MYOH tercatat sebesar US$167,20 juta sampai akhir Desember 2023. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240626/192/1777075/emiten-low-tuck-kwong-myoh-terbar-dividen-rp4930-miliar-cek-tanggalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-09-02 13:40:00", "title": "Laba Emiten Low Tuck Kwong MYOH Turun 34,77% jadi US$5,40 Juta Semester I/2024", "content": " Bisnis.com , JAKARTA — Laba emiten batu bara  Low Tuck Kwong  PT  Samindo Resources  Tbk. (MYOH) anjlok 34,77% menjadi US$5,40 juta atau setara Rp88,59 miliar (kurs jisdor Rp16.394) sepanjang semester I/2024. Berdasarkan  laporan keuangan  per 30 Juni 2024, MYOH mencatatkan penurunan laba bersih menjadi US$5,40 juta dibandingkan dengan capaian periode yang sama tahun sebelumnya sebesar US$8,28 juta. Laba yang tergerus berbanding terbalik dengan pendapatan yang naik.  MYOH  mencatatkan total pendapatan semester I/2024 sebesar US$84,36 juta atau setara dengan Rp1,38 triliun. Pendapatan itu naik sebesar 40,06% dibandingkan periode yang sama tahun sebelumnya sebesar US$60,23 juta. Pendapatan tersebut ditopang oleh jasa pemindahan tanah dan pengambilan  batu bara  sebesar US$45,38 juta, jasa pengangkutan sebesar US$19,68 juta, penyewaan kendaraan dan lainnya sebesar US$18,50 juta dan jasa pengeboran dan eksplorasi sebesar US$796,70 ribu. Adapun beban pokok pendapatan ikut naik menjadi US$67,09 juta atau setara dengan Rp1,09 triliun. Beban tersebut naik 30,87% dibandingkan dengan periode semester I/2023 yang sebesar US$51,26 juta. Meski begitu, laba kotor perseroan tercatat naik sebesar 92,63% menjadi sebesar US$17,27 juta. Meski laba kotor tercatat naik, namun MYOH membukukan kenaikan beban umum, biaya keuangan serta kerugian selisih kurs. Kemudian terdapat kenaikan beban pajak penghasilan dan selisih kurs dari penjabaran laporan keuangan. Hal tersebut menjadikan MYOH membukukan penurunan  laba bersih  yang dapat diatribusikan ke pemilik entitas induk. Kemudian, MYOH membukukan total liabilitas menjadi sebesar US$55,07 juta per Juni 2024. Rinciannya adalah liabilitas jangka panjang sebesar US$17,29 juta dan liabilitas jangka pendek sebesar US$37,78 juta. Adapun jumlah ekuitas tercatat sebesar US$164,73 juta atau lebih rendah dibandingkan dengan posisi akhir 2023 yang tercatat sebesar US$167,20 juta. Sementara itu jumlah aset tercatat sebesar US$219,81 juta, lebih rendah dibandingkan posisi Desember 2023 sebesar US$236,71 juta. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240902/192/1796114/laba-emiten-low-tuck-kwong-myoh-turun-3477-jadi-us540-juta-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]