[
{"datex": "2024-11-09 06:31:17", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-08-30 20:19:00", "title": "Semester I/2018, Penjualan MAP Aktif (MAPA) Tumbuh 23,4%", "content": " Bisnis.com,  JAKARTA -- Peritel olahraga dan gaya hidup, PT MAP Aktif Adiperkasa Tbk. mencatatkan penjualan senilai Rp2,9 triliun pada semester I/2018 atau naik  23,4% dari posisi Rp2,35 triliun pada periode yang sama tahun sebelumnya. Sementara itu, beban pokok penjualan emiten bersandi saham MAPA pada semester I/2018 senilai Rp1,6 triliun, meningkat 24% dari posisi Rp1,06 triliun dari semester I/2017.  Sebelumnya, MAPA telah meneken  bond subscription agreement ( BSA), dengan menerbitkan obligasi tanpa bunga dan tanpa jaminan kebendaan tertentu sebesar Rp 1,5 triliun kepada Asia Sportswear Holdings Pte. Ltd. (ASH). BSA adalah bagian dari reorganisasi atas Bisnis Aktif milik MAP. Dengan begitu, laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk pada semester I/2018 senilai Rp32,37 miliar, turun 61,85% dari posisi Rp84,85 miliar pada periode yang sama tahun sebelumnya. Ratih D. Gianda, Corporate Secretary MAPA menuturkan, penambahan jumlah gerai dan perbaikan yang signifikan dalam persediaan barang mendorong pencapaian kinerja keuangan perseroan, baik dalam hal penjualan maupun margin pada semester pertama 2018. \"Salah satu upaya untuk memperkuat fokus MAP Aktif dalam meningkatkan pertumbuhan bisnisnya adalah dengan melakukan mengakuisisi merek Lego dan Clarks,” tulisnya melalui keterangan resmi, Kamis (30/8/2018). Hingga Juni 2018, MAPA memiliki 991 toko di 71 kota di seluruh Indonesia dan mengelola lebih dari 150 merek, yang lebih dari 40 di antaranya merupakan merek eksklusif. Grup Mitra Adiperkasa juga memiliki 10 multi-brand chains, seperti Planet Sports Asia, Sports Station, Footgear, The Athlete's foot, Golf House, Royal Sporting House, Payless, Ogaan, Kidz Station dan Planet Sports Kids. Pada semester I/2018, MAPA mencapai pertumbuhan penjualan dari gerai yang sama sebesar 14% dan membuka 74 gerai baru, termasuk 19 gerai Sports Station, 9 gerai Skechers dan 9 gerai Payless. Ratih menambahkan, meningkatkan kesadaran masyarakat akan manfaat gaya hidup yang aktif dan sehat, maka MAP Aktif melihat pertumbuhan yang kuat di seluruh segmen usahannya. Dia mengatakan, perkembangan proses bisnis yang dilakukan perseroan terus-menerus tercermin dalam  same store sales growth. Dia memprakirakan, penyelenggaraan Asian Games di Jakarta dan Palembang juga berpotensi memberi inspirasi dan motivasi kepada kalangan muda untuk mengadopsi gaya hidup yang lebih sehat. MAPA juga berkomitmen untuk meningkatkan peluang gaya hidup yang lebih sehat bagi semua orang di Indonesia. MAPA melantai pada 5 Juli 2018, dengan harga perdana senilai Rp2.100 per saham. Sejak  listing  di Bursa Efek Indonesia, saham MAPA telah naik 126% menuju Rp4.760 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180830/192/833493/semester-i2018-penjualan-map-aktif-mapa-tumbuh-234?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-02 21:30:00", "title": "Strategi MAPA Mendulang Laba Bersih Tumbuh 43%", "content": " Bisnis.com , JAKARTA – PT Map Aktif Adiperkasa Tbk. mencatatkan pertumbuhan laba bersih sekitar 43% sepanjang paruh pertama 2018. Berdasarkan keterangan resmi perseroan yang diterima, Minggu (2/9/2019), emiten ritel berkode saham MAPA ini mencatatkan laba bersih senilai Rp278 miliar pada akhir semester I/2018. Realisasi itu meningkat 43% sebab pada akhir paruh pertama 2017 emiten mencatatkan laba bersih senilai Rp195 miliar. Pada periode yang sama, pendapatan bersih perusahaan mencapai Rp2,9 triliun atau naik 23% dari Rp2,4 triliun pada periode yang sama tahun lalu. Ratih D. Gianda, Corporate Secretary MAPA, menjelaskan realisasi itu didukung dengan upaya perseroan mengembangkan bisnis yang berkelanjutan. Salah satu strateginya melalui penambahan jumlah gerai dan juga persediaan barang. Pada periode ini, MAPA juga mengakuisisi merek Lego dan Clarks. “Berangkat dari kesadaran akan manfaat gaya hidup yang aktif dan sehat, MAP Aktif terus melihat pertumbuhan yang kuat di seluruh segmen usahannya. Perkembangan proses bisnis yang kami lakukan secara terus-menerus tercermin dalam  same store sales growth ,” ungkapnya dalam keterangan resmi tersebut. Lebih lanjut, Ratih mengatakan pihaknya meyakini peluang bisnis semakin besar seiring dengan tren gaya hidup dan kebiasaan berolahraga di kalangan anak muda Indonesia. Apalagi, jelasnya, pada tahun ini ada penyelenggaraan Asian Games di Jakarta dan Palembang yang diyakini memberi inspirasi dan motivasi kepada kalangan muda untuk mengadopsi gaya hidup yang lebih sehat. “MAPA juga berkomitmen untuk meningkatkan peluang gaya hidup yang lebih sehat bagi semua orang di Indonesia.” Sebagai informasi, MAPA mencatatkan sahamnya di Bursa Efek Indonesia pada Juli 2018. Per Juni 2018, MAPA memiliki 991 toko di 71 kota di seluruh Indonesia dan mengelola lebih dari 150 merek, yang lebih dari 40 di antaranya merupakan merek eksklusif. Pada semester I/2018, MAPA mencapai pertumbuhan penjualan dari gerai yang sama sebesar 14% dan membuka 74 gerai baru, termasuk 19 gerai Sports Station, 9 gerai Skechers dan 9 gerai Payless. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180902/192/834247/strategi-mapa-mendulang-laba-bersih-tumbuh-43?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-02 21:30:00", "title": "September 2018, Kinerja MAPA Kinclong ", "content": " Bisnis.com,  JAKARTA- PT. Map Aktif Adiperkasa Tbk (MAPA), peritel olahraga dan gaya hidup membukukan laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp203,7 miliar hingga September 2018, naik 11,4%  year on year. Sementara itu, pendapatan bersih emiten bersandi saham MAPA mencapai Rp4,51 triliun, naik 23,9% dari posisi Rp3,64 triliun pada periode yang sama tahun sebelumnya. Beban pokok penjualan yang dibukukan oleh MAPA hingga kuartal III/2018 senilai Rp2,46 triliun, naik 23,6% dari posisi Rp1,99 triliun pada periode yang sama tahun sebelumnya. Ratih D. Gianda, Corporate Secretary MAPA menyampaikan kinerja yang kuat dari merek-merek eksklusif melalui gerai multi-brand dan gerai mono-brand meningkatkan pendapatan bersih. Dia menambahkan, laba operasional meningkat 51% dari Rp429 miliar menjadi Rp647 miliar. Dia mengatakan, margin laba bersih, yang disesuaikan untuk perlakuan akuntansi dari zero-interest bond dan item lainnya, mendekati 11%. Raihan pendapatan dan laba MAPA, katanya, sesuai dengan ekspektasi perseroan. “Bahwa pencapaian hasil selama 9 bulan ini sepenuhnya sesuai dengan ekspektasi kami. Kinerja yang solid berasal dari kekuatan strategi multi-tier dari kepemilikan konsep gerai multi-brand di tengah kondisi dunia bisnis yang menantang saat ini,\" tulisnya dalam keterangan resmi, Rabu (31/10/2018). MAPA mencatatkan, penambahan jumlah gerai baru, peningkatan analisa data dalam mengelola manajemen penyediaan barang dan efisiensi dalam operasional, telah berkontribusi terhadap pencapaian ini. Selain itu, penjualan online Planet Sports.Asia juga mencatatkan peningkatan hingga 90%. Ratih menambahkan, perseroan juga telah membuka kantor di Vietnam untuk peluang pertumbuhan di masa depan. Sampai dengan September 2018, MAPA telah membuka 148 gerai baru ke dalam portofolio konsep multi-brand dan mono-brand yang dimiliki perseroan. Lebih rinci, pembukaan gerai-gerai baru MAPA mencakup 38 gerai Sports Station, 16 gerai Skechers, 9 gerai Royal Sporting House, 13 gerai Steve Madden, 13 gerai Payless, 7 gerai Planet Sports Kids dan 5 gerai Kidz Station. Pencapaian selama 9 bulan 2018 MAPA mencakup pembukaan gerai The Athlete’s Foot, Sports fashion dengan membuka gerai utama Sports Station. Gerai yang menyediakan kebutuhan olahraga mengusung konsep baru yang mengutamakan pengalaman pelanggan, bekerja sama dengan Ramayana, serta pembukaan gerai Onitsuka Tiger terbaru. Dia mengatakan, MAPA berkomitmen untuk memberikan gaya hidup yang lebih sehat untuk seluruh masyarakat Indonesia. Per September 2018, MAPA telah mengoperasikan 1.027 toko di 71 kota di seluruh Indonesia dan menangani lebih dari 150 merek, dimana lebih dari 40 merek adalah merek eksklusif. Dari sisi geografis, daerah yang berkontribusi terhadap pendapatan MAPA terbesar adalah Pulau Jawa, dengan nilai Rp3,39 triliun, atau 75% dari total pendapatan. Lalu sisanya disusul oleh Pulau Sumatra, Bali, Sulawesi, Kalimantan dan lain-lain masing-masing senilai Rp459,87 miliar, Rp207,12 miliar, Rp188,61 miliar, Rp136,87 miliar dan Rp125,69 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181102/192/856108/september-2018-kinerja-mapa-kinclong-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:31:41", "title": "MAPA Adopsi Trend Micro Apex One, Lindungi Gerai Sport Station dan Planet Sports", "content": "", "link": "https://teknologi.bisnis.com/read/20190410/84/910095/mapa-adopsi-trend-micro-apex-one-lindungi-gerai-sport-station-dan-planet-sports?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-12 20:03:00", "title": "10 Saham Paling Diburu Asing pada Perdagangan 12 April", "content": " Bisnis.com,  JAKARTA – Saham PT Map Aktif Adiperkasa Tbk. (MAPA) tercatat menjadi yang paling aktif diperdagangkan oleh investor asing dalam perdagangan hari ini, Jumat (12/4/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten yang bergerak di bidang ritel tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing hari ini. Harga saham ini ditutup di level Rp6.300 per lembar saham. Saham berikutnya yang paling diminati adalah saham PT Waskita Beton Precast Tbk. (WSBP) yang berakhir di level Rp422 per lembar saham. Di sisi lain, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG berakhir turun tipis 0,07% atau 4,3 poin di level 6.405,87 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (11/4), IHSG ditutup di level 6.410,17 dengan pelemahan 1,05% atau 68,16 poin. Dari 631 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 157 saham menguat, 232 saham melemah, dan 242 saham stagnan. Rangkaian aksi beli bersih (net buy) oleh investor asing pun akhirnya terpatahkan pada perdagangan hari ini. Aksi jual bersih atau net sell tercatat senilai sekitar Rp1,05 triliun pada perdagangan hari ini, setelah mampu mencatat net buy selama tujuh hari perdagangan beruntun sebelumnya. Investor asing membukukan aksi beli sekitar 1,59 miliar lembar saham senilai Rp5,67 triliun. Adapun aksi jual oleh investor asing tercatat 1,45 miliar lembar saham senilai sekitar Rp6,72 triliun. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp12,34 triliun dengan volume perdagangan tercatat sekitar 16,90 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Harga (Rp) MAPA 6.300 WSBP 422 ASII 7.475 WEGE 402 TRAM 109 BRPT 4.060 SMRA 1.190 FREN 252 WSKT 2.000 BEST 278 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/7/911258/10-saham-paling-diburu-asing-pada-perdagangan-12-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-16 06:14:00", "title": "MAP Aktif (MAPA) Pacu Penjualan Digital", "content": " Bisnis.com , JAKARTA— PT MAP Aktif Adiperkasa Tbk. mulai memacu penjualan digital sebagai peluang penambahan pundi-pundi keuangan tahun depan. Emiten berkode saham MAPA telah memiliki platform digital seperti planetsports.asia dan kidzstasion.asia yang baru dimulai tahun lalu.  Sekretaris Perusahaan MAPA Ratih D. Gianda  mengatakan bahwa tahun lalu kontribusinya masih kecil, yakni sebesar 2% dan mengharapkan selama 2 tahun ke depan bisa menyentuh 5%. “Kita kan baru  go public  tahun lalu. Dividen akan kita gunakan untuk pengembangan usaha, termasuk digital dan  e—commerce ,” jelasnya Rabu (15/5/2019). Selama kuartal pertama, tercatat MAPA telah membuka lebih dari 100 gerai. Tahun ini MAPA berencana memperluas pertumbuhan toko 10% dari 195 000 meter persegi yang dicapai pada tahun lalu. Ekspansi lainnya juga akan dilakukan dengan membuka 5 toko—6 toko di Vietnam. Alokasi dana yang dianggarkan untuk sejumlah ekspansi tersebut adalah Rp300 miliar, lebih besar dibandingkan tahun lalu senilai Rp253 miliar. “Sebenarnya, EBITDA itu kan depresiasi dari 2018 selain kita berkembang SSSG, kita juga menambah gerai untuk  multibrand  dan  monobrand . Tapi yang paling penting adalah  net income ,” tekannya. MAPA melakukan ekspansi gerai dengan konsep multibrand dan monobrand. Kedua konsep itu juga menyasar segmen masyarakat yang berbeda. Seperti Planet Sport Athlete Foot untuk  multibrand  dan Sports Station. Semakin beragamnya produk, maka investasinya akan lebih besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923266/map-aktif-mapa-pacu-penjualan-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:31:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190712/448/1123230/gerai-ritel-map-active-dan-ramayana-ekspansif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-12 08:04:00", "title": "Map Aktif (MAPA) Targetkan Pertumbuhan Pendapatan 20%", "content": " Bisnis.com,  JAKARTA — PT Map Aktif Adiperkasa Tbk. menargetkan pendapatan pada tahun ini tumbuh 20% dari realisasi pada 2018. Sekretaris Perusahaan Map Aktif Adiperkasa Ratih Gianda menjelaskan bahwa perseroan mengincar raihan laba yang lebih tinggi dibandingkan dengan target laba pada tahun ini. Sepanjang 2018, emiten berkode saham MAPA tersebut membukukan pendapatan senilai Rp6,24 triliun, raihan tersebut tercatat meningkat 23% dibandingkan dengan tahun sebelumnya Rp5 triliun. Sementara itu, laba perseroan meningkat menjadi Rp353,41 miliar dari raihan tahun sebelumnya Rp292,59 miliar. “Tahun ini  bottom line  kami targetkan  grow  lebih dari  top line ,” ujarnya kepada  Bisnis.com , Rabu (10/7/2019). Anak usaha PT Mitra Adiperkasa Tbk. (MAPI) tersebut menyebut masih banyak kesempatan untuk berekspansi pada tahun ini di Indonesia. Dia mengatakan bahwa perseroan menargetkan pertumbuhan gerai pada tahun ini sekitar 10% dari total gerai MAPA yang dimiliki pada 2018 yakni 194.677 m2. “Pada kuartal I/2019, total  space  sudah menjadi 205.226 m2,” jelasnya. Selain itu, sejak akhir 2018, perseroan telah memiliki 4 toko yang berada di Vietnam yang hingga saat ini masih terus dipelajari untuk pangsa pasar ritel di negara tersebut. Dia mengungkapkan bahwa perseroan terus mengamati peluang untuk pembukaan toko baru di Vietnam. Menurutnya, pembukaan toko baru akan tergantung dari lokasi yang strategis dan ketersediaannya. “Tapi fokusnya bukan Vietnam, karena di Indonesia masih banyak opportunity untuk ekspansi, kontribusinya masih kecil terhadap pendapatan,” ungkapnya. Adapun, pada tahun ini perseroan mengucurkan anggaran belanja modal senilai Rp300 miliar yang siap digunakan untuk rencana ekspansi perseroan. Besaran belanja modal pada tahun ini tercatat meningkat 18,57% dari total belanja modal tahun lalu yang tercatat senilai Rp253 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190712/192/1123368/map-aktif-mapa-targetkan-pertumbuhan-pendapatan-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-01 17:32:00", "title": "Kerek Penjualan Akhir Tahun, MAP Aktif Adiperkasa (MAPA) Gelar Promosi", "content": " Bisnis.com,  JAKARTA—Emiten peritel  lifestyle  PT MAP Aktif Adiperkasa Tbk. bakal mengadakan berbagai macam promosi pada akhir tahun untuk menangkap momentum belanja masyarakat. Sekretaris Perusahaan MAP Aktif Adiperkasa Ratih Gianda mengatakan promosi yang diadakan perseroan meliputi produk-produk merek eksklusif di gerai-gerai  multi brand  maupun  mono brand . “Namun, untuk produk-produk  new arrival  tetap dengan penjualan harga normal,” ujarnya kepada  Bisnis , Senin (30/9/2019). Ratih menyebutkan kontribusi penjualan pada akhir tahun biasanya sekitar 14% dari pencapaian sepanjang tahun. Sepanjang 2018, emiten berkode saham MAPA tersebut membukukan pendapatan senilai Rp6,24 triliun, raihan tersebut meningkat 23% dibandingkan dengan tahun sebelumnya Rp5 triliun. Sementara itu, laba perseroan meningkat menjadi Rp353,41 miliar dari raihan tahun sebelumnya Rp292,59 miliar. Sepanjang tahun ini, lanjut Ratih, MAPA menargetkan penjualan secara keseluruhan dapat tumbuh sekitar 20%-25%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191001/192/1154270/kerek-penjualan-akhir-tahun-map-aktif-adiperkasa-mapa-gelar-promosi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 06:31:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200107/442/1187476/target-pendapatan-2020-mapa-incar-pertumbuhan-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-17 09:22:00", "title": "Tata Ulang Starbuck Hingga Sogo, Saham Mitra Adiperkasa (MAP) Layak Beli?   ", "content": "", "link": "https://market.bisnis.com/read/20200417/189/1228537/tata-ulang-starbuck-hingga-sogo-saham-mitra-adiperkasa-map-layak-beli-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:31:49", "title": "Pembukaan Gerai Foot Locker Pertama di Indonesia Pembukaan Gerai Foot Locker Pertama di Indonesia", "content": " Bisnis.com, JAKARTA -  CEO MAP Active (PT MAP Aktif Adiperkasa Tbk.) Nicholas Jones (kiri) berbincang dengan Brand Marketing General Manager MAP Active (PT MAP Aktif Adiperkasa Tbk.) Nino Priambodo (kanan) saat pembukaan gerai Foot Locker di Jakarta, Jumat (28/1/2022).  Foot Locker, peritel yang memiliki reputasi ikonik di dunia sneaker dan budaya anak muda, secara resmi membuka “Power Store” pertamanya di Indonesia melalui kerjasama dengan PT MAP Aktif Adiperkasa Tbk. (MAPA) yang berlokasi di pusat perbelanjaan Senayan City. Dengan dibukanya gerai ini diharapkan dapat menjadi pusat budaya sneaker, seni, musik, dan olahraga lokal.  Bisnis/Eusebio Chrysnamurti ", "link": "https://foto.bisnis.com/view/20220128/1494812/pembukaan-gerai-foot-locker-pertama-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-22 23:18:00", "title": "MAPI Siap Lepas Saham MAP Aktif Adiperkasa", "content": " Bisnis.com , JAKARTA--PT Mitra Adiperkasa Tbk. siap melepas kepemilikan saham entitas anak, PT MAP Aktif Adiperkasa (MAA) di pasar modal Indonesia. Dalam keterbukaan informasi, Jumat (20/4/2018), Mitra Adiperkasa (MAPI) menyampaikan rencana pencatatan saham MAA di Bursa Efek Indonesia. Kendati begitu, MAPI tetap mempertahankan MAA sebagai anak perusahaan. Emiten bersandi saham MAPI pun telah menyambangin kantor Bursa Efek Indonesia (BEI) untuk melakukan mini ekspos dan rencana melepas saham ke publik. MAPI menyampaikan keterbukaan informasi, dengan tujuan membeli atau mengambil bagian atas efek-efek di wilayah Republik Idnonesia dan Amerika Serikat atau yurisdiksi manapun. Pada tahun lalu, MAPI telah membawa Map Boga Adiperkasa (MAPB) ke pasar modal. Setelah melantai di pasar modal, MAPB telah memiliki kapitalisasi pasar senilai Rp4,01 triliun dan price earning ratio (PER) 41,93 kali. Sementara itu, nilai kapitalisasi pasar yang dimiliki MAPI saat ini mencapai Rp13,82 triliun. Adapun price earning ratio (PER) MAPI saat ini mencapai 41,21 kali Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180422/192/787375/mapi-siap-lepas-saham-map-aktif-adiperkasa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-25 09:32:00", "title": "IPO, Map Aktif Adiperkasa Tawarkan Harga Saham Perdana Rp2.000-Rp2.400", "content": " Bisnis.com,  JAKARTA--PT Map Aktif Adiperkasa, anak usaha PT Mitra Adiperkasa Tbk. (MAPI), akan melepas saham di Bursa Efek Indonesia melalui gelaran initial public offering (IPO). Perusahaan tersebut menawarkan 550 juta saham atau setara dengan 18,49% modal ditempatkan dan disetor penuh dalam perseroan. Dalam IPO ini, Map Aktif Adiperkasa menawarkan harga saham sekitar Rp2.000-Rp2.400 per saham. Dengan kisaran harga tersebut, perseroan berpotensi menggalang dana sebesar Rp1,1 triliun hingga Rp1,32 triliun. Fetty Kwartati, Head of Corporate Communication Mitra Adiperkasa mengatakan Map Aktif Adiperkasa akan menggunakan 90% proceed untuk pembayaran kembali sebagian non-interest bearing bonds yang diterbitkan untuk Asia Sportwear Holding Pte.Ltd. \"Sementara itu, 10% sisanya akan digunakan untuk mendanai working capital,\" kata Fetty dalam keterangan resmi yang dikutip, Jumat (25/5/2018). Pada 2017, MAA mencatatkan pendapatan bersih sebesar Rp5,1 triliun dan meraih laba bersih sebesar Rp285 miliar. \"Dengan mengurangi jumlah utang yang masih outstanding, IPO ini diharapkan akan memperkuat struktur modal MAA untuk mendukung pertumbuhannya.” Saat ini, MAA mengoperasikan beragam konsep gerai multi-brand, antara lain PLANET SPORTS.ASIA, Sports Station, Footgear, Ogaan, The Athlete’s Foot, Golf House, Planet Sports Kids, Linea dan Kidz Station. Map Aktif memiliki lebih dari 50 merek, termasuk Skechers, Reebok, Converse, Onitsuka Tiger, New Era, Rockport, Payless, Steve Madden, Staccato, Clarks, Hasbro, Lego dan masih banyak lagi. Secara keseluruhan MAA mengelola lebih dari 900 gerai di 70 kota di Indonesia. Pada 2018, MAA berencana untuk membuka sekitar 100 gerai baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180525/192/799703/ipo-map-aktif-adiperkasa-tawarkan-harga-saham-perdana-rp2.000-rp2.400?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-05 12:29:00", "title": "MAPA Targetkan SSSG Lampaui 14%", "content": " Bisnis.com , JAKARTA -- PT MAP Aktif Adiperkasa Tbk. memproyeksikan performa  Same Store Sales Growth  (SSSG) bakal melampaui 14% pada tahun ini. Sekretaris Perusahaan MAP Aktif Adiperkasa (MAPA) Ratih D. Gianda mengungkapkan rata-rata pertumbuhan penjualan per toko pada tahun lalu sekitar 13%-14%. Tahun ini, potensinya diklaim lebih baik dibandingkan pada 2017. \"Tahun lalu, SSSG 13%-14% dan tahun ini bisa di atas segitu,\" sebutnya di Jakarta, Kamis (5/7/2018). Ratih mengatakan saat ini perseroan sudah memiliki 963 gerai. MAPA optimis bisa memiliki lebih 1.000 gerai hingga akhir 2018. Meski mengakui ada beberapa gerai yang ditutup pada tahun ini, tapi jumlahnya masih lebih kecil dibandingkan dengan gerai yang dibuka.  Pada tahun ini, entitas anak dari PT Mitra Adiperkasa Tbk. (MAPI) itu telah mengakuisisi merek Lego dan Clarks. MAPA juga sudah menjalin kerja sama dengan Susy Susanti dan Alan Budikusuma dengan membentuk perusahaan baru yakni PT Astec Asia Adiperkasa (AAA). Saat ini, AAA akan menjual produk kesehatan dan kebugaran dengan kombinasi antara toko fisik dan digital di jaringan Planet Sport milik perseroan. Harapannya, AAA bisa kembali menghidupkan olahraga bulutangkis di Tanah Air. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180705/192/813173/mapa-targetkan-sssg-lampaui-14?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-05 20:13:00", "title": "TOP GAINERS 5 JULI: Ini Lima Saham Terkuat", "content": " Bisnis.com , JAKARTA – PT Map Aktif Adiperkasa Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Kamis (5/7/2018). Harga saham emiten bersandi MAPA tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melonjak 50% ke level Rp3.150 per lembar saham. Emiten ritel tersebut resmi melantai di BEI hari ini dengan melepas 427,56 juta saham seharga Rp2.100 per saham. Dengan sahamnya melonjak 50%, saham MAPA menyentuh batas atas penghentian perdagangan saham otomatis atau  auto rejection  atas. Menempati posisi terkuat berikutnya hari ini adalah saham PT Betonjaya Manunggal Tbk. (BTON) yang melesat 34,36% dan ditutup di Rp262 per lembar saham, sekaligus juga menyentuh batas atas penghentian perdagangan saham otomatis. Selain MAPA dan BTON, saham KPAL dan TRUK yang menguat 25% masing-masing ke level Rp430 dan Rp675 ikut menyentuh  auto rejection  atas (lihat tabel). Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai  auto rejection  jika batasannya adalah turun atau naik sebesar 25% dan lebih. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil membalik pelemahan yang dialami hampir sepanjang sesi perdagangan dan berakhir di zona hijau hari ini. IHSG ditutup naik 0,10% atau 5,69 poin di level 5.739,33, sekaligus melanjutkan penguatan di hari kedua berturut-turut. Indeks sempat tergelincir ke zona merah saat dibuka turun 0,10% atau 5,73 poin di level 5.727,91 pagi tadi, setelah rebound dan berakhir menguat 1,77% atau 99,70 poin di level 5.733,64 pada perdagangan Rabu (4/7). Setelah menyentuh zona merah, indeks terus bergerak negatif bahkan sempat kembali ke level 5.600. Pelemahannya mulai terkikis menjelang penutupan perdagangan hari ini sebelum berhasil membalik keadaan. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.685,75 – 5.739,33. Dari 588 saham yang diperdagangkan hari ini, sebanyak 176 saham menguat, 202 saham melemah, dan 210 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MAPA 3.150 +50,00 BTON 262 +34,36 HDFA 157 +34,19 KPAL 430 +25,00 TRUK 675 +25,00 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180705/7/813446/top-gainers-5-juli-ini-lima-saham-terkuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:32:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180706/442/813526/emiten-baru-mapa-bakal-buka-100-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-06 08:28:00", "title": "AKSI EMITEN 6 JULI: MAPA Bakal Buka 100 Gerai, INPS Gencar Tambah Armada Truk", "content": " Bisnis.com ,  JAKARTA – Berita mengena rencana pembukaan gerai baru PT Map Aktif Adiperkasa Tbk dan PT Indah Prakasa Sentosa Tbk yang agresif menambah armada truk menjadi sorotan media massa hari ini, Jumat (6/7/2018). Berikut ringkasan topik utama di sejumlah media nasional hari ini: MAPA Bakal Buka 100 Gerai .  Emiten peritel, PT Map Aktif Adiperkasa Tbk. menargetkan untuk membuka 100 gerai baru pada tahun ini. Sepanjang semester I/2018, emiten baru dengan kode saham MAPA ini telah membuka sekitar 50 gerai untuk meningkatkan penjualan perseroan. (Bisnis Indoneisa) INPS Gencar Tambah Armada Truk .  Usai melaksanakan penawaran saham perdana (IPO) pada kuartal II/2018, emiten logistik PT Indah Prakasa Sentosa Tbk. agresif berbelanja armada baru pada tahun ini, didorong oleh pertumbuhan penjualan produk fast moving consumer goods (FMCG). Medco Power Indonesia Rilis Rp1,2 Triliun .  PT Medco Power Indonesia (MPI) merilis obligasi dan sukuk senilai Rp1,2 triliun yang akan digunakan untuk melunasi pinjaman dan belanja modal. (Bisnis Indonesia) Tunda Bayar Bunga, Tiga Pilar Disuspensi.  PT Tiga Pilar Sejahtera Food Tbk (AISA) resmi menunda pembayaran bunga surat utang. Kamis (5/7), merupakan jadwal jatuh tempo pembayaran bunga ke-21 atas Obligasi TPS Food I Tahun 2013 dan Sukuk Ijarah TPS Food I Tahun 2013. (Kontan) TBIG Rilis Obligasi Rp 608  M iliar.  PT Tower Bersama Infrastructure Tbk (TBIG) telah menyelesaikan penerbitan Obligasi Berkelanjutan III Tower Bersama Infrastructure Tahap I Tahun 2018. Surat utang dengan tenor tiga tahun tersebut memiliki nilai total Rp 608 miliar. (Kontan) KR Corporindo Bagikan Dividen Interim 2018.  PT AKR Corporindo Tbk menyepakati pembagian dividen interim dari hasil laba bersih kuartal I-2018 kepada pemegang saham. Mengutip keterbukaan informasi AKRA di Bursa Efek Indonesia (BEI), Kamis (5/7), emiten berkode saham AKRA ini akan membagikan dividen interim sebesar Rp 120 per saham. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180706/192/813595/aksi-emiten-6-juli-mapa-bakal-buka-100-gerai-inps-gencar-tambah-armada-truk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-09 15:19:00", "title": "Usai Listing, Saham MAPA & RISE Tercatat Sebagai Efek Syariah", "content": " Bisnis.com , JAKARTA - Dua perusahaan yang baru saja tercatat di Bursa Efek Indonesia, yakni PT MAP Aktif Adiperkasa Tbk. (MAPA) dan PT Jaya Sukses Makmur Sentosa Tbk. (RISE) langsung tercatat sebagai efek syariah. Dalam pengumuman Otoritas Jasa Keuangan (OJK) yang dikutip Senin (9/7/2018), sumber data yang digunakan sebagai bahan penelaahan berasal dari dokumen pernyataan pendaftaran serta data pendukung lainnya berupa data tertulis yang diperoleh dari emiten maupun dari pihak-pihak lainnya yang dapat dipercaya. Secara periodik OJK melakukan  review  atas daftar efek syariah berdasarkan laporan keuangan tengah tahunan dan laporan keuangan tahunan dari emiten atau perusahaan publik. Review atas daftar efek syariah juga dilakukan jika terdapat emiten atau perusahaan publik yang pernyataan pendaftarannya telah menjadi efektif dan memenuhi kriteria efek syariah. Selain itu,  review  juga bisa dilakukan apabila terdapat aksi korporasi, informasi, atau fakta dari emiten atau perusahaan publik yang dapat menyebabkan terpenuhi atau tidak terpenuhinya kriteria efek syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180709/192/814393/usai-listing-saham-mapa-rise-tercatat-sebagai-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-20 17:43:00", "title": "Induk Sports Station dan Domino's Pizza (MAPA) Raup Penjualan Rp1,9 Triliun", "content": " Bisnis.com , JAKARTA — PT  Map Aktif Adiperkasa  Tbk (MAPA), yang induk Sports Station dan  Domino's Pizza  mencatatkan kenaikan kinerja pada kuartal I/2022. Penjualan  bersih MAPA meningkat 50,2 persen dari Rp1,3 triliun pada kuartal I/2021 menjadi Rp1,9 triliun di kuartal I/2022. Margin laba kotor perusahaan meningkat 280 bps dari 42,8 persen menjadi 45,6 persen. Laba usaha MAPA pada kuartal I/2022 mencapai Rp232,1 miliar, tumbuh 604,4 persen YoY seiring dengan naiknya penjualan bersih. EBITDA juga melonjak 106,4 persen dari Rp187,5 miliar menjadi Rp387 miliar. Sementara itu,  kinerja  laba bersih naik signifikan dari Rp638 juta pada kuartal I/2021 menjadi Rp170,3 miliar pada kuartal I/2022. “Portofolio brand kami mencatat peningkatan hasil terbesar MAPA dalam satu kuartal dengan pertumbuhan luar biasa pada gerai, kanal eCommerce milik perusahaan, dan online marketplace, serta investasi kami di seluruh Asean terlepas dari kasus varian Omicron yang meningkat pesat di bulan Februari,” kata VP Investor Relations, Corporate Communications and Sustainability MAP Group Ratih Gianda melalui keterangan resmi, Jumat (20/5/2022). Sepanjang kuartal I/2022, MAPA telah menjalin perjanjian lisensi baru dengan NBA untuk memenuhi meningkatnya minat pada cabang di olah raga basket di kalangan sekolah dan remaja. MAPA juga menyepakati perjanjian distribusi eksklusif dengan Hasbro untuk pasar Thailand, perjanjian eksklusif dengan HOKA untuk Filipina, dan peluncuran Power Store Foot Locker pertama di Jakarta dan Converse di Vietnam. Ratih mengatakan fokus MAPA yang konstan pada ‘Regional Brand Commerce’, dengan para brand mitra pilihan akan mendukung upaya perusahaan untuk mencapai pertumbuhan jangka panjang. “Pada intinya, perusahaan bekerja sama dengan para brand eksklusif untuk meningkatkan pertumbuhan melalui distribusi multi-channel, baik gerai maupun kanal digital. Semua ini seiring dengan penyempurnaan analisis kebutuhan pelanggan melalui peningkatan analisis data dan CRM melalui MAPCLUB,” tambahnya. MAPA telah membuka total 39 gerai baru di Indonesia dan Asean pada kuartal I/2022. Seiring dengan bertambahnya gerai, penjualan melalui kanal digital juga tumbuh 40 persen YoY sehingga berkontribusi terhadap 11 persen dari total penjualan. Di sisi lain, pendapatan dari anggota MAPCLUB tumbuh 42,7 persen dan berkontribusi sebesar 51 persen dari total penjualan. Di tengah tingginya permintaan untuk merek-merek yang dipasarkan MAPA di Asean, Ratih mengatakan perusahaan masih mengamati dampak Covid-19 di Thailand dan Vietnam. Situasi rantai pasok yang penuh tantangan dan perkembangan inflasi juga diwaspadai karena berpotensi berdampak pada kinerja. “Meskipun hambatan sementara ini dapat mempengaruhi kinerja di kuartal mendatang, kami tetap yakin untuk hasil jangka panjang perusahaan, yang didukung oleh keunikan model bisnis MAPA serta meningkatnya kesadaran untuk kebugaran dan kesehatan di antara kalangan pelanggan kami di Asean,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220520/192/1535239/induk-sports-station-dan-dominos-pizza-mapa-raup-penjualan-rp19-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-23 13:45:00", "title": "Laba Melonjak Berkat Divestasi Burger King, Saham Grup MAP MAPI MAPA Kompak Naik", "content": " Bisnis.com , JAKARTA — Saham Grup MAP,  PT Mitra Adiperkasa Tbk.  (MAPI) dan PT  MAP Aktif Adiperkasa  Tbk. (MAPI) kompak menguat pada hari ini di tengah laporan lonjakan laba perseroan. Pada perdagangan Senin (23/5/2022) pukul 13.39 WIB, saham MAPI naik 5,92 persen atau 50 poin menjadi Rp895. Kapitalisasi pasarnya sebesar Rp14,86 triliun dengan valuasi PER 7,24 kali. Dalam waktu yang sama, saham anak usahanya, MAPI naik 4,03 persen atau 120 poin menuju Rp3.100. Kapitalisasi pasarnya sejumlah Rp8,84 triliun dengan valuasi PER 13,09 kali. Pada Januari-Maret 2022, pendapatan bersih  MAPI  naik 30,6 persen menjadi Rp5,6 triliun dari Rp4,3 triliun pada periode yang sama tahun sebelumnya. Margin laba kotor (GPM) MAPI juga meningkat dari hanya 41,7 persen pada kuartal I/2021 menjadi 42,9 persen pada kuartal I/2022. Sejalan dengan naiknya pendapatan, laba usaha Mitra Adiperkasa melonjak 160,3 persen menjadi Rp488,4 miliar, dibandingkan dengan Rp187,6 miliar pada kuartal I/2021. EBITDA tumbuh 41,1 persen YoY dari Rp727 miliar menjadi Rp1 triliun. Laba bersih periode berjalan MAPI tercatat tumbuh dari hanya Rp18,5 miliar pada kuartal I/2021 menjadi Rp577,2 miliar pada kuartal I/2022. Sementara itu, laba bersih yang dapat diatribusikan kepada entitas induk melesat 1.865,73 persen dari Rp26,08 miliar pada kuartal I/2021 menjadi Rp512,82 miliar pada kuartal I/2022. Manajemen dalam keterangan resmi menjelaskan peningkatan laba bersih yang signifikan mencakup hasil transaksi divestasi sebagian Burger King yang telah terealisasi pada awal tahun ini. Dalam laporan keuangan yang berakhir pada 31 Desember 2021, perusahaan menyebutkan bahwa transaksi divestasi kepemilikan saham di PT Sari Burger Indonesia yang merupakan perusahaan pemegang merek Burger King terjadi setelah tanggal pelaporan kinerja keuangan 2021. Awal 2022,  MAPI  melakukan penjualan jual beli saham dengan Restaurant Brand Asia Limited (sebelumnya bernama Burger King India Limited) atas kepemilikan sebesar 16,67 persen pada PT Sari Burger Indonesia. Nilai transaksi penjualan saham tersebut mencapai Rp282,75 miliar. Merujuk laporan keuangan, kepemilikan MAPI di saham Sari Burger Indonesia per 31 Desember 2021 adalah 33,52 persen. Namun persentase kepemilikan per 31 Maret 2022 atau setelah transaksi dengan Restaurant Brand Asia Limited tidak dicantumkan. Selain pendapatan dari divestasi saham Burger King Indonesia, pertumbuhan kinerja juga didorong oleh momentum kenaikan penjualan pada segmen sports, gawai digital, dan bisnis makanan dan minuman (F&B). MAPI tercatat telah membuka 84 gerai anyar sepanjang kuartal I/2022 di dalam negeri maupun di negara Asean lain. “Penjualan dan pertumbuhan laba kuartal I/2022 ini mencerminkan keyakinan kami pada model bisnis unik MAPI, yang secara efektif mengkombinasikan ritel multi-channel di seluruh gerai, kanal digital milik perusahaan, dan marketplace pihak ketiga,” kata VP Investor Relations, Corporate Communications and Sustainability MAP Group Ratih Gianda melalui pernyataan resmi, Jumat (20/5/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220523/192/1535897/laba-melonjak-berkat-divestasi-burger-king-saham-grup-map-mapi-mapa-kompak-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-10 18:47:00", "title": "Penyebab Laba MAP Aktif MAPA Melesat 418 Persen", "content": " Bisnis.com , JAKARTA — Anak usaha PT Mitra Adiperkasa Tbk. (MAPI) yang bergerak di ritel sports dan leisure, PT  Map Aktif Adiperkasa  Tbk. (MAPA), membukukan kenaikan laba sepanjang semester I/2022. Per 30 Juni 2022, laba bersih yang dibukukan  MAPA  mencapai Rp477,7 miliar atau naik 418,11 persen dibandingkan dengan semester I/2021 sebesar Rp92,2 miliar. Kenaikan laba ini tidak lepas dari performa pada kuartal II/2022 yang bertepatan dengan momen Lebaran. Laba bersih MAPA pada kuartal II/2022 mencapai Rp307,3 miliar dibandingkan dengan Rp91,6 miliar pada kuartal II/2021. Sementara itu, penjualan bersih pada kuartal II/2022 tumbuh 49,1 persen sehingga menjadi Rp2,4 triliun. Margin laba kotor MAPA juga naik 480 basis poin menjadi 48,2 persen dari 43,3 persen di periode yang sama tahun sebelumnya. Laba usaha juga melesat 160,3 persen menjadi Rp405,8 miliar. Dengan performa tersebut, penjualan bersih sepanjang Januari—Juni 2022 mencapai Rp4,3 triliun atau naik 49,6 persen secara tahunan. Sementara itu, laba usaha menyentuh Rp637,9 miliar atau tumbuh 236,9 persen yoy dan EBITDA semester I/2022 naik 91,2 persen menjadi Rp948,1 miliar. “Tim kami kembali membukukan kinerja kuartalan yang kuat dengan menerapkan strategi penjualan dan pemasaran produk yang luar biasa dengan mitra pilihan kami,” kata VP Investor Relations, Corporate Communications, and Sustainability MAP Group Ratih D. Gianda dalam keterangan resmi yang dikutip Rabu (10/8/2022). Dia mengatakan kenaikan penjualan pada semester I/2022 tidak lepas dari pembukaan gerai baru dan bertambahnya jumlah anggota MAPCLUB. Pesatnya penjualan kategori produk olahraga, lifestyle, anak-anak, serta sepatu formal juga menjadi faktor pendorong kinerja. “Hasil positif ini juga ditopang performa positif selama momen Lebaran yang diikuti dengan mudik yang kembali diizinkan,” tambah Ratih. Penjualan MAPA secara digital juga tetap tumbuh 27 persen, meski gerai fisik telah beroperasi hampir 100 persen karena berkurangnya kebijakan pembatasan mobilitas selama pandemi. Menghadapi semester II/2022, Ratih mengatakan MAPA telah menyiapkan strategi untuk mempertahankan kinerja positif, yakni berinvestasi pada brand atau merek dan pada kategori ritel untuk memastikan pertumbuhan yang lebih seimbang. “Kami meyakini strategi unik brand commerce kami adalah kunci bisnis yang mengantarkan kami pada hasil positif saat ini,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220810/192/1565379/penyebab-laba-map-aktif-mapa-melesat-418-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-15 16:15:00", "title": "MAP Aktif (MAPA) Menangi Sektor Ritel Terbaik Bisnis Indonesia Award 2022", "content": " Bisnis.com , JAKARTA -- PT  MAP Aktif Adiperkasa  Tbk (MAPA) mendapatkan penghargaan emiten terbaik sektor perdagangan ritel dalam  Bisnis Indonesia Award  (BIA) 2022. Emiten bidang perdagangan eceran ini berhasil mendapatkan penghargaan ini dengan bersaing dengan PT Matahari Department Store Tbk (LPFF), PT Ace Hardware Indonesia Tbk (ACES), PT Erajaya Swasembada Tbk (ERAA), dan PT Mitra Adriperkasa Tbk (MAPI). Sebagai catatan, hingga semester I/2021 ini,  MAPA  membukukan kenaikan pendapatan 49,59 persen, menjadi Rp4,29 triliun. Pendapatan ini melesat dibanding periode yang sama tahun sebelumnya sebesar Rp2,87 triliun. Bersamaan dengan lonjakan penjualan, laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk perseroan juga meroket 354,1 persen. Perseroan meraih laba bersih Rp473,35 miliar, dari Rp104,24 miliar secara tahunan. “Tim kami kembali membukukan kinerja kuartalan yang kuat dengan menerapkan strategi penjualan dan pemasaran produk yang luar biasa dengan mitra pilihan kami,” kata VP Investor Relations, Corporate Communications, and Sustainability MAP Group Ratih D. Gianda dalam keterangan resmi yang dikutip Senin (15/8/2022). Dia mengatakan kenaikan penjualan pada semester I/2022 tidak lepas dari pembukaan gerai baru dan bertambahnya jumlah anggota MAPCLUB. Pesatnya penjualan kategori produk olahraga, lifestyle, anak-anak, serta sepatu formal juga menjadi faktor pendorong kinerja.  “Hasil positif ini juga ditopang performa positif selama momen Lebaran yang diikuti dengan mudik yang kembali diizinkan,” tambah Ratih. Bisnis Indonesia Award (BIA) merupakan bentuk penghargaan dari Bisnis Indonesia Group terhadap para pelaku bisnis di Indonesia, terutama korporasi yang tercatat di Bursa Efek Indonesia dan perusahaan finansial yang memiliki kinerja cemerlang. Bisnis Indonesia Award dalam pelaksanaannya selalu mengangkat tema terkini yang relevan dengan perkembangan ekonomi dan dunia usaha di Tanah Air. Adapun, pada tahun ini Bisnis Indonesia Award mengusung tema “Bangkit pada Tahun Perubahan”. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220815/192/1566957/map-aktif-mapa-menangi-sektor-ritel-terbaik-bisnis-indonesia-award-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-30 09:27:00", "title": "Kinerja Grup MAP Pengelola Starbucks hingga Sport Station, Pendapatan Naik tapi Laba Turun", "content": " Bisnis.com , JAKARTA — Kinerja mayoritas Grup  Mitra Adiperkasa  (MAP) mengalami penurunan laba per kuartal I/2023. Padahal baik PT Mitra Adiperkasa Tbk. (MAPI), PT  MAP Aktif Adiperkasa  Tbk. (MAPA), maupun PT  MAP Boga Adiperkasa  Tbk. (MAPB) mencatat pertumbuhan pendapatan pada tiga bulan pertama 2023. MAPI mampu mencetak pendapatan sebesar Rp7,09 triliun per kuartal I/2023. Angka ini naik 32,33 persen dari Rp5,36 triliun dibandingkan periode yang sama tahun lalu atau  year-on-year  (YoY). Rinciannya, MAPI mencatatkan penjualan eceran dan grosir sebesar Rp7,09 triliun, komisi penjualan konsinyasi sebesar Rp308,84 miliar, serta pendapatan sewa dan jasa pemeliharaan sebesar Rp26,19 miliar. Adapun laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk dari MAPI mengalami koreksi 30,62 persen per kuartal I/2023. Laba MAPI mencapai Rp404,55 miliar atau turun dari Rp583,16 miliar dibanding periode sama tahun lalu. VP Investor Relations, Corporate Communications and Sustainability MAP Group Ratih D. Gianda mengatakan naiknya pendapatan merupakan bentuk dari berkembangnya jangkauan terhadap pelanggan, efisiensi berbasis data, ekspansi berkelanjutan, dan keunggulan operasional. Selain itu, dia mengatakan pertumbuhan pendapatan juga didorong oleh dicabutnya Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) pada 30 Desember 2022. Hal ini mendorong momentum penjualan menguat karena meningkatnya mobilitas masyarakat. “Pertumbuhan solid kami di kuartal I/2023 juga dikarenakan oleh efek low base dari kuartal I/2022 karena saat itu masih berada pada tahap awal pemulihan krisis Covid-19, dengan adanya kekhawatiran atas gelombang Omicron yang masih berlangsung,,” ujar Ratih dalam keterangan tertulis dikutip Minggu (30/4/2023). Hal serupa juga dialami oleh emiten pengelola jaringan kafe Starbucks dan restoran Subway di Indonesia, yakni MAPB yang mengalami koreksi laba hingga 50,75 persen. Padahal MAPB mencatatkan penjualan sebesar Rp956,82 miliar per kuartal I/2023, naik 34,83 persen dari Rp709,61 miliar dibandingkan periode sama tahun lalu. Penjualan MAPB terdiri dari segmen minuman sebesar Rp571,13 miliar, makanan sebesar Rp325,36 miliar, dan lain-;lainnya sebesar Rp61,33 miliar. MAPB mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp20,49 miliar. Turun 50,75 persen dari Rp41,62 miliar secara YoY. Sementara nasib lebih baik dialami oleh anak usaha MAPI, yakni MAPA yang mencatatkan pertumbuhan dari sisi pendapatan maupun laba. Emiten yang merupakan induk Sports Station dan Domino's Pizza tersebut membukukan pendapatan Rp2,72 triliun per kuartal I/2023. Naik 42,13 persen dari Rp1,91 triliun secara YoY. Pendapatan MAPA terdiri dari penjualan eceran sebesar Rp2,29 triliun, dan juga penjualan non-eceran sebesar Rp424,37 miliar. MAPA mencatatkan laba sebesar Rp273,97 miliar per kuartal I/2023. Naik 62,33 persen dari Rp168,77 miliar secara YoY. Mengenai kinerja MAPA tersebut, Ratih mengatakan meningkatnya kinerja perseroan tak lepas dari meningkatnya kondisi pasar pasca pencabutan PPKM. Hal ini mendorong tingginya permintaan pelanggan terhadap brand milik MAPA. \"Sebagai upaya untuk dapat menghadirkan brand dan layanan pelanggan yang lebih baik, kami senantiasa meluncurkan gerai-gerai baru. Sejalan dengan visi Perusahaan untuk menghadirkan brand dan layanan terbaik di kawasan ASEAN, kami telah membuka gerai Foot Locker kedua kami di Cebu (Filipina) pada kuartal pertama ini, \" kata Ratih. EMITEN Pendapatan (Rp dalam miliar) Laba bersih (Rp dalam miliar) Kuartal I/2023 Kuartal I/2022 Perubahan (%) Kuartal I/2023 Kuartal I/2022 Perubahan (%) MAPI 7.462 5.633 32,47 404,55 583,16 -30,62 MAPA 2.724 1.916 42,13 273,97 168,77 62,33 MAPB 956,82 709,61 34,83 20,49 41,62 -50,75 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230430/192/1651407/kinerja-grup-map-pengelola-starbucks-hingga-sport-station-pendapatan-naik-tapi-laba-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-11 12:35:00", "title": "Direktur Utama MAP Aktif (MAPA) Michael David Capper Resign", "content": " Bisnis.com , JAKARTA — Manajemen emiten ritel PT  MAP Aktif Adiperkasa  Tbk. (MAPA) mengumumkan pengunduran diri Michael David Capper dari posisinya sebagai direktur utama. Michael juga akan meninggalkan posisi direktur yang dijabatnya di perusahaan induk MAPA, PT Mitra Adiperkasa Tbk. (MAPI). “Pada Senin, 8 Mei 2023, kami menerima surat pengunduran diri Michael David Capper dari jabatan direktur utama MAP Aktif Adiperkasa,” tulis Corporate Secretary MAP Aktif Adiperkasa Yully Purwanti, dikutip Kamis (11/3/2023). Yully menjelaskan pengunduran diri Michael David efektif pada 20 Juni 2023 yang bertepatan dengan pelaksanaan rapat umum pemegang saham tahunan (RUPST) MAPA dan MAPI. Hal ini mengacu pada peraturan Otoritas Jasa Keuangan No.33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten atau Perusahaan Publik tanggal 8 Desember 2014. “Hal tersebut tidak menimbulkan dampak yang merugikan kelangsungan usaha MAP Aktif Adiperkasa,” lanjutnya. Mengutip laman resmi MAP,  Michael David Capper bergabung dengan Grup MAP pada 2002 dan telah mengisi jabatan sebagai direktur MAPI sejak 2010. Dia pernah menduduki posisi Direktur Independen pada kurun 2005 sampai dengan 2006 berdasarkan risalah RUPST No. 18 tanggal 23 Juni 2005. Dia kembali mengisi posisi yang sama pada kurun 2007—2010 berdasarkan risalah RUPST No. 37 tertanggal 22 Juni 2007. Warga negara Inggris kelahiran 1964 tersebut merupakan mantan atlet internasional. Dia pernah keluar sebagai pemenang Hong Kong Marathon dan saat ini merupakan juara bertahan lari sejauh 5 kilometer (km) dan 10 km dalam ajang World Master Games. Michael David Capper memperoleh gelar Bachelor of Arts in English Language & Literature dari Providence College, Rhode Island, Amerika Serikat, pada 1986. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230511/7/1654931/direktur-utama-map-aktif-mapa-michael-david-capper-resign?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-11 15:12:00", "title": "Ada Transaksi Saham MAP Aktif (MAPA) Rp882 Miliar di Pasar Negosiasi", "content": " Bisnis.com , JAKARTA — Perdagangan saham Grup MAP, PT  MAP Aktif Adiperkasa  Tbk. (MAPA) hari ini diramaikan dengan transaksi senilai ratusan miliar di pasar negosiasi. Mengutip data D'Origin, terdapat transaksi crossing  saham  MAPA di pasar negosiasi senilai Rp882,15 miliar pada sesi pertama perdagangan Kamis (11/5/2023). Transaksi terjadi di harga Rp4.800 per saham. Saham MAPA terpantau bergerak di rentang Rp5.000—R5.425 per saham sampai pukul 14.45 WIB pada perdagangan Kamis (11/3/2023). Harga saham MAPA menguat 5.91 persen ke harga Rp5.375 dengan nilai transaksi mencapai Rp31,73 miliar di pasar reguler. Dengan demikian, harga transaksi negosiasi terjadi di bawah harga pasar reguler. Emiten pengelola jaringan ritel Sports Station tersebut membukukan pendapatan Rp2,72 triliun per kuartal I/2023. Naik 42,13 persen dibandingkan dengan Rp1,91 triliun pada kuartal I/2022. Pendapatan MAPA terdiri dari penjualan eceran sebesar Rp2,29 triliun, dan juga penjualan noneceran sebesar Rp424,37 miliar. MAPA mencatatkan laba sebesar Rp273,97 miliar per kuartal I/2023. Naik 62,33 persen secara tahunan dibandingkan dengan Rp168,77 miliar pada periode yang sama tahun sebelumnya. VP Investor Relations, Corporate Communications and Sustainability MAP Group Ratih gianda mengatakan meningkatnya kinerja MAPA tak lepas dari meningkatnya kondisi pasar setelah pencabutan PPKM. Hal ini mendorong tingginya permintaan pelanggan terhadap brand milik MAPA. “Sebagai upaya untuk dapat menghadirkan brand dan layanan pelanggan yang lebih baik, kami senantiasa meluncurkan gerai-gerai baru. Sejalan dengan visi kami untuk menghadirkan brand dan layanan terbaik di kawasan Asean, kami telah membuka gerai Foot Locker kedua kami di Cebu, Filipina pada kuartal pertama ini,” kata Ratih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230511/192/1655012/ada-transaksi-saham-map-aktif-mapa-rp882-miliar-di-pasar-negosiasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-13 10:48:00", "title": "Emiten Grup MAP (MAPA) Bakal Stock Split Saham 1:10, Cek Lengkapnya", "content": " Bisnis.com , JAKARTA — Emiten Grup MAP,  PT MAP Aktif Adiperkasa Tbk.  (MAPA) berencana melakukan pemecahan saham atau  stock split  1:10 dari nominal Rp100 per saham menjadi Rp10 per saham. Sebelum dipecah, total  saham  MAPA mencapai 2,85 miliar saham. Adapun setelah stock split berlangsung jumlah saham perseroan akan bertambah menjadi 28,50 miliar. “Stock Split ini bertujuan untuk meningkatkan likuiditas perdagangan saham Perseroan di Bursa Efek Indonesia dan untuk meningkatkan daya tarik atas saham perseroan terutamana investor ritel dengan menjadikan harga saham MAPA lebih terjangkau,” tulis manajemen Sabtu, (13/5/2023). Rencana pemecahan saham tersebut akan dilaksanakan setelah mendapat persetujuan dari Rapat Umum Pemegang Saham (RUPS) perseroan yang akan digelar pada 20 juni 2023 mendatang. Adapun Perseroan telah menyampaikan rencana pelaksanaan pemecahan saham kepada BEI dengan surat No. L597CS/YP/MAPA/E074/SS/IDX/0523 tanggal 5 Mei 2023 dan rencana pemecahan saham tersebut telah memperoleh persetujuan prinsip dari BEI sesuai surat No.: S-03649/BEI.PP2/05-2023 tanggal 11 Mei 2023. Sebagai informasi, pada kuartal I/2023 emiten yang merupakan induk Sports Station dan  Domino's Pizza  tersebut membukukan pendapatan Rp2,72 triliun. Naik 42,13 persen dari Rp1,91 triliun secara YoY. Pendapatan MAPA terdiri dari penjualan eceran sebesar Rp2,29 triliun, dan juga penjualan non-eceran sebesar Rp424,37 miliar. MAPA mencatatkan laba sebesar Rp273,97 miliar per kuartal I/2023. Naik 62,33 persen dari Rp168,77 miliar secara YoY. Mengenai kinerja MAPA tersebut, VP Investor Relations, Corporate Communications and Sustainability MAP Group Ratih D. Gianda mengatakan meningkatnya kinerja perseroan tak lepas dari meningkatnya kondisi pasar pasca pencabutan PPKM. Hal ini mendorong tingginya permintaan pelanggan terhadap brand milik MAPA. \"Sebagai upaya untuk dapat menghadirkan brand dan layanan pelanggan yang lebih baik, kami senantiasa meluncurkan gerai-gerai baru. Sejalan dengan visi Perusahaan untuk menghadirkan brand dan layanan terbaik di kawasan ASEAN, kami telah membuka gerai Foot Locker kedua kami di Cebu (Filipina) pada kuartal pertama ini, \" kata Ratih. Adapun saham MAPA pada penutupan perdagangan, Jumat (12/5/2023), terpantau melemah 0,90 persen atau turun 50 poin, ke level Rp5.475 per saham. Saham MAPA saat ini memiliki kapitalisasi pasar senilai Rp15,61 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230513/192/1655575/emiten-grup-map-mapa-bakal-stock-split-saham-110-cek-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-23 13:07:00", "title": "Jelang RUPS, Montage Company Jual 7,14 persen Saham MAP Aktif (MAPA) Senilai Rp976 Miliar", "content": " Bisnis.com , JAKARTA — Salah satu pemegang saham  PT MAP Aktif Adiperkasa Tbk.  (MAPA), Montage Company Limited, melepas sebagian besar kepemilikannya di perusahaan Grup MAP tersebut. Nilai transaksi pelepasan saham mencapai Rp976,70 miliar. Dalam keterbukaan informasi bursa, Direktur Montage Company Limited Joo Suk Kim melaporkan bahwa mereka telah menjual 203,48 juta  saham  MAPA dengan harga Rp4.800 per sahamnya. Dengan demikian, total dana yang diterima Montage dari pelepasan saham tersebut mencapai Rp976,70 miliar. “Transaksi berlangsung pada 11 Mei 2023 dengan tujuan divestasi,” tulis Joo Suk Kim, Selasa (23/5/2023). Dia tidak memerinci pihak pembeli dalam transaksi ini. Namun, kepemilikan Montage di MAPA turun drastis dari awalnya 213,89 juta atau setara 7,50 persen menjadi hanya 10,41 juta atau hanya 0,36 persen. Transaksi penjualan ini bertepatan dengan laporan D’Origin pada 11 Mei 2023 yang menyebutkan bahwa telah terjadi transaksi  crossing  di pasar negosiasi untuk saham MAPA sebesar Rp976,71 miliar di harga Rp4.800. Pada hari itu, saham MAPA ditutup menguat 8,87 persen ke Rp5.525 per sahamnya sehingga transaksi berada di bawah harga pasar. Penjualan saham MAPA oleh Montage juga terjadi ketika  investor asing  tercatat melakukan net sell jumbo sebesar Rp907,80 miliar di seluruh pasar pada 11 Mei 2023. Transaksi terbesar terjadi pada saham MAPA dengan nilai total Rp492,41 miliar dan disusul BBCA sebesar Rp217,07 miliar. Aksi Montage untuk mengurangi porsi kepemilikan saham MAPA secara besar-besaran terjadi menjelang rapat umum pemegang saham (RUPS) tahunan perusahaan pada 20 Juni  2023. Dalam pertemuan tahunan itu, manajemen MAPA akan meminta persetujuan pemegang saham untuk melakukan aksi pemecahan nilai saham alias  stock split . MAPA berencana melakukan pemecahan saham dengan rasio 1:10 dari nominal Rp100 per saham menjadi Rp10 per saham. Sebelum dipecah, total saham MAPA mencapai 2,85 miliar saham. Dengan demikian, jumlah saham MAPA akan menjadi 28,50 miliar setelah  stock split  berlangsung. “Stock Split ini bertujuan untuk meningkatkan likuiditas perdagangan saham Perseroan di Bursa Efek Indonesia dan untuk meningkatkan daya tarik atas saham perseroan terutama investor ritel dengan menjadikan harga saham MAPA lebih terjangkau,” tulis manajemen Sabtu, (13/5/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230523/192/1658403/jelang-rups-montage-company-jual-714-persen-saham-map-aktif-mapa-senilai-rp976-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-31 16:44:00", "title": "Pemegang Merek Starbucks Grup MAP (MAPA) Sikat Bisnis Indonesia Award 2023", "content": " Bisnis.com , JAKARTA – PT Map Aktif Adiperkasa Tbk. (MAPA) memenangkan Bisnis Indonesia Award 2023 pada sektor media dan hiburan dengan menyingkirkan raksasa lainnya. Emiten grup MAP tersebut berhasil menyingkirkan emiten lain, yakni PT Caturkarda Depo Bangunan Tbk.(DEPO), PT Ace Hardware Indonesia Tbk. (ACES), PT Erajaya Swasembada Tbk. (ERAA), dan PT Bintang Oto Global Tbk. (BOGA). MAPI mampu mencetak pendapatan sebesar Rp7,09 triliun per kuartal I/2023. Angka ini naik 32,33 persen dari Rp5,36 triliun dibandingkan periode yang sama tahun lalu atau  year-on-year  (YoY). Rinciannya, MAPI mencatatkan penjualan eceran dan grosir sebesar Rp7,09 triliun, komisi penjualan konsinyasi sebesar Rp308,84 miliar, serta pendapatan sewa dan jasa pemeliharaan sebesar Rp26,19 miliar. Adapun laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk dari MAPI mencapai Rp404,55 miliar. VP Investor Relations, Corporate Communications and Sustainability MAP Group Ratih D. Gianda mengatakan naiknya pendapatan merupakan bentuk dari berkembangnya jangkauan terhadap pelanggan, efisiensi berbasis data, ekspansi berkelanjutan, dan keunggulan operasional. Selain itu, dia mengatakan pertumbuhan pendapatan juga didorong oleh dicabutnya Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) pada 30 Desember 2022. Hal ini mendorong momentum penjualan menguat karena meningkatnya mobilitas masyarakat. “Pertumbuhan solid kami di kuartal I/2023 juga dikarenakan oleh efek low base dari kuartal I/2022 karena saat itu masih berada pada tahap awal pemulihan krisis Covid-19, dengan adanya kekhawatiran atas gelombang Omicron yang masih berlangsung,,” ujar Ratih dalam keterangan tertulis dikutip Minggu (30/4/2023). Bisnis Indonesia Award (BIA) 2023 merupakan kegiatan tahunan dari Bisnis Indonesia Group yang telah masuk tahun ke-21 semenjak pertama kali dilaksanakan pada tahun 2002 silam. Tema dalam Bisnis Indonesia Award kali ini adalah \"Bertumbuh di Era Baru\", untuk memberi apresiasi kepada dunia usaha yang mampu menjaga pertumbuhan positif selama periode tiga tahun dengan senantiasa aktif dalam mencari peluang agar dapat meningkatkan kinerja perusahaannya selama pandemi Covid-19 dan siap menyongsong era baru pasca-pandemi. Penghargaan Bisnis Indonesia Award 2023 diberikan kepada berbagai perusahaan di 29 sektor industri, 7 sektor perbankan, dan sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1661041/pemegang-merek-starbucks-grup-map-mapa-sikat-bisnis-indonesia-award-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-20 16:04:00", "title": "Tok! Mitra Adiperkasa (MAPI) dan MAP Aktif (MAPA) Kompak Bagi Dividen setelah Absen 3 Tahun", "content": " Bisnis.com , JAKARTA – Induk Grup MAP  PT Mitra Adiperkasa Tbk.  (MAPI) menyetujui pembagian  dividen  final sekitar Rp7,9 per saham untuk tahun buku 2022 kepada para pemegang sahamnya dalam rapat umum pemegang saham (RUPS) tahunan yang digelar pada Selasa (20/6/2023). Secara total, dividen MAPI mencapai Rp132,31 miliar dan merefleksikan rasio pembayaran sekitar 6,3 persen. Rasio tersebut naik dibandingkan dengan 2019 ketika MAPI terakhir kali membayar dividen untuk tahun buku 2018 dengan rasio pembayaran 22,72 persen. “ RUPS  menyetujui untuk membagikan dividen kepada para pemegang saham sebesar Rp132,31 miliar kepada 16,53 miliar  saham  yang telah dikeluarkan Perseroan,\" kata VP Investor Relations, Corporate Communications and Sustainability MAP Group Ratih Gianda dalam paparan publik, Selasa (20/6/2023). Laba bersih  MAPI mencapai Rp2,1 triliun sampai akhir Desember 2022, meningkat 402,08 persen dibandingkan dengan capaian 2021 sebesar Rp420,17 miliar. Torehan laba ini bahkan melampaui capaian sebelum pandemi pada 2019 yang kala itu mencapai Rp1,16 triliun dengan Rp933 miliar di antaranya merupakan laba yang dapat diatribusikan kepada entitas induk. Lesatan laba bersih MAPI tidak lepas dari meningkatnya pendapatan bersih sebesar 46,20 persen year on year (YoY), dari Rp18,42 triliun pada 2021 menjadi Rp26,93 triliun pada 2022. Pendapatan pada 2022 juga telah melampaui kinerja sebelum pandemi yakni Rp21,64 triliun pada 2019. Pertumbuhan pendapatan MAPI disumbang oleh seluruh segmen usaha. Penjualan ritel tumbuh 51,45 persen YoY menjadi Ro20,66 triliun dari Rp13,64 triliun pada tahun sebelumnya. Sementara itu pendapatan department store naik 18,74 persen YoY menjadi Rp2,54 triliun dan pendapatan kafe dan restoran naik 41,34 persen secara tahunan menjadi Rp3,43 triliun. Sejalan dengan langkah induknya, Ratih juga mengatakan bahwa  PT MAP Aktif Adiperkasa Tbk.  (MAPA) juga memutuskan pembagian dividen dengan nilai total Rp114,01 miliar atau sekitar Rp40 per saham atau dengan rasio pembayaran sebesar 9,70 persen. RUPS MAPA juga menyetujui pemecahan nilai saham atau stock split dengan rasio 1:10. Saat ini total saham perusahaan berjumlah 2,85 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230620/192/1667317/tok-mitra-adiperkasa-mapi-dan-map-aktif-mapa-kompak-bagi-dividen-setelah-absen-3-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-14 13:40:00", "title": "MAP Aktif (MAPA) Stock Split Saham 1:10, Harga Baru Berlaku Pekan Depan (17/7)", "content": " Bisnis.com , JAKARTA — Emiten Grup MAP, PT  MAP Aktif Adiperkasa  Tbk. (MAPA) berencana melakukan pemecahan saham atau stock split 1:10 dari nominal Rp100 per saham menjadi Rp10 per saham pada Kamis, 20 Juli 2023 mendatang. Aksi tersebut telah memperoleh persetujuan para pemegang saham dalam Rapat Umum Pemegang Saham (RUPS) yang digelar pada 20 Juni yang lalu. Adapun tujuan dari stock split tersebut adalah untuk meningkatkan likuiditas dan meningkatkan daya tarik  saham  MAPA bagi investor ritel. “ Stock Split  ini bertujuan untuk meningkatkan likuiditas perdagangan saham Perseroan di Bursa Efek Indonesia dan untuk meningkatkan daya tarik atas saham perseroan terutamana investor ritel dengan menjadikan harga saham MAPA lebih terjangkau,” tulis manajemen dikutip Jumat, (14/7/2023). Sebelum dipecah, total saham MAPA mencapai 2,85 miliar saham. Adapun setelah stock split berlangsung jumlah saham perseroan akan bertambah menjadi 28,50 miliar. Adapun Jadwal Stock Split MAPA adalah Sebagai Berikut: Akhir Perdagangan Saham dengan Nilai Nominal Lama Di Seluruh Pasar : 14 Juli 2023. Mulai Perdagangan Saham dengan Nilai Nominal Baru Di Pasar Reguler dan Negosiasi: 17 Juli 2023. Daftar Pemegang Saham yang berhak atas perubahan nominal saham (Recording Date): 18 Juli 2023 Akhir penyelesaian transaksi saham dengan nilai nominal lama di Pasar Reguler dan Negosiasi: 18 Juli 2023 Mulai Perdagangan Saham dengan Nilai Nominal Baru Di Pasar Tunai: 20 Juli 2023. Sebagai informasi, pada kuartal I/2023 emiten yang merupakan induk Sports Station dan Domino's Pizza tersebut membukukan pendapatan Rp2,72 triliun. Naik 42,13 persen dari Rp1,91 triliun secara YoY. Pendapatan MAPA terdiri dari penjualan eceran sebesar Rp2,29 triliun, dan juga penjualan non-eceran sebesar Rp424,37 miliar. Naiknya pendapatan MAPA, membuat laba perseroan naik 62,33 persen menjadi Rp273,97 dibandingkan periode yang sama tahun lalu sebesar Rp168,77 miliar. Mengenai kinerja MAPA tersebut, VP Investor Relations, Corporate Communications and Sustainability MAP Group Ratih D. Gianda mengatakan meningkatnya kinerja perseroan tak lepas dari meningkatnya kondisi pasar pasca pencabutan PPKM. Hal ini mendorong tingginya permintaan pelanggan terhadap brand milik MAPA. \"Sebagai upaya untuk dapat menghadirkan brand dan layanan pelanggan yang lebih baik, kami senantiasa meluncurkan gerai-gerai baru. Sejalan dengan visi Perusahaan untuk menghadirkan brand dan layanan terbaik di kawasan ASEAN, kami telah membuka gerai Foot Locker kedua kami di Cebu (Filipina) pada kuartal pertama ini, \" kata Ratih. Adapun saham MAPA pada penutupan perdagangan sesi I , Jumat (14/7/2023), terpantau menguat 2,17 persen atau naik 150 poin ke level Rp7.075 per saham. Saham MAPA saat ini memiliki kapitalisasi pasar senilai Rp20,17 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230714/192/1674887/map-aktif-mapa-stock-split-saham-110-harga-baru-berlaku-pekan-depan-177?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-28 08:10:00", "title": "Strategi Grup MAP Hadapi Gejolak", "content": "", "link": "https://market.bisnis.com/read/20240628/192/1777746/strategi-grup-map-hadapi-gejolak?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]