[
{"datex": "2024-11-09 09:17:53", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-05-13 18:57:00", "title": "KPK Buka Penyidikan Kasus Dugaan Korupsi di PGN (PGAS)!", "content": " Bisnis.com , JAKARTA -- Komisi Pemberantasan Korupsi ( KPK ) membuka penyidikan kasus dugaan korupsi pada PT Perusahaan Gas Negara (Persero) Tbk. ( PGAS ) atau  PGN . Wakil Ketua KPK Alexander Marwata membenarkan adanya kegiatan penyidikan yang dilakukan komisi antirasuah pada BUMN sektor migas tersebut. \"Penyidikan di PGN, iya benar KPK melakukan penyidikan menyangkut perkara di perusahaan gas negara,\" ujar pria yang akrab disapa Alex itu pada konferensi pers di Gedung Merah Putih KPK, Jakarta, Senin (13/5/2024). Alex menjelaskan bahwa KPK memulai penyidikan di PGN berdasarkan hasil audit dengan tujuan tertentu yang dilakukan oleh Badan Pemeriksa Keuangan (BPK). Audit itu lalu disampaikan kepada KPK. Berdasarkan catatan  Bisnis , perkara dugaan korupsi yang ditangani oleh KPK dengan menyertakan audit negara biasanya menyangkut soal kerugian keuangan negara. Meski demikian, Alex belum menyampaikan apabila penyidikan baru di PGN itu terkait dengan kerugian keuangan negara. Pimpinan KPK berlatar belakang hakim itu lalu mengatakan, proses penyidikan kasus tersebut masih bergulir. Penyidik akan melakukan penahanan tersangka dalam kasus tersebut apabila sudah ada kecukupan bukti. \"Nanti mungkin kalau sudah cukup buktinya, tentu kita juga akan segera melakukan penahanan terhadap para tersangka,\" tuturnya. Berdasarkan catatan  Bisnis , emiten pelat merah itu baru saja melaporkan pembukuan kenaikan laba bersih menjadi US$121,13 juta atau setara dengan sekitar Rp1,92 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240513/16/1765056/kpk-buka-penyidikan-kasus-dugaan-korupsi-di-pgn-pgas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-21 08:56:00", "title": "Terungkap! KPK Usut Dugaan Korupsi Jual Beli Gas PGN dan PT IG", "content": " Bisnis.com , JAKARTA -- Komisi Pemberantasan Korupsi ( KPK ) mengusut dugaan korupsi berupa kerugian keuangan negara pada jual beli gas antara PT Perusahaan Gas Negara (Persero) Tbk. atau  PGN  (PGAS) dengan pihak swasta PT IG. Kasus tersebut sebelumnya sudah dikonfirmasi naik ke tahap penyidikan oleh komisi antirasuah, sebagaimana pemberitaan  Bisnis , Senin (13/5/2024). Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan perkara yang sudah naik ke tahap penyidikan itu berkaitan dengan pasal kerugian keuangan negara. \"Kasus tersebut [terkait dengan] dugaan korupsi pembelian gas antara PGN dengan IG,\" ujarnya kepada  Bisnis  melalui pesan singkat, Selasa (21/5/2024). Adapun komisi antirasuah belum membeberkan ihwal kasus tersebut secara spesifik. Direktur Penyidikan KPK Asep Guntur Rahayu belum lama ini hanya mengungkap bahwa perkara dugaan korupsi di PGN itu berkaitan dengan bisnis yang ada di perseroan. \"Untuk PGN, ini kalau tidak salah terkait dengan bisnis yang ada di PGN tersebut. Nanti lebih lengkapnya saya akan sampaikan,\" ujar Asep kepada wartawan di sela-sela konferensi pers di Gedung Merah Putih KPK, Jakarta, Rabu (15/5/2024). Sebelumnya, Wakil Ketua KPK Alexander Marwata membenarkan adanya kegiatan penyidikan yang dilakukan komisi antirasuah pada BUMN sektor migas tersebut. \"Penyidikan di PGN, iya benar KPK melakukan penyidikan menyangkut perkara di perusahaan gas negara,\" ujar pria yang akrab disapa Alex itu pada konferensi pers di Gedung Merah Putih KPK, Jakarta, Senin (13/5/2024). Alex menjelaskan bahwa KPK memulai penyidikan di PGN berdasarkan hasil audit dengan tujuan tertentu yang dilakukan oleh Badan Pemeriksa Keuangan (BPK). Audit itu lalu disampaikan kepada KPK. Pimpinan KPK berlatar belakang hakim itu lalu mengatakan, proses penyidikan kasus tersebut masih bergulir. Penyidik akan melakukan penahanan tersangka dalam kasus tersebut apabila sudah ada kecukupan bukti. \"Nanti mungkin kalau sudah cukup buktinya, tentu kita juga akan segera melakukan penahanan terhadap para tersangka,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240521/16/1767202/terungkap-kpk-usut-dugaan-korupsi-jual-beli-gas-pgn-dan-pt-ig?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-24 19:27:00", "title": "Fakta-fakta Kasus PGN (PGAS) di KPK", "content": " Bisnis.com , JAKARTA -- Komisi Pemberantasan Korupsi ( KPK ) sedang mengusut dugaan korupsi jual-beli gas pada PT Perusahaan Gas Negara (Persero) Tbk. atau PGN (PGAS). Kasus itu diduga merugikan keuangan negara hingga ratusan miliar rupiah. Pihak KPK mengatakan, kasus itu bermula dari audit tujuan tertentu Badan Pemeriksa Keuangan (BPK) terhadap kegiatan bisnis PGN tersebut. Kini, kasus itu sudah naik ke tahap penyidikan. Wakil Ketua KPK Alexander Marwata mengatakan bahwa penyidik mengusut dugaan korupsi pada kegiatan pengadaan gas di PGN. Dia memastikan lemb,aganya akan mengumumkan pihak-pihak yang ditetapkan tersangka. \"Itu [kasus PGN] kalau enggak salah terkait dengan pengadaan gas atau jual beli gas. Nantilah penyidik atau kalau sudah ada tersangka pasti akan disampaikan,\" jelasnya kepada wartawan, dikutip Jumat (24/5/2024). Jual Beli Gas Pada keterangan terpisah, Kepala Bagian Pemberitaan KPK Ali Fikri menyebut jual-beli gas PGN yang diduga merugikan keuangan negara itu turut melibatkan suatu perusahaan swasta berinisial IG. Kini, terang Ali, penyidik tengah mengumpulkan alat bukti untuk menguatkan dugaan adanya kerugian keuangan negara sekitar ratusan miliar rupiah melalui BUMN migas tersebut. \"Angkanya tentu nanti akan dihitung lebih konkretnya dalam proses penyidikan tapi memang ratusan miliar rupiah,\" terangnya di Gedung Pusat Edukasi Antikorupsi (ACLC) KPK, Jakarta, Selasa (21/5/2024). Kendati demikian, Ali masih enggan memerinci berapa nilai kerugian keuangan negara yang ditimbulkan dari kegiatan bisnis PGN dan IG itu. Tanggapan PGN PGN telah menanggapi penyidikan kasus yang saat ini sedang berlangsung di KPK. Emiten berkode PGAS itu mengungkapkan bahwa perseoran masih menunggu informasi dari pihak KPK. Perseroan juga menegaskan akan menghormati proses hukum yang sedang berlangsung dan akan membantu pemberantasan korupsi yang tengah dilakukan oleh penyidik lembaga antirasuah tersebut. \"Sampai sekarang kami belum mendapatkan informasi lebih lanjut dan sedang menunggu informasi lebih lanjut dari KPK,\" demikian dikutip dari keterbukaan informasi di BEI, Jumat (24/5/2024). PGAS juga mengungkapkan sebagai perusahaan yang berpengalaman melayani kebutuhan energi di Indonesia, mereka mengklaim telah menerapkan sistem dan standar yang terferivikasi dan berlaku umum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240524/15/1768121/fakta-fakta-kasus-pgn-pgas-di-kpk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-28 18:25:00", "title": "KPK Cegah 2 Orang ke Luar Negeri untuk Pemeriksaan Kasus PGN (PGAS)", "content": " Bisnis.com , JAKARTA —  Komisi Pemberantasan Korupsi  (KPK) mencegah dua orang untuk bepergian ke luar negeri pada kasus dugaan korupsi di  PT Perusahaan Gas Negara (Persero) Tbk.  (PGAS). Kepala Bagian Pemberitaan  KPK  Ali Fikri mengatakan, pencegahan tersebut telah diajukan ke Direktorat Jenderal Imigrasi Kementerian Hukum dan HAM (Kemenkumham). Tujuannya, agar pihak-pihak yang dicegah dapat selalu hadir memenuhi setiap jadwal pemanggilan pemeriksaan dari penyidik. Ali mengungkap bahwa dua orang yang dicegah itu meliputi penyelenggara negara dan pihak swasta. \"Pihak dimaksud adalah penyelenggara negara dan pihak swasta. Cegah ini adalah pengajuan pertama dan dapat perpanjang kembali sesuai dengan kebutuhan penyidikan,\" ujarnya kepada wartawan di Gedung Merah Putih  KPK , Jakarta, Selasa (28/5/2024). Juru bicara  KPK  itu mengingatkan agar para pihak yang dicegah untuk bisa bersikap kooperatif. Dia tidak mengungkap lebih jauh identitas dua orang yang dicegah dalam kasus  PGAS  itu. Namun, berdasarkan informasi yang dihimpun, dua orang itu yakni Direktur Komersial  PGN  Danny Praditya dan Direktur Utama PT Isar Gas Iswan Ibrahim. Sebelumnya,  KPK  menjelaskan bahwa kasus itu bermula dari audit tujuan tertentu Badan Pemeriksa Keuangan (BPK) terhadap kegiatan bisnis  PGN . Kegiatan bisnis itu berupa jual-beli gas yang dilakukan oleh PGN dan PT IG. Wakil Ketua KPK Alexander Marwata memastikan lembaganya akan mengumumkan pihak-pihak yang ditetapkan tersangka. \"Itu [kasus  PGN ] kalau enggak salah terkait dengan pengadaan gas atau jual beli gas. Nantilah penyidik atau kalau sudah ada tersangka pasti akan disampaikan,\" jelasnya kepada wartawan, dikutip Jumat (24/5/2024). Pada keterangan terpisah, Ali menyebut jual-beli gas  PGN  yang diduga merugikan keuangan negara itu turut melibatkan suatu perusahaan swasta berinisial IG. Kini, terang Ali, penyidik tengah mengumpulkan alat bukti untuk menguatkan dugaan adanya kerugian keuangan negara sekitar ratusan miliar rupiah melalui BUMN migas tersebut. \"Angkanya tentu nanti akan dihitung lebih konkretnya dalam proses penyidikan tapi memang ratusan miliar rupiah,\" terangnya di Gedung Pusat Edukasi Antikorupsi (ACLC)  KPK , Jakarta, Selasa (21/5/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240528/16/1769085/kpk-cegah-2-orang-ke-luar-negeri-untuk-pemeriksaan-kasus-pgn-pgas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-27 17:40:00", "title": "PGN (PGAS) Lunasi Obligasi Jatuh Tempo Rp6,37 Triliun", "content": " Bisnis.com , JAKARTA — PT  Perusahaan Gas Negara  Tbk. (PGAS) atau PGN melunasi sisa obligasi senilai US$396.709.000 atau setara Rp6,37 triliun (kurs Jisdor Rp16.064 per dolar AS) secara tepat waktu sesuai jatuh tempo tahun ini. Pelunasan sisa obligasi itu menjadi bagian dari keseluruhan nilai  obligasi  sebesar US$1,35 miliar yang diterbitkan pada 2014 lalu dan dicatatkan pada Singapore Exchange. Adapun pelunasan tersebut dilakukan sesuai periode jatuh tempo atas Surat Utang tersebut. Direktur Keuangan PGN Fadjar Harianto Widodo mengatakan pelunasan itu dilakukan menggunakan kombinasi dana internal dan fasilitas kredit yang dimiliki  PGN  sejak 2023 lalu. Nilai pelunasan 2024 sesuai dengan sisa  Surat Utang  yang masih beredar pasca beberapa aksi korporasi yang dilakukan manajemen terkait dengan pembelian kembali Surat Utang tersebut di tahun 2022 dan 2023. \"Langkah ini menunjukkan komitmen kami dalam menjaga stabilitas keuangan perusahaan dan memberikan nilai lebih bagi investor,\" kata Fadjar lewat siaran pers, Senin (27/5/2024). Seperti diketahui, PGN melakukan pembelian kembali sebagian Surat Utang ini senilai US$400.000.000 pada 2022 lalu. Aksi ini kemudian dilanjutkan kembali dengan melakukan pembelian kembali senilai US$553.440.000 pada 2023. Pelunasan ini merupakan bagian dari strategi manajemen atas liabilitas PGN yang bertujuan untuk memperkuat kinerja keuangan perusahaan dan meningkatkan kepercayaan investor. Di sisi lain, PGN tetap berkomitmen melaksanakan program kerja yang telah disusun dan termasuk rencana investasi yang akan diselengarakan tahun ini dengan tetap memonitor perkembangan terkini situasi global. Pasca pelunasan ini diharapkan dapat memberikan dampak positif terhadap kinerja keuangan PGN ke depannya terutama dalam aspek yang terkait beban bunga dan memperkuat posisi keuangan perusahaan. Hal ini juga akan memperkuat rencana kerja operasi dimana peluang pemanfaatan gas bumi di masa transisi, PGN akan mengambil peran terdepan dalam meningkatkan pemanfaatan  gas bumi  dengan integrasi infrastruktur eksisting agar semakin berkembang termasuk agregasi komoditas gas bumi. \"Dengan integrasi dan agregasi infrastruktur serta molekul gas, maka PGN akan dapat memenuhi kebutuhan  demand-demand  di titik ekonomi baru, kawasan-kawasan industri baru, melalui berbagai moda transportasi gas dan jenis molekul gas bumi termasuk CNG LNG demi pertumbuhan ekonomi baru yang berdampak secara nasional,\" kata Fadjar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240527/192/1768710/pgn-pgas-lunasi-obligasi-jatuh-tempo-rp637-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-30 17:25:00", "title": "PGN (PGAS) Bakal Tebar Dividen Rp3,59 Triliun, 80% dari Laba 2023", "content": " Bisnis.com , JAKARTA - Emiten pelat merah PT Perusahaan Gas Negara Tbk. (PGAS) akan membagikan  dividen  sebesar US$222,47 juta atau setara dengan Rp3,59 triliun (kurs jisdor Rp16.160). Manajemen Perusahaan Gas Negara mengatakan pemegang saham menyepakati pembagian dividen berdasarkan Rapat Umum Pemegang Saham Tahunan (RUPST) sebesar US$222,47 juta. “Sebesar US$222.472.943,20 dibagikan sebagai dividen kepada pemegang saham dalam mata uang rupiah dengan menggunakan kurs tengah BI sesuai dengan tanggal pelaksanaan RUPST,” tulis manajemen, dikutip Kamis (30/5/2024). Saham PGAS yang tercatat di Bursa Efek Indonesia adalah sebanyak 24.241.508.196 lembar, maka dividen per share yaitu sekitar Rp148,30 per saham. PGAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PGAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717064587239\" }); Pembagian dividen tersebut yaitu 80% dari laba bersih PGAS 2023 yang sebesar US$278,09 juta.  Saham PGAS saat ini berada di level Rp1.625 per saham, dengan asumsi tersebut maka dividend yield tercatat sebesar 9,12%. Selain pembagian  dividen , RUPST PGAS juga memutuskan menggunakan laba bersih sebesar US$55,61 juta sebagai saldo laba ditahan untuk kegiatan pengembangan bisnis. Sepanjang 2023, PGAS membukukan pendapatan sebesar US$3,65 miliar atau setara dengan Rp56,85 triliun (asumsi kurs Rp15.576) sepanjang 2023. Dari sisi  bottom line , PGAS membukukan laba operasi sebesar US$542,42 juta atau sekitar Rp8,44 triliun, dengan laba bersih tahun berjalan yang diatribusikan ke entitas induk sebesar US$278,1 juta atau sekitar Rp4,33 triliun. -------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240530/192/1769787/pgn-pgas-bakal-tebar-dividen-rp359-triliun-80-dari-laba-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-04 17:31:00", "title": "KPK Geledah Kantor dan Rumah Tersangka Kasus PGN (PGAS) di Jakarta dan Gresik", "content": " Bisnis.com , JAKARTA - Komisi Pemberantasan Korupsi ( KPK ) melakukan penggeledahan terkait dengan kasus dugaan korupsi di lingkungan PT Perusahaan Gas Negara (Persero) Tbk. ( PGAS ). Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan, tim penyidik telah selesai melakukan serangkaian  penggeledahan  terkait dengan kasus tersebut di Jakarta pada rentang waktu 28-29 Mei 2024, serta pada 31 Mei 2024 di Gresik, Jawa Timur. Penggeledahan tersebut dilakukan di empat kantor perusahaan dan tiga rumah pribadi para pihak terkait dengan perkara di lingkungan PGN. \"Hasil yang diperoleh dokumen terkait transaksi jual beli gas, dokumen kontrak dan mutasi rekening bank. Segera disita sebagai barang bukti dalam perkara dimaksud,\" ujar Ali di Gedung Merah Putih KPK, Jakarta, Selasa (4/6/2024). Sebelumnya, KPK memastikan telah menetapkan dua orang tersangka pada kasus dugaan korupsi di PGN terkait jual-beli gas dengan pihak swasta. Kasus itu diduga merugikan keuangan negara hingga ratusan miliar rupiah. Penyidik KPK juga telah mengajukan cegah ke luar negeri terhadap dua orang terkait dengan kasus tersebut. Berdasarkan informasi yang dihimpun, dua orang itu adalah Direktur Komersial PGN Danny Praditya dan Direktur Utama PT Isar Gas Iswan Ibrahim. Kasus tersebut berawal dari kegiatan jual-beli gas PGN yang diduga merugikan keuangan negara berdasarkan audit tujuan tertentu Badan Pemeriksa Keuangan (BPK). Wakil Ketua KPK Alexander Marwata juga memastikan lembaganya akan mengumumkan pihak-pihak yang ditetapkan tersangka. \"Itu [kasus PGN] kalau enggak salah terkait dengan pengadaan gas atau jual beli gas. Nantilah penyidik atau kalau sudah ada tersangka pasti akan disampaikan,\" jelasnya kepada wartawan, dikutip Jumat (24/5/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240604/16/1771091/kpk-geledah-kantor-dan-rumah-tersangka-kasus-pgn-pgas-di-jakarta-dan-gresik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-10 16:51:00", "title": "Sederet Pejabat PGN (PGAS) Dipanggil KPK Terkait Kasus Korupsi Jual-Beli Gas", "content": " Bisnis.com , JAKARTA - Komisi Pemberantasan Korupsi ( KPK ) memanggil sejumlah pejabat dan mantan pejabat di PT Perusahaan Gas Negara (Persero) Tbk. atau PGN (PGAS) terkait dengan kasus dugaan korupsi jual beli gas yang diduga merugikan keuangan negara. Terdapat delapan orang saksi, termasuk mantan pejabat  PGN , yang dipanggil sebagai saksi oleh penyidik KPK terkait dengan dugaan korupsi jual beli gas antara BUMN tersebut dengan PT Inti Alasindo Energi (IAE) periode 2017-2021. \"Hari ini [10/6], dijadwalkan pemeriksaan saksi Tindak pidana korupsi dalam Transaksi Jual Beli Gas antara PT. Perusahaan Gas Negara (PT. PGN) dan PT. Inti Alasindo Energi (PT. IAE) tahun 2017-2021,\" ujar Juru Bicara KPK Budi Prasetyo kepada wartawan, Senin (10/6/2024). Delapan orang saksi yang dipanggil penyidik KPK yaitu Komisaris Utama PT IAE Arso Sadewo; Corporate Secretary PGN Bagas; Direktur Infrastruktur dan Teknologi PGN 2016 serta Direktur Komersial PGN sejak 2019 Dilo Seno Widagdo; serta Direktur Keuangan dan Manajemen Risiko PGN 2021-sekarang Fadjar Harianto Wibowo. Kemudian, Direktur Utama PT Isargas 2011-sekarang sekaligus Komisaris PT IAE 2006-sekarang Iswan Ibrahim; Direktur Utama PGN 2017-2018 dan Direktur Utama PT Sucofindo 2023-sekarang Jobi Triananda Hasjim; Department Head Gas Supply Division PGN 2017-2020 Octavianus Lede Mude Ragawino; serta Division Head, Government Community Relations, Pjs. Corporate Secretary PGN Sunanto. Berdasarkan catatan  Bisnis , Direktur Utama PT Isargas sekaligus Komisaris PT IAE Iswan Ibrahim merupakan salah satu dari dua orang yang dikabarkan telah dicegah ke luar negeri oleh penyidik. Satu orang lainnya yaitu mantan Direktur Komersial PGN Danny Praditya. Sementara itu, penyidik KPK telah menggeledah sejumlah lokasi di Jakarta pada 28-29 Mei 2024 dan 31 Mei 2024 di Gresik, Jawa Timur. Penggeledahan tersebut dilakukan di empat kantor perusahaan dan tiga rumah pribadi para pihak terkait dengan perkara di lingkungan PGN. Berdasarkan informasi yang dihimpun, terdapat tiga kantor yang menjadi lokasi penggeledahan yaitu PT Isargas di Jakarta, PT IAE di Jakarta dan Gresik serta kantor pusat PGN di Jakarta. Dua rumah tersangka kasus tersebut juga digeledah. Sebelumnya, KPK memastikan telah menetapkan dua orang tersangka pada kasus dugaan korupsi di PGN terkait jual-beli gas dengan pihak swasta yakni PT IAE, yang merupakan anak usaha PT Isargas. Kasus itu diduga merugikan keuangan negara hingga ratusan miliar rupiah. Penyidik KPK juga telah mengajukan cegah ke luar negeri terhadap dua orang terkait dengan kasus tersebut. Berdasarkan informasi yang dihimpun, dua orang itu adalah Direktur Komersial PGN Danny Praditya dan Direktur Utama PT Isar Gas Iswan Ibrahim. Kasus tersebut berawal dari kegiatan jual-beli gas PGN yang diduga merugikan keuangan negara berdasarkan audit tujuan tertentu Badan Pemeriksa Keuangan (BPK). Wakil Ketua KPK Alexander Marwata juga memastikan lembaganya akan mengumumkan pihak-pihak yang ditetapkan tersangka. \"Itu [kasus PGN] kalau enggak salah terkait dengan pengadaan gas atau jual beli gas. Nantilah penyidik atau kalau sudah ada tersangka pasti akan disampaikan,\" jelasnya kepada wartawan, dikutip Jumat (24/5/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240610/16/1772794/sederet-pejabat-pgn-pgas-dipanggil-kpk-terkait-kasus-korupsi-jual-beli-gas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-14 20:53:00", "title": "Periksa 8 Saksi, KPK Usut Dugaan Korupsi Jual-Beli Gas PGN (PGAS) 2017-2021", "content": " Bisnis.com , JAKARTA -- Komisi Pemberantasan Korupsi (KPK) mendalami dugaan korupsi pada jual beli gas di PT Perusahaan Gas Negara (Persero) Tbk. atau PGN (PGAS) saat memeriksa sejumlah pejabat di BUMN sektor migas tersebut. Pada Senin (10/6/2024), penyidik KPK memeriksa delapan orang saksi yang terdiri dari pejabat PGN maupun PT Isargas dan PT Inti Alasindo Energi (IAE). Kedua perusahaan swasta itu diduga melakukan transaksi jual beli gas dengan PGN pada 2017-2021. Salah satu dari saksi yang hadir pada pemeriksaan awal pekan ini yaitu Iswan Ibrahim, selaku Direktur Utama PT Isargas sejak 2011-sekarang sekaligus Komisaris PT IAE sejak 2006-sekarang. Iswan merupakan salah satu pihak yang dicegah terkait dengan kasus tersebut, bersama dengan mantan Direktur Komersial PGN Danny Praditya. \"Saksi-saksi PGN hadir semua. Untuk pertanyaannya masih seputar pengetahuan para pihak terkait, terkait proses jual beli gas di PGN dari tahun 2017 sampai dengan tahun 2021,\" kata Juru Bicara KPK Tessa Mahardhika Sugiarto kepada wartawan di Gedung Merah Putih KPK, Jakarta, Jumat (14/6/2024). Berdasarkan pemberitaan Bisnis sebelumnya, delapan orang saksi yang dipanggil Senin lalu yaitu Iswan; Komisaris Utama PT IAE Arso Sadewo; Corporate Secretary PGN Bagas; Direktur Infrastruktur dan Teknologi PGN 2016 serta Direktur Komersial PGN sejak 2019 Dilo Seno Widagdo; serta Direktur Keuangan dan Manajemen Risiko PGN 2021-sekarang Fadjar Harianto Wibowo. Kemudian, Direktur Utama PGN 2017-2018 dan Direktur Utama PT Sucofindo 2023-sekarang Jobi Triananda Hasjim; Department Head Gas Supply Division PGN 2017-2020 Octavianus Lede Mude Ragawino; serta Division Head, Government Community Relations, Pjs. Corporate Secretary PGN Sunanto. Sebelumnya KPK telah menggeledah sejumlah lokasi di Jakarta pada 28-29 Mei 2024 dan 31 Mei 2024 di Gresik, Jawa Timur. Penggeledahan tersebut dilakukan di empat kantor perusahaan dan tiga rumah pribadi para pihak terkait dengan perkara di lingkungan PGN. Berdasarkan informasi yang dihimpun, terdapat tiga kantor yang menjadi lokasi penggeledahan yaitu PT Isargas di Jakarta, PT IAE di Jakarta dan Gresik serta kantor pusat PGN di Jakarta. Dua rumah tersangka kasus tersebut juga digeledah. KPK pun memastikan telah menetapkan dua orang tersangka pada kasus dugaan korupsi tersebut. Kasus itu diduga merugikan keuangan negara hingga ratusan miliar rupiah. Penyidik KPK juga telah mengajukan cegah ke luar negeri terhadap dua orang terkait dengan kasus tersebut. Kasus tersebut berawal dari kegiatan jual-beli gas PGN yang diduga merugikan keuangan negara berdasarkan audit tujuan tertentu Badan Pemeriksa Keuangan (BPK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240614/16/1774287/periksa-8-saksi-kpk-usut-dugaan-korupsi-jual-beli-gas-pgn-pgas-2017-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-21 19:09:00", "title": "Medco Energi (MEDC) Teken Kontrak Migas dengan PGAS dan PLN", "content": " Bisnis.com , JAKARTA - Tiga entitas emiten Keluarga Panigoro PT Medco Energi Internasional Tbk. (MEDC) menandatangani perjanjian jual beli gas dengan BUMN PT Perusahaan Gas Negara Tbk. (PGAS) dan PT Perusahaan Listrik Negara (PLN). COO Medco Energi Ronald Gunawan mengatakan melalui tiga anak usahanya melakukan adendum Penandatanganan Jual Beli Gas (PJBG) untuk beberapa aset migasnya dengan BUMN PGAS dan PLN. “Penandatanganan PJBG dari beberapa aset migas kami ini merupakan bentuk kepercayaan Pemerintah kepada MedcoEnergi dan komitmen nyata Perusahaan untuk menjaga ketahanan energi nasional,” kata Ronald dalam keterangan resmi, Jumat (21/6/2024). Rincian entitas usaha yang melakukan penandatanganan PJBG yaitu PT Medco E & P Tarakan, Medco Energi Madura Offshore Pty. Ltd. dan Medco Energi Sampang Pty. Ltd. PT Medco E & P Tarakan dan PGAS menandatangani PJBG untuk memasok kebutuhan Gas Rumah Tangga di Tarakan. Gas diproduksi dari Wilayah Kerja (WK) Tarakan dengan Total Jumlah Kontrak (TJK) sebesar 982,20 mmscf. Kontrak berlaku efektif sejak 14 Januari 2022 hingga berakhirnya produksi gas WK Tarakan atau berakhirnya PSC Tarakan. Kemudian, Medco Energi Madura Offshore Pty. Ltd. dan PGAS menandatangani adendum PJBG untuk jual beli gas dari Lapangan Maleo dan Peluang untuk memenuhi kebutuhan industri Jawa Timur. Adendum ini merupakan perpanjangan PJBG Maleo dengan perkiraan TJK sebesar 8 tbtu. Kontrak dimulai sejak 1 Januari 2024 hingga 3 Desember 2027. Selanjutnya, Medco Energi Sampang Pty. Ltd. Menandatangani adendum PJBG dengan PT PLN Indonesia Power yang merupakan perpanjangan PJBG Sampang. Gas diperoleh dari Lapangan Oyong, Wortel dan Paus Biru di WK Sampang. Perkiraan TJK sebesar 30.6 tbtu dengan periode kontrak mulai 1 September 2022 sampai 3 Desember 2027. MedcoEnergi juga melakukan pembelian gas untuk kebutuhan operasinya melalui Perubahan dan Pernyataan kembali PJBG antara PT Medco E & P Indonesia dengan PT Pertamina EP untuk kebutuhan operasi produksi migas di Lapangan Pengabuan, Serdang dan Ibul, Sumatera Selatan. Perkiraan TJK pembelian sebesar 1.751,73 mmscf. Periode kontrak terhitung efektif sejak 28 November 2013 sampai 31 Desember 2030 atau terpenuhinya TJK. Kerjasama ini berpotensi menghasilkan pengurangan emisi CO2 sebesar 1.095 ton per tahun, dibandingkan dengan penggunaan mesin berbahan diesel dengan konsumsi sebesar 4.000 liter per hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240621/7/1775981/medco-energi-medc-teken-kontrak-migas-dengan-pgas-dan-pln?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-21 21:02:00", "title": "KPK Tetapkan 2 Tersangka Kasus PGN (PGAS), Ada Eks Direktur yang kini Bos Inalum", "content": " Bisnis.com , JAKARTA - Komisi Pemberantasan Korupsi ( KPK ) menyebut telah menetapkan dua orang tersangka dalam kasus dugaan korupsi jual beli gas di PT Perusahaan Gas Negara (Persero) Tbk. atau PGN (PGAS). Salah satu dari dua orang tersangka itu yakni mantan Direktur Komersial PGN Danny Praditya (DP), yang pada 2023 diangkat menjadi Direktur Utama PT Indonesia Asahan Aluminium ( Inalum ). Kemudian, tersangka swasta dalam kasus tersebut yakni Komisaris PT Inti Alasindo Energi (IAE) 2006-sekarang sekaligus Direktur Utama PT Isargas 2011-sekarang, Iswan Ibrahim (II). \"Saya mau update terkait kegiatan pengeledahan dalam rangka dugaan tindak pidana korupsi transaksi jual-beli gas antara PT  PGN  dan PT Inti Alasindo Energi tahun 2017 sampai dengan 2021, yang dilakukan oleh tersangka DP selaku Direktur dan kawan-kawan, dan tersangka II selaku Komisaris PT IAE,\" ujar Juru Bicara KPK Tessa Mahardhika Sugiarto kepada wartawan di Gedung Merah Putih KPK, Jakarta, Jumat (21/6/2024). Tessa menyebut Danny dan Iswan ditetapkan tersangka berdasarkan Surat Perintah Penyidikan (Sprindik) No.79/DIK.00/01/05/2024 dan No.80/DIK.00/01/05/2024 pada tanggal 17 Mei 2024. Pada perkembangan lain, KPK juga belum lama ini melakukan penggeledahan di sejumlah lokasi di Jakarta pada 19-20 Juni 2024 terkait dengan kasus tersebut. Lokasi penggeledahan itu yakni rumah pribadi mantan pegawai PGN berinisial AM dan HJ, serta rumah pribadi DSW yakni mantan anggota direksi PGN. \"Dari kegiatan tersebut, penyidik mengamankan barang bukti, berupa dokumen terkait jual beli gas antara PT PGN dan PT IAE, beserta barang bukti elektronik terkait perkara tersebut,\" lanjut Tessa. Sebelumnya, KPK juga telah menggeledah kantor PT IAE, PT Isargas, kantor PGN serta dua rumah tersangka kasus tersebut. Berdasarkan catatan  Bisnis , Direktur Utama PT Isargas sekaligus Komisaris PT IAE Iswan Ibrahim merupakan salah satu dari dua orang yang dikabarkan telah dicegah ke luar negeri oleh penyidik. Satu orang lainnya yaitu mantan Direktur Komersial PGN Danny Praditya. Sebelumnya, KPK memastikan telah menetapkan dua orang tersangka pada kasus dugaan korupsi di PGN terkait jual-beli gas dengan pihak swasta yakni PT IAE, yang merupakan anak usaha PT Isargas. Kasus itu diduga merugikan keuangan negara hingga ratusan miliar rupiah. Dugaan kerugian negara itu berawal dari kegiatan jual-beli gas PGN sebagaimana hasil audit tujuan tertentu Badan Pemeriksa Keuangan (BPK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240621/16/1776011/kpk-tetapkan-2-tersangka-kasus-pgn-pgas-ada-eks-direktur-yang-kini-bos-inalum?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-25 19:21:00", "title": "Konsorsium PGN (PGAS) & INPEX Kaji Komersialisasi Biomethene", "content": " Bisnis.com , JAKARTA — Konsorsium PT  Perusahaan Gas Negara  Tbk. (PGAS) atau PGN, JGC Holdings Corporation (JGC) Osaka Gas Co., Ltd, dan INPEX CORPORATION memulai kajian peluang komersialisasi biomethene yang berasal dari Palm Oil Mill Effluent (POME) di Indonesia. Fase ini akan melibatkan penilaian teknis rantai pasok, produksi dan pasokan biomethane, dengan asumsi produksi biomethane akan dimulai di Sumatra Selatan pada 2025 atau dua tahun mendatang. Konsorsium nantinya akan menggunakan jaringan pipa gas bumi PGN untuk mendistribusikan biomethane berbahan POME yang diambil dari perkebunan kelapa sawit di Sumatra Selatan. Beberapa perkebunan sawit itu telah menandatangani nota kesepahaman soal pengadaan bahan baku POME tersebut. “PGN akan menyediakan fasilitas  pipeline injection  dan pipa gas bumi yang telah memiliki akses yang baik dengan POME sebagai bahan bakunya,” kata Direktur Strategi dan Pengembangan Bisnis PGN Harry Budi Sidharta seperti dikutip dari siaran pers, Senin(25/09/2023). Seperti diketahui, Indonesia merupakan produsen dan eksportir minyak kelapa sawit terbesar di dunia yang berkontribusi 4,5 persen dari PDB dan mempekerjakan hampir 3 juta orang. Produksi minyak kelapa sawit menyisakan limbah POME yang kaya akan bahan organik yang menghasilkan emisi metana dalam jumlah besar. Diperkirakan, emisi metana memiliki efek rumah kaca 25 kali lebih besar dibandingkan CO 2 . Proses produksi ini nantinya akan menangkap gas methane yang dilepaskan ke atmosfer dari POME, untuk kemudian dimurnikan menjadi gas biomethane dan disalurkan melalui jaringan pipa gas bumi dan infrastruktur eksisting lainnya ke pelanggan di Indonesia. Dengan demikian proyek Biomethane ini akan memberikan manfaat berupa pengurangan emisi gas methane, mengurangi emisi karbon, dan memenuhi kebutuhan gas bumi di Indonesia. Kedepannya, skala operasi proyek ini diperkirakan dapat meluas ke seluruh Sumatra dan Kalimantan, karena pihak-pihak dalam proyek ini mempertimbangkan untuk penyediaan bio-LNG liquified dari biomethane sebagai bahan bakar bunker, ekspor bio-LNG ke Jepang maupun negara lainnya, dan potensi bisnis lainnya. Proyek ini pun telah diperkenalkan di Asia Zero Emission Community (AZEC) Ministreal Meeting pada Maret 2023 sebagai inisiatif yang berkontribusi terhadap netral karbon di Asia. Di sisi lain, INPEX berkomitmen untuk menyediakan pasokan LNG bukering yang bersih di Indonesia bersama dengan mitra yang terlibat dalam proyek ini. “Proyek ini akan dapat berkontribusi untuk mengatasi tantangan lingkungan seiring dengan pengembangan New and Renewable Energy (NRE) dengan menggunakan POME sebagai sumber energi yang ramah lingkungan,” kata Harry. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230925/44/1698375/konsorsium-pgn-pgas-inpex-kaji-komersialisasi-biomethene?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-02 14:31:00", "title": "Harga Jual Gas Urung Naik 1 Oktober, Saham PGAS Tertekan", "content": " Bisnis.com , JAKARTA — Saham PT Perusahaan Gas Negara Tbk ( PGAS ) atau PGN tertekan seiring dengan urungnya kenaikan harga jual gas sesuai permintaan perseroan per 1 Oktober 2023. Pada perdagangan Senin (2/10/2023) pukul 14.20 WIB, saham PGAS turun 0,36 persen atau 5 poin menjadi Rp1.370. Sepanjang hari ini, saham PGAS bergerak di rentang 1.365-1.385. Kapitalisasi pasar saham PGAS Rp33,21 triliun dengan valuasi PER 7,62 kali. Sepanjang 2023, saham PGAS merosot 22,16 persen. Merosotnya saham PGAS terjadi di tengah penolakan terhadap kenaikan harga jual gas. Sebelumnya lewat surat edaran yang diparaf Kepala Wilayah PGN Bekasi Reza Maghraby 31 Juli 2023, perusahaan gas negara itu berencana untuk menaikan harga gas komersial pada 1 Oktober 2023 mendatang. Sekretaris Jenderal Kementerian ESDM Dadan Kusdiana menuturkan dirinya belum menerima evaluasi permohonan kenaikan harga gas komersial itu hingga saat ini. Dia mengatakan permohonan itu masih berada di level pembahasan Direktorat Jenderal Migas. “Saya kan biasanya itu prosesnya di sisi akhir sebelum ke Pak Menteri [Arifin], jadi kalau sekarang itu belum ada di tempat saya kan itu masih di Migas,” kata Dadan saat ditemui di Kementerian ESDM, Jumat (29/9/2023). Kendati demikian, Dadan menegaskan, kementeriannya bakal tetap menjaga harga gas komersial di tingkat industri tetap terjangkau. Sembari, dia menggarisbawahi, menjaga tingkat pengembalian kontraktor lapangan migas di hulu. “Kita memastikan bahwa harga itu tidak memberatkan di sisi konsumen dan tetap memastikan bahwa di sisi hulu ini investasinya kembali,” kata dia. PGAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PGAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1696231533339\" }); Sekretaris Perusahaan (Sekper) PGN Rachmat Hutama mengatakan bahwa pihaknya masih menunggu kepastian harga gas di hulu dan volume yang diterima. “Saat ini, PGN tengah berkonsultasi dengan pemerintah mengenai rencana penyesuaian harga gas jual tersebut serta masih menunggu kepastian harga gas hulu dan volume gas yang akan diterima, khususnya untuk wilayah Jawa bagian barat,” kata Racmat, Minggu (20/8/2023). Rachmat menyampaikan bahwa saat ini untuk indikasi penyesuaian harga sudah disampaikan kepada pemerintah. Namun, PGN masih dalam proses negosiasi bersama seluruh stakeholder dan pemerintah untuk menjaga keterjangkauan dan keberlanjutan layanan gas bumi. Lebih lanjut, Rachmat menjelaskan, untuk komersialisasi harga gas bumi kepada konsuman saat ini ditentukan beberapa faktor, salah satunya sumber pasokan. “Pertama adalah sumber pasokan [gas pipa, LNG, CNG]. Kedua adalah harga pasokan dan ketiga adalah kontribusi volume masing-masing pasokan gas,” ujarnya. Berdasarkan surat edaran yang diterima  Bisnis.com , penyesuaian harga ini terjadi terhadap beberapa kategori yang terdapat dalam harga gas yang saat ini beredar di masyarakat. Harga gas untuk pelanggan komersial dan industri PB-KSv yang awalnya dipatok seharga US$9,78 per MMbtu, akan naik menjadi US$11,99 per MMbtu. Kenaikan juga terjadi untuk harga gas pelanggan Bronze 2 yang dipatok US$12,52 per MMbtu, sebelumnya US$9,20 per MMbtu. Kemudian, harga gas untuk pelanggan Bronze 3 akan dipatok sebesar US$12,31 per MMbtu dari sebelumnya US$ 9,16 per MMbtu. Lebih lanjut, untuk pelanggan Bronze 1 dipatok Rp10.000 per meter kubik, sebelumnya Rp6.000 per meter kubik. Namun, harga ini mulai ditetapkan pada per 1 Januari 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231002/192/1700083/harga-jual-gas-urung-naik-1-oktober-saham-pgas-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-02 14:35:00", "title": "Medco (MEDC) Ingin Naikkan Harga Jual Gas ke PGN (PGAS), Ini Alasannya", "content": " Bisnis.com , JAKARTA — Operator Blok Corridor, PT  Medco  Energi Internasional Tbk. (MEDC) diketahui meminta kenaikan harga gas jual dari Blok Corridor menyusul perjanjian jual beli gas (PJBG) dengan PT Perusahaan Gas Negara Tbk (PGAS) atau  PGN  berakhir pada 30 September 2023 lalu. Direktur Jenderal Migas Kementerian ESDM Tutuka Ariadji mengatakan, alasan MEDC untuk meminta persetujuan kenaikan  harga gas  untuk PGN itu lantaran menurunnya produksi gas dari Lapangan Grissik. “Itu lapangan yang sudah menurun produksinya kemudian perlu upaya-upaya tambahan  lah  dalam produksinya,” kata Tutuka saat ditemui di Kementerian ESDM, Jakarta, Senin (2/9/2023). Kendati demikian, Tutuka memastikan pemerintah tidak bakal serta merta mengizinkan kenaikan harga gas di sisi hilir, akibat manuver MEDC belakangan yang meminta persetujuan kenaikan harga baru untuk PGAS. Dia mengatakan, kementeriannya bakal mengevaluasi kembali struktur ongkos produksi yang dikerjakan MEDC saat ini dari Blok Corridor. Evaluasi itu dilakukan sebelum pemerintah memutuskan untuk memberi insentif tambahan untuk menjaga produksi lapangan. “Biayanya harus wajar, harus ada  benchmark  begitu ya paling penting kalau pengembalian investasi itu kan akibat dari ongkosnya,” kata dia. Beberapa waktu terakhir MEDC, PGAS bersama dengan pemerintah tengah mengevaluasi PJBG yang telah berakhir pada 30 September 2023 lalu. PJBG dengan kontrak 2.310 TBTU itu sudah mengalirkan gas sejak 9 Agustus 2004, saat lapangan dikelola ConocoPhillips Ltd. (Grissik). Sebelumnya, Sekretaris Perusahaan (Sekper) PGN Rachmat Hutama mengatakan bahwa pihaknya masih menunggu kepastian harga gas di hulu dan volume yang diterima. “Saat ini, PGN tengah berkonsultasi dengan pemerintah mengenai rencana penyesuaian harga gas jual tersebut serta masih menunggu kepastian harga gas hulu dan volume gas yang akan diterima, khususnya untuk wilayah Jawa bagian barat,” kata Racmat, Minggu (20/8/2023). Rachmat menyampaikan bahwa saat ini untuk indikasi penyesuaian harga sudah disampaikan kepada pemerintah. Namun, PGN masih dalam proses negosiasi bersama seluruh stakeholder dan pemerintah untuk menjaga keterjangkauan dan keberlanjutan layanan gas bumi. Lebih lanjut, Rachmat menjelaskan, untuk komersialisasi harga gas bumi kepada konsuman saat ini ditentukan beberapa faktor, salah satunya sumber pasokan. “Pertama adalah sumber pasokan [gas pipa, LNG, CNG]. Kedua adalah harga pasokan dan ketiga adalah kontribusi volume masing-masing pasokan gas,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231002/44/1700067/medco-medc-ingin-naikkan-harga-jual-gas-ke-pgn-pgas-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-30 16:59:00", "title": "Laba Bersih PGN (PGAS) Turun 21 Persen Kuartal I/2023", "content": " Bisnis.com , JAKARTA - Emiten PT  Perusahaan Gas Negara  Tbk. atau PGN (PGAS) membukukan penurunan laba bersih, meski pendapatan pada kuartal I/2023 mengalami peningkatan. Mengutip laporan keuangan PGAS sampai dengan kuartal I/2023, entitas anak Pertamina ini berhasil mencetak pendapatan mencapai US$933,74 juta atau setara dengan Rp13,98 triliun. Jumlah tersebut tumbuh 11,56 persen dibandingkan dengan periode yang sama 2022 hanya US$836,91 juta.  Pendapatan Perseroan sepanjang kuartal I/2023 disumbang paling besar dari penjualan niaga gas bumi senilai US$216,66 juta atau naik 9,37 persen dibandingkan pada kuartal yang sama tahun sebelumnya senilai US$198,08 juta.  Selain itu, pendapatan dari penjualan migas naik 55,43 persen pada kuartal I/2023 dari US$19,24 juta menjadi US$29,91 juta. Pendapatan jasa regasifikasi naik 28,70 persen dari tahun ke tahun ( year-on-year /yoy) dari US$22,30 juta menjadi US$28,71 juta pada kuartal pertama 2023, dan pendapatan dari transportasi minyak tumbuh 811,79 persen dari US$4,34 juta menjadi US$39,57 juta.  Sementara itu, pendapatan yang mengalami penurunan adalah dari transmisi migas yang turun 6,4 persen menjadi US$48,40 juta dan pendapatan pemrosesan gas bumi turun 22,25 persen menjadi US$8,08 juta. Dari pihak ketiga, pendapatan terbesar dicatatkan dari niaga gas bumi senilai US$433,68 juta dan disusul oleh penjualan minyak dan gas senilai US$101,48 juta.  Meski demikian, Perseroan mencatatkan kenaikan beban pokok pendapatan hingga 16,29 persen yoy dari US$650,83 juta pada kuartal I/2022 menjadi US$756,90 juta pada kuartal I/2023 atau setara dengan Rp11,33 triliun. Dengan kenaikan beban, PGAS mencatat laba kotor turun 4,96 persen yoy dari US$186,08 juta pada  kuartal I/2022  menjadi US$176,84 juta atau Rp2,64 triliun pada periode yang sama tahun ini . Adapun, Perseroan membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk turun 21,14 persen yoy dari US$119,90 juta pada kuartal I/2022 menjadi US$94,55 juta atau Rp1,41 triliun pada kuartal I/2023.  Di samping itu, aset Perseroan naik 2,5 persen dari US$7,19 miliar pada akhir 2022 menjadi US$7,35 miliar pada kuartal I/2023.  Adapun, liabilitas perseroan juga meningkat 0,95 persen dari US$3,75 miliar pada akhir 2021 menjadi US$3,78 miliar pada kuartal pertama 2023. Liabilitas jangka pendek tercatat naik 8,95 persen, sementara liabilitas jangka pendek turun 1,91 persen.  Selain itu, ekuitas PGAS juga mengalami peningkatan 3,67 persen yoy dari US$3,44 miliar pada akhir 2021 menjadi US$3,56 miliar pada kuartal pertama 2023.  Harga saham PGAS sendiri pada akhir perdagangan Jumat (28/4/2023) tercatat stagnan di Rp1.430 per saham. Harga sahamnya terpantau turun 18,75 persen sepanjang 2023 berjalan, sementara dalam setahun naik 2,88 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230430/192/1651472/laba-bersih-pgn-pgas-turun-21-persen-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:18:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230502/442/1651940/emiten-energi-penjualan-pgas-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-26 13:54:00", "title": "PT PGN Garap Potensi Gas Bumi di Blok Sijunjung", "content": " Bisnis.com , SIJUNJUNG - Subholding Gas Pertamina, PT Perusahaan Gas Negara ( PGN ) Tbk akan menggarap potensi gas bumi yang ada di Blok Sijunjung, Sumatra Barat. Direktur Utama Muhamad Haryo Yunianto yang turut meninjau langsung ke Sumur Sinamar 2 Blok Sijunjung, mengatakan, potensi gas bumi yang ada Sijunjung tersebut sampai saat ini belum diproduksi, padahal memiliki potensi gas yang cukup besar. \"Saya sudah melihat langsung sumur nya yang kini dikelola oleh PT Rizki Bukit Barisan Energi (RBB). Mereka juga sudah mengantongi perizinan produksi. Jadi tinggal kita lakukan diskusi intens dengan RBB,\" katanya, Kamis (25/8/2022). Dia berharap dengan adanya kolaborasi untuk memproduksi gas bumi di Sijunjung ini bisa terus berjalan. \"Karena memang kami lagi mencari sumber gas tambahan yang bisa didistribusikan ke masyarakat,\" ujarnya. Menurutnya saat ini Pertamina Gas Negara memang mencari sumber gas di seluruh Indonesia. Karena ada target kedepannya yakni mengurangi impor elpiji, padahal Indonesia memiliki potensi gas bumi yang besar. \"Tidak hanya di Sijunjung, PGN akan terus mendatangi daerah-daerah di Indonesia lainnya yang memiliki potensi gas bumi ini,\" tegasnya. \"Harapan kami di gas di Sijunjung bisa dimanfaatkan di Sumbar dulu, dan bila berlebih barulah kita pasok ke daerah lainnya,\" sebut dia. Di kesempatan yang sama, Direktur Infrastruktur dan Teknologi PGN, Achmad Muchtasyar, mengatakan untuk Blok Sijunjung ini memiliki 6 sumur. Untuk satu sumur itu cukup besar yakni 10 MMSCFD ( Million Standard Cubic Feet per Day). \"Untuk awal ini, kita akan garap 10 MMSCFD. Namun sebelum produksi jalan, kita akan melakukan survei, memastikan izin lahan, serta hal-hal lainnya, sehingga saat produksi jalan tidak persoalan di kemudian hari,\" sebutnya. Dia menjelaskan tujuan PGN untuk terus meningkatkan produksi gas bumi ini agar impor gas di Indonesia bisa dikurangi. Selain itu, bila produksi gas di Indonesia mencapai angka yang memadai di seluruh provinsi, maka distribusinya tidak hanya untuk rumah tangga saja. \"Bisa nanti untuk perusahaan pupuk di Aceh dan keperluan di PT Semen Padang, misalnya. Jadi tergantung kebutuhan masing-masing,\" tegasnya. Achmad menyatakan kedepan PGN akan mengintensifkan diskusi dengan pihak RBB mengenai keteknikannya. karena memang ada sedikit tantangan teknis, yaitu terdapat kandungan CO nya yang cukup tinggi. \"Nah ini perlu kita cari solusinya,\" jelas dia. Dikatakannya bila semua hal itu selesai dan dianggap untuk aman melakukan produksi, pihak PGN akan memastikan soal komersilnya, demain kemana saja, dan cara mengangkutnya seperti apa. \"Jadi tahapan diskusi secara intens akan terus dilakukan dengan RBB dan Pemkab Sijunjung juga,\" katanya. Achmad menyampaikan kalau bicara nilai investasi, maka dihitung bila 2 MMSCFD itu 6 juta USD yang artinya Rp90 miliar. Sementara potensi di satu sumur yang akan digarap itu memiliki 10 MMSCFD, maka total investasinya itu mencapai Rp450 miliar Dia menegaskan PGN akan mengusahakan produksi di Blok Sijunjung bisa dimulai pada tahun 2023 mendatang. \"Kita usahakan tahun depan bisa diproduksi, jadi akan kita usahakan secepat-secepatnya,\" sambung dia. Menurutnya bila bicara kebutuhan gas di Indonesia, sejauh ini PGN belum memiliki data yang detail terkait hal tersebut. Namun 70 persen gas elpiji di Indonesia adalah impor dan 30 persennya dari dalam negeri. Kondisi itu diakuinya sangat disayangkan, karena Indonesia bukanlah negara yang tidak memiliki potensi gas bumi. \"Kita punya potensi gas bumi yang banyak malah. Kenapa harus di impor, inilah tantangan PGN kedepannya, agar impor gas itu bisa dikurangi,\" sebutnya. Kini PGN diamanahkan oleh pemerintah untuk pengelola gas dari hulu ke hilir. Sehingga PGN tidak hanya datang ke Sijunjung saja, tapi potensi-potensi gas bumi yang ada di Indonesia akan didatangi PGN, sehingga bisa memproduksi dengan jumlah lebih banyak. Untuk itu Achmad menyatakan perlu untuk dipikirkan, mengelola infrastruktur yang tepat dan keekonomian dari gas yang ekonomis. PGN mengatakan gas bumi memiliki peranan yang sangat penting sebagai salah satu penyangga energi nasional sampai dengan tahun 2050. Sehingga subholding Gas Pertamina, PT PGN Tbk akan memfokuskan utilisasi gas bumi untuk domestik dengan mengembangkan dan mengkombinasikan infrastruktur pipa dan beyond pipeline pada sektor industri, rumah tangga, UMKM, pembangkit listrik, dan transportasi. \"Yang pastinya dalam produksi gas bumi ini, ramah lingkungan,\" tutupnya. Sementara itu, Anggota DPR RI Andre Rosiade mengatakan peninjauan ke lapangan ini bentuk tindak lanjut dari rapat yang telah digelar di kantor PGN beberapa waktu lalu. \"Saya berharap bila nanti Blok Sijunjung ini berproduksi dapat memberikan dampak ekonomi bagi daerah Sijunjung dari sis PAD nya,\" katanya. Menurutnya dengan adanya beroperasi perusahaan gas yang merupakan Badan Usaha Milik Negara (BUMN) yakni Pertamina Gas Negara bisa membuka peluang kerja bagi putra daerah di Sijunjung. Sehingga dampak dengan dimanfaatkannya gas bumi di Sijunjung ini tidak hanya dirasakan dari sisi PAD, tapi dampaknya turut dirasakan oleh masyarakat. (k56). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220826/534/1571015/pt-pgn-garap-potensi-gas-bumi-di-blok-sijunjung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-22 20:09:00", "title": "PGN (PGAS) Raih Laba Bersih Rp3,5 Triliun Semester I/2022, Ini Sebabnya", "content": " Bisnis.com , JAKARTA - Entitas usaha PT  Pertamina  (Persero), PT  Perusahaan Gas Negara  Tbk. ( PGAS ) atau PGN mencatatkan pertumbuhan pendapatan pada semester I/2022, yang kemudian mendorong raihan laba perseroan. Berdasarkan laporan keuangan per Juni 2022,  PGN  membukukan pendapatan US$1,74 miliar atau setara Rp25,8 triliun. Pendapatan tersebut naik 18,81 persen  year on year  (yoy) dari sebelumnya US$1,46 miliar per Juni 2021. Pendapatan PGN ditopang pendapatan dari pihak ketiga di segmen industri dan komersial mencapai US$1,2 miliar pada semester I/2022, selanjutnya rumah tangga US$9,96 juta, dan SPBG US$1,05 juta. Adapun, pendapatan dari pihak berelasi US$612,4 juta. \"Penjualan minyak dan gas merupakan pendapatan atas penjualan minyak dan gas Grup dari aktivitas hulu dari kerja sama operasi minyak dan gas,\" tulis manajemen PGN dalam laporan keuangan. Adapun, sewa fiber optik merupakan pendapatan PGASKOM atas penyediaan jaringan kepada para pelanggan. Pendapatan lain-lain terdiri dari pendapatan PGASSOL atas penyediaan jasa konstruksi dan pemeliharaan jaringan pipa dan PGN MAS atas penyediaan jasa pengamanan, sewa kendaraan, dan perumahan kepada pelanggannya. Sementara itu, beban pokok pendapatan PGN per Juni 2022 mencapai US$1,32 miliar, naik dari sebelumnya US$1,18 miliar. Namun, laba bruto PGN masih naik menjadi US$420,9 juta dari US$283,88 juta per Juni 2021. PGN mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk US$238,56 juta atau sekitar Rp3,54 triliun. Laba bersih itu naik 21,4 persen yoy dari sebelumnya US$196,5 juta. PGAS Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PGAS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_fb22b\"}  ); Pada semester I/2022, PGN menggelontorkan kas untuk pendanaan US$523,09 juta, naik dari tahun sebelumnya US$103,05 juta. Kas dan setara kas akhir periode US$1,344 miliar, turun sedikit dari sebelumnya US$1,347 miliar. PGN mencatatkan liabilitas US$3,9 miliar per Juni 2022, berkurang dari US$4,22 miliar pada akhir 2021. Pada semester I/2022, liabilitas jangka panjang mendominasi, yakni US$3,03 miliar, sedangkan liabilitas jangka pendek US$868,74 juta. Dari sisi ekuitas, PGN membukukan US$3,33 miliar pada semester I/2022, naik dari akhir tahun lalu US$3,28 miliar. Total aset PGN pun mencapai US$7,23 miliar, turun dari US$7,51 miliar pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220922/192/1580455/pgn-pgas-raih-laba-bersih-rp35-triliun-semester-i2022-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:19:08", "title": "PGN Sediakan Jaringan Pipa Gas Bumi Untuk 225 Rumah di Sekitar Balkondes Karangrejo PGN Sediakan Jaringan Pipa Gas Bumi Untuk 225 Rumah di Sekitar Balkondes Karangrejo", "content": " Bisnis.com,  JAKARTA - Subholding Gas PT Pertamina (Persero), PT Perusahaan Gas Negara (PGN) Tbk. menyediakan jaringan pipa gas bumi sepanjang 3.900 meter untuk melayani 225 rumah tangga warga sekitar Balkondes Karangrejo yakni di Dusun Kretek dan Bumen. Dibangunnya Balkondes Karangrejo merupakan wujud komitmen perusahaan dalam meningkatkan pemberdayaan ekonomi masyarakat serta memperkenalkan desa ini sebagai desa energi. ", "link": "https://foto.bisnis.com/view/20220919/1578779/pgn-sediakan-jaringan-pipa-gas-bumi-untuk-225-rumah-di-sekitar-balkondes-karangrejo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:19:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220923/442/1580475/kinerja-emiten-laba-pgas-makin-tebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-23 21:14:00", "title": "Catat Laba Bersih USD 238,6 Juta Semester I 2022, PGN Lanjutkan Tren Positif", "content": " Bisnis.com , JAKARTA - PT Perusahaan Gas Negara Tbk (PGN) yang merupakan Subholding Gas  PT Pertamina  (Persero), berhasil melanjutkan tren kinerja positif pada semester I 2022 baik kinerja operasional maupun kinerja keuangan. Laba Bersih Tahun Berjalan Yang Diatribusikan ke Entitas Induk bertumbuh menjadi USD 238,6 juta (atau Rp 3.45 Triliun, dengan kurs IDR/USD: Rp 14.450) dari periode yang sama pada tahun sebelumnya sebesar USD 196,5 juta. Peningkatan Laba Bersih tersebut berasal dari pendapatan sebesar USD 1.740,2 Juta, Laba Bruto sebesar USD 420,9 Juta, Laba Operasi sebesar USD 339,8 Juta dan EBITDA sebesar USD 660,2 juta. “Di semester 1 tahun 2022, PGN berhasil melanjutkan kinerja positif. Upaya strategis Perseroan dan pemulihan kinerja operasional berhasil memberikan kontribusi positif kepada kinerja keuangan. Kinerja volume niaga gas mencapai 930 BBTUD termasuk kontribusi dari volume  Terminal Usage Agreement  (atau naik sebesar 4,1% dibandingkan periode yang sama tahun sebelumnya). Sedangkan untuk volume transmisi adalah sebesar 1.358 MMSCFD (atau naik sebesar 0,8% dibandingkan periode yang sama tahun sebelumnya),” jelas Direktur Utama PGN, M. Haryo Yunianto, (22/9/2022). Disamping itu, dari sisi  upstream  memberikan kontribusi dengan adanya peningkatan volume  lifting  minyak &  gas  selama semester I 2022 menjadi 28.792 BOEPD dari 21.610 BOEPD serta adanya kenaikan ICP. Pencapaian kinerja transportasi minyak menunjukkan kenaikan yang sangat signifikan sebesar 27.289 BOEPD dari sebelumnya 9.321 BOEPD. Demikian juga, untuk kinerja LPG  processing  yang mencapai 140 ton per hari dibandingkan periode yang sama pada tahun sebelumnya sebesar 114 ton per hari. Dari sisi pertumbuhan pelanggan, terdapat peningkatan jumlah pelanggan yang mencapai 759.371 pelanggan terdiri dari 754.998 rumah tangga, 2.504 industri dan komersial, serta 1.869 pelanggan kecil. “ PGN  dalam perannya sebagai Subholding Gas, secara berkelanjutan akan menjalankan kegiatan operasional dan investasi agar dapat menciptakan  multiplier effect  bagi perekonomian nasional. Selain itu, PGN memiliki fokus dalam pengembangan utilisasi gas bumi yang ramah lingkungan di masa transisi energi menuju energi terbarukan,\" tutup Haryo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220923/192/1580768/catat-laba-bersih-usd-2386-juta-semester-i-2022-pgn-lanjutkan-tren-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:19:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220929/442/1582390/prospek-emiten-migas-aliran-deras-cuan-pgas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:19:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221021/447/1589893/aksi-korporasi-pgas-rambah-bangladesh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:19:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221107/442/1595400/kinerja-emiten-laba-pgas-menebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-07 08:51:00", "title": "Emiten BUMN Perusahaan Gas (PGAS) Cuan Rp4,8 Triliun, Ini Sebabnya", "content": " Bisnis.com , JAKARTA – Emiten  BUMN  PT  Perusahaan Gas Negara  Tbk. ( PGAS ) mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$ 310,52 juta atau setara Rp 4,88 triliun pada kuartal III tahun 2022 Pertumbuhan laba tersebut sebesar 8,39 persen jika dibanding dengan periode sama tahun lalu yang tercatat US$ 286,21 juta. Kenaikan laba bersih tersebut sejalan dengan peningkatan pendapatan bersih perseroan sebesar 17,17 persen dari US$ 2,25 miliar menjadi US$ 2,64 miliar. Berdasarkan laporan keuangan,  kinerja  pendapatan perseroan ditopang oleh tiga segmen usaha, yakni niaga dan transmisi gas, eksplorasi dan produksi migas, serta operasi lainnya. PGAS Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PGAS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_5fec7\"}  ); Sepanjang sembilan bulan pada 2022, segmen bisnis niaga dan transmisi membukukan pendapatan sebesar US$ 2,13 miliar, disusul eksplorasi dan produksi migas US$ 489,31 juta, serta operasi lainnya US$ 249,56 juta. Pendapatan dari ketiga segmen usaha tersebut mengalami peningkatan dibanding Januari-September 2021 yang masing-masing sebesar US$ 2,03 miliar, US$ 246,19 juta, dan US$ 234,37 juta. Seiring dengan pendapatan yang meningkat, beban pokok penjualan juga mengalami peningkatan sebesar 15 persen yaitu dari US$ 1,81 miliar di kuartal III tahun 2021 menjadi US$ 2,03 miliar pada periode sama 2022. Laba bruto perusahaan pelat merah tersebut juga mengalami peningkatan 38,27 persen yaitu US$ 607,01 juta dibanding periode tahun sebelumnya US$ 439,48 juta. Dan, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk juga meningkat 8,39% menjadi US$ 310,52 juta dibanding tahun lalu US$ 286,21 juta. Total aset PGAS sebesar US$7,35 miliar dengan total liabilitas sebesar US$3,93 miliar dan ekuitas sebesar US$3,41 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221107/192/1595437/emiten-bumn-perusahaan-gas-pgas-cuan-rp48-triliun-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-11-17 07:18:00", "title": "PGN Mulai Bangun Pipa Gas ke Kawasan Industri Terpadu Batang", "content": " Bisnis.com , JAKARTA —Subholding Gas Pertamina, PT Perusahaan Gas Negara Tbk. atau  PGN  mulai membangun infrastruktur gas bumi menuju Kawasan Industri Terpadu Batang (KITB). Langkah itu menjadi krusial untuk mendukung energi bersih bagi kawasan industri dan utilisasi Pipa Transmisi Cirebon-Semarang yang ditarget rampung pada akhir 2023. Jaringan pipa distribusi ke KIT Batang yang akan dibangun berdiameter 8 inci sepanjang 7,3 kilometer (km). Dengan tekanan 17 barg, kapasitas alir dari pipa ini sebesar 25 MMscfd. KIT Batang berpotensi menyerap gas bumi maksimal 24,8 MMscfd yang terdiri atas 14 tenant. Saat jaringan pipa gas bumi beserta infrastruktur pendukung nantinya siap  onstream  pada 2023, gas bumi untuk KIT Batang akan bersumber dari PEPC Jambaran Tiung Biru (JTB). “ESDM telah mengalokasikan kurang lebih Rp1 triliun untuk pipa transmisi dan pipa distribusi PGN akan melengkapi sampai ke pelanggan hilir,” kata Agung Kuswardono, mewakili Dirjen Migas Kementerian ESDM melalui siaran pers, Rabu (16/11/2022). PGN melaksanakan seremoni  first welding  atau pengelasan pertama infrastruktur distribusi gas bumi KIT Batang yang dilakukan oleh Direktur Infrastruktur dan Teknologi PGN Achmad Muchtasyar. Seremoni turut dihadiri Asisten Deputi Energi Minyak & Gas Kementerian BUMN Abdi Mustakim, Perwakilan Kementerian ESDM Agung Kuswardono, Kadis ESDM Pemprov Jawa Tengah Sujarwanto Dwiatmoko serta stakeholders lainnya. Adapun, Pipa Gresik - Semarang bakal mengalirkan gas bumi dari JTB ke KITB termasuk Pipa Transmisi Cirebon-Semarang yang sedang paralel disiapkan oleh Kementerian ESDM. First welding  menjadi tonggak pembangunan infrastruktur gas ke kawasan. KITB diharapkan dapat menyerap tenaga kerja dan meningkatkan pertumbuhan ekonomi nasional. “Ini merupakan momentum yang sangat berarti bagi PGN dan stakeholders, di mana pengembangan infrastruktur gas bumi merupakan wujud nyata komitmen pemerintah pusat, daerah, BUMN dan swasta,” kata Direktur Infrastruktur dan Teknologi PGN Achmad Muchtasyar. Sejalan dengan pembangunan Pipa Transmisi Cirebon-Semarang, Achmad mengatakan, pembangunan pipa distribusi perlu dilakukan untuk dapat menyalurkan gas menuju KIT Batang. Artinya, pembangunan ini menjadi bagian dari percepatan pembangunan infrastruktur hilir untuk menyerap pasokan gas dari berbagai sumber termasuk Pipa Cirebon Semarang. Menurut Achmad, konsep KIT Batang nanti terintegrasi dengan perumahan, layanan kesehatan, serta rantai suplai antar pabrik. Dengan demikian, PGN berpeluang mengembangkan infrastruktur gas bumi untuk bisa melayani perumahan, usaha menengah, dan retail. “Tidak hanya di Batang, masih banyak kawasan industri di Jawa Tengah yang potensial menggunakan gas bumi. Apalagi jika Jawa Tengah nanti telah dilalui oleh konektivitas Pipa Cisem dan Gresem, maka akan lebih sustain,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221117/44/1599044/pgn-mulai-bangun-pipa-gas-ke-kawasan-industri-terpadu-batang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-14 12:18:00", "title": "PGN Suplai 1.750 MMBTU per Bulan Gas Bumi ke Produsen Bumbu Mi Instan", "content": " Bisnis.com , JAKARTA - Subholding Gas Pertamina, PT Perusahaan Gas Negara Tbk. ( PGN ) menambah penyaluran gas bumi untuk PT Usaha Lestari Sehat (ULS) yang bergerak di sektor makanan dengan produk bumbu mi instan.  PT ULS membutuhkan setidaknya gas sebesar 1.750 MMBTU per bulan atau setara 50.000 M3/bulan sebagai bahan bakar untuk boiler.  Area Head PGN Tangerang Bambang Purwanto mengungkapkan, produk yang dihasilkan oleh salah satu usaha dari Grup PT United Family Food ini sejalan dengan penggunaan gas bumi sebagai energi fosil paling rendah emisi dan sehat untuk lingkungan. Pihaknya berkomitmen untuk menyediakan dan mendukung sektor industri, komersial, hingga rumah tangga di Tangerang untuk dapat menikmati gas bumi. Lebih lanjut, Bambang menuturkan, untuk penghematan impor energi dan pembangunan ekonomi, pengoptimalan gas bumi sebagai sumber energi domestik sudah seharusnya dilakukan. Lantaran gas bumi masih sustainable dalam bertahun-tahun ke depan. “Sampai dengan saat ini, jumlah pelanggan industri eksisting di area Tangerang sebanyak 323 industri. Artinya, wilayah Tangerang sudah familiar dengan gas bumi dan infrastruktur penunjangnya. Secara total, ada 452 km jaringan gas bumi di Tangerang yang pengembangan dan utilisasi gas buminya akan terus kami tingkatkan,” lanjut Bambang, dikutip dari keterangan resmi, Rabu (14/12/2022). Tidak hanya dari sektor industri, Bambang menuturkan, PGN area Tangerang telah melayani 20.377 sambungan rumah (SR), 12 komersial, dan 111 pelanggan kecil. Total volume gas bumi yang tersalur sebesar 67,64 BBTUD. Hingga kini, Bambang mengaku pihaknya masih terus berupaya mengenalkan manfaat dan nilai gas bumi ini ke masyarakat sehingga bisa menarik minat untuk menggunakan gas bumi.  Terlebih, target gas bumi untuk SR mencapai 1 juta sambungan, masih jauh dari angka realisasi saat ini. Untuk itu, pengembangan pasar eksisting dan pengembangan pasar baru, baik untuk industri maupun komersial, melalui jaringan pipa gas masih perlu dilanjutkan.  Bambang menyebut, pihaknya mendukung pemenuhan target 1 juta SR ini melalui perluasan jargas di Tangerang Raya, seperti Kota Tangerang Selatan, Kota Tangerang, Kabupaten Tangerang, Kabupaten Serang, dan Kabupaten Lebak. “Penggunaan gas bumi merupakan paradigma untuk menjembatani penggunaan EBT 100 persen. Mengingat potensi pemanfaatan sumber pasokan gas bumi yang besar, maka PGN meningkatkan kapasitas. Jadi tidak hanya mengandalkan jaringan pipa gas, kami akan melakukan pengembangan LNG menggunakan infrastruktur non pipa. Dengan ini, industri hingga rumah tangga yang masih jauh dari jalur pipa dapat terlayani,” tutur Bambang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221214/44/1608394/pgn-suplai-1750-mmbtu-per-bulan-gas-bumi-ke-produsen-bumbu-mi-instan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:19:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221216/442/1609056/historia-bisnis-obral-murah-saham-pgas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-31 22:45:00", "title": "Jual Gas US$6, Margin PGN (PGAS) Berpotensi Tergerus hingga Rp11,74 Triliun", "content": " Bisnis.com , JAKARTA — PT Perusahaan Gas Negara Tbk. atau  PGN  (PGAS) melaporkan adanya penurunan margin kotor atau  gross profit margin  yang signifikan imbas kebijakan harga gas bumi tertentu (HGBT) untuk tujuh industri yang dipatok maksimal US$6 per MMBTU. Direktur Utama PGN Muhammad Haryo Yunianto menyampaikan bahwa berdasarkan audit Badan Pengawasan Keuangan dan Pembangunan (BPKP) sampai dengan 2021, penurunan margin kotor dari penjualan gas PGAS mencapai US$226 juta atau setara dengan Rp3,38 triliun (asumsi kurs Rp14.979 per US$). “Penerapan HGBT mulai dari 2020 sampai 2024, kalau ini dilakukan semua dan kami sudah layani 100 persen dari total  pelayanan kami, ada potensi penurunan  gross margin  di subholding gas sebesar US$784 juta [setara Rp11,74 triliun),” kata Haryo dalam rapat dengar pendapat (RDP) dengan Komisi VII di DPR, Jakarta, Selasa (31/1/2023).  Adapun, PGN telah menyalurkan gas bumi kepada 65 kawasan industri atau setara dengan 52 persen dari total 126 kawasan industri yang beroperasi di Indonesia saat ini. Total niaga PGN di kawasan industri itu mencapai 645 pelanggan dengan besaran gas mencapai 140 BBTUD saat ini. Sementara itu, rata-rata penjualan gas di luar tujuh industri penerima HGBT berada di kisaran US$8 hingga US$9 per MMBTU. Dengan demikian, terdapat selisih harga jual yang cukup signifikan dari harga keekonomian dengan HGBT yang dipatok US$6 per MMBTU kepada tujuh industri penerima tersebut.  “Ada isu pengembangan enam sektor [penerima HGBT], kalau ini dikembangkan lebih lagi mungkin bagian negara mengalami penurunan juga karena hulunya juga berkurang,” tutur Haryo. Seperti diberitakan sebelumnya, Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi (SKK Migas) melaporkan terdapat enam kasus ketidakcukupan penerimaan negara dari enam wilayah kerja minyak dan gas (migas) selama 3 tahun terakhir. Hal itu lantaran tingginya harga jual gas dari kontrak awal yang disepakati.  Vice President Lingkungan Deputi Keuangan dan Monetisasi SKK Migas Rayendra Sidik mengatakan, pemerintah mesti mengurangi penerimaan negara yang diperhitungkan melalui bagi hasil sesuai kontrak kerja sama untuk tetap menjaga pengembalian investasi Kontraktor Kontrak Kerja Sama (KKKS) saat ongkos produksi naik tajam saat itu.  “Si kontraktor itu kan, dia enggak mau turun penerimaannya karena mereka ada minimal  return  yang mereka ambil saat investasi itu dilakukan,” kata Rayendra saat Forum Diskusi Indonesian Gas Society, Jakarta, Rabu (26/10/2022). Adapun, pemerintah mengurangi penerimaannya pada WK Sebuku, Muara Bakau & WK Rapak, WK NSO dan WK Ketapang sepanjang 2021. Sementara pada 2022, pemerintah mengurangi penerimaannya untuk WK Tangguh dan WK Ketapang.  “WK Tangguh dan WK Ketapang ini disebabkan karena harga minyak yang naik sehingga harga jual sesuai kontrak itu lebih tinggi dari tahun sebelumnya ini yang jadi pertimbangan,” kata dia. Menurut dia, skema pengurangan bagian penerimaan negara akan diambil juga saat kontraktor merasa ongkos produksi gas mereka lebih mahal dari kebijakan harga jual gas tertentu (HGBT) yang dipatok US$6 per million British thermal units (MMBtu). Kendati demikian, dia mengatakan, skema HGBT itu diharapkan dapat memberi tolok ukur harga yang adil untuk pengembangan rantai pasok industri dari hulu hingga hilir di dalam negeri. Dia berpendapat HGBT dapat menjadi panduan untuk penetapan harga yang kompetitif antara industri di tingkat hulu serta turunannya. “Kami juga tidak membiarkan  internal rate of return -nya [IRR] tinggi sekali, ini akan jadi  benchmark  karena ada juga beberapa kontraktor yang IRR-nya rendah sekali, intinya kita terbuka untuk diskusi,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230131/44/1623452/jual-gas-us6-margin-pgn-pgas-berpotensi-tergerus-hingga-rp1174-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-01 14:46:00", "title": "PGN (PGAS) Beri Sinyal Tebar Dividen Hingga 60 Persen dari Laba", "content": " Bisnis.com , JAKARTA —  PT Perusahaan Gas Negara Tbk . (PGAS) memberi sinyal akan menebar dividen dengan rasio hingga 60 persen dari laba bersih untuk tahun buku 2022. Direktur Utama PGAS Muhammad Haryo Yunianto mengatakan pihaknya akan menebarkan  dividen  dengan rasio sekitar 50 persen sampai 60 persen. Hal ini lantaran PGAS berpotensi memperoleh peningkatan  laba bersih  usai mencetak laba US$310,52 juta per akhir September 2022. “Mengingat potensi laba akan lebih baik dari US$310,52 juta kemungkinan akan rasio di kisaran 50-60 persen,” ujar Haryo dalam rapat dengar pendapat (RDP) dengan Komisi VII DPR, Rabu (1/2/2023). Haryo mengatakan PGAS akan menyediakan anggaran belanja modal atau capital expenditure ( capex ) sekitar US$400 juta di 2023. Mayoritas dana capex nantinya akan digunakan untuk mempercepat pembangunan jaringan gas rumah tangga. Jaringan gas yang sudah dikelola saat ini sudah mencapai 982.360 sambungan rumah tangga (SRT). Sebanyak 597.708 SRT berasal dari dana Anggaran Pendapatan dan Belanja Negara (APBN), sedangkan sisanya 384.708 SRT dari investasi PGAS. Haryo mengatakan PGAS diminta untuk melanjutkan program jaringan  gas rumah tangga  hingga 1 juta SRT per tahunnya. Namun, mulai 2022 hingga seterusnya APBN tidak menganggarkan untuk program tersebut. Adapun dengan investasi PGAS hanya mampu mencapai 400.000 SRT per tahunnya. Haryo lantas berharap sisa 600.000 SRT dapat dibantu oleh pemerintah melalui skema Kerjasama Pemerintah dengan Badan Usaha (KPBU) maupun kerja sama dengan pihak swasta. Selain itu, Haryo meminta bantuan dari pemerintah maupun Komisi VII DPR untuk mendapatkan harga gas hulu maksimal US$4,72 dolar per million british thermal unit (MMBTU). Saat ini harga gas alam berada di kisaran US$6,5 dolar sampai US$7 dolar dinilai masih memberatkan kondisi keuangan PGAS. “Semoga [bantuan] ini bisa diberikan oleh ke Kementerian ESDM dan kami juga sudah menulis surat permohonan tersebut,” jelasnya. Realisasi pengembangan jaringan gas PGAS telah menyentuh 32 kabupaten/kota sepanjang 2022. Adapun pengelolaan jaringan gas subholding gas mencapai 17 provinsi dan 73 kabupaten/kota. Penyaluran gas bumi berada sekitar 10 BBTUD (billion bristh thermal unit per day). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230201/192/1623714/pgn-pgas-beri-sinyal-tebar-dividen-hingga-60-persen-dari-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:19:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230202/441/1624193/belanja-modal-alokasi-jumbo-capex-pgas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-02 05:00:00", "title": "PGN (PGAS) Rayu Investor Pakai Dividen Jumbo Tahun Ini, Ada Apa?", "content": " Bisnis.com , JAKARTA — PT Perusahaan Gas Negara Tbk. (PGAS) beri sinyal pembagian dividen hingga 60 persen. BUMN itu juga meminta agar pembangunan pipa di Cirebon-Batang dapat dibangun menggunakan Anggaran Pendapatan dan Belanja Negara (APBN). Direktur Utama PGAS Muhammad Haryo Yunianto mengatakan saat ini Jawa Barat dan Sumatera Selatan mengalami penurunan pasokan gas akibat tidak ada interkoneksi pipa. Adapun pembangunan pipa saat ini terputus di Cirebon-Batang. “Harapannya kalau Cirebon-Batang bisa dibangun oleh APBN, surplus di Jawa Timur bisa kita bikin ke Jawa Barat dan Sumatera Selatan,” ujar Haryo dalam rapat dengar pendapat (RDP) dengan Komisi VII DPR, Rabu (1/2/2023). Haryo mengatakan pipa dari Aceh sampai Pasuruan sudah tersambung untuk pasokan gas. Sejauh ini hanya dua ruas yang belum terhubung, yakni Dumai-Sei Mangkei dan Cirebon-Batang. Adapun PGAS telah menyalurkan gas hingga 52 persen dari total kawasan industri di Indonesia. Adapun untuk sisa 48 persen sedang dalam proses pembangunan. Kemudian untuk pasokan Jawa Timur sudah terpenuhi dengan adanya proyek Jambaran-Tiung Biru (Commissioning JTB). PGAS dan Pertamina telah menandatangani Perjanjian Kerja Sama Pengelolaan Gas JTB pada 1 November 2022 dan Addendumnya pada 30 Desember 2022. Kemudian Perjanjian Jual Beli Gas Bumi (PJBG) telah ditandatangani oleh PGAS dengan PT Petrokimia Gresik (PKG) pada 18 November 2022. Pada perjanjian tersebut 100 (billion bristh thermal unit per day) akan produksi PLN, 15 BBTUD oleh PKG, dan 57 BBTUD oleh Industri Jatim-Jateng. “Kami sampaikan bahwa Jawa Timur surplus pasokan gas pak. Jadi sayang kalo Jawa Timur pasokan gas surplus tidak bisa kita pindahkan ke Jawa Barat dan Sumatera Selatan,” katanya. Haryo juga mengatakan PGN sudah memulai pembangunan pipa distribusi ke Kawasan Industri Kendal dan Kawasan Industri Batang. Pembangunan tersebut tanpa menunggu selesainya pembangunan pipa transmisi Semarang-Batang oleh Pemerintah. “Kami mendahului dengan siapkan pipa yang nanti akan tersambung disitu. Nanti pada saat pipa sudah masuk sudah tinggal ta- in di pipa transmisi yang ada dan yang dibangun,” jelasnya. Direktur Utama PGAS Muhammad Haryo Yunianto mengatakan pihaknya akan menebarkan  dividen  dengan rasio sekitar 50 persen sampai 60 persen. Hal ini lantaran PGAS berpotensi memperoleh peningkatan  laba bersih  usai mencetak laba US$310,52 juta per akhir September 2022. “Mengingat potensi laba akan lebih baik dari US$310,52 juta kemungkinan akan rasio di kisaran 50-60 persen,” ujar Haryo dalam rapat dengar pendapat (RDP) dengan Komisi VII DPR, Rabu (1/2/2023). Haryo mengatakan PGAS akan menyediakan anggaran belanja modal atau capital expenditure ( capex ) sekitar US$400 juta di 2023. Mayoritas dana capex nantinya akan digunakan untuk mempercepat pembangunan jaringan gas rumah tangga. Jaringan gas yang sudah dikelola saat ini sudah mencapai 982.360 sambungan rumah tangga (SRT). Sebanyak 597.708 SRT berasal dari dana Anggaran Pendapatan dan Belanja Negara (APBN), sedangkan sisanya 384.708 SRT dari investasi PGAS. Haryo mengatakan PGAS diminta untuk melanjutkan program jaringan  gas rumah tangga  hingga 1 juta SRT per tahunnya. Namun, mulai 2022 hingga seterusnya APBN tidak menganggarkan untuk program tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230202/192/1623877/pgn-pgas-rayu-investor-pakai-dividen-jumbo-tahun-ini-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:19:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230216/442/1628525/emiten-migas-peluang-nyala-pgas-saat-sektor-energi-redup?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-15 11:31:00", "title": "PGAS Minta Persetujuan Harga Gas Hulu US$4,72 per MMBTU", "content": " Bisnis.com , JAKARTA — PT  Perusahaan Gas Negara  Tbk. (PGAS) tengah meminta persetujuan pemerintah untuk insentif harga hulu gas di level US$4,72 per MMBTU menyusul penugasan pembangunan fasilitas jaringan gas (jargas) mencapai 1 juta unit per tahun. Direktur Utama PGAS Muhammad Haryo mengatakan persetujuan harga gas hulu itu bakal membantu kelanjutan investasi perseroan untuk menjalankan penugasan pemerintah tersebut mendatang. “Kami masih berproses dalam meminta persetujuan pemerintah, yang apabila disetujui, PGN sebagai Subholding Gas Pertamina akan memiliki ruang lebih dalam mengembangkan jaringan gas,” kata Haryo kepada  Bisnis.com , Rabu (15/3/2023). Lewat persetujuan itu, lanjut Haryo, perseroan berharap ruang gerak yang lebih agresif untuk melakukan pemasangan jargas ke konsumen sektor kecil dan rumah tangga di kawasan yang belum terpasang. Dengan demikian, kata dia, pemasangan jargas itu bisa dilakukan lebih ekspansif sembari tetap menjaga keberlanjutan pengembalian investasi perusahaan gas negara tersebut. “Melalui permintaan harga gas hulu US$4,72 per MMBTU untuk menjaga keberlanjutan dan keekonomian badan usaha gas bumi,” tuturnya. Berdasarkan Rencana Pembangunan Jangka Menengah Nasional (RPJMN) 2020-2024, pembangunan jargas ditargetkan mencapai 4 juta sambungan rumah (SR) baik melalui APBN, pembangunan mandiri oleh BUMN dan skema KPBU. Khusus untuk KPBU, target pembangunan jargas sebanyak 2,5 juta SR. Jargas yang sudah dikelola saat ini mencapai 982.360 sambungan rumah tangga (SRT). Sebanyak 597.708 SRT berasal dari dana Anggaran Pendapatan dan Belanja Negara (APBN), sedangkan sisanya 384.708 SRT dari investasi PGAS. Haryo mengatakan PGAS diminta untuk melanjutkan program Jargas rumah tangga hingga 1 juta SRT per tahunnya. Namun, mulai 2022 hingga seterusnya APBN tidak menganggarkan untuk program tersebut. Adapun, dengan investasi PGAS hanya mampu mencapai 400.000 SRT per tahunnya. Haryo lantas berharap sisa 600.000 SRT dapat dibantu oleh pemerintah melalui skema Kerjasama Pemerintah dengan Badan Usaha (KPBU) maupun kerja sama dengan pihak swasta. “Pemerintah berupaya keras membangun jargas sesuai dengan target yang ditetapkan dalam RPJMN. Jargas ini  disambut baik masyarakat karena  banyak manfaatnya. Selain lebih bersih, jargas tersedia 24 jam,” kata Direktur Jenderal Minyak dan Gas Bumi Tutuka Ariadji lewat keterangan resmi akhir tahun lalu. Di sisi lain, PGAS sempat melaporkan adanya penurunan margin kotor atau gross profit margin yang signifikan imbas kebijakan harga gas bumi tertentu (HGBT) 7 industri yang dipatok maksimal US$6 per MMBTU. Berdasarkan audit Badan Pengawasan Keuangan dan Pembangunan (BPKP) hingga 2021, penurunan margin kotor dari penjualan gas PGAS mencapai US$266 juta atau setara dengan Rp3,98 triliun, asumsi kurs Rp14.979. “Penerapan HGBT mulai dari 2020 sampai 2024, kalau ini dilakukan semua dan kami sudah layani 100 persen pelayanan ada potensi gross margin di subholding gas sebesar US$784 juta [setara Rp11,74 triliun),” kata Haryo saat RDP dengan Komisi VII DPR, Jakarta, Selasa (31/1/2023). Adapun PGAS telah menyalurkan gas bumi kepada 65 kawasan industri atau setara dengan 52 persen dari total 126 kawasan industri yang beroperasi di Indonesia saat ini. Sementara total niaga PGAS di kawasan industri itu mencapai 645 pelanggan dengan besaran gas mencapai 140 BBTUD saat ini. Sementara, rata-rata penjualan gas di luar 7 industri penerima HGBT berada di kisaran US$8 hingga US$9 per MMBTU. Dengan demikian, terdapat selisih harga jual yang cukup signifikan dari harga keekonomian dengan HGBT yang dipatok US$6 per MMBTU kepada 7 industri penerima tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230315/44/1637503/pgas-minta-persetujuan-harga-gas-hulu-us472-per-mmbtu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:19:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230327/447/1640704/hilir-gas-bumi-memantik-pasar-domestik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-05 15:30:00", "title": "PGAS Kebut Proyek Pipa Gas, Juli 2023 Harus Bisa Beroperasi", "content": " Bisnis.com , JAKARTA – Proyek pembangunan pipa gas Senipah – Balikpapan milik PT Perusahaan Gas Negara (Persero) Tbk. ( PGAS ) telah mencapai 80 Persen dan ditargetkan untuk  commissioning  pada Juli 2023.  Direktur Infrastruktur dan Teknologi PGN Achmad Muchtasyar mengatakan saat ini tengah dilaksanakan pekerjaan  Horizontal Directional Drilling  (HDD) sepanjang 189 meter untuk menyambungkan pipa ke dalam area Kilang  Pertamina . “Tantangannya,  traffic  cukup padat sehingga harus tetap mengutamakan komitmen keamanan,” katanya dalam keterangan tertulis, dikutip Rabu (5/4/2023).  Achmad mengatakan terdapat beberapa jalur pipa yang rencananya ditanam di bawah bahu jalan yang sudah rapi dengan metode  open cut . Akan tetapi metode konstruksi diputuskan berubah menjadi HDD, agar Balikpapan sebagai area penunjang  IKN  tetap rapi, sesuai arahan dari Pemerintah. Sebagai informasi, HDD merupakan metode pemasangan pipa bawah tanah menggunakan bor sehingga tidak menganggu lapisan tanah di atasnya. Pengeboran dilakukan dari satu ujung jalur lubang (awal) dan diambil di ujung lainnya (akhir). Metode HDD dapat meminimalisasi galian, sehingga proses pembangunan tidak menganggu aktivitas masyarakat. Achmad turut memastikan bahwa pembangunan Pipa Senipah-Balikpapan telah menerapkan golden rules HSSE Pertamina. Dia menghimbau agar seluruh pihak yang terlibat dalam pekerjaan kontruksi pipa untuk merendahkan hati dalam bekerja supaya waspada terhadap bahaya, serta melayani siapapun secara profesional, termasuk menjaga agar aktivitas sosial masyarakat sekitar tidak terganggu. Komisaris Perusahaan Gas Negara Warih Sadono mengatakan proyek pembangunan ini untuk menjamin pasokan gas bumi ke Kilang Pertamina Balikpapan sampai dengan 125 MMSCFD dari lapangan gas yang berada di wilayah Senipah, Kalimantan Timur. “Kami menghimbau untuk selalu mengutamakan kemanan dalam proses pembangunan. Apabila ada kendala, segera dikomunikasikan. Sedini mungkin dikomunikasikan jika ada kondisi tidak aman, agar dapat segera dilakukan mitigasi, pencegahan, dan perbaikan,” ujar Warih.  Pasca Ramadan nanti,  PGN  mengatakan proses pembangunan proyek ini sudah mendekati tahap akhir dan menjaga koordinasi dengan pihak eksternal sehingga bisa mengejar target Juli 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230405/192/1644103/pgas-kebut-proyek-pipa-gas-juli-2023-harus-bisa-beroperasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:19:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230406/442/1645014/emiten-sektor-minyak-gas-pgas-kebut-proyek-pipa-gas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:19:55", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20230410/552/1645213/pgn-usung-motor-berbasis-bbg-lebih-efisien-dibandingkan-kendaraan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-14 19:38:00", "title": "Laba Bersih PGN (PGAS) Naik Jadi Rp4,84 Triliun, Ini Kontributornya", "content": " Bisnis.com , JAKARTA - Subholding Gas PT Pertamina (Persero), PT Perusahaan Gas Negara Tbk. atau PGN membukukan kenaikan laba bersih sebesar 7 persen sepanjang 2022. Emiten berkode saham PGAS itu mencatatkan laba bersih tahun berjalan yang diatribusikan ke entitas induk senilai US$326,2 juta atau setara Rp4,84 triliun (kurs Rp14.850 per US$). Naik 7 persen dibandingkan tahun sebelumnya. Direktur Utama PGN M. Haryo Yunianto mengatakan, Perseroan terus mengoptimasi perluasan infrastruktur gas bumi dan keandalan pasokan, khususnya di masa transisi menuju  net zero emission . \"Dalam menghadapi kondisi eksternal yang ada, pada 2022, PGN mengembangkan kebijakan penerapan strategi keberlanjutan yang terintegrasi dengan seluruh proses bisnis, optimasi, dan efisiensi. Untuk menjaga margin perusahaan, PGN meningkatkan kegiatan niaga gas bumi kepada sektor-sektor baru dan moda  beyond pipelines  melalui inisiasi proyek LNG Retail dan pengembangan penyaluran gas via moda  compressed natural gas ,\" ujar Haryo melalui siaran pers, Jumat (14/4/2023). Laba bersih berasal dari pendapatan sebesar US$3,6 miliar. Dari pendapatan tersebut, PGN mencatatkan laba bruto sebesar US$780,5 juta, laba operasi sebesar US$592,2 juta, dan EBITDA sebesar US$1.216,8 juta. “PGN berhasil melanjutkan kinerja positif 2022, dengan kinerja volume niaga gas periode Januari-Desember 2022 mencapai 896 BBtud, sedangkan untuk volume transmisi tahun 2022 adalah sebesar 1.190 MMscfd,” jelas Haryo. Dari sisi operasional, volume lifting minyak dan gas pada 2022 meningkat menjadi 28.870 boepd dari 24.086 boepd, serta adanya kenaikan Indonesian crude price (ICP) yang tinggi. Haryo menuturkan, hal tersebut secara signifikan berkontribusi pada kinerja keuangan 2022. Adapun, transportasi minyak juga menunjukkan kenaikan kinerja yang sangat signifikan yang mencapai 38.471 boepd dibandingkan periode yang sama tahun sebelumnya yang hanya mencapai 9.706 boepd. Untuk kinerja LPG  processing  mencapai sebesar 134 ton per hari, meningkat signifikan dibandingkan periode tahun sebelumnya sebesar 92,7 ton per hari. PGN terus meningkatkan akuisisi pelanggan baru dan menangkap peluang sinergi yang terlihat dari peningkatan infrastruktur pipa jaringan gas bumi naik 6,94 persen atau 748 km menjadi 11.524 km pada 2022 dan total pelanggan PGN yang mencapai 838.953 pelanggan. “Pada tahun 2023 kami memegang komitmen sebagai Subholding Gas Pertamina untuk mewujudkan kemandirian energi di dalam negeri melalui penguatan pemanfaatan gas dan perluasan infrastruktur gas bumi, khususnya peningkatan peran pada masa transisi energi menuju  net zero emission  [NZE],” kata Haryo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230414/44/1647051/laba-bersih-pgn-pgas-naik-jadi-rp484-triliun-ini-kontributornya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-16 01:44:00", "title": "Penyebab Laba PGN (PGAS) Naik jadi Rp4,8 Triliun pada 2022", "content": " Bisnis.com , JAKARTA - Subholding Gas PT Pertamina (Persero), PT Perusahaan Gas Negara Tbk. ( PGAS ) atau  PGN  membukukan kenaikan laba bersih sebesar 7 persen sepanjang 2022. Hal itu sejalan dengan peningkatan pendapatan. PGN mencatatkan pendapatan US$3,56 miliar, naik 17,5 persen  year on year  (yoy) dari tahun sebelumnya US$3,03 miliar. Pendapatan terutama berasal dari penjualan gas ke segmen industri dan komersial senilai US$2,47 miliar, selanjutnya rumah tangga US$19,84 juta, dan SPBG US$2,31 juta. Emiten berkode saham PGAS itu mencatatkan laba bersih tahun berjalan yang diatribusikan ke entitas induk senilai US$326,2 juta atau setara Rp4,84 triliun (kurs Rp14.850 per US$). Laba tersebut naik 7 persen dibandingkan tahun sebelumnya. Direktur Utama PGN M. Haryo Yunianto mengatakan, PGN terus mengoptimasi perluasan infrastruktur gas bumi dan keandalan pasokan, khususnya di masa transisi menuju  net zero emission . \"Dalam menghadapi kondisi eksternal yang ada, pada 2022, PGN mengembangkan kebijakan penerapan strategi keberlanjutan yang terintegrasi dengan seluruh proses bisnis, optimasi, dan efisiensi. Untuk menjaga margin perusahaan, PGN meningkatkan kegiatan niaga gas bumi kepada sektor-sektor baru dan moda  beyond pipelines  melalui inisiasi proyek LNG Retail dan pengembangan penyaluran gas via moda  compressed natural gas ,\" ujar Haryo melalui siaran pers, Jumat (14/4/2023). Laba bersih berasal dari pendapatan sebesar US$3,6 miliar. Dari pendapatan tersebut, PGN mencatatkan laba bruto sebesar US$780,5 juta, laba operasi sebesar US$592,2 juta, dan EBITDA sebesar US$1.216,8 juta. “PGN berhasil melanjutkan kinerja positif 2022, dengan kinerja volume niaga gas periode Januari-Desember 2022 mencapai 896 BBtud, sedangkan untuk volume transmisi tahun 2022 adalah sebesar 1.190 MMscfd,” jelas Haryo. Dari sisi operasional, volume lifting minyak dan gas pada 2022 meningkat menjadi 28.870 boepd dari 24.086 boepd, serta adanya kenaikan Indonesian crude price (ICP) yang tinggi. Haryo menuturkan, hal tersebut secara signifikan berkontribusi pada kinerja keuangan 2022. Adapun, transportasi minyak juga menunjukkan kenaikan kinerja yang sangat signifikan yang mencapai 38.471 boepd dibandingkan periode yang sama tahun sebelumnya yang hanya mencapai 9.706 boepd. Untuk kinerja LPG  processing  mencapai sebesar 134 ton per hari, meningkat signifikan dibandingkan periode tahun sebelumnya sebesar 92,7 ton per hari. PGN terus meningkatkan akuisisi pelanggan baru dan menangkap peluang sinergi yang terlihat dari peningkatan infrastruktur pipa jaringan gas bumi naik 6,94 persen atau 748 km menjadi 11.524 km pada 2022 dan total pelanggan PGN yang mencapai 838.953 pelanggan. “Pada tahun 2023 kami memegang komitmen sebagai Subholding Gas Pertamina untuk mewujudkan kemandirian energi di dalam negeri melalui penguatan pemanfaatan gas dan perluasan infrastruktur gas bumi, khususnya peningkatan peran pada masa transisi energi menuju  net zero emission  [NZE],” kata Haryo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230416/192/1647303/penyebab-laba-pgn-pgas-naik-jadi-rp48-triliun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-18 12:11:00", "title": "Strategi PGN (PGAS) Jual Gas Bumi untuk Industri di Jateng", "content": " Bisnis.com , SEMARANG - PT Perusahaan Gas Negara Tbk (PGAS) atau  PGN  melalui anak usahanya, PT Kalimantan Jawa Gas (KJG) terus menggali potensi pasar gas bumi untuk industri di wilayah Jawa Tengah dan sekitarnya. Direktur Keuangan dan Manajemen Risiko PGN Fadjar Harianto Widodo mengatakan fasilitas ORF KJD Tambak Lorong memasok gas bumi ke Pembangkit Listrik Tenaga Gas Uap (PLTGU) Tambak Lorok dan beberapa konsumen di sektor industri. Beberapa pelaku industri yang mendapat pasokan gasnya dari fasilitas ORF KJG di antaranya adalah Roda Mas, Pusaka Hidup, Eterco Farma, Kino Food, dan SPBG Kaligawe dengan kebutuhan 1 BBTUD. Selanjutnya, Aroma Kopi membutuhkan pasokan gas sekitar 2,5 BBTUD dan juga San Food yang besarannya tidak dirinci. “Rata-rata potensi market kita di sini adalah ke arah Demak. Jadi, untuk saat ini sudah ada sekitar 6 industri baru,” katanya saat ditemui di Onshore Receiving Facilities (ORF) KJG Tambak Lorok, Senin (17/4/2023). Dia melanjutkan, KJG juga tengah menggodok potensi penjualan gas ke kawasan industri Tambak Aji dan Wijaya Kusuma. Namun, rencana ini masih menunggu penyelesaian pembangunan pipa transmisi Cirebon - Semarang (Cisem) tahap I yang ditargetkan rampung pada Agustus 2023. Selain itu, untuk menggali potensi pasar yang lebih dalam, KJG juga tengah mengkaji potensi pemanfaatan Compressed Natural Gas (CNG). \"Saat ini konsepnya CNG tapi adanya gas Kepodang, pipa Cisem nanti Tambak Aji bisa support juga ke Wijaya Kusuma. Kalau lihat di sini infrastruktur KJG, Gresem, Cisem nanti untuk KIK Kendal bisa kita support. Jadi menunggu Cisem tahap 1 selesai,\" katanya. Adapun, sejauh ini ORF KJG Tambak Lorok menerima pasokan gas bumi dari Lapangan Kepodang yang dialirkan dari jalur pipa (pipeline) KJG dan Jambaran Tiung Biru (JTB) Bojonegoro yang dialirkan melalui pipeline Gresik-Semarang atau Gresem. Fadjar mengatakan, jalur pipa Gresem juga dapat memberikan dukungan atau alternatif pasokan gas ke ORF KJG Tambak Lorok. Sehingga, pasokan ke fasilitas tersebut yang sebelumnya single source menjadi multi source. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230418/44/1648006/strategi-pgn-pgas-jual-gas-bumi-untuk-industri-di-jateng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-09 12:09:00", "title": "Sah! Status PKPU Anak Usaha PGN (PGAS) Berakhir", "content": " Bisnis.com , JAKARTA -- Tim Pengurus mengumumkan berakhirnya status Penundaan Kewajiban Pembayaran Utang ( PKPU ) anak usaha PT Perusahaan Gas Negara Tbk. ( PGAS ) atau PGN yakni PT PGAS Solution (PGASSol).  Sebelumnya, PGASSol selau debitur atau termohon PKPU sempat mendapatkan gugatan PKPU senilai Rp37,34 miliar dari pemohon atas nama PT Unggul Puspa Negara, CV Ravianda, dan Febri Utama. Berdasarkan amar putusan Pengadilan Niaga (PN) Jakarta Pusat no.183/Pdt.SUS-PKPU/2022/PN. Niaga.Jkt.Pst 12 Oktober 2022 terhadap PT PGAS Solution, hakim menyatakan sah dan mengikat secara hukum Perjanjian Perdamaian yang dilakukan antara debitur atau termohon PKPU dengan para krediturnya, sebagaimana yang disepakati bersama pada Kamis 6 Oktober 2022.  \"Menghukum Debitur dan Para Kreditur untuk mentaati isi perjanjian perdamaian tersebut,\" demikian bunyi amar putusan yang dikutip  Bisnis,  Senin (8/5/2023). Selain itu, PN Niaga Jakarta Pusat turut menyatakan PKPU yang dilayangkan kepada PGASSol demi hukum telah berakhir. Termohon PKPU juga ditetapkan imbalan jasa bagi tim pengurus dan biaya kepengurusan di dalam penetapan tersendiri.  Sementara itu, hakim menghukum PGASSol untuk membayar biaya perkara permohonan sejumlah Rp3,45 juta.  Di sisi lain, Mahkamah Agung (MA) melalui putusan no.285 K/Pdt.Sus-Pailit/2023 pada 16 Maret 2023 memutuskan untuk menolak kasasi dari para pemohon yakni PT Unggul Puspa Negara, CV Ravianda, Febri Utama, dan Syafnir. Selain menolak permohonan kasasi, hakim MA turut menghukum para pemohon untuk membayar biaya perkara pada tingkat kasasi sejumlah Rp5 juta.  \"Bahwa dengan demikian putusan pengesahan perdamaian aquo telah memperoleh kekuatan hukum tetap dan karenanya kami beritahukan bhawa [i] Penundaan Kewajiban Pembayaran Utang PT PGAS SOlution telah berakhir serta [ii] segala tugas dan kewenangan Tim Pengurus PKPU PT PGAS Solution telah berakhir,\" demikain dikutip Bisnis.  Berdasarkan catatan  Bisnis,  para pemohon PKPU kepada PGASSol mengirimkan surat Somasi melalui Konsultan Hukum JS & Rekan kepada PGASSol pada tanggal 17 Januari 2022 dan 2 Februari 2022, yang pada intinya meminta PGASSol untuk melakukan pembayaran kepada para Pemohon PKPU.  PGASSol telah mengirimkan tanggapan atas Somasi tersebut pada 26 Januari 2022 dan 9 Februari 2022, yang pada intinya menyatakan bahwa terhadap PT Unggul Puspa Negara, PGASSol telah menyelesaikan seluruh kewajiban pembayaran dan tidak terdapat kewajiban lainnya. Adapun, jumlah nilai utang yang diajukan oleh Para Pemohon PKPU berdasarkan salinan Surat Permohonan PKPU dari Para Pemohon PKPU adalah sebesar Rp37.348.228.785 atau Rp37,34 miliar dengan perincian kepada PT Unggul Puspa Negara senilai Rp34.297.296.000, CV Ravianda Rp1.518.705.000, dan kepada Febri Utama senilai Rp1.532.227.785. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230509/16/1654079/sah-status-pkpu-anak-usaha-pgn-pgas-berakhir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-30 15:45:00", "title": "PGN (PGAS) Resmi Bakal Tebar Dividen 70 Persen dari Laba Bersih", "content": " Bisnis.com , JAKARTA — Emiten subholding gas PT Pertamina (Persero),  PT Perusahaan Gas Negara Tbk.  (PGAS) Atau PGN memutuskan untuk membagikan  dividen  dengan rasio 70 persen dari laba bersih 2022. Berdasarkan keputusan yang diambil dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar hari ini, Selasa 30 Mei 2023, pemegang saham PGAS menyetujui pembagian dividen 70 persen dari  laba bersih . Adapun nominal dividen senilai Rp141 per saham atau naik 10 persen dari tahun sebelumnya. \"Pembagian dividen 2022 sekitar 70 persen dari laba kepentingan induk ini sudah kami perhitungkan dengan  liability management  yang kami lajukan dan melihat  free cashflow . Kami melihat pembagian dividen 70 persen masih memberikan ruang untuk pengembangan investasi dan modal kerja,\" kata Fadjar Harianto Widodo, Direktur Keuangan dan Manajemen Risiko dalam paparan publik, Selasa (30/5/2023). Pada 2022 sendiri,  emiten  bersandi saham PGAS ini membukukan kenaikan laba bersih sebesar 7 persen sepanjang 2022. Laba bersih tahun berjalan yang diatribusikan ke entitas induk senilai US$326,2 juta atau setara Rp4,84 triliun (kurs Rp14.850 per US$). Laba bersih berasal dari pendapatan sebesar US$3,6 miliar. Dari pendapatan tersebut, PGN mencatatkan laba bruto sebesar US$780,5 juta, laba operasi sebesar US$592,2 juta, dan EBITDA sebesar US$1.216,8 juta. “PGN berhasil melanjutkan kinerja positif 2022, dengan kinerja volume niaga gas periode Januari-Desember 2022 mencapai 896 BBtud, sedangkan untuk volume transmisi tahun 2022 adalah sebesar 1.190 MMscfd,” jelas Direktur Utama PGAS sebelum RUPS, M. Haryo Yunianto. Haryo mengatakan, Perseroan terus mengoptimasi perluasan infrastruktur gas bumi dan keandalan pasokan, khususnya di masa transisi menuju net zero emission. \"Dalam menghadapi kondisi eksternal yang ada, pada 2022, PGN mengembangkan kebijakan penerapan strategi keberlanjutan yang terintegrasi dengan seluruh proses bisnis, optimasi, dan efisiensi. Untuk menjaga margin perusahaan, PGN meningkatkan kegiatan niaga  gas bumi  kepada sektor-sektor baru dan moda beyond pipelines melalui inisiasi proyek LNG Retail dan pengembangan penyaluran gas via moda compressed natural gas,\" ujar Haryo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230530/192/1660686/pgn-pgas-resmi-bakal-tebar-dividen-70-persen-dari-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-30 16:20:00", "title": "Hasil RUPS PGN (PGAS) Rombak Jajaran Direksi, Ini Daftarnya", "content": " Bisnis.com , JAKARTA — Entitas BUMN Pertamina, PT Perusahaan Gas Negara Tbk. ( PGAS ) atau  PGN  merombak jajaran direksinya dalam Rapat Umum Pemegang Saham Tahunan ( RUPST ) yang diadakan pada Selasa (30/5/2023). Pertamina selaku pemegang surat kuasa dari Kementerian BUMN atas PT PGN Tbk. mengusulkan perubahan Pengurus Perseroa, pertama dengan mengehentikan dengan hormat M. Haryo Yunianto sebagai Direktur Utama dan Heru Setiawan sebagai Direktur Strategi dan Pengembangan Bisnis.  Sementara itu, PGN mengangkat Arief Setiawan Handoko Sebagai Direktur Utama dan Harry Budi Sidharta sebagai Direktur Strategi dan Pengembangan Bisnis Dengan demikian susunan keanggotaan direksi dan dewan komisaris PT Perusahaan Gas Negara Tbk. menjadi sebagai berikut Komisaris PGN Komisaris Utama : Arcandra Tahar Komisaris : Warih Sadono Komisaris : Luky Alfirman Komisaris Independen: Christian H. Siboro Komisaris Independen: Dini Shanti Purwono Komisaris Independen: Paiman Raharjo Direksi PGN Direktur Utama : Arief Setiawan Handoko Direktur Strategi dan Pengembangan Bisnis : Harry Budi Sidharta Direktur Infrastruktur dan Teknologi : Achmad Muchtasyar Direktur Sales dan Operasi : Faris Aziz Direktur Keuangan dan Manajemen Risiko : Fadjar Harianto Widodo Direktur SDM dan Penunjang Bisnis : Beni Syarif Hidayat Dalam RUPS hari ini, pemegang saham PGAS juga menyetujui pembagian dividen sebesar 70 persen dari laba bersih yang diatribusikan kepada pemilik entitas induk untuk tahun buku 2022. Adapun, nominal dividen senilai Rp141 per saham atau naik 10 persen dari tahun sebelumnya. \"Pembagian dividen 2022 sekitar 70 persen dari laba kepentingan induk ini sudah kami perhitungkan dengan liability management yang kami lajukan dan melihat  free cashflow . Kami melihat pembagian dividen 70 persen masih memberikan ruang untuk pengembangan investasi dan modal kerja,\" kata Fadjar Harianto Widodo, Direktur Keuangan dan Manajemen Risiko dalam paparan publik, Selasa (30/5/2023). Pada 2022 sendiri, emiten bersandi saham PGAS ini membukukan kenaikan laba bersih sebesar 7 persen sepanjang 2022. Laba bersih tahun berjalan yang diatribusikan ke entitas induk senilai US$326,2 juta atau setara Rp4,84 triliun (kurs Rp14.850 per US$). Laba bersih berasal dari pendapatan sebesar US$3,6 miliar. Dari pendapatan tersebut, PGN mencatatkan laba bruto sebesar US$780,5 juta, laba operasi sebesar US$592,2 juta, dan EBITDA sebesar US$1.216,8 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230530/192/1660702/hasil-rups-pgn-pgas-rombak-jajaran-direksi-ini-daftarnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:20:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230531/441/1660906/aksi-korporasi-aliran-deras-dividen-bumn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-22 20:00:00", "title": "PGN (PGAS) Kaji Peluang Jadi Operator Proyek Pipa Gas Cisem", "content": " Bisnis.com , JAKARTA — PT Perusahaan Gas Negara Tbk. (PGAS) atau  PGN  menantikan keputusan pemerintah ihwal penentuan skema operasi pipa transmisi gas bumi Cirebon-Semarang (Cisem) Tahap I (Ruas Semarang-Batang). Penantian itu berkaitan dengan kemungkinan subholding gas PT Pertamina (Persero) itu masuk sebagai operator atau transporter dari interkonekasi  pipa gas  Pulau Jawa yang ditarget mulai menerima gas Agustus 2023 mendatang. “Masih menunggu keputusan pemerintah dalam penentuan skema operasi pipa transmisi termasuk informasi mengenai detail teknis, parameter, dan keekonomian pengusahaan gas bumi di ruas tersebut,” kata Direktur Utama PGAS Arief Setiawan Handoko kepada  Bisnis , Kamis (22/6/2023). Arief mengatakan, perseroan masih perlu mempelajari lebih lanjut terkait dengan keberlanjutan layanan gas bumi dari pipa transmisi Cisem tersebut. “Termasuk besaran  toll fee  yang ideal yang diharapkan cukup untuk pengoperasian dan pemeliharaan pipa,” kata dia. Selain itu, kata dia, penilaian kelaikan pengoperasian pipa interkoneksi itu bakal menimbang banyak hal untuk mengukur keekonomian proyek. “Hal ini sangat bergantung pada banyak aspek termasuk pada tingkat volume utilisasi pipa nantinya,” tuturnya. Seperti diberitakan sebelumnya, Kementerian Energi dan Sumber Daya Mineral (ESDM) mengajukan harga tarif penyaluran gas bumi atau  toll fee  pipa Cisem Tahap I di rentang US$0,25 sampai dengan US$0,27 per juta metrik british thermal unit (MMBtu). Pengajuan rentang harga itu masih menjadi bahasan bersama dengan Badan Pengatur Hilir Minyak dan Gas Bumi (BPH Migas) menjelang proyek yang ikut jadi prioritas nasional itu menerima gas perdana pada Agustus 2023. Selain besaran tarif salur, Kementerian ESDM bersama dengan BPH Migas juga tengah memfinalkan calon kandidat perusahaan sebagai operator atau transporter gas dari pipa transmisi Cisem tahap I tersebut. “Ada mekanisme yang sedang disiapkan, yaitu format kerja sama dengan badan usaha atau BUMN dalam proses pengoperasian pipa, angka  toll fee- nya direntang US$0,25 sampai dengan US$0,27 per MMBtu,” kata Direktur Perencanaan dan Pembangunan Infrastruktur Migas Kementerian ESDM Laode Sulaeman saat dikonfirmasi, Selasa (20/6/2023). Laode memastikan calon operator pipa transmisi Cisem bakal ditetapkan paling lambat Agustus 2023 saat target salur gas dari sejumlah wilayah kerja (WK) Jawa Timur menuju kawasan industri Jawa Tengah berjalan saat itu. Di sisi lain, menurut Laode, harga kisaran  toll fee  yang direntang cukup sempit itu terbilang menarik bagi calon pengembang untuk mengoperasikan pipa transmisi tersebut. Kendati demikian, kisaran harga itu belum kunjung diputuskan hingga saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230622/44/1668217/pgn-pgas-kaji-peluang-jadi-operator-proyek-pipa-gas-cisem?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:20:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230623/447/1668263/kinerja-korporasi-industri-topang-pertumbuhan-pgas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:20:03", "title": "PGN Pastikan Pasokan Gas Bumi Untuk Masyarakat Dalam Kondisi Aman PGN Pastikan Pasokan Gas Bumi Untuk Masyarakat Dalam Kondisi Aman", "content": " Bisnis.com,  JAKARTA - PT Perusahaan Gas Negara Tbk. (PGAS) selaku Subholding Gas Pertamina memastikan ketersediaan dan pasokan gas bumi untuk masyarakat dalam kondisi aman.  Pasokan PGN saat ini untuk memenuhi kebutuhan gas bumi sampai dengan 867 billion bristh thermal unit per day (BBTUD). Kegiatan operasi dalam Oil transportation juga dalam kondisi aman, dapat mengangkut sekitar 184.503 BOPD. Jumlah pasokan tersebut cukup untuk memenuhi kebutuhan pelanggan rumah tangga yang menempati jumlah terbanyak yakni 837.783 Sambungan Rumah (SR) yang tersebar di 17 provinsi, dengan serapan gas bumi mencapai 11 BBTUD. ", "link": "https://foto.bisnis.com/view/20230705/1671985/pgn-pastikan-pasokan-gas-bumi-untuk-masyarakat-dalam-kondisi-aman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-24 07:00:00", "title": "PGN (PGAS) Meeting dengan Lo Kheng Hong, Bahas Proyeksi Bisnis", "content": " Bisnis.com,  JAKARTA — Emiten subholding gas Pertamina,  PT Perusahaan Gas Negara Tbk. (PGAS)  atau PGN mengadakan pertemuan dengan beberapa investor seperti  Lo Kheng Hong . Direktur Utama PGAS Arief Setiawan Handoko dalam pertemuannya dengan para analis saham dan investor, termasuk di antaranya  Lo Kheng Hong,  memastikan akan memperkuat kontribusi bisnis  upstream, midstream  hingga  downstream  untuk menjaga keberlangsungan bisnis.  “Banyak isu dan tantangan yang dihadapi saat ini. Namun di balik itu terdapat peluang yang cukup besar untuk PGN untuk menjaga kelangsungan hidup menjadi agregator gas nasional ke depan,” kata Arief dikutip dari keterangan, Senin (24/7/2023). Dari sisi  upstream , Arief mengatakan PGN Saka berhasil menambah volume produksi minyak sebesar 2.200 barrel per hari dengan  no water contain  belum lama ini. Kemudian terdapat tambahan gas yang bisa dimanfaatkan sebesar 20–40 MMSCF dengan potensi mencapai 8.800 hingga 10.000 barel minyak dari Blok Pangkah “Ke depan, bisnis  upstream  dapat berkontribusi lebih besar untuk PGN dan turut mendukung peningkatan  lifting  migas untuk negara,” kata Arief. Arief menjelaskan bahwa sinergi Pertamina Grup dengan  Pertamina  Hulu Rokan dalam pembangunan Pipa Minyak Rokan telah berkontribusi terhadap pendapatan PGAS sebesar US$11,8 Juta per bulan. Di sisi lain, pengembangan dan pengelolaan dan infrastruktur pipa gas, jaringan di wilayah Sumatra telah menghubungkan Singapura, Batam hingga Jawa Barat. Saat ini, juga sedang dibangun pipa yang menghubungkan Cirebon ke Semarang dengan potensi permintaan dari kawasan industri Jawa Tengah. “Sei Mangkei ke Dumai juga akan kami sambungkan. Kami juga ada Kalija dan apabila WNTS telah terhubung dengan Sumatra, maka akan menambah pasokan gas apabila kekurangan pasokan dan meningkatkan volume penjualan gas,” jelas Arief. Arief turut menjelaskan potensi serapan gas dari kilang-kilang Pertamina di Cilacap, Balongan, dan Balikpapan. Untuk tahap awal, PGAS akan menyalurkan sekitar 10 MMSCF gas ke subholding kilang. Adapun, pengembangan bisnis di luar pipa gas, PGAS mulai membangun storage  liquid natural gas  (LNG) melalui proyek revitalisasi tank LNG di Arun yang memiliki potensi  captive tenant  untuk menampung LNG. Upaya lain yang dilakukan PGN juga mencakup komitmen pemenuhan kontrak LNG Trading yang dilaksanakan dengan sejumlah pihak. “Tantangan menjadi peluang yang kuat. Tahap-tahapnya sudah berjalan dan sudah ada sedikit lampu hijau berkaitan dengan kontrak LNG Trading. Kami berharap dapat memberikan hasil positif dan kedepannya bisnis ini akan dapat menopang kinerja  PGN ,” kata Arief. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230724/192/1677382/pgn-pgas-meeting-dengan-lo-kheng-hong-bahas-proyeksi-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-24 15:15:00", "title": "Belum Ada Lo Kheng Hong di Daftar Pemegang Saham PGN (PGAS) Terbesar", "content": " Bisnis.com,  JAKARTA — Emiten subholding gas Pertamina,  PT Perusahaan Gas Negara Tbk. (PGAS)  atau PGN melakukan pertemuan dengan analis saham dan investor, termasuk di antaranya  Lo Kheng Hong . Lo Kheng Hong merupakan investor saham kawakan yang kerap disebut sebagai Warren Buffett Indonesia. Kendati menghadiri acara tersebut, Lo Kheng Hong belum masuk daftar pemegang saham terbesar PGAS. Mengutip data  Bloomberg , tercatat investor PGAS mayoritas berasal dari kalangan institusi. Susunan Pemegang Saham Terbesar PGN (PGAS)  Pertamina (56,96 persen) Vanguard Group (1,41 persen) Norges Bank (1,24 persen) BlackRock (0,97 persen) Sucorinvest Asset Management (0,57 persen) Wisdom Tree (0,50 persen) Dimensiononal Fund Advisors (0,39 persen) Schroders PLC (0,20 persen) Allianz SE (0,20 persen) Indopremier Securities (0,19 persen) Pada perdagangan Senin (24/7/2023) pukul 15.15 WIB, saham PGAS naik 1,45 persen atau 20 poin menjadi Rp1.400. Kapitalisasi pasarnya Rp33,94 triliun dengan valuasi PER 6,58 kali. Meski melejit belakangan, sepanjang 2023 saham PGAS masih turun 20,45 persen. Direktur Utama PGAS Arief Setiawan Handoko dalam pertemuannya dengan para analis saham dan investor menyampaikan PGAS atau PGN akan memperkuat kontribusi bisnis  upstream, midstream  hingga  downstream  untuk menjaga keberlangsungan bisnis. Hal ini disampaikan “Banyak isu dan tantangan yang dihadapi saat ini. Namun di balik itu terdapat peluang yang cukup besar untuk PGN untuk menjaga kelangsungan hidup menjadi agregator gas nasional ke depan,” kata Arief dikutip dari keterangan, Minggu (23/7/2023). Dari sisi  upstream , Arief mengatakan PGN Saka berhasil menambah volume produksi minyak sebesar 2.200 barrel per hari dengan  no water contain  belum lama ini. Kemudian terdapat tambahan gas yang bisa dimanfaatkan sebesar 20–40 MMSCF dengan potensi mencapai 8.800 hingga 10.000 barel minyak dari Blok Pangkah “Ke depan, bisnis  upstream  dapat berkontribusi lebih besar untuk PGN dan turut mendukung peningkatan  lifting  migas untuk negara,” kata Arief. Arief menjelaskan bahwa sinergi Pertamina Grup dengan  Pertamina  Hulu Rokan dalam pembangunan Pipa Minyak Rokan telah berkontribusi terhadap pendapatan PGAS sebesar US$11,8 Juta per bulan. Di sisi lain, pengembangan dan pengelolaan dan infrastruktur pipa gas, jaringan di wilayah Sumatra telah menghubungkan Singapura, Batam hingga Jawa Barat. Saat ini, juga sedang dibangun pipa yang menghubungkan Cirebon ke Semarang dengan potensi permintaan dari kawasan industri Jawa Tengah. “Sei Mangkei ke Dumai juga akan kami sambungkan. Kami juga ada Kalija dan apabila WNTS telah terhubung dengan Sumatra, maka akan menambah pasokan gas apabila kekurangan pasokan dan meningkatkan volume penjualan gas,” jelas Arief. Arief turut menjelaskan potensi serapan gas dari kilang-kilang Pertamina di Cilacap, Balongan, dan Balikpapan. Untuk tahap awal, PGAS akan menyalurkan sekitar 10 MMSCF gas ke subholding kilang. Adapun, pengembangan bisnis di luar pipa gas, PGAS mulai membangun storage  liquid natural gas  (LNG) melalui proyek revitalisasi tank LNG di Arun yang memiliki potensi  captive tenant  untuk menampung LNG. Upaya lain yang dilakukan PGN juga mencakup komitmen pemenuhan kontrak LNG Trading yang dilaksanakan dengan sejumlah pihak. “Tantangan menjadi peluang yang kuat. Tahap-tahapnya sudah berjalan dan sudah ada sedikit lampu hijau berkaitan dengan kontrak LNG Trading. Kami berharap dapat memberikan hasil positif dan kedepannya bisnis ini akan dapat menopang kinerja PGN,” kata Arief. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230724/192/1677607/belum-ada-lo-kheng-hong-di-daftar-pemegang-saham-pgn-pgas-terbesar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-26 17:44:00", "title": "Fokus Bisnis Hilir, PGN (PGAS) Tak Akuisisi Lapangan Gas Baru", "content": " Bisnis.com , TANGERANG — Emiten subholding gas Pertamina, PT Perusahaan Gas Negara Tbk. (PGAS) atau PGN memastikan tidak ada rencana baru untuk mengakuisisi lapangan gas pada sisi bisnis hulu perseroan saat ini. Direktur Utama PGAS Arief Setiawan Handoko mengatakan keputusan itu diambil setelah perseroan diminta untuk fokus membenahi portofolio pada sisi bisnis  midstream  hingga hilir gas di dalam negeri. “Kita tidak [akuisisi lapangan lagi], kita sudah dapat pesan kok, kita ini di  downstream  ya, ditanya-tanya kenapa masih punya  upstream ,” kata Arief saat ditemui di sela-sela agenda IPA Convex, BSD Tangerang, Rabu (26/7/2023). Kendati demikian, Arief mengatakan, akuisisi beberapa lapangan gas sebelumnya bertujuan untuk menjaga keberlanjutan pasokan di sisi hulu perseroan. Dia mengatakan  PGN  bakal berfokus untuk meningkatkan investasi pada sisi  midstream  dan hilir untuk kinerja tahun ini dan berikutnya. “Sebetulnya kan untuk menjaga  sustainability  dari  upstream  ya, coba berdiri sendiri lah” tuturnya. Seperti diberitakan sebelumnya, PGN belakangan menghentikan rencana investasi pada pembangunan sejumlah proyek penunjang infrastruktur gas alam cair atau liquefied natural gas (LNG) yang sempat menjadi prioritas program hilir minyak dan gas (migas) 2022. Pembatalan sejumlah proyek itu disebabkan karena minimnya permintaan LNG di sisi hilir, kendati produksi gas di beberapa lapangan cenderung mengalami pertumbuhan yang signifikan beberapa tahun terakhir. Konsekuensinya, proyek yang tidak ekonomis itu tidak dilanjutkan pada tahun ini. Berdasarkan Laporan Kinerja 2022 Direktorat Jenderal Minyak dan Gas Bumi Kementerian Energi dan Sumber Daya Mineral, realisasi investasi hilir migas sepanjang tahun lalu hanya sebesar US$1,58 miliar atau setara dengan Rp23,92 trilliun (asumsi kurs Rp15.158 per US$). Torehan investasi hilir itu baru mencapai 41,61 persen dari prognosa yang dipatok sebesar US$3,79 miliar atau setara dengan Rp57,39 triliun. Rendahnya realisasi investasi hilir migas itu disebabkan karena pembatalan beberapa proyek penunjang LNG dari PGAS, seperti pembangunan fasilitas Onshore Storage Tank LNG Jawa Timur, pembangunan Terminal Regasifikasi LNG Cilacap, dan proyek Penyaluran LNG ke Kilang PT Trans Pasific Petrochemical Indotama (TPPI), Tuban. “Ketiga proyek PGN tersebut tidak masuk dalam rencana untuk dilanjutkan di tahun 2023,” kata Direktur Jenderal Minyak dan Gas Bumi Tutuka Ariadji kepada  Bisnis.com  belum lama ini. Tutuka menuturkan, batalnya investasi pada proyek Fasilitas Onshore Storage Tank LNG Jawa Timur itu disebabkan karena masih terdapat restrukturisasi skema bisnis setelah terdampak pandemi 2 tahun belakangan. Selain itu, permintaan yang susut di sisi hilir industri Jawa Timur turut memengaruhi ketidaklayakan investasi proyek. Sementara itu, menurut Tutuka, pembangunan Terminal Fasilitas LNG Cilacap terkendala lantaran belum adanya kesepakatan komersial dengan PT Kilang Pertamina Internasional. Belakangan, anak usaha Pertamina di sisi pengilangan itu berencana untuk mengurangi volume pemanfaatan gas. Di sisi lain, kata dia, proyek penyaluran LNG ke TPPI juga terkendala karena belum diperolehnya kesepakatan komersial dengan calon pelanggan akibat meningkatnya harga gas alam cair yang menjadi sumber pasokan saat ini. Kendati demikian, dia mengatakan, kementeriannya terus berupaya untuk berkoordinasi dengan pihak terkait untuk menyelesaikan sejumlah hambatan-hambatan investasi di sisi hilir migas tersebut. Apalagi, pasokan gas di sisi hulu diproyeksikan bakal mengalami kelebihan pasok atau oversupply yang makin lebar beberapa tahun mendatang. “Melakukan koordinasi dengan pihak-pihak terkait untuk menyelesaikan hambatan-hambatan investasi yang dialami oleh badan usaha,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230726/44/1678494/fokus-bisnis-hilir-pgn-pgas-tak-akuisisi-lapangan-gas-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:20:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230727/447/1678599/strategi-korporasi-pgas-fokus-garap-penyaluran-gas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-27 22:35:00", "title": "PGN Optimalkan Kontribusi Bisnis Upstream hingga Downstream Migas", "content": " Bisnis.com,  Jakarta – Ditengah tantangan yang dihadapi saat ini,  PT Perusahaan Gas Negara Tbk  (PGN) sebagai Subholding Gas  Pertamina  berfokus untuk memperkuat kontribusi bisnis upstream, midstream hingga downstream untuk menjaga keberlangsungan bisnis Perseroan. Hal disampaikan oleh Direktur Utama PGN Arief Setiawan Handoko dalam pertemuannya dengan  Equity Analysts  dan Investors PGN di Kantor PGN Pusat, Jakarta. “Banyak isu dan tantangan yang dihadapi saat ini, dan namun dibalik itu terdapat peluang yang cukup besar untuk PGN untuk menjaga kelangsungan hidup menjadi agregator gas nasional ke depan,” papar Arief, 23/7/2023. Menjawab tantangan saat ini dan untuk menopang kinerja Perseroan, PGN berfokus dalam optimalisasi di berbagai sektor bisnis untuk menopang kinerja Perseroan. Dari sisi upstream, beberapa waktu lalu, PGN Saka berhasil menambah volume produksi 2.200 barrel per day minyak dengan  no water contain . Kemudian ada additional gas yang bisa dimanfaatkan sebesar 20 – 40 MMSCF serta masih memiliki potensi 8.800 – 10.000 barel minyak dari Blok Pangkah “Kedepan, bisnis upstream dapat berkontribusi lebih besar untuk PGN dan turut mendukung peningkatan lifting  migas  untuk negara,” kata Arief. Arief menjelaskan bahwa melalui sinergi Pertamina Grup dengan  Pertamina Hulu Rokan  melalui pembangunan Pipa Minyak Rokan telah berkontribusi terhadap pendapatan Perseroan sebesar USD 11,8 Juta per bulan. “Dalam bidang pengembangan dan pengelolaan infrastruktur pipa gas, terutama di area Sumatera telah terhubung ke Singapura, Batam, hingga West Java. Saat ini sedang dibangun pipa dari Cirebon ke Semarang dimana terdapat potensi demand di kawasan industri Jawa Tengah. Sei Mangkei ke Dumai juga akan kami sambungkan. Kami juga ada Kalija dan apabila WNTS telah terhubung dengan Sumatera, maka akan menambah pasokan gas apabila kekurangan pasokan dan meningkatkan volume penjualan gas,” jelas Arief. “Kilang-kilang Pertamina sebagai bagian dari keluarga besar Holding Migas, kita juga pasok gasnya, seperti Cilacap, Balongan, dan Balikpapan. Ini adalah captive kita yang berpotensi menjadi  big buyer . Untuk awal volume yang akan disalurkan sekian puluh MMSCFD gas untuk Subholding Kilang,” jelas Arief. Arif menambahkan, dalam hal pengembangan bisnis beyond pipeline, PGN mulai membangun storage LNG melalui proyek revitalisasi tank LNG di Arun di mana ada potensi captive tenant untuk menampung LNG. Upaya maksimal dan intensif juga terus dilakukan PGN terkait dengan pemenuhan kontrak LNG Trading yang dilaksanakan Perseroan dengan sejumlah pihak. “Tantangan menjadi peluang yang kuat. Tahap-tahapnya sudah berjalan dan sudah ada sedikit lampu hijau berkaitan dengan kontrak LNG Trading. Kami berharap dapat memberikan hasil positif dan kedepannya bisnis ini akan dapat menopang kinerja PGN,” kata Arief Arief juga menegaskan komitmen PGN dalam menjaga kehandalan pasokan. Komunikasi yang intensif dengan Pemerintah terus dilakukan dalam rangka mendapatkan alokasi pasokan gas. Selain itu juga, program Liability Management dengan melalukan  buyback bond  PGN dan Saka dijalankan Perseroan dalam upaya menjaga kinerja Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20230727/532/1679024/pgn-optimalkan-kontribusi-bisnis-upstream-hingga-downstream-migas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-20 15:15:00", "title": "Perusahaan Gas Negara (PGAS) Diprediksi Cuan Berkat Kenaikan Harga", "content": " Bisnis.com , JAKARTA - PT  Perusahaan Gas Negara  Tbk. (PGAS) dikabarkan bakal menaikan harga jual gas kepada pelanggan komersial dan industri per 1 Oktober 2023.  PGAS akan melakukan penyesuaian harga jual gas untuk pelanggan dan industri PB-KSv yang awalnya berad di harga US$9,78 per MMBTU, naik menjadi US$11,99 per MMBTU pada awal Oktober mendatang. Sementara untuk pelanggan Bronze 2, PGAS akan menaikkan harga menjadi US$12,52 per MMBTU dari sebelumnya sebesar US$9,20 per MMBTU. Kemudian untuk pelanggan Bronze 3, PGAS akan mematok harga sebesar US$12,31 per MMBTU dari sebelumnya US$9,16 per MMBTU.  Lantas, bagaimana dampak rencana kenaikan harga gas terhadap kinerja harga saham PGAS? Menanggapi hal tersebut, Senior Investment Information  Mirae Asset Sekuritas  Nafan Aji Gusta menilai bahwa kenaikan harga gas tidak akan begitu berdampak terhadap kinerja harga saham PGAS ke depannya.  Menurutnya, para investor akan lebih tertarik untuk mencermati kinerja keuangan emiten pelat merah ini di sepanjang tahun 2023. Adapun kenaikan harga gas diprediksi Nafan bakal menjadi katalis positif bagi kinerja keuangan milik anak usaha PT Pertamina (Persero) tersebut.  Sebab, rencana untuk menaikan harga gas pada Oktober 2023 justru diperkirakan dapat membuat perseroan untuk membukukan peningkatan laba pada akhir 2023 nanti.  \"Investor akan melihat kinerja keuangan PGAS dibandingkan dengan sentimen kenaikan harga gas. Mereka sudah mencermati terkait dengan potensi kenaikan harga gas dalam rangka untuk mengurangi bebam operasional dan meningkatkan profit margin,\" ujarnya kepada Bisnis, Minggu (20/8/2023).  Selain itu, dia menilai  PGAS  masih cukup menarik untuk dikoleksi di sisa tahun 2023 mengingat posisinya yang menjadi salah satu emiten dengan likuiditas saham yang tinggi dan kapitalisasi pasar besar, serta berhasil masuk ke dalam beberapa indeks utama yakni LQ45, IDX30, serta IDX80.  Sementara itu, pada perdagangan Jumat (18/8/2023), PGAS berhasil ditutup menguat ke posisi Rp1.495 per  saham , naik sekitar 0,67 persen dari posisi sebelumnya. Sebanyak 101,17 juta saham telah diperdagangkan dengan nilai transaksi yang mencapai Rp150,13 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230820/192/1686382/perusahaan-gas-negara-pgas-diprediksi-cuan-berkat-kenaikan-harga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-25 22:05:00", "title": "Risiko Tekanan Kenaikan Harga Gas PGN Terhadap Kinerja Industri", "content": "", "link": "https://ekonomi.bisnis.com/read/20230825/257/1688464/risiko-tekanan-kenaikan-harga-gas-pgn-terhadap-kinerja-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-29 09:45:00", "title": "Industri Kelabakan Harga Gas PGN (PGAS) Naik, Kemenperin Pasang Badan", "content": " Bisnis.com , JAKARTA- Kementerian Perindustrian (Kemenperin) mendukung penolakan pelaku usaha industri atas rencana kenaikan harga gas industri non-harga gas bumi tertentu (HGBT) pada 1 Oktober 2023 mendatang. Plt Direktur Jenderal Industri Kimia, Farmasi dan Tekstil (IKFT) Kemenperin Ignatius Warsito mengatakan rencana yang dicanangkan oleh PT Perusahaan Gas Negara Tbk (PGAS) itu dengan telak menekan industri pupuk, petrokimia, karet hingga etanol. \"Kami terus akan mengawal yang beredar kemarin [kenaikan harga gas PGN] tidak akan terjadi karena lonjakan tersebut memang pukulan berat di sektor kami,\" kata Warsito di Jakarta, Senin (28/8/2023). Warsito menilai kenaikan harga gas PGN belum perlu dilakukan. Dia pun mengungkap adanya kabar bahwa rencana tersebut terindikasi ditunda, kendati belum ada keterangan resmi dari pihak terkait. Apalagi, menurut dia, tidak adil jika harga gas komersial ini mengalami kenaikan di atas US$10 per MMBtu. Sementara, pada Mei lalu nilai HGBT mengalami kenaikan dari US$5,95 per MMBtu menjadi US$6,09 per MMBtu. \"Kalau yang kena harga US$6 enggak lebih 10 persen kan, tapi dari total sektor industri ini  enggak fair  kalau komersial  rate- nya  jumping  sampai di atas US$10, banyak yang akan goyang ini perlu ditahan,\" ujarnya. Adapun, Kemenperin tengah berupaya untuk merajut komunikasi antar pihak guna menunda kenaikan harga gas industri ini. Apalagi sektor industri dinilai baru pulih setelah dihempas pandemi. Dari informasi yang diterimanya, kenaikan harga gas oleh PGN akan ditunda sampai waktu yang tidak ditentukan. Namun, pihaknya berharap agar tidak perlu ada kenaikan harga untuk saat ini. Di sisi lain, salah satu pelaku usaha industri kimia, Dow Indonesia meminta pemerintah dan PT Perusahaan Gas Negara Tbk (PGAS) atau PGN kembali mempertimbangkan rencana kenaikan harga gas industri non-HGBT. Kepala Pabrik Cilegon Dow Indonesia Ferry Ferdian mengatakan pihaknya akan mengikuti rencana pemerintah dengan catatan besaran kenaikan tersebut dapat diperhitungkan sesuai dengan ongkos operasional industri. \"Ini  kan  nasional sistemnya sedangkan kami  kan  tergantung sekali untuk bisa memperoleh sumber daya gas dari mereka. Jadi, itu naiknya dengan angka yang masuk akal,\" kata Ferry dalam agenda Kunjungan Pabrik Dow Indonesia di Cilegon, Banten, Senin (28/8/2023). Adapun, dia menerangkan bahwa penggunaan gas PGN dalam operasional pabriknya sangat berperan signifikan. Oleh karena itu, dia meminta pemerintah untuk menaikkan harga sesuai dengan kondisi industri dalam negeri. Apalagi, tak hanya gas, dalam proses produksi ada banyak elemen pembiayaan seperti biaya listrik dan air, sehingga kenaikan harga gas industri oleh PGN perlu diperhitungkan kembali besarannya. \"Mau  nggak  mau mendukung tapi dengan angka yang masuk akal,\" tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230829/257/1689289/industri-kelabakan-harga-gas-pgn-pgas-naik-kemenperin-pasang-badan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-30 10:16:00", "title": "Harga Gas PGN (PGAS) Naik, Pelaku Industri Ancam Beralih ke Batu Bara", "content": " Bisnis.com , JAKARTA- Pelaku industri plastik Indonesia mulai ancang-ancang strategi, termasuk beralih ke batu bara, untuk mengamankan lonjakan ongkos produksi akibat rencana kenaikan harga gas industri non-harga gas bumi tertentu (HGBT). Sebelumnya, PT Perusahaan Gas Negara Tbk (PGAS) atau PGN disebut tengah menggodok penyesuaian harga gas industri yang akan diberlakukan per 1 Oktober 2023. Hal ini dikecam oleh berbagai pelaku industri, salah satunya industri plastik. Sekretaris Jenderal Asosiasi Industri Olefin, Aromatik, dan Plastik Indonesia (Inaplas) Fajar Budiyono mengatakan pihaknya menolak rencana tersebut, sebab industri plastik masih sulit untuk pulih imbas pandemi. Kondisi ini juga ditenggarai beberapa sentimen global. \"Pertama kondisi global perang Rusia-Ukraina belum selesai sehingga kepastian harga minyak dan produk nya itu tipis. Kedua, industri China sendiri juga lagi lemah,\" kata Fajar kepada Bisnis, (30/8/2023). Pelemahan industri China dinilai dapat memicu pengalihan pasar ke Indonesia, sehingaa besar risiko banjirnya impor bahan baku maupun barang jadi plastik. Dia mencemaskan terganggunya ketahanan industri dalam negeri akibat risiko tersebut. Di sisi lain, Fajar juga mengungkap potensi peralihan dari gas menjadi batu bara sebagai sumber energi produksi barang jadi plastik. Padahal, pemerintah saat ini tengah menggenjot emisi gas buang mengingat kualitas udara di Jabodetabek yang memburuk. \"Masa kita pakai batu bara lagi? Kualitas udaranya bisa makin tambah gak bagus lagi. Kalau harga gas mahal ya kita beralih ke batu bara risikonya kualitas udaranya lebih jelek,\" ujarnya. Terlebih, upaya pemerintah saat ini untuk menekan emisi gas buang dari pelaku industri membuat sejumlah pabrik telah menurunkan tekanan uap (delta P) yang dihasilkan selama proses produksi. Jika penggunaan batu bara menjadi pilihan industri untuk menekan ongkos produksi, maka akan ada beberapa mesin yang terpaksa dimatikan untuk menahan emisi karbon. Untuk itu, Fajar tetap berharap dan berupaya agar harga gas industri PGN dikisaran US$9 per MMBtu tetap dipertahankan. Di sisi lain, pihaknya tengah mencari jalan keluar lain dan peluang perluasan pasar untuk mencegah penguasaan pasar dari barang impor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230830/257/1689672/harga-gas-pgn-pgas-naik-pelaku-industri-ancam-beralih-ke-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-01 10:53:00", "title": "PGN (PGAS) Raih Pendapatan Rp26,74 Triliun Semester I/2023", "content": " Bisnis.com , JAKARTA - Emiten Grup Pertamina, PT  Perusahaan Gas Negara  Tbk. ( PGAS ) atau PGN mencatatkan pertumbuhan pendapatan pada semester I/2023, tetapi laba terkoreksi. PGN  mencatatkan pendapatan US$1,78 miliar pada semester I/2023 atau setara Rp26,74 triliun (perhitungan kurs Rp15.000 per dolar AS). Pendapatan PGN naik 2,47 persen year on year (yoy) dari sebelumnya US$1,74 miliar per semester I/2022. Perincian pendapatan ialah niaga dan transmisi US$1,56 miliar, eksplorasi dan produksi migas US$218,78 juta, dan operasi lainnya US$175,26 juta, dengan eliminasi US$176,41 juta. Beban pokok pendapatan PGAS mencapai US$1,41 miliar pada semester I/2023, naik dari sebelumnya US$1,31 miliar. Laba bruto PGAS pun turun menjadi US$368,11 juta dibandingkan US$420,90 juta pada semester I/2022. Peningkatan beban terjadi di pos pembelian gas bumi serta aktivitas hulu minyak dan gas bumi. Selain itu, terdapat kenaikan beban penyusutan. PGN pun mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk US$145,32 juta atau setara Rp2,17 triliun. Laba bersih PGAS itu menurun 39 persen yoy dari sebelumnya US$238,56 juta. PGAS menggunakan kas neto untuk aktivitas pendanaan US$532,50 juta pada semester I/2023, berbanding US$523,09 juta tahun sebelumnya. Kas dan setara kas PGAS hingga akhir semester I/2023 mencapai US$1,28 miliar dari sebelumnya US$1,34 miliar. PGAS membukukan total aset US$6,93 miliar per Juni 2023, turun dari akhir 2022 sebesar US$7,19 miliar. Perinciannya, ekuitas turun menjadi US$3,35 miliar dari sebelumnya US$3,44 miliar, dan liabilitas juga terkoreksi menjadi US$3,57 miliar dari sebelumnya US$3,75 miliar. PGAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PGAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230901/192/1690459/pgn-pgas-raih-pendapatan-rp2674-triliun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-04 19:30:00", "title": "Rekomendasi Saham PGAS saat Laba Tergerus", "content": "", "link": "https://market.bisnis.com/read/20230904/189/1691391/rekomendasi-saham-pgas-saat-laba-tergerus?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:20:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230905/443/1691492/emiten-energi-kinerja-pgas-digantung-harga-gas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:20:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230906/245/1691932/editorial-riuh-kenaikan-harga-gas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-06 15:26:00", "title": "PGN SOR III Bekali Ilmu Kopi Bagi Kartar Tambak Kalisogo Sidoarjo", "content": " Bisnis.com , SURABAYA —  PT Perusahaan Gas Negara Tbk  ( PGN ) Sales and Operation Region III (SOR III) menggelar  workshop  pengenalan kopi dan pelatihan barista bagi Karang Taruna (kartar) Tambak Kalisogo, Sidoarjo, Jawa Timur. General Manager SOR III, Edi Armawiria mengatakan kegiatan ini merupakan bagian dari rangkaian kegiatan PGN di SOR III dalam berpartisipasi meningkatkan kemampuan dan keahlian masyarakat, khususnya di Desa Tambak Kalisongo. “Kegiatan ini merupakan inisiasi bersama antara  PGN  SOR III dengan kelompok Karang Taruna Desa Tambak Kalisogo dan BUMDes Sinar Gemilang yang telah dilaksanakan pada 2 September lalu,” katanya dalam rilis, Rabu (6/9/2023). Dia mengatakan kegiatan  workshop  ini juga merupakan bagian dari komitmen PGN untuk melaksanakan tanggungjawab sosial dan lingkungan (TJSL) dan Corporate Social Responsibility (CSR) yang sejalan dengan pengelolaan bisnis perusahaan dengan mengedepankan Environment, Social, Governance (ESG), “Selain itu juga untuk Tujuan Pembangunan Berkelanjutan (TPB) atau Sustainability Development Goals (SDGs) pilar ke-3 yakni kehidupan sehat dan sejahtera,” imbuhnya. Edi menambahkan, melalui kegiatan  workshop  ini diharapkan Kartar Tambak Kalisogo mendapatkan bekal dan ilmu tentang kopi dan bisa memberikan nilai tambah ekonomi bagi masyarakat. Adapun pada  workshop  yang diikuti sebanyak 15 orang anggota Kartar Desa Tambak Kalisogo ini, peserta diajak untuk berlatih membuat kopi dan mengenal jenis-jenis kopi, seperti arabika, robusta, dan campuran ( house blend ). Di kesempatan ini juga, peserta diajak untuk berlatih beragam penyajian kopi, seperti menentukan suhu air hingga teknik menyeduh kopi, seperti kopi tubruk, espresso, v60, hingga vietnam drip. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20230906/531/1692170/pgn-sor-iii-bekali-ilmu-kopi-bagi-kartar-tambak-kalisogo-sidoarjo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-10 08:27:00", "title": "PGN (PGAS) Sebut Tantangan Fluktuasi Harga Gas", "content": " Bisnis.com , JAKARTA – Grup BUMN Pertamina,  PT Perusahaan Gas Negara Tbk.  (PGAS) atau PGN menyebutkan perlu dukungan pemerintah bagi kelangsungan usaha PGAS karena terdapat fluktuasi harga gas. Sekretaris Perusahaan PGN Rachmat Hutama mengatakan PGN masih akan menghadapi tantangan bisnis yang sangat dinamis ke depan, terutama fluktuasi harga gas dan pasokan yang tersedia. Kondisi tersebut membutuhkan strategi dan program usaha. “[Serta] dukungan pemerintah agar  PGN  mampu menjalankan peran sebagai BUMN dan menjaga keberlangsungan usahanya,” katanya menjawab pertanyaan  Bisnis , dikutip Rabu (6/9/2023). Rachmat mengaminkan dukungan pemerintah yang dimaksud adalah kebijakan harga gas bumi tertentu (HGBT) serta usulan naiknya harga gas non-HGBT yang direncanakan berlaku 1 Oktober mendatang. Usulan kenaikan harga gas nonsubsidi PGAS tersebut menemui jalan buntu kala  stakeholder  menolak rencana tersebut seperti  Kementerian ESDM  dan Kementerian Perindustrian. Kementerian ESDM tidak memberikan izin terkait rencana PGAS untuk menyesuaikan harga jual gas kepada pelanggan komersial dan industri di luar penerima harga gas bumi tertentu (HGBT) per 1 Oktober 2023. Direktur Jenderal Minyak dan Gas Bumi (Dirjen Migas) Kementerian ESDM Tutuka Ariadji menyebut bahwa apa yang dilakukan PGN merupakan hal yang sah saja. Namun, Tutuka mengatakan bahwa pemerintah mempunyai kebijakan lain untuk tetap tidak menaikkan harga gas saat ini. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PGAS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_dfae9\"}  ); Sementara itu, Kemenperin juga mendukung penolakan pelaku usaha industri atas rencana kenaikan harga gas industri non-harga gas bumi tertentu (HGBT) pada 1 Oktober 2023 mendatang. Plt Direktur Jenderal Industri Kimia, Farmasi dan Tekstil (IKFT) Kemenperin Ignatius Warsito mengatakan rencana yang dicanangkan oleh PGAS itu dengan telak menekan industri pupuk, petrokimia, karet hingga etanol. Menanggapi hal tersebut, Sekretaris PGAS Rachmat juga mengklaim bahwa pihaknya akan tetap menghormati keputusan pemerintah dan akan tetap mengedapkan  win-win solution  bagi semua pihak. “Terkait informasi yang beredar, PGN masih berkoordinasi dengan Pemerintah dan stakeholder terkait mengenai rencana tersebut dan  keberlangsungan layanan gas bumi,” kata Rachmat. Rachmat mengaku, proses komunikasi dan negosiasi masih berlangsung di seluruh mata rantai layanan gas bumi, sehingga pihaknya masih menunggu kepastian mengenai hal tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230910/192/1693280/pgn-pgas-sebut-tantangan-fluktuasi-harga-gas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:20:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230922/443/1697501/konsumsi-gas-pgas-siapkan-hub-lng-di-bali?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-30 14:10:00", "title": "Laba Bersih PGN (PGAS) Turun, 17 Analis Rekomendasi Beli Sahamnya", "content": " Bisnis.com , JAKARTA – Sepanjang kuartal III/2023, laba bersih emiten gas PT Perusahaan Gas Negara Tbk. (PGAS) turun menjadi Rp3,16 triliun. Adapun konsensus analis di Bloomberg didominasi rekomendasi beli untuk saham PGAS. Berdasarkan konsensus data Bloomberg Terminal per 30 Oktober 2023, sebanyak 17 analis atau 77,3 persen merekomendasikan beli saham PGAS. Sementara itu, 2 analis atau 9,1 persen merekomendasikan tahan, dan 3 analis lainnya atau 13,6 persen merekomendasikan jual. Target harga saham PGAS selama 12 bulan ke depan berada di level Rp1.716, dengan harga terakhir di level Rp1.310. Sementara itu, peluang return atau imbal hasil PGAS sebesar 31,1 persen. Beberapa rekomendasi beli atau buy saham PGAS datang dari analis Trimegah Sekuritas dan RHB Research Sekuritas dengan target price (TP) di level Rp2.200. Selain itu, terdapat Mega Capital Sekuritas yang juga merekomendasikan buy dengan TP Rp2.150. PGAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PGAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698649201617\" }); Selain itu, ada beberapa rekomendasi tahan atau hold yang datang dari analis Mandiri Sekuritas dan DBS Bank, masing-masing dengan TP di level Rp1.600 dan Rp1.400. Lalu, terdapat rekomendasi jual atau sell yang salah satunya datang dari analis Morgan Stanley Sekuritas Indonesia dengan TP Rp1.280. Pada akhir perdagangan sesi I hari ini, Senin (30/10/2023) saham PGAS melemah 3 persen atau 40 poin ke harga Rp1.295. Adapun nilai transaksi PGAS tercatat sebesar Rp40,92 miliar melalui 6.371 kali transaksi. Kapitalisasi pasar PGAS terpantau menjadi Rp31,39 triliun. Di sisi lain, PGAS membukukan penurunan laba bersih hingga kuartal III/2023. Laba bersih PGAS turun menjadi US$198,4 juta, atau setara Rp3,16 triliun (kurs Jisdor Rp15.941 per dolar AS). PGAS membukukan pendapatan sebesar US$2,69 miliar atau setara Rp42,89 triliun pada 9 bulan 2023. Pendapatan ini naik tipis 1,86 persen dibandingkan periode yang sama tahun lalu sebesar US$2,64 triliun. Di sisi lain, beban pokok pendapatan PGAS tercatat naik 6,54 persen menjadi US$2,16 miliar, dari US$2,03 miliar secara tahunan. Hal ini membuat laba bruto PGAS tergerus 13,83 persen dari US$607 juta, atau US$523,04 juta secara tahunan. Dengan hasil tersebut, laba bersih PGAS tercatat anjlok 36,08 persen menjadi US$198,4 juta atau setara Rp3,16 triliun. Laba bersih ini turun dari US$310,5 juta secara tahunan. Laba per saham PGAS juga ikut turun menjadi US$0,0082 dari US$0,0128. Hingga 9 bulan 2023, total aset PGAS tercatat sebesar US$6,68 miliar, turun dari US$7,19 miliar dari akhir 2022. Adapun, total liabilitas PGAS tercatat turun menjadi US$3,2 miliar di kuartal III/2023, dari US$3,75 miliar di akhir 2022. ( Daffa Naufal Ramadhan ) Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231030/7/1709251/laba-bersih-pgn-pgas-turun-17-analis-rekomendasi-beli-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-09 10:45:00", "title": "PGN Dorong Pemanfaatan Energi Bersih dalam Mewujudkan Smart City", "content": " Bisnis.com,  JAKARTA —  PT Perusahaan Gas Negara Tbk  sebagai Subholding Gas Pertamina berperan aktif dalam mendorong pengembangan Smart City berkelanjutan dengan berbasis energi bersih. Arief Setiawan Handoko selaku Direktur Utama PGN menyampaikan bahwa PGN akan terus mendorong penggunaan energi bersih oleh masyarakat dengan menyediakan gas bumi, di mana gas bumi merupakan salah satu energi dengan emisi karbon yang cenderung rendah. \"Melalui penggunaan energi bersih, kita dapat menjaga efisiensi dan efektivitas Smart City dengan mengurangi biaya dan penggunaan energi. Selain itu kelestarian lingkungan pun dapat terjaga, dan kualitas hidup masyarakat akan meningkat.\" ucap Arief dalam forum diskusi publik di Jakarta, (8/11/23). PGN Group mengupayakan solusi terintegrasi dalam memberikan layanan dari hulu hingga hilir melalui energi yang berkualitas. Pendistribusian  gas bumi  pun dilakukan melalui infrastruktur pipa maupun non-pipa ( beyond pipeline ). Hal ini sesuai dengan pilar PGN dalam mendukung pengembangan Smart City, yakni memberikan Smart Energy, Smart Solution, dan Smart Infrastructure. Gas bumi telah dimanfaatkan sebagai bahan bakar kendaraan yang dinilai lebih bersih. Penggunaan bahan bakar gas (BBG) pada moda transportasi tercatat memberikan penghematan biaya hingga 33%. Pemanfaatan gas bumi melalui jaringan gas pipa dapat menghasilkan penghematan biaya hingga 27-28% untuk pelanggan rumah tangga, komersial, dan industri. Selanjutnya pemanfaatan gas bumi beyond pipeline juga tercatat memberikan penghematan biaya hingga 18%. Arief mengatakan bahwa PGN juga sedang berupaya memasifikasi jaringan gas pada  Smart City  seperti pada proyek Ibu Kota Negara (IKN) Nusantara. Monitoring jaringan gas di seluruh Indonesia pun dilakukan secara real time sebagai bentuk PGN dalam mengutamakan aspek safety. \"Hingga saat ini kami juga sudah memiliki kurang lebih 7000 km pipa gas yang terdistribusi di Indonesia, juga 2 Floating Storage Regasification Unit (FSRU) yang ada di Lampung dan Jakarta, yang akan terus kami kembangkan untuk menciptakan sustainable growth.\" tambah Arief. Melalui dukungan terhadap pengembangan Smart City, PGN berharap Smart City tidak semata-mata tentang teknologi dan jaringan saja, namun juga optimalisasi pemanfaatan energi bersih. \"PGN siap membantu menjawab permasalahan perkotaan dan mewujudkan Smart City yang sustainable melalui Smart Energy, Smart Solution, dan Smart Infrastructure di seluruh Indonesia.\" pungkas Arief. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231109/44/1712691/pgn-dorong-pemanfaatan-energi-bersih-dalam-mewujudkan-smart-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-13 17:43:00", "title": "Update PGN (PGAS) soal Force Majeure Pasokan LNG ke Gunvor Singapura", "content": " Bisnis.com , JAKARTA - Entitas Grup  Pertamina , PT Perusahaan Gas Negara Tbk. (PGAS) atau  PGN  memberikan progres  force majeure  perihal pengiriman kargo LNG ke Gunvor. Rachmat Hutama, Corporate Secretary PGAS, sebelumnya PGN melakukan kesepakatan Master LNG Sale and Purchase Agreement (MSPA) berkaitan dengan pembelian dan penjualan LNG. PGN bertindak sebagai penjual, sedangkan Gunvor Singapore Pte Ltd sebagai pembeli. \"Perseroan dan Gunvor juga telah menyepakati Confirmation Notice (CN) sebagai tindak lanjut MSPA,\" papar Rachmat dalam keterangan tertulis, Senin (13/11/2023). MSPA dan CN keduanya tertanggal 23 Juni 2022, dan CN menjadi efektif terhitung sejak terpenuhinya Condition Precedent, yaitu 30 September 2022. Pengiriman LNG berdasarkan CN dijadwalkan terjadi antara Januari 2024 hingga Desember 2027. MSPA dan CN mengatur bahwa PGN akan mengirim kargo LNG ke Gunvor, dan berhak menerima pembayaran dari Gunvor atas pengiriman kargo LNG tersebut. Namun demikian, terjadi kondisi  force majeure , yakni kendala yang menyebabkan tertundanya proses novasi portofolio LNG dari Pertamina ke PGN. Hal ini berimbas kepada terkendalanya pengiriman kargo LNG kepada Gunvor. Sehubungan  force majeure  belum ada dampak kejadian dampaknya terhadap kegiatan operasinal, hukum, dan keuangan perseroan. Pihak Gunvor juga belum melakukan tuntutan terhadap PGN. PGAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PGAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699871857245\" }); Dampak Saham PGAS Saham emiten gas pelat merah PT Perusahaan Gas Negara Tbk. (PGAS) yang berada dalam tren penurunan, semakin tertekan dengan kondisi force majeure kontrak LNG dengan Gunvor Singapura . Analis menurunkan  target harga  dari Rp1.400 menjadi Rp1.050 per saham. Pada perdagangan hari ini,  saham  PGAS berada di posisi Rp1.125, saham seperti sebelumnya. Adapun sepanjang perdagangan saham PGAS volatil di rentang Rp1.105 hingga Rp1.140 per saham. Secara year to date, saham PGAS telah anjlok 36,08% dengan kapitalisasi pasar tercatat sebesar Rp27,27 triliun. Analis DBS Group William Simadiputra menjelaskan saat ini saham PGAS sedang berada dalam fase downtrend yang masih belum diketahui akhir kondisi penurunannya. Penurunan harga saham PGAS disebabkan oleh tren pendapatan 2023 karena rendahnya harga jual  minyak  dan tren margin distribusi yang rendah. “Karena kenaikan margin yang terbatas, kami memperkirakan harga saham PGAS tidak akan pulih dari level terendah saat ini, meskipun PGAS berstatus sebagai perusahaan sub-holding gas nasional yang bertugas mendistribusikan gas ke seluruh pelosok negeri,” jelasnya dalam riset, dikutip (13/11/2023). Harga saham PGAS semakin tertekan dengan adanya pengumuman force majeure pada kontrak  LNG  dengan Gunvor Singapura. Force majeure tersebut adalah pelaksanaan master LNG sale and purchase agreement dan confirmation notice (CN) antara perseroan selaku penjual dengan Gunvor Singapore Pte Ltd selaku pembeli. PGAS sendiri mengumumkan bahwa kondisi ini tidak akan berlangsung lama, perkiraannya hanya beberapa bulan pada 2024 mendatang. Menurut William, force majeure ini dapat menghalangi PGAS untuk berekspansi ke bisnis LNG setelah bisnis Floating Storage Regasification Unit (FSRU) gagal berkembang akibat perselisihan dengan Hoegh LNG sejak tahun 2021. Seperti yang diketahui, Agustus 2021 PGAS dikabarkan berselisih dengan Hoegh LNG. Saat itu anak usaha PGAS mengajukan arbitrase ke Singapore International Arbitration Centre karena ingin menyudahi kontrak penyewaan kapal Hoegh LNG. PGAS berpendapat bahwa saat itu terdapat ketidakadilan dalam penyewaan kapal. Gugatan pun dilayangkan untuk lease, operation and maintenance agreement dalam pengelolaan Floating Storage & Regasification Unit (FSRU) Lampung. Adapun kondisi serupa yang dialami PGAS saat ini juga diprediksi memukul investor terutama terkait dengan porvisi. Force majeure yang sedang berlangsung berarti potensi provisi tambahan untuk kontrak Gunvor sekitar US$100 juta- US$240 juta di kuartal IV/2023. Seiring dengan kondisi tersebut, William merekomendasikan untuk hold saham PGAS dengan target harga di Rp1.050. Target harga ini turun 6% dibandingkan target sebelumnya di level Rp1.400 per saham. “Meskipun harga saham anjlok, kami tidak menyarankan investor untuk mengambil risiko pada PGAS karena masih adanya ketidakpastian seputar kontrak Gunvor dan tren penurunan pendapatan dengan margin yang semakin tipis,” imbuh William. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231113/192/1713906/update-pgn-pgas-soal-force-majeure-pasokan-lng-ke-gunvor-singapura?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-14 14:11:00", "title": "PGN (PGAS) Latar Belakang Insiden Force Majeure Kargo LNG", "content": " Bisnis.com , JAKARTA - Entitas Grup  Pertamina , PT Perusahaan Gas Negara Tbk. (PGAS) atau  PGN  membeberkan latar belakang terjadinya  force majeure  perihal pengiriman kargo LNG ke Gunvor. Rachmat Hutama, Corporate Secretary PGAS, sebelumnya PGN melakukan kesepakatan Master LNG Sale and Purchase Agreement (MSPA) berkaitan dengan pembelian dan penjualan LNG. PGN bertindak sebagai penjual, sedangkan Gunvor Singapore Pte Ltd sebagai pembeli. \"Perseroan dan Gunvor juga telah menyepakati  Confirmation Notice  (CN) sebagai tindak lanjut MSPA,\" papar Rachmat dalam keterangan tertulis, Senin (13/11/2023). MSPA dan CN keduanya tertanggal 23 Juni 2022, dan CN menjadi efektif terhitung sejak terpenuhinya Condition Precedent, yaitu 30 September 2022. Pengiriman LNG berdasarkan CN dijadwalkan terjadi antara Januari 2024 hingga Desember 2027. MSPA dan CN mengatur bahwa PGN akan mengirim kargo LNG ke Gunvor, dan berhak menerima pembayaran dari Gunvor atas pengiriman kargo LNG tersebut. PGN merupakan subholding dari Pertamina. Sebagai wujud pelaksanaan tugas subholding akan dilaksanakan alih bisnis LNG milik Pertamina kepada PGN. PGN dan Gunvor menandatangani MSPA dan CN dengan tujuan PGN akan menjual LNG tertentu dari portofolio Pertamina kepada Gunvor. Namun demikian, terjadi kondisi force majeure, yakni kendala yang menyebabkan tertundanya proses novasi portofolio LNG dari Pertamina ke PGN. Hal ini berimbas kepada terkendalanya pengiriman kargo LNG kepada Gunvor. Sehubungan  force majeure  belum ada dampak kejadian dampaknya terhadap kegiatan operasinal, hukum, dan keuangan perseroan. Pihak Gunvor juga belum melakukan tuntutan terhadap PGN. PGAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PGAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699871857245\" }); Analis DBS Group William Simadiputra menjelaskan saham PGAS semakin tertekan dengan adanya pengumuman force majeure pada kontrak  LNG  dengan Gunvor Singapura. Force majeure tersebut adalah pelaksanaan master LNG sale and purchase agreement dan confirmation notice (CN) antara perseroan selaku penjual dengan Gunvor Singapore Pte Ltd selaku pembeli. PGAS sendiri mengumumkan bahwa kondisi ini tidak akan berlangsung lama, perkiraannya hanya beberapa bulan pada 2024 mendatang. Menurut William, force majeure ini dapat menghalangi PGAS untuk berekspansi ke bisnis LNG setelah bisnis Floating Storage Regasification Unit (FSRU) gagal berkembang akibat perselisihan dengan Hoegh LNG sejak tahun 2021. Seperti yang diketahui, Agustus 2021 PGAS dikabarkan berselisih dengan Hoegh LNG. Saat itu anak usaha PGAS mengajukan arbitrase ke Singapore International Arbitration Centre karena ingin menyudahi kontrak penyewaan kapal Hoegh LNG. PGAS berpendapat bahwa saat itu terdapat ketidakadilan dalam penyewaan kapal. Gugatan pun dilayangkan untuk lease, operation and maintenance agreement dalam pengelolaan Floating Storage & Regasification Unit (FSRU) Lampung. Adapun kondisi serupa yang dialami PGAS saat ini juga diprediksi memukul investor terutama terkait dengan porvisi. Force majeure yang sedang berlangsung berarti potensi provisi tambahan untuk kontrak Gunvor sekitar US$100 juta- US$240 juta di kuartal IV/2023. Seiring dengan kondisi tersebut, William merekomendasikan untuk hold saham PGAS dengan target harga di Rp1.050. Target harga ini turun 6% dibandingkan target sebelumnya di level Rp1.400 per saham. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231114/192/1714232/pgn-pgas-latar-belakang-insiden-force-majeure-kargo-lng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-14 15:48:00", "title": "Gelar RUPSLB, PGN Resmi Tetapkan Pengurus Baru Perseroan", "content": " Bisnis.com,  JAKARTA -  PT Perusahaan Gas Negara Tbk (PGN)  menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada hari Selasa (14/11/23) di Kantor PGN, Jakarta dengan agenda tunggal Perubahan Pengurus Perseroan. Pada RUPSLB ini pemegang saham memutuskan Amien Sunaryadi sebagai Komisaris Utama PGN merangkap sebagai Komisaris Independen PGN. RUPSLB juga memutuskan untuk mengangkat Abdullah Aufa Fuad sebagai Komisaris Independen PGN. Selain itu, memberhentikan dengan hormat Arcandra Tahar sebagai Komisaris Utama dan Paiman Rahardjo sebagai Komisaris Independen. Dalam RUPSLB turut mengangkat Ratih Esti Prihatini sebagai Direktur Sales dan Operasi, Rosa Permata Sari sebagai Direktur Strategi dan Pengembangan Bisnis, serta Harry Budi Sidharta sebagai Direktur Infrastruktur dan Teknologi. Selain itu, memberhentikan dengan hormat Achmad Muchtasyar sebagai Direktur Infrastruktur dan Teknologi dan Faris Aziz sebagai Direktur Sales dan Operasi. “Sesuai dengan hasil keputusan RUPSLB hari ini, para pemegang saham telah memutuskan perubahan pengurus komisaris dan direksi PGN,\" jelas Rachmat Hutama selaku Sekretaris Perusahaan PGN. Keputusan ini berdasarkan 81% dari hasil pemungutan suara pemegang  saham  yang hadir. “Bergabungnya Pak Amien, Pak Abdullah, Bu Rosa dan Bu Ratih dalam pengurus perseroan PGN, diharapkan dapat memperkokoh kinerja dewan komisaris, direksi, dan manajemen PGN. Khususnya mengarahkan PGN sebagai Subholding Gas Pertamina untuk terus optimal dalam distribusi dan inovasi gas bumi berkelanjutan, serta diversifikasi bisnis untuk kehandalan energi nasional maupun memasuki pasar internasional,” ujar Rachmat. Dengan demikian maka susunan Komisaris dan Direksi PGN yang baru adalah sebagai berikut: Dewan Komisaris Komisaris Utama dan Komisaris Independen: Amien Sunaryadi Komisaris : Luky Alfirman Komisaris : Warih Sadono Komisaris Independen : Christian H. Siboro Komisaris Independen : Abdullah Aufa Fuad Komisaris Independen : Dini Shanti Purwono Dewan Direksi Direktur Utama : Arief Setiawan Handoko Direktur Strategi dan Pengembangan Bisnis : Rosa Permata Sari Direktur Infrastruktur dan Teknologi : Harry Budi Sidarta Direktur Sales dan Operasi : Ratih Esti Prihatini Direktur Keuangan dan Manajemen Risiko : Fadjar Harianto Widodo Direktur SDM dan Penunjang Bisnis : Beni Syarif Hidayat Sampai dengan Triwulan III 2023, PGN telah menyalurkan gas bumi  kurang lebih 935 BBTUD untuk melayani 839.151 pelanggan di 73 kota/ kabupaten, dengan cakupan infrastrukur pipa gas bumi lebih dari 11.675 KM. Infrastruktur gas bumi lainnya berupa FSRU, land based regasification, SPBG, dan LPG processing plant. PGN pun merencanakan proyeksi strategis yang hendak direalisasikan diantaranya gasifikasi kilang, revitalisasi LNG Hub, dan proyek biomethane. PGN menargetkan untuk meningkatkan pemanfaatan gas bumi secara masif. PGN akan mengembangkan  bisnis -bisnis baru dengan harapan dapat lebih meningkatkan volume gas. Maka dari itu, Arief Setiawan Handoko selaku Direktur Utama PGN akan menahkodai perseroan dalam menghadapi tantangan-tantangan ke depan untuk menghadapi volatilitas perekonomian dan dunia energi. Selain itu perseroan juga akan meningkatkan terobosan dan efisiensi pada seluruh program kerja PGN. Dukungan dari Pemerintah dan seluruh stakeholder diperlukan untuk mencapai target-target ini. Selama ini, PGN juga melaksanakan mandat pemerintah Program Strategis Nasional yakni membangun infrastruktur jargas rumah tangga. Sampai dengan saat ini, telah mengembangkan jargas rumah tangga dengan sebanyak 834.165 Sambungan Rumah (SR). “Tahun 2024 merupakan tahun yang akan menantang bagi PGN. Karena mengingat kondisi global yang masih dinamis terutama dalam sektor energi. Sehubungan dengan program pemerintah untuk menekan defisit neraca migas dan menuju target  Net Zero Emission  di masa transisi energi, PGN diharapkan terus positif dalam melaksanakan kapabilitas dalam utilisasi gas bumi di seluruh sektor,” tutup Rachmat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231114/44/1714291/gelar-rupslb-pgn-resmi-tetapkan-pengurus-baru-perseroan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-30 12:28:00", "title": "Bisnis Non Gas Bumi Melesat, Sumbang Pendapatan PGN Hingga Rp813 Miliar", "content": " Bisnis.com,  JAKARTA – Bisnis niaga dan transportasi minyak dan gas bumi masih menjadi sumber utama pendapatan  PT Perusahaan Gas Negara Tbk (PGN) . Sampai kuartal III-2023, dari total pendapatan perusahaan sebesar USD 2,69 miliar, sekitar USD 2,51 miliar atau 93,24% adalah kontribusi dari bisnis niaga dan transportasi minyak dan gas bumi. Namun demikian, kontribusi segmen bisnis PGN yang lain juga terus membesar. Diantaranya adalah segmen bisnis operasi lainnya yaitu bisnis jasa sewa fiber optik untuk penyediaan jaringan dan jasa konstruksi dan perbaikan kepada pelanggan serta pengelolaan dan penyewaan gedung dan peralatan. Segmen bisnis ini dikelola oleh tiga anak usaha PGN yaitu PGAS Solution (PGASSOL) yang fokus di bidang kontruksi dan pemeliharaan, PGAS Telekomunikasi Nusantara (PGASKOM) yang bergerak di sektor telekomunikasi dan PT Permata Graha Nusantara (PGN Mas). Anak perusahaan terakhir menjalankan usaha pengelolaan dan penyewaan gedung dan peralatan. Sampai kuartal III-2023,  bisnis  ketiga anak usaha PGN tersebut membukukan pendapatan sebesar USD 51,60 juta atau sekitar Rp813,78 miliar (asumsi kurs 1 USD = Rp 15,772 per 30 Oktober 2023). Jumlah itu bertumbuh sebesar 88,7% bila dibandingkan periode yang sama tahun lalu. ”Pertumbuhan signifikan ini menunjukkan meningkatnya kontribusi anak usaha non migas dan sebagai bukti kemampuan PGN untuk mengoptimalkan portofolio bisnis di dalam grup,” ucap Direktur Keuangan dan Manajemen Risiko PGN, Fadjar Harianto Widodo, saat Public Expose Live, Rabu (29/11). Pencapaian kinerja anak usaha yang tercatat dalam laporan keuangan PGN hingga kuartal III-2023 itu, Fadjar menambahkan, menunjukkan adanya peningkatan kontribusi anak usaha non gas bumi. ”Ini sekaligus menjadi bukti kemampuan PGN dalam mengoptimalkan setiap peluang bisnis di setiap segmen bisnis,” terusnya. Sementara itu, sampai kuartal III-2023, PGN telah membangun dan mengoperasikan jaringan pipa gas bumi sepanjang 12.529 km atau bertambah sekitar 1.004 km dibandingkan tahun lalu. Sejumlah proyek pipa strategis telah berhasil diselesaikan oleh PGN. Diantara proyek pipa minyak Rokan di Sumatera Selatan-Riau sepanjang 367 km dan proyek pipa Gresik- Semarang dengan total panjang sekitar 275 km Sementara itu proyek pipa Senipah-Balikpapan juga sudah mencapai 92,58% dari target sepanjang 78 km. Pipa ini akan mengalirkan  gas bumi  untuk kebutuhan Kilang Pertamina Balikpapan sampai dengan 125 MMSCFD dari lapangan gas di wilayah Senipah, Kalimantan Timur. PGN ingin memastikan bahwa sebagai subholding gas bumi akan terus berkontrubusi terhadap penyediaan energi yang efisien dan mampu meningkatkan daya saing yang optimal terhadap ekonomi nasional.(*) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231130/44/1719579/bisnis-non-gas-bumi-melesat-sumbang-pendapatan-pgn-hingga-rp813-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:20:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231219/451/1725061/penurunan-produksi-migas-kerja-keras-penuhi-pasokan-gas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-27 06:00:00", "title": "Manuver Diversifikasi PGN (PGAS) Hadapi Force Majure Gunvor Singapore", "content": " Bisnis.com , JAKARTA — Emiten pelat merah PT  Perusahaan Gas Negara  Tbk. (PGAS) akan mengandalkan opsi bisnis LNG dalam beberapa tahun ke depan untuk pemenuhan kebutuhan pelanggan gas bumi. Analis menilai diversifikasi bisnis LNG dapat mengatasi kondisi force majeure dengan Gunvor Singapore Ltd. Sekretaris Perusahaan PGAS Rachmat Hutama menyatakan bahwa PGAS sedang berupaya secara aktif untuk mendiversifikasi portofolio pasokan  gas bumi . Upaya ini mencakup penggunaan pasokan konvensional melalui pipa gas di dalam negeri serta opsi alternatif, termasuk LNG. “Dengan profil sumber pasokan gas baru yang jaraknya cukup jauh dari demand eksisting yang terkonsentrasi di bagian barat Indonesia, maka LNG menjadi salah satu opsi utama,” kata Rachmat kepada Bisnis, baru-baru ini. Pihak pemerintah, menurut Rachmat, juga terus berusaha meningkatkan kegiatan eksplorasi dan produksi minyak dan gas bumi untuk pemakaian domestik, membuka peluang bagi PGAS untuk mendapatkan pasokan baru. Rachmat berharap bahwa pasar domestik secara bertahap dapat menyesuaikan diri dengan kondisi dari hulu ke hilir layanan gas bumi, menerima berbagai jenis sumber gas, dan mengatasi konsekuensi dari berbagai jenis pasokan seperti gas pipa, CNG, dan LNG. Terkait kondisi force majeure, PGAS masih terlibat dalam koordinasi intensif dengan berbagai pihak, termasuk Gunvor Singapore Ltd., untuk mencari solusi terbaik yang menguntungkan kedua belah pihak. Sebelumnya, PGAS juga berencana mengenjot bisnis nonmigas pada tahun 2024 mendatang, kendati bisnis niaga dan transportasi minyak dan gas ( migas ) bumi masih menjadi sumber utama pendapatan PGN Direktur Keuangan dan Manajemen Risiko PGN, Fadjar Harianto Widodo menjelaskan hingga kuartal III/2023, dari total pendapatan perusahaan sebesar US$2,69 miliar, sekitar US$2,51 miliar atau 93,24% adalah kontribusi dari bisnis niaga dan transportasi minyak dan gas bumi. “Namun demikian, kontribusi segmen bisnis PGN yang lain juga terus membesar,” kata dia saat public expose live 2023, belum lama ini. Beberapa segmen bisnis PGN yang lain itu adalah bisnis jasa sewa fiber optik untuk penyediaan jaringan, jasa konstruksi dan perbaikan kepada pelanggan, serta pengelolaan penyewaan gedung dan peralatan. Segmen bisnis ini dikelola oleh tiga anak usaha PGN yaitu PGAS Solution (PGASSOL) yang fokus di bidang kontruksi dan pemeliharaan, PGAS Telekomunikasi Nusantara (PGASKOM) yang bergerak di sektor telekomunikasi dan PT Permata Graha Nusantara (PGN Mas). Anak perusahaan terakhir menjalankan usaha pengelolaan dan penyewaan gedung dan peralatan. Sampai kuartal III/2023, bisnis ketiga anak usaha PGN tersebut membukukan pendapatan sebesar US$51,60 juta atau sekitar Rp813,78 miliar (asumsi kurs Rp15.772 per 30 Oktober 2023). Jumlah itu bertumbuh sebesar 88,7% bila dibandingkan periode yang sama tahun lalu. \"Pertumbuhan signifikan ini menunjukkan meningkatnya kontribusi anak usaha non migas dan sebagai bukti kemampuan PGN untuk mengoptimalkan portofolio bisnis di dalam grup,\" kata Fadjar. Menurut Fadjar, adanya peningkatan kontribusi anak usaha non gas bumi ini sekaligus menjadi bukti kemampuan PGN dalam mengoptimalkan setiap peluang di setiap segmen bisnis. Sementara itu mengenai force majeure, PGAS masih terlibat dalam koordinasi intensif dengan berbagai pihak, termasuk Gunvor Singapore Ltd., untuk mencari solusi terbaik yang menguntungkan kedua belah pihak. Sebagaimana diketahui, peristiwa yang melatarbelakangi kondisi force majeure ini adalah PGN yang merupakan subholding dari Pertamina. Sebagai wujud pelaksanaan tugas subholding BUMN akan dilaksanakan alih bisnis LNG milik Pertamina kepada PGN. Di sisi lain PGN dan Gunvor menandatangani MSPA dan CN dengan tujuan PGN akan menjual LNG tertentu dari portofolio Pertamina kepada Gunvor. Pada perkembangannya, terjadi kondisi force majeure, yakni kendala yang menyebabkan tertundanya proses novasi portofolio LNG dari Pertamina ke PGN. Alhasil, hal ini berimbas kepada terkendalanya pengiriman kargo LNG kepada Gunvor. PT Perusahaan Gas Negara Tbk. (PGAS) Perbesar Terkait dengan kasus force majeure dengan Gunvor, Kepala Riset Praus Capital Marolop Alfred Nainggolan menilai  PGAS  dinilai tidak akan membiarkan transaksi LNG dengan Gunvor menciptakan kerugian hingga senilai kontrak yang sudah disepakati. Menurut Alfred, ada banyak informasi yang perlu dicermati terkait dengan isu PGAS dan Gunvor, salah satunya terkait potensi kerugian PGN yang disebut-sebut sangat besar tersebut. “Hingga saat ini kita belum terkonfirmasi secara resmi berapa nilai kontrak penjualan LNG dari PGN kepada Gunvor. Tapi saya meyakini bahwa potensi kerugian yang banyak dispekulasikan di pasar modal itu tidak mencerminkan angka yang sesungguhnya,” kata Marolop. Alfred mengatakan memberikan ilustrasi jika kontrak penjualan LNG antara PGAS dengan Gunvor bernilai 100, tentunya PGN akan mati-matian untuk mendapatkan pasokan LNG tersebut, berapapun harganya. Dengan begitu perusahaan tidak akan rugi hingga 100%. Namun Marolop juga menilai bahwa PGAS tetap berpotensi untuk mengalami kerugian dari transaksi dengan Gunvor. Potensi itu justru datang dari pasokan LNG yang diterima PGAS dengan harga yang lebih tinggi. “Yang namanya bisnis, apalagi di sektor migas yang tidak bisa diprediksi fluktuasi harganya, kerugian itu adalah bagian dari risiko bisnis,” imbuhnya. Marolop juga menjelaskan bahwa kontrak jual beli gas selalu berdimensi jangka panjang. Sehingga tidak bisa mengukur untung rugi sebuah kontrak hanya dalam satu tahun kalender. Karena itu untuk menilainya harus sampai dengan kontrak tersebut berakhir. Di sisi lain, PGAS sendiri telah melakukan beberapa aksi untuk meningkatkan kinerja dan optimalisasi portofolio dalam jangka panjang. Salah satunya adalah melakukan revitalisasi Tangki Arun F-6004 untuk pemanfaatan Arun sebagai LNG Hub. Melalui revitalisasi tersebut, kilang LNG Arun nantiya akan menjadi LNG receiving and hub terminal berkelas dunia. PGAS juga tengah menyiapkan bisnis clean and renewable energy melalui proyek biomethane plant development. Upaya dekarbonisasi kelapa sawit tersebut sejalan dengan komitmen pemerintah mewujudkan net zero emission (NZE) pada 2060 mendatang. Untuk memenuhi pasokan dalam jangka panjang, PGAS baru saja meneken Perjanjian Jual-Beli Gas (PJBG) dengan Medco E&P Grissik Ltd (MEPG) yang bersumber dari Blok Corridor, Sumatera Selatan. Melalui kontrak berjangka waktu lima tahun ini, PGN akan memperoleh volume sebesar ± 410 BBTUD sejak jelang akhir Desember 2023 dan selanjutnya volume yang dialirkan akan menyesuaikan kemampuan produksi dari Blok tersebut. Pakar sekaligus praktisi migas Hadi Ismoyo menilai manajemen PGAS semestinya mampu mengantisipasi fluktuasi harga migas dengan pengetahuan dan jaringan yang dimilikinya. “Jika PGAS mengalami kerugian akibat memperoleh gas dengan harga beli yang lebih tinggi dibandingkan harga jual  hal itu merupakan hal yang wajar. Dengan catatan, seluruh mitigasi risiko dengan seluruh sumber daya dan jaringan yang dimiliki memang telah dilakukan,” imbuhnya. Dalam persoalan kontrak antara PGAS dengan Gunvor, Hadi mengatakan, perlu diteliti kembali apa penyebab masalahnya. Yang jelas, para pihak perlu kembali duduk bersama untuk berunding dan mencapai solusi terbaik bagi semua pihak. Pemerintah sebagai pemegang saham akhir PGN diharapkan juga bisa membantu memberi solusi. \"Di tangan Pemerintah saat ini masih ada kesempatan untuk memasarkan LNG dari Tangguh Train 3, LNG Masela, LNG Kasuari Block, dan Gas Pipa dari Corridor. Tentu perlu dicari  term condition  yang cocok agar  bleeding  denda di sisi PGN bisa berkurang meski kerugian tidak mungkin dinolkan,\" ujar Hadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231227/192/1727385/manuver-diversifikasi-pgn-pgas-hadapi-force-majure-gunvor-singapore?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-09 19:35:00", "title": "PGN (PGAS) Proses Kontrak Jual Beli Gas dengan Buyer di KIT Batang", "content": " Bisnis.com , JAKARTA — PT Perusahaan Gas Negara Tbk. atau  PGN  (PGAS) tengah memproses kontrak jual beli gas dengan dua perusahaan di Kawasan Industri Terpadu (KIT) Batang sebagai salah satu upaya meningkatkan serapan gas dari lapangan-lapangan migas di Jawa Timur. Dua perusahaan tersebut adalah PT KCC Glass Indonesia dan PT Rumah Keramik Indonesia dengan kebutuhan gas total 12 miliar British termal unit per hari (BBtud). “PGN telah berproses menuju kontrak jual beli gas dengan PT KCC Glass Indonesia untuk volume gas kurang lebih 8 BBtud dan PT Rumah Keramik Indonesia sekitar 4 BBtud melalui proyek distribusi KIT Batang Fase I,” kata Sekretaris Perusahaan PGN Rachmat Hutama saat dihubungi, Selasa (9/1/2024). Kementerian ESDM mengestimasi ada potensi permintaan gas dari berbagai sektor industri di sekitar wilayah Kendal dan Batang sejumlah 40 industri dengan proyeksi kebutuhan antara 30 juta standar kaki kubik per hari (MMscfd) sampai lebih dari 58 MMscfd. Rachmat mengatakan, perseroan bakal melanjutkan pembangunan jaringan distribusi selepas rampungnya pipa transmisi gas Cirebon-Semarang (Cisem) Tahap I (Ruas Semarang-Batang) pada November 2023. “Rencana PGN bersamaan dengan terselesaikannya pipa Cisem, maka akan dilakukan pembangunan jaringan distribusi yang menghubungkan ke berbagai lokasi pelanggan,” kata Rachmat. Seperti diberitakan sebelumnya, Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi (SKK Migas) tengah mengevaluasi alternatif pemanfaatan kelebihan pasokan atau  oversupply  gas dari lapangan migas di Jawa Timur. Sejumlah alternatif yang saat ini tengah dikaji di antaranya pembangunan kilang mini gas alam cair atau  liquefied natural gas  (LNG),  compressed natural gas  (CNG), hingga diarahkan untuk  liquefied petroleum gas  (LPG). “Hal tersebut yang sedang dievaluasi oleh SKK Migas,” kata Deputi Keuangan dan Komersialisasi SKK Migas, Kurnia Chairi saat dihubungi, Selasa (9/1/2024). Selain itu, Kurnia mengatakan, pemerintah turut mendorong tumbuhnya industri-industri baru seperti pabrik metanol yang potensial untuk menyerap kelebihan pasokan gas tersebut saat ini. Berdasarkan data SKK Migas per Oktober 2023, lifting gas dari lapangan-lapangan Jawa Timur berada di level rata-rata 747 MMsfcd. Kendati demikian, kemampuan serap dari industri hilir seperti PT Perusahaan Listrik Negara (Persero) atau PLN, PT Perusahaan Gas Negara Tbk. (PGAS), Petrokimia Gresik dan konsumen lainnya hanya berkisar 565 MMscfd. Berdasarkan proyeksi yang disampaikan SKK Migas, sejumlah wilayah kerja (WK) gas di Jawa Timur bakal sampai pada titik puncak produksi pada rentang tahun 2024 hingga 2026 mendatang. Saat itu, kondisi pasokan gas berlebih atau oversupply di wilayah Jawa Timur diperkirakan mencapai 200 MMscfd. Pasokan berlebih itu diidentifikasi berasal dari sejumlah lapangan prospektif, di antaranya Jimbaran Tiung Biru (sekitar 192 MMscfd), HCML Sampang (sekitar 100 MMscfd), Medco Paus Biru (sekitar 30 MMscfd), PCK2L Bukit Panjang Sampang (sekitar 50 MMscfd), Energi Mineral Langgeng Sumenep (sekitar 30 MMscfd) dan MGA Utama Energi Sumenep (sekitar 40 MMscfd dan 7.000 bopd). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240109/44/1730822/pgn-pgas-proses-kontrak-jual-beli-gas-dengan-buyer-di-kit-batang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-04 19:30:00", "title": "PGN (PGAS) Dapat Alokasi Gas Murah US$5,5 per MMBtu dari Blok Duyung", "content": " Bisnis.com , JAKARTA — Conrad Asia Energy Ltd. mengalokasikan 29,5% dari keseluruhan volume penjualan gas Blok Duyung, Lapangan Mako untuk PT Perusahaan Gas Negara Tbk. (PGAS) atau PGN. Alokasi  domestic market obligation  (DMO) itu mengamanatkan Condrad untuk menjual gas ke PGN dengan harga US$5,5 million british thermal unit (MMBtu). Saat ini, Condrad bersama dengan PGN tengah menyelesaikan perjanjian formal untuk melanjutkan amanat DMO dari revisi PoD Lapangan Mako tersebut. “Condrad telah membuat kemajuan yang solid untuk pengembangan lapangan Mako pada kuartal ke-4 2023 kendati terdapat keterlambatan FID yang disebabkan karena perpanjangan negosiasi dengan WNTS,” kata Managing Director dan CEO Conrad Miltos Xynogalas seperti dikutip dari keterangan resmi, Minggu (4/2/2024). Seperti diketahui, revisi PoD itu diteken Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif pada November 2022 lalu. Lewat revisi PoD itu,  contingent resources  gas dari lapangan Mako naik 458% ke level 297 miliar kaki kubik pasca-suksesnya pengeboran apraisal tahun sebelumnya. Sementara itu, Sekretaris Perusahaan PGN Rachmat Hutama belum memberi konfirmasi lanjutan ihwal pengerjaan fasilitas pipa dari Blok Duyung untuk penyaluran gas ke industri domestik. Sebab, pertanyaan tertulis  Bisnis  melalui WhatsApps belum dibalas. Di sisi lain, Condrad juga masih bernegosiasi dengan SembCorp untuk menyelesaikan perjanjian jual beli gas (GSA) definitif, setelah sebelumnya perjanjian tidak mengikat sudah diteken akhir tahun lalu. Beberapa poin penting dalam negosiasi GSA itu di antaranya rencana penjualan gas sejak awal masa produksi hingga masa akhir kontrak bagi hasil atau  production sharing contract  (PSC) di Blok Duyung berakhir pada 2037. Dengan total volume penjualan gas mencapai 293 triliun british thermal unit (Tbtu) (c 293 Bcf) dengan potensi penambahan mencapai ke level 392 Tbtu (c 392 Bcf), setara dengan 71% dan hingga 95% dari keseluruhan pontensi 2C contingent resources mencapai 413 Bcf, seperti yang diuji oleh GaffneyCline Associates pada 26 Agustus 2022 lalu. Penjualan gas nantinya bakal mengikuti harga minyak mentah Brent. Adapun, penyelesaian GSA dari Lapangan Mako itu menjadi krusial untuk Conrad terkait dengan kelanjutan divestasi atau farm-down sebagian hak partisipasi mereka di Blok Duyung yang berada di lepas pantai Cekungan Natuna Barat, Kepulauan Riau. Miltos mengatakan, perusahaan masih berfokus untuk menyelesaikan sejumlah ketentuan pada negosiasi GSA gas lapangan itu kepada pembeli Singapura saat ini. “Targetnya di akhir kuartal kedua 2024 GSA sudah bisa difinalisasi, seperti yang diharapkan oleh semua pihak,” kata Miltos. Conrad melalui anak usahanya, West Natuna Exploration Limited, memegang 76,5% hak partisipasi di blok migas lepas pantai Duyung PSC bersama dengan Coro Energy Duyung (Singapura) Pte. Ltd (bagian dari Coro Energy Ltd yang terdaftar di London AIM, dengan 15% hak partisipasi) dan Empyrean Energy PLC (8,5% hak partisipasi) sebuah perusahaan yang didirikan di Inggris. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240204/44/1738149/pgn-pgas-dapat-alokasi-gas-murah-us55-per-mmbtu-dari-blok-duyung?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-19 19:55:00", "title": "PGN (PGAS) Targetkan Bangun 117.701 Jargas Tahun Ini", "content": " Bisnis.com , JAKARTA — PT Perusahaan Gas Negara Tbk. atau  PGN  (PGAS) menargetkan pembangunan 117.701  jaringan gas  atau jargas rumah tangga pada tahun ini. Emiten gas pelat merah itu mengganggarkan belanja modal atau  capital expenditure  (capex) pada komponen hilir tahun ini sebesar US$227 juta setara dengan Rp3,54 triliun (asumsi kurs Rp15.620 per dolar AS). Porsi belanja modal sisi hilir itu sudah ikut menghitung rencana kerja pembangunan jargas kota tersebut. “Target PGN tahun 2024 adalah 117.701 sambungan untuk kami selesaikan dengan sebaran di Pulau Sumatra dan Jawa,” kata Sekretaris Perusahaan PGN Rachmat Hutama saat dikonfirmasi, Senin (19/2/2024). Seperti diketahui akhir tahun lalu, pemerintah memangkas pembangunan jargas dari semula dipatok 4 juta sambungan menjadi 2,5 juta sambungan rumah hingga akhir 2024 nanti. Keputusan itu diambil dalam rapat terbatas yang dipimpin Presiden Joko Widodo atau Jokowi di Istana Merdeka, Jakarta, Kamis (12/10/2023). Ratas itu turut dihadiri jajaran menteri koordinator dan teknis terkait. Pemerintah juga memutuskan untuk memberikan insentif harga gas dari hulu dengan ketetapan maksimal US$4,72 per MMBtu bagi pengembang. Rachmat mengatakan, perseroannya masih berkoordinasi dengan pemerintah untuk target pembangunan jargas lainnya seiring dengan revisi kebijakan akhir tahun lalu tersebut. “Selebihnya, kami masih berkoordinasi dengan pemerintah untuk kebijakan yang akan mendetilkan revisi target tersebut,” kata dia. Hingga akhir 2023, jargas rumah tangga yang sudah terpasang mencapai 900.000 SR. Dari jumlah tersebut, sebagian besar didominasi pendanaan yang berasal dari APBN sebanyak 703.308 SR, dan sisanya dibangun melalui penugasan pemerintah kepada PGN. Seperti diberitakan sebelumnya, Kementerian ESDM berencana membuka lelang internasional untuk mengakselerasi pembangunan jaringan gas atau jargas rumah tangga yang telah lama melempem. Sebelum keran investasi swasta dibuka lebar, pemerintah lebih dahulu mematangkan muatan kerja sama pemerintah dan badan usaha (KPBU) dalam revisi Peraturan Presiden (Perpres) Nomor 6 Tahun 2019 tentang Penyediaan dan Pendistribusian Gas Bumi Melalui Jaringan Transmisi dan/atau Distribusi Gas Bumi Untuk Rumah Tangga dan Pelanggan Kecil. Direktur Jenderal Migas Kementerian ESDM Tutuka Ariadji menuturkan, revisi beleid itu berkaitan dengan upaya untuk memasukkan opsi kerja sama anyar KPBU ke dalam program pengadaan jaringan gas domestik mendatang. Lewat Perpres anyar ini, investasi swasta bakal dibuka selebar-lebarnya dengan tetap menyediakan penjaminan dari pemerintah. Seperti diketahui sebelumnya program jargas ini lebih banyak mengandalkan pendanaan langsung dari anggaran pendapatan dan belanja negara (APBN). “Kemungkinan besar tendernya akan dibuka internasional dari luar juga bisa dan kita juga bisa melakukan itu, baru kita bisa lebih kencang lagi,” kata Tutuka kepada  Bisnis , dikutip Minggu (18/2/2024). Selain revisi Perpres, Tutuka mengatakan, kementeriannya juga tengah menaruh perhatian khusus untuk skema KPBU yang saat ini masih didorong di Kota Batam dan Palembang. KPBU awal di Kota Batam ditargetkan dapat membangun 280.000 sambungan rumah tangga (SR), sementara untuk Kota Palembang masih dalam tahap survei permintaan di tengah masyarakat. Adapun, otoritas hilir migas telah mengimpun sembilan kabupaten dan kota lainnya untuk dibangun jargas dengan skema KPBU. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240219/44/1742199/pgn-pgas-targetkan-bangun-117701-jargas-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-19 21:30:00", "title": "PGN (PGAS) Anggarkan Capex Bisnis Hilir Rp3,54 Triliun Tahun Ini", "content": " Bisnis.com , JAKARTA —  PT Perusahaan Gas Negara Tbk. atau  PGN  (PGAS) menggangarkan belanja modal atau  capital expenditure  (capex) US$227 juta setara dengan Rp3,54 triliun (asumsi kurs Rp15.620 per dolar AS) untuk program kerja sisi hilir perseroan tahun ini. Porsi belanja modal sisi hilir itu sudah ikut menghitung rencana kerja pembangunan jaringan gas atau jargas rumah tangga sepanjang 2024. “Komponen hilir, capex-nya sebesar US$227 juta, karena ada pemanfaatan untuk program hilir lainnya,”  kata Sekretaris Perusahaan PGN Rachmat Hutama saat dikonfirmasi, Senin (19/2/2024). Rencananya, PGN bakal membangun 117.701 sambungan rumah tangga pada tahun ini. Sebagian besar investasi untuk jargas ini dilakukan di Pulau Sumatra dan Jawa. “Target PGN tahun 2024 adalah 117.701 sambungan untuk kami selesaikan dengan sebaran di Pulau Sumatra dan Jawa,” kata Rachmat. Seperti diketahui akhir tahun lalu, pemerintah memangkas pembangunan jargas dari semula dipatok 4 juta sambungan menjadi 2,5 juta sambungan rumah hingga akhir 2024 nanti. Keputusan itu diambil dalam rapat terbatas yang dipimpin Presiden Joko Widodo atau Jokowi di Istana Merdeka, Jakarta, Kamis (12/10/2023). Ratas itu turut dihadiri jajaran menteri koordinator dan teknis terkait. Pemerintah juga memutuskan untuk memberikan insentif harga gas dari hulu dengan ketetapan maksimal US$4,72 per MMBtu bagi pengembang. Rachmat mengatakan perseroannya masih berkoordinasi dengan pemerintah untuk target pembangunan jargas lainnya seiring dengan revisi kebijakan akhir tahun lalu tersebut. “Selebihnya, kami masih berkoordinasi dengan pemerintah untuk kebijakan yang akan mendetilkan revisi target tersebut,” kata dia. Hingga akhir 2023, jargas rumah tangga yang sudah terpasang mencapai 900.000 SR. Dari jumlah tersebut, sebagian besar didominasi pendanaan yang berasal dari APBN sebanyak 703.308 SR, dan sisanya dibangun melalui penugasan pemerintah kepada PGN. Seperti diberitakan sebelumnya, Kementerian ESDM berencana membuka lelang internasional untuk mengakselerasi pembangunan jaringan gas atau jargas rumah tangga yang telah lama melempem. Sebelum keran investasi swasta dibuka lebar, pemerintah lebih dahulu mematangkan muatan kerja sama pemerintah dan badan usaha (KPBU) dalam revisi Peraturan Presiden (Perpres) Nomor 6 Tahun 2019 tentang Penyediaan dan Pendistribusian Gas Bumi Melalui Jaringan Transmisi dan/atau Distribusi Gas Bumi Untuk Rumah Tangga dan Pelanggan Kecil. Direktur Jenderal Migas Kementerian ESDM Tutuka Ariadji menuturkan, revisi beleid itu berkaitan dengan upaya untuk memasukkan opsi kerja sama anyar KPBU ke dalam program pengadaan jaringan gas domestik mendatang. Lewat Perpres anyar ini, investasi swasta bakal dibuka selebar-lebarnya dengan tetap menyediakan penjaminan dari pemerintah. Seperti diketahui sebelumnya program jargas ini lebih banyak mengandalkan pendanaan langsung dari anggaran pendapatan dan belanja negara (APBN). “Kemungkinan besar tendernya akan dibuka internasional dari luar juga bisa dan kita juga bisa melakukan itu, baru kita bisa lebih kencang lagi,” kata Tutuka kepada  Bisnis , dikutip Minggu (18/2/2024). Selain revisi Perpres, Tutuka mengatakan, kementeriannya juga tengah menaruh perhatian khusus untuk skema KPBU yang saat ini masih didorong di Kota Batam dan Palembang. KPBU awal di Kota Batam ditargetkan dapat membangun 280.000 sambungan rumah tangga (SR), sementara untuk Kota Palembang masih dalam tahap survei permintaan di tengah masyarakat. Adapun, otoritas hilir migas telah mengimpun sembilan kabupaten dan kota lainnya untuk dibangun jargas dengan skema KPBU. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240219/44/1742201/pgn-pgas-anggarkan-capex-bisnis-hilir-rp354-triliun-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-06 13:55:00", "title": "Perusahaan Gas Negara (PGAS) Targetkan Penjualan Gas 954 BBTUD 2024", "content": " Bisnis.com , JAKARTA - PT Perusahaan Gas Negara Tbk. (PGAS) menargetkan pertumbuhan kinerja operasional dengan pertumbuhan penjualan gas naik 4% menjadi 954 BBTUD sepanjang 2024. Manajemen Perusahaan Gas Negara menerangkan pihaknya menargetkan penjualan gas sebanyak 954 BBTUD sepanjang 2024. Target tersebut naik 4% dibandingkan dengan estimasi penjualan gas sepanjang 2023 sebesar 921 BBTUD. Kemudian, target penyaluran gas sepanjang 2024 tercatat sebesar 1.516 MMSCFD atau lebih tinggi sebesar 6% dibandingkan dengan estimasi 2023 sebesar 1.427 MMSCFD. Selanjutnya target Terminal Use Agreement (TUA) atau target volume LNG yang diregasifikasi di terminal adalah sebesar 50 BBTUD. Target tersebut lebih tinggi 88% dibandingkan dengan estimasi 2023 yang tercatat sebesar 27 BBTUD. PGAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PGAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709707481283\" }); Sementara itu, untuk upstream lifting sepanjang 2024, PGAS menargetkan pengeboran sebesar 8,9 MMBOE atau lebih rendah 11% dibandingkan 2023 yang diestimasikan sebesar 9,5 MMBOE. Penurunan target juga berlaku untuk oil transportation yang tercatat sebesar 55,5 MMBOE sepanjang 2024. Target yang lebih rendah 1% dibandingkan dengan oil transportation pada 2023 yang diestimasikan sebesar 56,3 MMBOE. PGAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PGAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709707385908\" }); PGAS juga menargetkan angka regasifikasi sebesar 192 BBTUD sepanjang 2024. Target tersebut naik 11% dibandingkan dengan 2023 dengan estimasi tercatat sebesar 173 BBTUD. Selanjutnya LPG Processing ditargetkan mencapai 44.000 ton atau meningkat sebelas 11% dibandingkan dengan 2023 sebesar 40.000 ton. Target-target operasional tersebut seiring dengan asumsi PGAS terkait dengan pertumbuhan ekonomi sebesar 5,2% dan tingkat inflasi sebesar 2,8% sepanjang 2024. Kemudian nilai tukar rupiah diasumsikan sebesar Rp15.000 sepanjang 2024 dengan harga minyak sebesar US$82 per barel. ------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240306/7/1747034/perusahaan-gas-negara-pgas-targetkan-penjualan-gas-954-bbtud-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-20 13:16:00", "title": "PGN Suplai Gas Bumi ke Industri Kaca di Kawasan Industri Terpadu Batang", "content": " Bisnis.com,  PALEMBANG –  PT Perusahaan Gas Negara (PGN) Tbk  memasok gas bumi kepada produsen kaca lembaran milik KCC Glass Indonesia di  Kawasan Industri Terpadu Batang  ( KIT Batang ). Melalui penandatanganan Jual Beli Gas (PJBG) yang dilakukan pada Jumat (16/2/2024) lalu, penyaluran gas bumi rencananya akan meningkat secara bertahap. Direktur Pembinaan Program Migas KESDM, Mustafid Gunawan mengatakan bahwa pemerintah memberikan dukungan penuh terhadap akses energi melalui Pipa Cisem sebagai salah satu Proyek Strategis Nasional (PSN). Dia menilai, seiring dengan tantangan global saat ini, peran  PGN  dalam menyediakan pasokan dan infrastruktur gas untuk KCC Glass di KIT Batang juga menjadi krusial. “Pasokan yang stabil dari gas bumi menjadi kunci energi bagi industri khususnya KCC Glass. Oleh karenanya diharapkan ketersediaan pasokan gas dapat menyokong KCC Glass untuk bertumbuh bisnisnya dan mendorong kemajuan industri kaca di Indonesia yang selama ini memiliki hubungan erat dengan PGN,” bebernya dalam keterangan tertulis yang diterima  Bisnis , Selasa (20/2/2024). Adapun Perseroan, telah melengkapi infrastruktur distribusi gas bumi di dalam kawasan industri sepanjang 5 kilometer dari Pipa Transmisi Cisem Tahap I. Dan gas bumi juga sudah dapat mengalir menuju kawasan industri sejak bulan Desember tahun lalu. Untuk diketahui, penyaluran gas ke KCC Glass berasal dari PEPC Jambaran Tiung Biru dan hal ini akan meningkatkan utilisasi dari pipa Transmisi  Cisem Tahap 1. Sementara itu, Direktur Sales & Operasi PGN, Ratih Esti Prihatini mengungkapkan KCC Glass membutuhkan pasokan gas yang reliable dan long term. Sehingga, menjadi potensi bagi PGN sebagai captive market. “Dan kami juga sudah siap dari sisi infrastruktur,” timpalnya. Menurutnya, penyaluran gas bumi ke KCC juga menjadi nilai tambah bagi perusahaan, mengingat PGN dapat secara berkelanjutan mendukung perkembangan investasi sektor industri di Jawa Tengah. “Apabila KCC Glass dan industri-industri lainnya dapat beroperasi secara optimal, maka akan berdampak besar sebagai nilai tambah terhadap perekonomian daerah Jawa Tengah bahkan nasional. Kami menjaga keandalan infrastruktur gas untuk menjamin ketersediaan energi ramah lingkungan dan menjadi daya daya tarik investor,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20240220/536/1742421/pgn-suplai-gas-bumi-ke-industri-kaca-di-kawasan-industri-terpadu-batang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-06 15:35:00", "title": "PGN (PGAS) Anggarkan Belanja Modal Rp5,58 Triliun Sepanjang 2024", "content": " Bisnis.com , JAKARTA - Emiten pelat merah PT  Perusahaan Gas Negara  Tbk. (PGAS) menganggarkan belanja modal atau capex senilai US$361 juta atau setara dengan Rp5,68 triliun sepanjang 2024 (kurs jisdor Rp15.759). Manajemen Perusahaan Gas Negara menjelaskan sepanjang 2024,  PGAS  akan menganggarkan belanja modal sebesar US$361 juta. Capex tersebut lebih tinggi 38,31% dari realisasi sepanjang 2023 yang tercatat sebesar US$261 juta. Adapun penggunaan capex tersebut adalah 63% untuk downstream dan lainnya serta sisanya sebanyak 37% untuk bisnis upstream. Komposisi ini sedikit berubah dibandingkan dengan 2023 lalu di mana downstream tercatat sebesar 60% dan bisnis upstream mendapatkan jatah 40% dari total capex. Sementara itu,  PGAS  mereka memiliki target penjualan gas sebesar 954 BBTUD sepanjang 2024, yang merupakan peningkatan 4% dari estimasi penjualan gas sebesar 921 BBTUD pada 2023. Selain itu, target penyaluran gas pada tahun 2024 mencapai 1.516 MMSCFD, meningkat 6% dari estimasi 2023 sebesar 1.427 MMSCFD. PGN juga menetapkan target untuk Terminal Use Agreement (TUA) atau volume LNG yang diregasifikasi di terminal sebesar 50 BBTUD, naik 88% dari estimasi 2023 sebesar 27 BBTUD. PGAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PGAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709712122005\" }); Namun, untuk kegiatan pengeboran atau upstream lifting pada 2024, PGAS menargetkan pengeboran sebesar 8,9 MMBOE, yang lebih rendah 11% dari estimasi 2023 sebesar 9,5 MMBOE. Demikian pula, target untuk transportasi minyak (oil transportation) sebesar 55,5 MMBOE sepanjang tahun 2024, menurun 1% dibandingkan dengan transportasi minyak pada tahun 2023 yang diestimasikan sebesar 56,3 MMBOE. PGAS juga mengincar angka regasifikasi sebesar 192 BBTUD selama 2024, naik 11% dari estimasi 2023 sebesar 173 BBTUD. Selanjutnya, target untuk pengolahan LPG (LPG Processing) ditetapkan mencapai 44.000 ton, meningkat sebesar 11% dari 2023 yang mencapai 40.000 ton. ---------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240306/7/1747032/pgn-pgas-anggarkan-belanja-modal-rp558-triliun-sepanjang-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-06 16:41:00", "title": "Upaya Perusahaan Gas Negara (PGAS) Atasi Force Majeure dengan Gunvor", "content": " Bisnis.com , JAKARTA - PT Perusahaan Gas Negara Tbk. (PGAS) saat ini melakukan penyesuaian jadwal pengiriman dan mencari supplier LNG sebagai mengupayakan penyelesaian status force majeure dengan Gunvor Singapore Ltd. Corporate Secretary Perusahaan Gas Negara Rachmat Hutama mengatakan saat ini PGAS melakukan upaya untuk penyelesaian status kontrak dengan Gunvor dengan melakukan penyesuaian jadwal pengiriman 2024. Selain itu, PGAS juga terus aktif melakukan komunikasi dengan supplier LNG potensial untuk mendapatkan kargo LNG yang dapat memenuhi kebutuhan PGAS. “Perseroan dan Gunvor sedang dalam tahap pembahasan penyesuaian jadwal pengiriman tahun 2024 karena saat ini Perseroan masih dalam status Force Majeure,” kata Rachmat dalam keterbukaan informasi, dikutip Rabu (6/3/2024). PGAS mengklaim kendala pengiriman kargo LNG kepada Gunvor diperkirakan tidak kurang dari beberapa bulan pada 2024. PGAS telah melakukan diskusi dengan Gunvor dan menjelaskan latar belakang yang menyebabkan PGAS mendeklarasi Force Majeure dan sampai dengan saat ini PGAS dan Gunvor masih melakukan korespondensi. PGAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PGAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709716831166\" }); Pada pemberitaan Bisnis sebelumnya, PGAS mengatakan dalam beberapa tahun ke depan, bisnis LNG diharapkan menjadi sumber utama untuk memenuhi kebutuhan pelanggan gas bumi. Rachmat Hutama mengungkapkan bahwa PGAS sedang aktif berusaha untuk mendiversifikasi portofolio pasokan gas bumi. Upaya ini mencakup penggunaan pasokan konvensional melalui pipa gas di dalam negeri serta opsi alternatif seperti LNG. Rachmat menjelaskan bahwa dengan sumber pasokan gas baru yang berasal dari jarak yang cukup jauh dari pusat permintaan yang terletak di bagian barat Indonesia, LNG menjadi salah satu opsi yang sangat penting. Pemerintah juga terus berupaya untuk meningkatkan kegiatan eksplorasi dan produksi minyak dan gas bumi untuk kebutuhan domestik, yang membuka peluang bagi PGAS untuk memperoleh pasokan baru. Seperti yang diketahui, PGAS dan Gunvor menandatangani MSPA dan CN dengan tujuan PGAS akan menjual LNG tertentu dari portofolio Pertamina kepada Gunvor. Pada perkembangannya, terjadi kondisi force majeure, yakni kendala yang menyebabkan tertundanya proses novasi portofolio LNG dari Pertamina ke PGAS. Alhasil, hal ini berimbas kepada terkendalanya pengiriman kargo LNG kepada Gunvor. ------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240306/192/1747031/upaya-perusahaan-gas-negara-pgas-atasi-force-majeure-dengan-gunvor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-14 05:29:00", "title": "PGN (PGAS) Bukukan Pendapatan Rp56,85 Triliun Sepanjang 2023", "content": " Bisnis.com , JAKARTA - PT Perusahaan Gas Negara Tbk (PGAS) atau  PGN  yang merupakan Subholding Gas PT Pertamina (Persero) membukukan pendapatan sebesar US$3,65 miliar atau setara dengan Rp56,85 triliun (asumsi kurs Rp15.576 per US$) sepanjang 2023. Dari sisi  bottom line,  perseroan membukukan l aba operasi sebesar US$542,42 juta atau sekitar Rp8,44 triliun, dengan laba bersih tahun berjalan yang diatribusikan ke entitas induk sebesar US$278,1 juta atau sekitar Rp4,33 triliun. “Kami bersyukur dapat melewati tantangan sepanjang tahun 2023 dengan pencapaian tersebut. Kinerja keuangan yang diperoleh ini sebagai wujud upaya manajemen untuk mengelola bisnis hilir gas bumi yang optimal, andal, serta aman, namun tetap memberikan  value  bagi pemegang saham dan pemangku kepentingan lain yang terkait”, kata Direktur Utama PGN Arief S. Handoko melalui siaran pers, Rabu (13/3/2024). Kemudian, dalam pencapaian di sisi operasional tahun 2023, PGN berhasil mengalirkan volume niaga sebesar 923  billion british thermal unit per day  (BBtud) untuk kebutuhan industri, komersial, transportasi dan rumah tangga, sedangkan untuk volume transmisi dalam bisnis pengangkutan sebesar 1.458  million standard cubic feet per day  (MMscfd). Untuk lifting minyak dan gas bumi, volume yang dihasilkan adalah 25.083  barrels of oil equivalent per day  (boepd) dan untuk transportasi minyak terdapat kenaikan signifikan dari 38.471 boepd pada 2022 menjadi 155.775 boepd pada 2023. Lalu, untuk LPG  processing  volume pada 2023 terhitung sejumlah 106 ton per hari. Dalam pengelolaan pelanggan, jumlah pelanggan yang dimiliki PGN telah mencapai 830.935 pelanggan dengan perincian 825.856 rumah tangga, 3.103 industri dan komersial, serta 1.976 pelanggan kecil. PGN, kata Arief, dalam perannya sebagai pengelola hilir gas bumi di Pertamina, secara berkelanjutan akan menjalankan kegiatan operasional dan investasinya secara inovatif dan  prudent  agar dapat menciptakan pertumbuhan bisnis organik serta  multiplier effect  perekonomian nasional. Selain itu, PGN juga akan lebih berfokus dalam pengembangan utilisasi gas bumi yang ramah lingkungan di masa transisi energi menuju energi terbarukan. “Kami menjalankan peran yang cukup  challenging  dalam rangka era transisi energi dari fosil ke [energi baru terbarukan] EBT. Dengan posisi kunci sebagai salah satu  aggregator  gas bumi di Indonesia, harapan kami adalah dapat mengisi masa transisi ini melalui penyediaan gas bumi sebagai energi bersih kepada masyarakat,” ucap Arief. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240314/44/1749109/pgn-pgas-bukukan-pendapatan-rp5685-triliun-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-14 17:01:00", "title": "Elnusa (ELSA) Teken Perjanjian Pengerjaan Blok Rokan dengan Entitas PGAS", "content": " Bisnis.com , JAKARTA — PT Elnusa Tbk. ( ELSA ) menandatangani perjanjian konsorsium dengan entitas PT Perusahaan Gas Negara Tbk. (PGAS) untuk pekerjaan di  Blok Rokan . Direktur Utama  Elnusa , Bachtiar Soeria Atmadja mengatakan perjanjian konsorsium dengan PT  PGAS  Solution (PGN Solution) mencakup jasa perancangan, pengadaan, instalasi dan pengujian sistem pompa booster dan sistem kontrol di Batang HO Station dan KBJ SLC Station PT Pertamina Gas (PERTAGAS) di Blok Rokan. “Langkah kemitraan Elnusa dengan PGN Solution ini, diawali dengan penandatanganan  Perjanjian Konsorsium untuk mengikuti pekerjaan dengan scope EPC yang tertuang dalam akta tersebut,” kata Bachtiar dalam keterangan resmi, Kamis (14/3/2024). Bachtiar mengklaim hal ini merupakan langkah strategis dalam mengoptimalkan kompetensi yang dimiliki kedua perusahaan dan juga merupakan salah satu bentuk sinergi dalam Pertamina Group untuk meningkatkan value bagi  ultimate shareholder,  yaitu PT  Pertamina  (Persero). Senada Direktur Utama PGN Solution Sabaruddin mengatakan pihaknya berkeyakinan proyek yang akan dikerjakan Elnusa dan PGN Solution ini merupakan hasil kolaborasi nyata di lingkungan Pertamina Group. “Dalam berjalannya operasi nanti, bersama kita terapkan manajemen proyek yang baik, selalu utamakan aspek Safety dan juga ketepatan waktu dari pekerjaan tersebut yang dapat menghasilkan pekerjaan yang excellence,” kata dia. Elnusa menjelaskan melalui Penandatanganan Akta Perjanjian Konsorsium ini menjadi upaya pengembangan usaha yang sangat baik bagi keberlanjutan bisnis ELSA maupun PGN Solution. “Dari apa yang dikerjakan oleh Elnusa dan PGN Solution ini tentunya akan kami jadikan sebagai milestone bukti nyata atas kolaborasi yang berkelanjutan dan saling  menguntungkan bagi ELNUSA maupun PGN Solution,” tutup Bachtiar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240314/192/1749358/elnusa-elsa-teken-perjanjian-pengerjaan-blok-rokan-dengan-entitas-pgas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-18 15:50:00", "title": "SKK Migas Siapkan 2 Kargo LNG Tambahan Buat PGN (PGAS) dari Kilang Tangguh", "content": " Bisnis.com , JAKARTA — Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi ( SKK Migas ) menyiapkan dua kargo gas alam cair atau  liquefied natural gas  ( LNG ) tambahan untuk PT Perusahaan Gas Negara Tbk. atau PGN (PGAS). Kargo gas alam cair itu bakal ditarik dari Kilang Tangguh, Teluk Bintuni, Papua Barat. Kepala Divisi Program dan Komunikasi SKK Migas Hudi Suryodipuro menuturkan PGN telah menyampaikan rencana untuk mengambil 2 kargo LNG pada triwulan ketiga tahun ini. “Terkait harga [kontrak] saat ini masih menunggu penawaran dari PGN lalu kemudian akan didiskusikan dengan penjual dan SKK Migas,” kata Hudi saat dikonfirmasi, Kamis (18/4/2024). Menurut Hudi, harga LNG itu nantinya dapat berbentuk formula dengan mengacu pada harga minyak mentah Indonesia. Sementara itu, Hudi menerangkan, tambahan kargo LNG itu belakangan diperlukan untuk menambal pasokan defisit gas pipa dari beberapa lapangan di kawasan Sumatera Bagian Tengah, Sumatera Selatan dan Jawa Bagian Barat. Beberapa lapangan yang mengalami penurunan salur gas itu di antaranya, Blok Corridor, PEP Sumatera Selatan (Regional 1), PEP Jawa Barat (Regional 2), PHE Jambi Merang dan sejumlah kontraktor kontrak kerja sama (KKKS) yang beroperasi di kawasan tersebut. Hudi menuturkan saat ini perusahaan gas negara itu tengah melakukan sosialiasai atau penjajakan kepada industri pengguna terkait dengan opsi pengalihan sumber gas dari pipa menjadi LNG. “Di mana harga yang akan dibayarkan oleh  end user  akan meningkat seiring dengan harga LNG memiliki biaya tambahan di antaranya biaya kapal, regasifikasi dan transportasi lainnya jika diperlukan,” kata dia. Sebelumnya, PGN meminta tambahan sekitar 2 kargo hingga 3 kargo LNG pada triwulan ketiga tahun ini. “Kebutuhan LNG PGN untuk tahun 2024 ini sebesar 2 sampai 3 kargo, saat ini PGN sedang mendiskusikan dengan pemasok LNG yang berasal dari domestik, baik LNG dari Bontang maupun LNG dari Tangguh,” kata Sekretaris Perusahaan PGN Rachmat Hutama saat dikonfirmasi, Kamis (18/4/2024). Rachmat menuturkan pemanfaatan LNG itu nantinya perlu mempertimbangkan ketersediaan jadwal pengiriman kargo dari produsen serta jadwal di terminal LNG Lampung untuk menjamin pemanfaataan LNG secara berkelanjutan. Di sisi lain, kata dia, perseroan masih dalam tahap pembahasan ihwal harga kontrak bersama dengan pemasok LNG dan Satuan Kerja Khusus Pelaksana SKK Migas. “Prosesnya masih berjalan sampai dengan saat ini terutama yang terkait dengan aspek logistik dan komersial yang memerlukan persiapan dan tinjauan dari para pihak. Untuk harga penetapannya akan dilakukan oleh Menteri ESDM,” kata Rachmat. Perusahaan gas negara itu memproyeksikan kebutuhan permintaan gas bumi di Sumatra Tengah, Sumatra Selatan, dan Jawa bagian barat untuk 2024-2034 memerlukan penambahan pasokan gas hasil regasifikasi LNG sebesar 73  billion british thermal unit per day  (BBtud) sampai dengan 355 BBtud. Estimasi itu mengambil porsi 12% sampai dengan 54% dari keseluruhan pasokan gas untuk permintaan pelanggan PGN di tiga kawasan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240418/44/1758453/skk-migas-siapkan-2-kargo-lng-tambahan-buat-pgn-pgas-dari-kilang-tangguh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-30 15:54:00", "title": "PGN (PGAS) Catat Laba Rp1,92 Triliun, Naik 40, 79% Kuartal I 2024", "content": " Bisnis.com , JAKARTA - Emiten pelat merah PT Perusahaan Gas Negara Tbk. (PGAS) membukukan kenaikan laba bersih menjadi sebesar US$121,13 juta atau setara Rp1,92 triliun (kurs jisdor Rp15.873 per dolar AS) di kuartal I/2024. Berdasarkan laporan keuangan yang dipublikasikan, PGAS membukukan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$121,13 juta. Laba tersebut naik 40,79% dibandingkan dengan kuartal I/2023 yang tercatat sebesar US$86,03 juta. Laba yang meningkat tersebut sejalan dengan pendapatan yang naik menjadi sebesar US$949,33 juta atau setara dengan Rp15,06 triliun sepanjang kuartal I/2024. Pendapatan itu naik 1,66% dibandingkan dengan periode yang sama tahun lalu sebesar US$933,74 juta. Pendapatan tersebut ditopang oleh penjualan terhadap pihak ketiga sebesar US$630,52 juta sementara dengan pihak berelasi tercatat sebesar US$318,80 juta. Meski pendapatan naik, beban pokok justru turun menjadi seebsar US$737,55 juta atau setara dengan Rp11,70 triliun. Beban ini turun 2,55% dibandingkan dengan periode yang sama tahun lalu sebesar US$756,90 juta. Alhasil laba kotor tercatat sebesar US$211,77 juta atau setara dengan Rp3,36 triliun. Laba itu naik 19,75% dibandingkan dengan perolehan kuartal I/2023 yang tercatat sebesar US$176,84 juta. Kemudian total liabilitas per Maret 2024 tercatat sebesar US$3,05 miliar atau lebih rendah dibandingkan dengan periode akhir 2023 yang tercatat sebesar US$3,05 miliar. Rinciannya adalahh liabilitas jangka panjang sebesar US$1,54 miliar dan liabilitas jangka pendek sebesar US$1,50 miliar. Selanjutnya total ekuitas PGAS hingga Maret tercatat sebesar US$3,67 miliar atau lebih tinggi dari posisi akhir 2023 yang tercatat sebesar US$3,54 miliar. Alhasil total aset tercatat sebesar US$6,72 miliar. ------------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240430/192/1761794/pgn-pgas-catat-laba-rp192-triliun-naik-40-79-kuartal-i-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-06 15:24:00", "title": "Pasokan Gas Pipa Susut, PGN (PGAS) Dapat Tambahan 2 Kargo LNG", "content": " Bisnis.com , JAKARTA - Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi ( SKK Migas ) menyepakati penambahan kuota dua kargo gas alam cair atau  liquefied natural gas  ( LNG ) untuk PT Perusahaan Gas Negara Tbk ( PGN ) pada tahun 2024. Kepala Divisi Program dan Komunikasi SKK Migas Hudi D. Suryodipuro mengatakan, tambahan dua kargo LNG tersebut rencananya berasal dari Tangguh Train 3. “Jadi yang sudah yang sudah ya di-okekan dan sudah ada kesepakatannya itu untuk PGN itu ada dua kargo itu dari Tangguh Train 3 rencananya,” kata Hudi saat ditemui di Kantor SKK Migas, Senin (6/5/2024). Hudi menyebut, SKK Migas masih melakukan diskusi intensif dengan PGN terkait dengan alokasi LNG yang mereka butuhkan.  Meski baru dua kargo LNG yang disepakati, dirinya tidak menutup kemungkinan adanya penambahan jika pihak dari PGN memang membutuhkan lebih banyak. “Saat ini, dua kargo, apakah bisa nambah ya kita lihat nanti, permintaan dari PGN-nya seperti apa,” ujarnya. Sebelumnya, PGN melaporkan kondisi beberapa produksi gas bumi terkontrak dengan PGN mengalami penurunan produksi karena berbagai kondisi yang ada di sisi hulu, mulai dari penurunan alamiah produksi sumur migas serta perbaikan dan perawatan sumur, baik yang berkala maupun yang tidak direncanakan. Dengan kondisi pasokan gas bumi saat ini yang mengalami penurunan alamiah ( natural decline)  ataupun kondisi lain yang terjadi di sisi hulu, PGN mengambil keputusan untuk melakukan kuota volume gas terhadap seluruh pelanggan demi  realibility  jaringan gas dan keselamatan jaringan gas yang berisiko tinggi. “PGN berupaya untuk melayani kebutuhan pelanggan seoptimal mungkin, tetapi dengan kondisi pasokan gas yang semakin menurun, maka kami sebagai penyalur gas di sisi hilir mengupayakan agar penyaluran gas bisa berkeadilan ke seluruh pelanggan,” kata Sekretaris Perusahaan PGN Rachmat Hutama lewat siaran pers, Kamis (2/5/2024). Selain untuk penyaluran gas bumi yang merata, PGN juga memberikan perhatian khusus pada keamanan jaringan gas untuk menghindari insiden yang tidak diinginkan. ”Kami mohon bantuan dan kerja sama seluruh pelanggan untuk bisa mematuhi ketentuan yang ada untuk menjaga keselamatan penyaluran gas kepada seluruh pelanggan,” kata Rachmat. Selain itu, kepentingan-kepentingan pelanggan yang lain juga memiliki hak yang sama untuk mendapatkan volume sesuai dengan ketersediaan pasokan yang ada, yang saat ini pasokan gas sudah dalam posisi menurun. “Kami tidak bisa hanya memprioritaskan salah satu atau beberapa pelanggan. Penyaluran energi berkeadilan ini bisa mendorong reabilitas rantai pasok maupun utilisasi gas bumi  di sisi hilir domestik yang memiliki  multiplier effec t bagi perekonomian nasional,” katanya. Sesuai dengan seluruh informasi yang telah disampaikan kepada pelanggan, termasuk temu pelanggan yang telah dilakukan pada awal dan akhir Maret 2024 bersama jajaran manajemen PGN, maka kekurangan pasokan gas bumi saat ini, telah ditawarkan alternatif gas alam cari atau LNG sebagai substitusinya atau solusi paling feasible untuk pelanggan. Volume yang disediakan mengikuti permintaan yang ada dari pelanggan dengan aspek komersial serta mengikuti regulasi penetapan harga yang telah dirumuskan dari regulator, termasuk dinamika kondisi harga energi global terkini. “Dari sisi hulu, regulator dan PGN selaku distributor berupaya melakukan yang terbaik untuk menyediakan volume gas bumi kepada konsumen domestik,” kata Rachmat. Dalam waktu ini, PGN juga mengupayakan untuk memenuhi kebutuhan gas bumi seluruh segmen pelanggan dengan menyediakan solusi LNG. Upaya-upaya yang dilakukan antara lain memanfaatkan alokasi pasokan LNG yang dicanangkan oleh SKK Migas dan akan meluncurkan sejumlah kargo LNG pada Mei 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240506/44/1763214/pasokan-gas-pipa-susut-pgn-pgas-dapat-tambahan-2-kargo-lng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-07 13:47:00", "title": "Gerak Saham PGN (PGAS) Dibayangi Sentimen Penurunan Produksi Gas Bumi", "content": " Bisnis.com , JAKARTA — Saham emiten pelat merah, PT  Perusahaan Gas Negara  Tbk. (PGAS) terpantau melemah pada penutupan perdagangan sesi I hari ini, selasa, (7/5/2024), di tengah kabar turunnya produksi  gas bumi  PGAS di sisi hulu. Mengacu data RTI Business pukul 13.00 WIB, saham  PGAS  terkoreksi O,66% atau 10 poin ke level Rp1.495 per saham. Sepanjang sesi, saham PGAS bergerak di zona merah pada rentang Rp1.505-Rp1.480. Pada penutupan perdagangan Senin (6/5) saham PGAS juga ditutup melemah 0,66% di level Rp1.505 Pada hari ini, frekuensi transaksi saham PGAS tercatat sebanyak 2.989 kali dengan volume 14,2 juta saham. Nilai transaksi saham PGAS hingga siang ini pun terpantau sebesar Rp21,21 miliar. Meski begitu, dalam sepekan perdagangan, saham PGAS tercatat menguat menguat sebesar 13,26%, dan secara  year to date  (Ytd) saham PGAS telah melesat 31,42%. Adapun, kapitalisasi pasar PGAS hingga berita ini ditulis tercatat senilai Rp36,24 triliun. Melemahnya saham PGAS dalam 2 hari belakangan tak lama setelah  PGN  melaporkan kondisi beberapa produksi gas bumi terkontrak dengan PGN mengalami penurunan produksi karena berbagai kondisi yang ada di sisi hulu, mulai dari penurunan alamiah produksi sumur migas serta perbaikan dan perawatan sumur, baik yang berkala maupun yang tidak direncanakan. Dengan kondisi pasokan gas bumi saat ini yang mengalami penurunan alamiah ( natural decline ) ataupun kondisi lain yang terjadi di sisi hulu, PGN mengambil keputusan untuk melakukan kuota volume gas terhadap seluruh pelanggan demi realibility jaringan gas dan keselamatan jaringan gas yang berisiko tinggi. “PGN berupaya untuk melayani kebutuhan pelanggan seoptimal mungkin, tetapi dengan kondisi pasokan gas yang semakin menurun, maka kami sebagai penyalur gas di sisi hilir mengupayakan agar penyaluran gas bisa berkeadilan ke seluruh pelanggan,” kata Sekretaris Perusahaan PGN Rachmat Hutama lewat siaran pers, awal pekan lalu. Selain untuk penyaluran gas bumi yang merata, PGN juga memberikan perhatian khusus pada keamanan jaringan gas untuk menghindari insiden yang tidak diinginkan. ”Kami mohon bantuan dan kerja sama seluruh pelanggan untuk bisa mematuhi ketentuan yang ada untuk menjaga keselamatan penyaluran gas kepada seluruh pelanggan,” kata Rachmat. Selain itu, kepentingan-kepentingan pelanggan yang lain juga memiliki hak yang sama untuk mendapatkan volume sesuai dengan ketersediaan pasokan yang ada, yang saat ini pasokan gas sudah dalam posisi menurun. “Kami tidak bisa hanya memprioritaskan salah satu atau beberapa pelanggan. Penyaluran energi berkeadilan ini bisa mendorong reabilitas rantai pasok maupun utilisasi gas bumi  di sisi hilir domestik yang memiliki multiplier effect bagi perekonomian nasional,” katanya. Sesuai dengan seluruh informasi yang telah disampaikan kepada pelanggan, termasuk temu pelanggan yang telah dilakukan pada awal dan akhir Maret 2024 bersama jajaran manajemen PGN, maka kekurangan pasokan gas bumi saat ini, telah ditawarkan alternatif gas alam cari atau LNG sebagai substitusinya atau solusi paling  feasible  untuk pelanggan. Volume yang disediakan mengikuti permintaan yang ada dari pelanggan dengan aspek komersial serta mengikuti regulasi penetapan harga yang telah dirumuskan dari regulator, termasuk dinamika kondisi harga energi global terkini. “Dari sisi hulu, regulator dan PGN selaku distributor berupaya melakukan yang terbaik untuk menyediakan volume gas bumi kepada konsumen domestik,” kata Rachmat. Dalam waktu ini, PGN juga mengupayakan untuk memenuhi kebutuhan gas bumi seluruh segmen pelanggan dengan menyediakan solusi LNG. Upaya-upaya yang dilakukan antara lain memanfaatkan alokasi pasokan LNG yang dicanangkan oleh  SKK Migas  dan akan meluncurkan sejumlah kargo LNG pada Mei 2024. Prospek Saham PGAS Dari sisi  kinerja keuangan , PGAS diketahui membukukan kenaikan laba bersih menjadi sebesar US$121,13 juta atau setara Rp1,92 triliun (kurs jisdor Rp15.873 per dolar AS) pada kuartal I/2024. Laba tersebut naik 40,79% dibandingkan dengan kuartal I/2023 yang tercatat sebesar US$86,03 juta. Laba yang meningkat tersebut sejalan dengan pendapatan yang naik menjadi sebesar US$949,33 juta atau setara dengan Rp15,06 triliun sepanjang kuartal I/2024, terangkat 1,66% dibandingkan dengan periode yang sama tahun lalu sebesar US$933,74 juta. Adapun, kinerja pendapatan ditopang oleh penjualan terhadap pihak ketiga sebesar US$630,52 juta, sementara dengan pihak berelasi tercatat sebesar US$318,80 juta. Meski pendapatan naik, beban pokok justru turun menjadi sebesar US$737,55 juta atau setara dengan Rp11,70 triliun. Beban ini turun 2,55% dibandingkan dengan periode yang sama tahun lalu sebesar US$756,90 juta. Alhasil laba kotor tercatat sebesar US$211,77 juta atau setara dengan Rp3,36 triliun. Laba itu naik 19,75% dibandingkan dengan perolehan kuartal I/2023 yang tercatat sebesar US$176,84 juta. Kemudian, total liabilitas per Maret 2024 tercatat sebesar US$3,05 miliar atau lebih rendah dibandingkan dengan periode akhir 2023 yang tercatat sebesar US$3,05 miliar. Rinciannya adalah liabilitas jangka panjang sebesar US$1,54 miliar dan liabilitas jangka pendek sebesar US$1,50 miliar. Selanjutnya, total ekuitas PGAS hingga Maret 2024 tercatat sebesar US$3,67 miliar atau lebih tinggi dari posisi akhir 2023 yang tercatat sebesar US$3,54 miliar. Alhasil total aset tercatat sebesar US$6,72 miliar. Menyusul hasil kinerja tersebut, kelompok analis JP Morgan yang dikepalai Arnanto Januri, dalam dokumen riset yang dipublikasikan 30 April 2024, menggarisbawahi kejutan positif pada margin distribusi gas pada 3 bulan pertama 2024. Margin distribusi gas pada periode tersebut naik 44% year-on-year (YoY) menjadi US$2,25/MMBTU, yang menopang peningkatan pendapatan sebesar 41% YoY. Menurut analisis mereka, margin distribusi yang lebih tinggi dari perkiraan itu disebabkan oleh sejumlah faktor utama. Pertama, kendala pasokan gas saat ini yang menyebabkan penerapan kuota volume untuk pelanggan dimana PGAS juga mengenakan biaya tambahan untuk kuantitas gas di atas alokasi. Kedua, biaya gas yang lebih rendah dari kontrak Blok Corridor baru sebesar US$5,4/MMBTU dari sebelumnya US$5,9/MMBTU. \"Margin distribusi gas pada kuartal I/2024 kemungkinan akan mencapai puncaknya. Kami masih menyadari kendala pasokan gas dalam jangka panjang, yang pada akhirnya memerlukan campuran LNG yang lebih tinggi dan lebih mahal untuk mempertahankan volume, sehingga menunjukkan margin yang lebih rendah,\" ujar para analis. Selain mengerek ke atas  rekomendasinya  dari underweight menjadi neutral alias hold, JP Morgan juga menaikkan target harga PGAS dari Rp1.090 menjadi Rp1.370. Para analis juga menaikkan proyeksi laba untuk 2024 dan 2025 karena margin distribusi gas yang lebih tinggi meskipun ada sedikit revisi negatif pada pos pendapatan karena volume yang lebih rendah. ___________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240507/192/1763565/gerak-saham-pgn-pgas-dibayangi-sentimen-penurunan-produksi-gas-bumi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-25 17:56:00", "title": "Anak Usaha PGN (PGAS) Saka Energi Bor 3 Sumur Migas Baru di Blok Pangkah", "content": " Bisnis.com , JAKARTA — Anak usaha PT Perusahaan Gas Negara Tbk atau  PGN  (PGAS), PT  Saka Energi  bakal mengebor tiga sumur  migas  baru di Blok Pangkah tahun ini. Ketiga sumur itu di antaranya area West Pangkah, yakni WPA-06, WPD-1X, dan Ronggolawe. Selain itu, Saka Energi turut melakukan  workover  untuk dua sumur lama di Blok Pangkah, yakni UPA-11 dan STO2 Perforasi dan UPB-12. “Seluruh pengeboran dilakukan untuk menjaga tingkat produksi dan menambah cadangan,” kata Pj Sekretaris Perusahaan PGN Susiyani Nurwulandari saat dihubungi, Selasa (25/6/2024). Pada akhir 2022, Saka Energi membalik provisi penurunan nilai atas properti minyak dan gas di Blok Pangkah dan Fasken masing-masing sebesar US$51,11 juta dan US$18,39 juta dengan nilai buku tersusutkan masing-masing sebesar US$28,37 juta dan US$15,97 juta. Pembalikan provisi penurunan nilai Blok Pangkah dan Blok Fasken dilakukan manajemen atas dasar kenaikan volume produksi akibat keberhasilan pengeboran pada Lapangan Sidayu dan West Pangkah serta kinerja positif pada kedua lapangan tersebut. “Pada Blok Fasken, keberhasilan pengeboran eksplorasi pada reservoir baru, yaitu Austin Chalk memberikan tambahan volume cadangan, dan sumur-sumur baru telah berproduksi dengan output yang lebih tinggi dari estimasi awal,” kata Susiyani. Adapun, segmen usaha hulu migas PGAS itu per akhir 2023 telah mengangkut migas sebesar 9,2 juta barel setara minyak (MMBOE) dan memberikan kontribusi ke pendapatan dan EBITDA PGAS mencapai masing-masing 12% dan 29%. Sementara itu, kinerja lifting untuk tahun ini ditargetkan mencapai 8,4 MMBOE. “Hal ini lebih rendah karena ekspekstasi akibat  natural declining ,” tuturnya. Sebelumnya, PGAS membukukan kenaikan laba bersih menjadi sebesar US$121,13 juta atau setara Rp1,92 triliun (kurs jisdor Rp15.873 per dolar AS) pada kuartal I/2024. Berdasarkan laporan keuangan yang dipublikasikan, PGAS membukukan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$121,13 juta. Laba tersebut naik 40,79% dibandingkan dengan kuartal I/2023 yang tercatat sebesar US$86,03 juta. Laba yang meningkat tersebut sejalan dengan pendapatan yang naik menjadi sebesar US$949,33 juta atau setara dengan Rp15,06 triliun sepanjang kuartal I/2024. Pendapatan itu naik 1,66% dibandingkan dengan periode yang sama tahun lalu sebesar US$933,74 juta. Pendapatan tersebut ditopang oleh penjualan terhadap pihak ketiga sebesar US$630,52 juta sementara dengan pihak berelasi tercatat sebesar US$318,80 juta. Meski pendapatan naik, beban pokok justru turun menjadi seebsar US$737,55 juta atau setara dengan Rp11,70 triliun. Beban ini turun 2,55% dibandingkan dengan periode yang sama tahun lalu sebesar US$756,90 juta. Alhasil, laba kotor tercatat sebesar US$211,77 juta atau setara dengan Rp3,36 triliun. Laba itu naik 19,75% dibandingkan dengan perolehan kuartal I/2023 yang tercatat sebesar US$176,84 juta. Kemudian, total liabilitas per Maret 2024 tercatat sebesar US$3,05 miliar atau lebih rendah dibandingkan dengan periode akhir 2023 yang tercatat sebesar US$3,05 miliar. Perinciannya adalah liabilitas jangka panjang sebesar US$1,54 miliar dan liabilitas jangka pendek sebesar US$1,50 miliar. Selanjutnya, total ekuitas PGAS hingga Maret tercatat sebesar US$3,67 miliar atau lebih tinggi dari posisi akhir 2023 yang tercatat sebesar US$3,54 miliar. Alhasil, total aset tercatat sebesar US$6,72 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240625/44/1776863/anak-usaha-pgn-pgas-saka-energi-bor-3-sumur-migas-baru-di-blok-pangkah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-27 17:55:00", "title": "Kontrak Blok Muriah Habis pada 2026, Anak Usaha PGN (PGAS) Bakal Perpanjang?", "content": " Bisnis.com , JAKARTA — Anak usaha bisnis hulu PT Perusahaan Gas Negara Tbk (PGAS) atau  PGN , Saka Energi Indonesia masih mengevaluasi prospek gas Wilayah Kerja (WK) Muriah, Lapangan Kepodang terkait dengan pertimbangan perpanjangan kontrak blok yang bakal berakhir Desember 2026 mendatang. Pj Sekretaris Perusahaan PGN Susiyani Nurwulandari mengatakan, evaluasi dan kajian prospek gas Blok Muriah masih dibahas secara internal bersama dengan Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi (SKK Migas). “Saat ini masih dalam proses evaluasi dan reviu prospek yang masih ada dan masih terus di jalankan,” kata Susi saat dikonfirmasi, Kamis (27/6/2024). Saat ini,  Saka Energi  mencatat cadangan Blok Muriah sekitar 8 miliar kaki kubik persergi ( billion square cubic feet /Bscf) produksi gas (r aw ). Susi mengatakan, perseroan bakal melakukan efisiensi dan menerapkan teknologi terbaru untuk menjaga produksi gas tetap dengan lajur alir plateau kurang lebih 9 juta standar kaki kubik per hari (MMscfd). “Saat ini gas dari lapangan Kepodang dialirkan ke sektor kelistrikan dan industri sesuai surat alokasi menteri ESDM,” kata dia. Lapangan Kepodang berada 75 kilometer di lepas pantai rembang dan 150 kilometer dari pantai Semarang. Saka Energi bekerja sama dengan anak usaha PGN lainnya, yaitu PT Kalimantan Jawa Gas (KJG) yang mengelola pipa penyaluran dari lapangan Kepodang yang semula ke Pembangkit Listrik Tambaklorok dan saat ini dialirkan ke jaringan pipa Gresik-Semarang (Gresem), SPBG Ngagel dan SPBG Kaligawe. Saka Energi awalnya memiliki  participating interest  (PI) sebesar 20%, sementara 80% dipegang oleh Petronas yang menjadi operator di WK Muriah. Pada 2019, Petronas menyatakan kondisi kahar ( force majeure ) dikarenakan menganggap Lapangan Kepodang di WK Muriah sudah tidak bisa berproduksi sampai kepada nilai minimal keekonomian. Sejak saat itu, pemerintah melalui SKK Migas melakukan proses pengalihan operator kepada  partner  di WK Muriah, yaitu Saka Energi. Pada Mei 2020,  operatorship  WK Muriah beralih 100% dikelola oleh Saka Energi setelah kurang lebih tujuh bulan  hot stacking. Sejak beralihnya  operatorship  dari Petronas, Saka Energi melakukan berbagai strategi untuk melakukan efisiensi hingga dapat menjalankan produksi di Lapangan Kepodang dengan pengurangan opex sekitar 50% dibandingkan pada saat masa  operatorship  Petronas. Hal ini terbukti berhasil mempertahankan keberlangsungan operasi di lapangan Kepodang WK Muriah hingga saat ini dan terus akan dilakukan optimisasi sampai dengan berakhirnya kontrak kerja di akhir Desember 2026. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240627/44/1777520/kontrak-blok-muriah-habis-pada-2026-anak-usaha-pgn-pgas-bakal-perpanjang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-27 21:30:00", "title": "SKK Migas Belum Terima Usulan Perpanjangan Kontrak Saka Energi di Blok Muriah", "content": " Bisnis.com , JAKARTA — Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi ( SKK Migas ) belum menerima pengajuan perpanjangan kontrak Blok Muriah, garapan Saka Energi Indonesia, anak usaha PT Perusahaan Gas Negara Tbk. (PGAS) atau  PGN . Adapun, kontrak blok gas yang turut jadi portofolio perusahaan gas negara itu bakal habis pada Desember 2026 mendatang. “Sampai saat ini, SKK Migas belum menerima usulan perpanjangan kontrak WK Muriah,” kata Kepala Divisi Program dan Komunikasi SKK Migas Hudi Suryodipuro saat dikonfirmasi, Kamis (27/6/2024). Saat ini, Saka Energi mencatat cadangan Blok Muriah sekitar 8 miliar kaki kubik persergi ( billion square cubic feet /Bscf) produksi gas ( raw ). Perseroan berkomitmen untuk menjaga produksi gas tetap dengan lajur alir plateu kurang lebih 9 juta standar kaki kubik per hari (MMscfd) sampai akhir kontrak. “Kontraktor KKS WK Muriah melaporkan  update  sumber daya dan cadangan kepada pemerintah pada akhir triwulan I/2024,” kata Hudi. Seperti diberitakan sebelumnya, Pj Sekretaris Perusahaan PGN Susiyani Nurwulandari mengatakan, perseroan masih mengevaluasi prospek gas WK Muriah, Lapangan Kepodang terkait dengan pertimbangan perpanjangan kontrak. “Saat ini masih dalam proses evaluasi dan reviu prospek yang masih ada dan masih terus di jalankan,” kata Susi saat dikonfirmasi, Kamis (27/6/2024). Lapangan Kepodang berada 75 kilometer di lepas pantai rembang dan 150 kilometer dari pantai Semarang. Saka Energi bekerja sama dengan anak usaha PGN lainnya, yaitu PT Kalimantan Jawa Gas (KJG) yang mengelola pipa penyaluran dari lapangan Kepodang yang semula ke Pembangkit Listrik Tambaklorok dan saat ini dialirkan ke jaringan pipa Gresik-Semarang (Gresem), SPBG Ngagel dan SPBG Kaligawe. Saka Energi awalnya memiliki  participating interest  (PI) sebesar 20%, sementara 80% dipegang oleh Petronas yang menjadi operator di WK Muriah. Pada 2019, Petronas menyatakan kondisi kahar ( force majeure)  dikarenakan menganggap Lapangan Kepodang di WK Muriah sudah tidak bisa berproduksi sampai kepada nilai minimal keekonomian. Sejak saat itu, pemerintah melalui SKK Migas melakukan proses pengalihan operator kepada partner di WK Muriah, yaitu Saka Energi. Pada Mei 2020, operatorship WK Muriah beralih 100% dikelola oleh Saka Energi setelah kurang lebih tujuh bulan  hot stacking. Sejak beralihnya  operatorship  dari Petronas, Saka Energi melakukan berbagai strategi untuk melakukan efisiensi hingga dapat menjalankan produksi di Lapangan Kepodang dengan pengurangan opex sekitar 50% dibandingkan pada saat masa  operatorship  Petronas. Hal ini terbukti berhasil mempertahankan keberlangsungan operasi di Lapangan Kepodang WK Muriah hingga saat ini dan terus akan dilakukan optimisasi sampai dengan berakhirnya kontrak kerja di akhir Desember 2026. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240627/44/1777638/skk-migas-belum-terima-usulan-perpanjangan-kontrak-saka-energi-di-blok-muriah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-15 20:54:00", "title": "PGAS Bakal Perluas Jaringan Gas Kota di DIY", "content": " Bisnis.com , SEMARANG —  PT Perusahaan Gas Negara Tbk  ( PGAS ) bakal memperluas jaringan gas kota di wilayah DI Yogyakarta. \"Kami sudah membangun jaringan gas di Sleman dan kami mau memperluasnya di DI Yogyakarta,\" kata Direktur Utama PT Perusahaan Gas Negara Tbk, Arief Setiawan Handoko, pada Senin (15/7/2024) di Kota Yogyakarta. Arief menjelaskan bahwa rencana tersebut dilakukan untuk menjalankan misi perusahaan untuk mengantarkan gas sebagai sumber energi bersih ke masyarakat. Selain itu, nantinya jaringan gas kota itu juga bakal dipasok untuk memenuhi kebutuhan industri kecil maupun besar. \"Harapannya jaringan gas kota ini akan mengurangi penggunaan gas tabung, yang pada akhirnya juga akan mengurangi proses distribusinya. Dengan begitu, kita juga mengurangi emisi udara, sehingga kualitas udara di DI Yogyakarta akan lebih baik,\" jelas Arief dalam siaran pers. Rencana perluasan  jaringan gas kota  tersebut dimulai dengan lawatan ke Kompleks Kepatihan. Arief menjelaskan bahwa pihaknya telah berkoordinasi dengan Pemerintah Provinsi DI Yogyakarta dan bakal memulai sosialisasi kepada masyarakat dan Usaha Mikro, Kecil, dan Menengah (UMKM) di Kota Yogyakarta. PGAS telah menginisiasi pengembangan  jaringan gas  kota di DI Yogyakarta sejak tahun 2023 silam. Proyek tersebut dilakukan secara bertahap menggunakan investasi internal perusahaan serta APBN. Diproyeksikan, sebanyak 83.000 tenaga kerja dapat terserap dalam pengerjaan proyek jaringan gas kota PGAS. Selain itu, jaringan gas kota juga diperkirakan bakal menghemat penggunaan Liquid Petroleum Gas (LPG) sebanyak 144 juta kilogram per tahun. Dikutip dari laman PGAS, konsumen dapat menikmati pasokan gas dengan harga Rp10.000/M3. Untuk pengguna rumahan, PGAS membebaskan biaya pembangunan jaringan gas sampai ke meteran gas di depan rumah. Pembebasan biaya instalasi juga diberikan untuk pemasangan sambungan pipa gas ke dalam rumah dengan jarak sampai 15 meter. Selebihnya, konsumen rumahan mesti menambah biaya instalasi sebesar Rp75.000/meter. Adapun untuk konsumen jaringan gas nonresidensial, seperti toko, rumah makan, serta UMKM, bakal dikenakan biaya pemasangan pipa.Sebagai informasi, dalam catatan Bisnis, pada awal tahun 2024 ini PGAS telah menganggarkan belanja modal senilai US$27 juta untuk proyek jaringan gas kota. Ditargetkan, proyek tersebut dapat menjangkau 117.701 sambungan rumah tangga di akhir 2024. Hingga Kuartal I/2024, tercatat jaringan gas yang telah dikelola PGAS mencapai 820.000 sambungan se-Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20240715/535/1782486/pgas-bakal-perluas-jaringan-gas-kota-di-diy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-12 13:04:00", "title": "PGN (PGAS) Raih Kontrak Kargo Gas Alam Cair dari PT Donggi-Senoro LNG", "content": " Bisnis.com , JAKARTA — PT  Perusahaan Gas Negara  Tbk. ( PGAS ) atau PGN menandatangani kontrak payung pembelian gas alam cair (LNG) dari PT Donggi-Senoro LNG (DSLNG) lewat  Master LNG Sale and Purchase Agreement  (MSPA). Selain itu, PGN turut mengamankan pembelian satu kargo  LNG  untuk pengiriman September 2024 lewat kesepakatan  confirmation memorandum  (CM). Lewat keterbukaan informasi, Corporate Secretary PGN Fajriyah Usman menuturkan kesepakatan dengan PT Donggi-Senoro LNG itu diraih pada 8 Agustus 2024 lalu. “Pada saat pelaporan, kontrak antara  PGN  dengan DSLNG akan menambah pasokan gas hasil regasifikasi LNG untuk area Jawa Barat, Sumatera Selatan dan Tengah,” kata Fajriyah seperti dikutip Senin (12/8/2024). Adapun kontrak kargo itu memiliki volume 135.000 meter kubik atau sekitar 5% dari toleransi operasional setara dengan 3,1 million british thermal unit (MMBtu). Fajriyah menambahkan MSPA akan berakhir pada 31 Desember 2029. Adapun, MSPA itu dapat diperpanjang atau diakhiri lebih awal sesuai dengan kesepakatan kedua pihak. “MSPA dapat diperpanjang atau diakhiri lebih awal sesuai dengan kesepakatan kedua pihak,” tulisnya. Sebelumnya, PGN memperkirakan  kebutuhan LNG  sampai 2027 mencapai sekitar 7 kargo hingga 8 kargo. Direktur Strategi dan Pengembangan Bisnis PGN Rosa Permata Sari mengatakan,  pasokan gas  pipa dari sejumlah lapangan mengalami defisit pada tahun ini. Menurut Rosa, susutnya pasokan gas pipa sampai 2027 bakal makin lebar diperkirakan mencapai 200 juta standar kaki kubik per hari (MMscfd). “Kebutuhan yang akan kita penuhi dari LNG mungkin sampai di 2027 bisa 7 kargo sampai dengan 8 kargo,” kata Rosa saat ditemui selepas panel diskusi IPA Convex ke-48, ICE BSD City, Rabu (15/5/2024). Ihwal harga kontrak, dia menuturkan, perseroannya menawarkan harga sesuai dengan ketentuan pasar. Kendati demikian, dia memastikan harga LNG itu bakal kompetitif dibandingkan dengan harga energi fosil lainnya. Seperti diketahui, PGN membukukan kenaikan laba bersih menjadi sebesar US$121,13 juta atau setara Rp1,92 triliun (kurs jisdor Rp15.873 per dolar AS) di kuartal I/2024. Berdasarkan  laporan keuangan  yang dipublikasikan, PGAS membukukan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$121,13 juta. Laba tersebut naik 40,79% dibandingkan dengan kuartal I/2023 yang tercatat sebesar US$86,03 juta. Laba yang meningkat tersebut sejalan dengan pendapatan yang naik menjadi sebesar US$949,33 juta atau setara dengan Rp15,06 triliun sepanjang kuartal I/2024. Pendapatan itu naik 1,66% dibandingkan dengan periode yang sama tahun lalu sebesar US$933,74 juta. Pendapatan tersebut ditopang oleh penjualan terhadap pihak ketiga sebesar US$630,52 juta sementara dengan pihak berelasi tercatat sebesar US$318,80 juta. Meski pendapatan naik, beban pokok justru turun menjadi sebesar US$737,55 juta atau setara dengan Rp11,70 triliun. Beban ini turun 2,55% dibandingkan dengan periode yang sama tahun lalu sebesar US$756,90 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240812/192/1790111/pgn-pgas-raih-kontrak-kargo-gas-alam-cair-dari-pt-donggi-senoro-lng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-15 12:35:00", "title": "PGN (PGAS) Dapat Tambahan Pasokan Gas 19.000 BBTU dari Blok Cepu & Muriah", "content": " Bisnis.com , JAKARTA — PT  Perusahaan Gas Negara  Tbk. (PGAS) atau PGN menandatangani perjanjian jual beli gas (PJBG) dengan  Pertamina EP  Cepu untuk pasokan gas dari Blok Cepu dan amandemen PJBG dengan Saka Energi Muriah Ltd untuk pasokan gas dari Blok Muriah. Penandatanganan ini dilaksanakan pada gelaran IOG Supply Chain & National Capacity Summit 2024 (IOG SCM Summit) di Jakarta Convention Center, Rabu (14/8/2024). Dengan adanya PJBG dari Blok Cepu, PGN akan melanjutkan pengelolaan jaringan gas rumah tangga (jargas) Lamongan yang sebelumnya mendapatkan pasok gas dari Madura Offshore, beralih disalurkan dari Jambaran Tiung Biru (JTB). Adapun besaran volume gas yang disalurkan sebesar 0,2 juta standar kaki kubik per hari (MMscfd) sampai dengan 2029 atau sampai berakhirnya produksi gas bumi Lapangan JTB. Direktur Utama  PGN  (PGAS) Arief Setiawan Handoko mengatakan kontrak gas itu bakal menjadi penguatan pasokan atas permintaan yang belakangan semakin meningkat di sepanjang pipa gas bumi Cirebon Semarang (Cisem). “Penandatanganan ini menjadi salah satu penguatan pasokan atas  demand  yang semakin meningkat sehingga diharapkan  multiplier effect  pemanfaatan gas dapat meningkatkan perekonomian daerah dan nasional,” kata Arief lewat keterangan resmi, Kamis (15/8/2024). Selanjutnya melalui amandemen PJBG dari Blok Muriah, PGN juga memperoleh kesepakatan untuk menambah jumlah volume kontrak sebesar 5.000  billion british thermal unit  (BBTU) dari Lapangan Kepodang, Wilayah Kerja (WK) Muriah. Dengan demikian, jumlah kontrak secara keseluruhan sebesar 19.000 BBTU. Alokasi dan pemanfaatan gas bumi dari Lapangan Kepodang lalu disalurkan PGN untuk memenuhi kebutuhan sektor kelistrikan dan industri domestik. Direktur Strategi dan Pengembangan Bisnis Rosa Permata Sari mengatakan perseroannya bakal terus meningkatkan jumlah pelanggan, khususnya di Jawa Tengah dan Jawa Timur. Saat ini, jumlah pelanggan PGN di Jawa Tengah dan Jawa Timur sebanyak 160 ribu pelanggan yang meliputi rumah tangga, pelanggan kecil, komersial, industri dan kelistrikkan. Dia berharap masyarakat yang menggunakan gas bumi akan semakin meningkat. “Melalui penandatanganan dua PJBG tersebut, diharapkan dapat memacu PGN untuk menambah jangkauan pasar.  Pemanfaatan sumber pasokan domestik dari Cepu dan Muriah ditujukan untuk pengguna gas domestik di sektor rumah tangga, industri, dan kelistrikan,” kata dia. Seperti diberitakan sebelumnya,  PGAS  membukukan kenaikan laba bersih menjadi sebesar US$121,13 juta atau setara Rp1,92 triliun (kurs jisdor Rp15.873 per dolar AS) di kuartal I/2024. Berdasarkan  laporan keuangan  yang dipublikasikan, PGAS membukukan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$121,13 juta. Laba tersebut naik 40,79% dibandingkan dengan kuartal I/2023 yang tercatat sebesar US$86,03 juta. Laba yang meningkat tersebut sejalan dengan pendapatan yang naik menjadi sebesar US$949,33 juta atau setara dengan Rp15,06 triliun sepanjang kuartal I/2024. Pendapatan itu naik 1,66% dibandingkan dengan periode yang sama tahun lalu sebesar US$933,74 juta. Pendapatan tersebut ditopang oleh penjualan terhadap pihak ketiga sebesar US$630,52 juta sementara dengan pihak berelasi tercatat sebesar US$318,80 juta. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240815/192/1791142/pgn-pgas-dapat-tambahan-pasokan-gas-19000-bbtu-dari-blok-cepu-muriah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-27 09:35:00", "title": "Bos PGN (PGAS) Ungkap Faktor Pendorong Kenaikan Laba Bersih Semester I/2024", "content": " Bisnis.com,  JAKARTA — PT  Perusahaan Gas Negara  Tbk. (PGAS) atau PGN membukukan laba bersih tahun berjalan yang diatribusikan ke entitas induk US$186,6 juta untuk periode semester I/2024. Nilai tersebut lebih tinggi 28,4% dibandingkan laba bersih PGAS pada semester I/2023 senilai US$145,32 juta. Sepanjang Januari-Juni 2024, PGAS mengantongi pendapatan konsolidasi sebesar US$1,84 miliar, laba operasi sebesar US$293,2 Juta, dan EBITDA sebesar US$578,1 juta. Direktur Utama PGN Arief S. Handoko mengatakan capaian tersebut merupakan upaya perseroan untuk memberikan nilai terbaik bagi pemegang saham sembari tetap menyediakan pasokan gas yang stabil bagi pelanggan. “Pencapaian ini merupakan realisasi upaya kami untuk secara berimbang menyediakan layanan  gas bumi  bagi pelanggan serta memberikan  value  yang terbaik bagi pemegang saham dan para pemangku kepentingan terkait,” kata Arief lewat keterangan resmi, Selasa (27/8/2024). Adapun, realisasi peningkatan pendapatan semester I/2024 terutama disebabkan segmen pendapatan baru yaitu LNG Trading sebesar US$93,7 juta. Selain itu kinerja pendorong lainnya adalah kenaikan pendapatan transmisi gas sebesar US$14,4 juta, dan transmisi Minyak US$0,9 juta. Secara kinerja operasi, penyaluran volume niaga gas bumi tercatat 841 BBTUD dan transmisi 1.479 MMSCFD. Baca Juga : Rekomendasi Saham Lapis Kedua: PGAS Portofolio Lo Kheng Hong, EXCL, & SMGR Kemudian untuk kinerja dari beberapa anak perusahaan atau afiliasi yang turut berkontribusi di antaranya adalah  lifting  migas sebesar 3,9 MMBOE, proses LPG 19.000 ton, dan transmisi minyak bumi 27,4 MMBOE. Pada bisnis di bidang LNG pencapaiannya adalah volume penyaluran Terminal Usage Agreement (TUA) 65 BBTUD, regasifikasi 133 BBTUD dan LNG trading 50 BBTUD. Khusus untuk LNG  trading  merupakan pencapaian baru yang mulai berjalan sejak tahun ini https://www.bisnis.com/topic/1470/lng . Dalam kondisi yang cukup menantang di periode ini, penyediaan pasokan,  trading  gas LNG, pelunasan obligasi dan restrukturisasi pinjaman dengan suku bunga yang lebih kompetitif menjadi pendekatan dan jawaban atas dinamika bisnis yang sedang berjalan. Pada semester I/2024, PGN mengoptimalkan pemanfaatan gas domestik melalui penyaluran 1 kargo LNG dari Tangguh atau sekitar 3.000 BBTU. Untuk jumlah pelanggan yang dilayani PGN jumlah yang tercatat pada akhir semester I/2024 adalah sebanyak 3.154 sektor industri dan komersial, 2.017 pelanggan kecil, dan 816.063 pelanggan rumah tangga yang tersebar di seluruh wilayah operasi PGN. “Dengan posisi kunci sebagai salah satu aggregator gas bumi di Indonesia, harapan kami adalah dapat mengisi masa transisi ini melalui penyediaan gas bumi sebagai energi bersih kepada masyarakat,” kata Arief. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240827/192/1794387/bos-pgn-pgas-ungkap-faktor-pendorong-kenaikan-laba-bersih-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:21:05", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20240917/552/1800212/pasokan-utama-gas-pgn-susut-2028-darimana-cari-penggantinya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-09-27 21:04:00", "title": "KPK Periksa Mantan Bos PGN (PGAS) Soal Dugaan Korupsi Jual-Beli Gas", "content": " Bisnis.com , JAKARTA -- Komisi Pemberantasan Korupsi ( KPK ) memeriksa mantan Direktur Utama PT Perusahaan Gas Negara (Persero) Tbk. atau  PGN  (PGAS) Jobi Triananda Hasjim dalam kasus dugaan korupsi jual beli gas, Jumat (27/9/2024). Jobi saat ini merupakan Direktur Utama PT Sucofindo. Posisi itu dijabatnya sejak 2023. Pada pemeriksaan hari ini, penyidik KPK juga memeriksa Dilo Seno Widagdo yang pernah menjabat sebagai Direktur Infrastruktur dan Teknologi pada 2016 dan Direktur Komersial pada 2019 di PGN. Kedua saksi diperiksa penyidik ihwal rapat direksi terkait dengan jual beli gas dengan PT Inti Alasindo Energi (IAE). \"Saksi hadir. Pendalaman tentang rapat direksi terkait dengan perjanjian jual beli gas PGN dengan PT IAE,\" ujar Juru Bicara KPK Tessa Mahardika Sugiarto kepada wartawan, Jumat (27/9/2024). Lembaga antirasuah diketahui saat ini masih mendalami soal proses jual beli gas antara emiten pelat merah itu dengan PT IAE. Pada hari sebelumnya, Kamis (26/9/2024), penyidik juga memeriksa Head of Marketing PGN 2015-2018 Adi Munandir serta Corporate Secretary PGN Rachmat Hutama. Keduanya juga diperiksa terkait dengan hal rapat-rapat dewan direksi PGN soal jual beli gas tersebut. Berdasarkan pemberitaan sebelumnya, KPK telah menetapkan dua orang tersangka pada kasus di PGN itu yakni mantan Direktur Utama PGN Danny Praditya (DP), yang pada 2023 diangkat menjadi Direktur Utama PT Indonesia Asahan Aluminium (Inalum). Kemudian, tersangka swasta dalam kasus tersebut yakni Komisaris PT Inti Alasindo Energi (IAE) 2006-sekarang sekaligus Direktur Utama PT Isargas 2011-sekarang, Iswan Ibrahim (II). KPK menduga terjadi pidana korupsi dalam transaksi jual beli gas antara PGN dan PT IAE pada 2017 hingga 2021. Penyidikan dan penetapan tersangka berdasarkan Surat Perintah Penyidikan (Sprindik) No.79/DIK.00/01/05/2024 dan No.80/DIK.00/01/05/2024 pada tanggal 17 Mei 2024. Kasus itu diduga merugikan keuangan negara hingga ratusan miliar rupiah. Dugaan kerugian negara itu berawal dari kegiatan jual-beli gas PGN sebagaimana hasil audit tujuan tertentu Badan Pemeriksa Keuangan (BPK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240927/16/1803078/kpk-periksa-mantan-bos-pgn-pgas-soal-dugaan-korupsi-jual-beli-gas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-10-02 15:43:00", "title": "KPK Bakal Panggil Ulang Eks Direktur PGN (PGAS) Usai Ditetapkan Tersangka", "content": " Bisnis.com , JAKARTA - Komisi Pemberantasan Korupsi ( KPK ) memanggil kembali Mantan Direktur Komersial PT  Perusahaan Gas Negara  (Persero) Tbk. atau PGN ( PGAS ) Danny Praditya terkait dengan dugaan  korupsi  jual beli gas antara perseroan dengan PT Inti Alasindo Energi (IAE). Berdasarkan pemberitaan sebelumnya, diketahui Danny atau DP merupakan salah satu tersangka yang ditetapkan dalam perkara tersebut. Pria yang juga sebelumnya menjabat sebagai Direktur PT Indonesia Asahan Aluminium atau Inalum itu awalnya dipanggil oleh penyidik untuk diperiksa Senin (30/9/2024). Namun, dia meminta penjadwalan ulang sebagaimana saksi lain yaitu Direktur Keuangan PGN 2017 Nusantara Suyono (NS). Apabila merujuk pada panggilan sebelumnya, Danny dan Nusantara dijadwalkan untuk diperiksa masih sebagai saksi. \"Untuk saksi no. 1 (NS) dan 2 (DP) di-reschedule pada 14 dan 7 Oktober,\" ujar Juru Bicara KPK Tessa Mahardika Sugiarto kepada wartawan, dikutip Rabu (2/10/2024). Adapun ada total empat saksi yang dipanggil Senin lalu. Selain Danny dan Nusantara, penyidik turut memanggil Group Head Accounting and Tax PGN Chandra Simarmata Group Head Corporate Finance Syahril Malik. Kedua saksi hadir pada pemeriksaan Senin lalu dan diperiksa terkait dengan rapat dewan direksi PGN ihwal jual beli gas dengan PT IAE. \"Masih pendalaman soal Rapat Direksi PT PGN terkait dengan perjanjian jual beli gas antara PT PGN dengan PT IAE,\" lanjut Tessa. Berdasarkan catatan Bisnis, dua orang tersangka pada perkara itu yakni mantan Direktur Komersial PGN Danny Praditya (DP) serta Komisaris PT IAE 2006-sekarang sekaligus Direktur Utama PT Isargas 2011-sekarang, Iswan Ibrahim (II). Keduanya ditetapkan tersangka berdasarkan Surat Perintah Penyidikan (Sprindik) No.79/DIK.00/01/05/2024 dan No.80/DIK.00/01/05/2024 pada tanggal 17 Mei 2024. Kasus itu diduga merugikan keuangan negara hingga ratusan miliar rupiah. Dugaan kerugian negara itu berawal dari kegiatan jual-beli gas PGN sebagaimana hasil audit tujuan tertentu Badan Pemeriksa Keuangan (BPK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20241002/16/1804298/kpk-bakal-panggil-ulang-eks-direktur-pgn-pgas-usai-ditetapkan-tersangka?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-10-07 15:55:00", "title": "PGN (PGAS) Bidik Pengembangan Gas Bumi 15 BBtud di Sulawesi Selatan", "content": " Bisnis.com , JAKARTA — PT  Perusahaan Gas Negara  (Persero) Tbk. (PGAS) atau PGN membidik potensi pengembangan  gas bumi  untuk sektor industri sebesar 15  billion british thermal unit per day  (BBtud) di Sulawesi Selatan. PGN  menandatangani dua Memorandum of Understanding (MoU) pada Jumat lalu (4/10/2024), mengenai potensi pengembangan pemanfaatan gas bumi tersebut. “PGN berupaya menjadikan kolaborasi sebagai sinergi yang bermanfaat, bagi pengembangan industri dan perekonomian daerah,” kata Direktur Komersial PGN Ratih Esti Prihatini lewat keterangan resmi, Senin (7/10/2024). PGN menandatangani MoU pertama bersama dengan KSO Indogawa serta Siantar Tara Sejati untuk memenuhi gas bumi untuk  pembangkit listrik  di Sulawesi Selatan. Potensi pasokan gas bumi untuk kebutuhan tersebut sebesar 5 BBtud. Selanjutnya, PGN menandatangani MoU dengan Kawasan Industri Pattene. Kawasan Industri Pattene yang memiliki luas kurang lebih 1.000 hektare serta sekitar 50 tenant industri, sehingga kerja sama ini menjadi lokasi strategis untuk memperluas penetrasi pasar PGN. Kedepannya jumlah tenant di  kawasan industri  tersebut semakin bertambah sehingga potensi penyerapan gas bumi juga akan meningkat. “Diharapkan, seluruh pihak dapat segera menindaklanjuti agar menjadi kerja sama yang konkrit di mana gas bumi dapat menjadi salah satu daya tarik investasi,” kata Ratih. PGN berkomitmen untuk menjaga ketersediaan pasokan gas bumi sehingga bisa dimanfaatkan secara optimal. Sebagai aggregator gas bumi nasional, PGN menyediakan layanan gas pipa,  LNG  maupun CNG sehingga bentuk penyaluran gas bumi dapat dilakukan sesuai dengan kebutuhan. “Kerja sama ini bernilai bagi PGN yang saat ini tengah mengembangkan market di Sulawesi. Di samping itu, PGN ingin penggunaan gas bumi di dalam bauran  energi bersih  semakin terutama di wilayah Indonesia Tengah dan Timur,” kata dia. Perusahaan Gas Negara Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PGAS\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1728293131211\" } _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241007/192/1805433/pgn-pgas-bidik-pengembangan-gas-bumi-15-bbtud-di-sulawesi-selatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-08 17:53:00", "title": "Lo Kheng Hong Blak-blakan Alasan Tambah Saham di PGN (PGAS)", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong membeberkan alasannya kembali mengakumulasi saham PT Perusahaan Gas Negara Tbk. (PGAS) atau PGN. Selain valuasi perusahaan yang masih murah,  Lo Kheng Hong  turut menyoroti laba perusahaan gas negara itu yang tumbuh positif beberapa tahun terakhir. Apalagi, kata dia, PGN belakangan berhasil membukukan laba bersih tahun berjalan yang diatribusikan ke entitas induk US$186,6 juta untuk periode semester I/2024. “Perusahaannya kan bagus  wonderful company  labanya kan gede US$186,6 juta,” kata Lo Kheng Hong saat ditemui di Jakarta, Selasa (8/10/2024). Seperti diketahui, investor yang dijuluki Warren Buffett Indonesia itu kembali memperbesar kepemilikannya di PGAS memasuki paruh kedua tahun ini. Tercatat, Lo Kheng Hong menambah 44,78 juta lembar saham pada periode akhir Agustus 2024 menjadi 194.746.800 (194,76 juta) lembar atau setara dengan 0,80%. Dengan jumlah kepemilikan itu, Lo Kheng Hong saat ini menjadi pemegang saham PGAS terbesar ke-7. Posisi itu berada di atas perusahaan manajemen aset terbesar di dunia BlackRock Inc. BlackRock masuk ke daftar 10 besar pemegang saham PGAS dan menempati posisi ke-8. Perusahaan yang dinahkodai oleh Larry Fink Cs itu mengempit 175.434.700 (175,43 juta) lembar atau setara dengan 0,72% per akhir Agustus 2024. Sebelumnya, Lo Kheng Hong memegang 149.978.100 (149,97 juta) atau setara dengan 0,62% saham PGAS pada akhir April 2024. Di sisi lain, dia menuturkan belum berencana untuk membeli saham di sektor teknologi dan kesehatan. Dia masih berfokus pada dua sektor seperti perbankan dan komoditas. “Saya sukanya itu, belum ada rencana ke lain karena valuasinya tinggi  price earning ratio -nya tinggi-tinggi,” kata dia. Seperti diberitakan sebelumnya, PGN membukukan laba bersih tahun berjalan yang diatribusikan ke entitas induk US$186,6 juta untuk periode semester I/2024. Nilai tersebut lebih tinggi 28,4% dibandingkan laba bersih PGAS pada semester I/2023 senilai US$145,32 juta. Sepanjang Januari-Juni 2024, PGAS mengantongi pendapatan konsolidasi sebesar US$1,84 miliar, laba operasi sebesar US$293,2 Juta, dan EBITDA sebesar US$578,1 juta. Direktur Utama PGN Arief S. Handoko mengatakan capaian tersebut merupakan upaya perseroan untuk memberikan nilai terbaik bagi pemegang saham sembari tetap menyediakan pasokan gas yang stabil bagi pelanggan. “Pencapaian ini merupakan realisasi upaya kami untuk secara berimbang menyediakan layanan gas bumi bagi pelanggan serta memberikan value yang terbaik bagi pemegang saham dan para pemangku kepentingan terkait,” kata Arief lewat keterangan resmi, Selasa (27/8/2024). Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241008/7/1805849/lo-kheng-hong-blak-blakan-alasan-tambah-saham-di-pgn-pgas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-09 15:05:00", "title": "PGN (PGAS) Amankan Kontrak Transportasi Minyak Cikampek-Plumpang Pertamina", "content": " Bisnis.com , JAKARTA — PT  Perusahaan Gas Negara  Tbk. (PGAS) mendapat kontrak penyediaan jasa pipanisasi proyek transportasi bahan bakar minyak ( BBM ) Cikampek-Plumpang dari PT  Pertamina Patra Niaga . Proyek pipanisasi itu bakal dikerjakan PGAS lewat anak usahanya, PT Pertamina Gas atau  Pertagas  selaku kontraktor proyek. “Jangka waktu perjanjian sejak ditandatangani perjanjian 4 Oktober 2024 sampai dengan masa kontruksi 3 tahun dan masa operasi serta pemeliharaan selesai 10 tahun,” kata Sekretaris Perusahaan  PGAS  Fajriyah Usman lewat keterbukaan informasi, Rabu (9/10/2024). Rencanannya proyek itu bakal  commissioning  pada kuartal pertama 2027. Dengan panjang mencapai 96 kilometer, proyek pipa itu bakal memiliki volume 4,6 miliar liter per tahun. Fajriyah mengatakan kontrak itu bakal ikut meningkatkan pendapatan perseroan saat beroperasi nantinya. “Pada saat pelaporan kontrak antara Pertagas dengan Pertamina Patra Niaga akan berdampak pada penambahan perolehan pendapatan pada saat masa operasi dan masa pemeliharaan,” kata dia. Seperti diberitakan sebelumnya, perusahaan gas negara itu membukukan laba bersih tahun berjalan yang diatribusikan ke entitas induk US$186,6 juta untuk periode semester I/2024. Nilai tersebut lebih tinggi 28,4% dibandingkan laba bersih PGAS pada semester I/2023 senilai US$145,32 juta. Sepanjang Januari-Juni 2024, PGAS mengantongi pendapatan konsolidasi sebesar US$1,84 miliar, laba operasi sebesar US$293,2 Juta, dan EBITDA sebesar US$578,1 juta. Adapun, realisasi peningkatan pendapatan semester I/2024 terutama disebabkan segmen pendapatan baru yaitu LNG Trading sebesar US$93,7 juta. Selain itu kinerja pendorong lainnya adalah kenaikan pendapatan transmisi gas sebesar US$14,4 juta, dan transmisi Minyak US$0,9 juta. Secara kinerja operasi, penyaluran volume niaga gas bumi tercatat 841 BBTUD dan transmisi 1.479 MMSCFD. Kemudian untuk kinerja dari beberapa anak perusahaan atau afiliasi yang turut berkontribusi di antaranya adalah lifting migas sebesar 3,9 MMBOE, proses LPG 19.000 ton, dan transmisi minyak bumi 27,4 MMBOE. Pada bisnis di bidang  LNG  pencapaiannya adalah volume penyaluran Terminal Usage Agreement (TUA) 65 BBTUD, regasifikasi 133 BBTUD dan LNG trading 50 BBTUD. Khusus untuk LNG trading merupakan pencapaian baru yang mulai berjalan sejak tahun ini. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241009/192/1806085/pgn-pgas-amankan-kontrak-transportasi-minyak-cikampek-plumpang-pertamina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-04 10:19:00", "title": "Pertamina Rombak Direksi dan Komisaris, Simak Pergerakan Saham PGEO, PGAS, dan ELSA", "content": " Bisnis.com , JAKARTA — Pemerintah merombak jajaran direksi dan komisaris PT  Pertamina  (Persero). Simak pergerakan tiga emiten yang terafiliasi dengan BUMN sektor minyak dan gas itu. Seperti diberitakan  Bisnis , perombakan direksi dan komisaris Pertamina itu disepakati dalam rapat umum pemegang saham (RUPS) yang digelar pada Senin (04/11/2024). Dalam RUPS tersebut, Kementerian Badan Usaha Milik Negara (BUMN) mengangkat Mochamad Iriawan sebagai Komisaris Utama dan Simon Aloysius Mantiri sebagai Direktur Utama Pertamina. Di lantai bursa, ada tiga emiten yang terafiliasi dengan Pertamina, yaitu PT  Pertamina Geothermal Energy  Tbk. (PGEO), PT Perusahaan Gas Negara Tbk. (PGAS), dan PT  Elnusa  Tbk. (ELSA). Pada awal perdagangan hari ini, Senin (4/11/2024), saham tiga emiten tersebut kompak memerah. Berdasarkan data BEI hingga pukul 10.00 WIB, saham PGEO turun 10 poin atau 0,93% ke posisi Rp1.070 per saham. Saham emiten dengan kapitalisasi pasar Rp44 triliun itu sudah melemah 6,14% dalam sebulan atau terkoreksi 8,97% secara  year-to-date  (YtD). Senada, saham PGAS juga merosot 20 poin atau -1,31% ke posisi Rp1.510 pada pagi ini. Meski demikian, saham PGAS masih melaju di zona hijau sepanjang tahun berjalan 2024 dengan kenaikan 33,19% YtD. Baca Juga : Pergantian Direksi Pertamina, Simon Aloysius Jadi Dirut Gantikan Nicke Widyawati Saham ELSA juga turun pisis 4 poin atau -0,85% ke posisi Rp466 per saham pada awal Sesi I perdagangan hari ini. ELSA merosot 10% dalam sebulan terakhir, tetapi masih terapresiasi 20,1% sejak awal tahun ini. Di sisi kinerja keuangan, tiga emiten afiliasi Pertamina itu moncer hingga kuartal III/2024. PGEO mencatatkan laba bersih periode berjalan yang dapat diatribusikan kepada entitas induk sebesar US$133,99 juta atau naik tipis 0,36% dibandingkan dengan periode sama tahun lalu sebesar US$133,50 juta. Sementara itu, PGAS mencatat laba bersih sebesar US$263,38 juta sepanjang Januari-September 2024. Torehan laba bersih itu naik 32,69% dari posisi yang sama tahun sebelumnya di level US$198,49 juta. Kinerja profitabilitas yang positif juga dibukukan oleh Elnusa. ELSA mencatat laba bersih mencapai Rp551 miliar sepanjang Januari hingga September 2024, tumbuh 35% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp407 miliar. Selain itu, ELSA mencatatkan margin laba bersih atau  net profit margin  (NPM) meningkat menjadi 5,7% dari level sebelumnya 4,5%. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241104/7/1812982/pertamina-rombak-direksi-dan-komisaris-simak-pergerakan-saham-pgeo-pgas-dan-elsa?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]