[
{"datex": "2024-11-08 20:31:11", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-07-10 09:10:00", "title": "EMITEN BARU: INOV dan ARKA Resmi Melantai di BEI", "content": " Bisnis.com,  JAKARTA - PT Inocycle Technology Group Tbk. dan PT Arkha Jayanti Persada Tbk. resmi mencatatkan saham di Bursa Efek Indonesia pada Rabu (10/7/2019). Berdasarkan data BEI, saham PT Inocycle Technology Group Tbk. dicatatkan dengan kode saham INOV. Dalam  initial public offering  (IPO), INOV menerbitkan 608 juta saham pada harga pelaksanaan Rp250 per saham. Dengan demikian, INOV mengantongi dana hasil IPO sebesar Rp152 miliar. Dana tersebut akan digunakan untuk pembayaran utang 40%, pengembangan bisnis baru 30%, dan modal kerja 30%. Perusahaan yang bergerak di bidang industri serat stapel buatan dan industri  non-woven  (bukan tenunan) itu berkantor di Kawasan Industri Pasar Kemis, Tangerang. INOV memiliki total aset Rp572,69 miliar pada akhir 2018 dengan total liabilitas Rp406,21 miliar dan total ekuitas Rp166,47 miliar. Dalam 2 tahun terakhir, INOV mengantongi pendapatan Rp327,38 miliar pada 2017 dan Rp395,63 miliar pada 2018. Adapun laba bersihnya tercatat Rp15,25 miliar pada 2017 dan Rp16,04 miliar pada 2018. Setelah IPO, pemegang saham INOV terdiri atas PT Hilon Indonesia dengan kepemilikan 45,54%, PT Samudera Industri 20,83%, dan publik 33,62%. Sementara itu, saham PT Arkha Jayanti Persada Tbk. diperdagangkan di BEI dengan kode saham ARKA. Perseroan resmi menjadi perusahaan publik setelah melepas 500 juta saham seharga Rp236 per saham dalam IPO dan mengantongi dana Rp118 miliar. Dana hasil IPO sepenuhnya akan digunakan untuk modal kerja perseroan. ARKA menjalankan usaha di bidang industri manufaktur dan fabrikasi komponen alat-alat berat, karoseri  body dump truck , konstruksi baja, fabrikasi  oil and gas equipment  dan jasa pengangkutan batu bara. Perseroan berkedudukan di Cibinong, Bogor. Hingga akhir 2018, ARKA memiliki aset Rp360,48 miliar. Adapun, total liabilitas dan ekuitasnya, masing-masing sebesar Rp354,2 miliar dan Rp6,27 miliar. Di sisi kinerja, ARKA membukukan penjualan Rp102,41 miliar pada 2017 dan Rp104,33 miliar pada 2018. Sementara itu, perseroan mengantongi laba bersih Rp2,11 miliar pada tahun lalu setelah rugi Rp30,59 miliar pada 2017. Setelah IPO, komposisi pemegang saham ARKA terdiri atas PT Arkha Tanto Prima 52,31%, PT JAF Asia Investment 22,63%, Dwi Hartanto 0,06%, dan publik 25%. Dengan pencatatan dua saham baru itu, total emiten baru yang melantai di BEI sepanjang tahun berjalan 2019 mencapai 30 perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190710/192/1122285/emiten-baru-inov-dan-arka-resmi-melantai-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-10 10:06:00", "title": "Baru Listing, Saham Arkha Jayanti Persada (ARKA) Melesat 50 Persen", "content": " Bisnis.com,  JAKARTA - Perusahaan di bidang teknik dan manufaktur alat alat berat PT Arkha Jayanti Persada Tbk. resmi melantai di Bursa Efek Indonesia pada Rabu, 10 Juli 2019. Emiten dengan kode saham ARKA ini merupakan emiten ke-30 yang tercatat di Bursa Efek Indonesia pada tahun ini. Dalam aksi korporasi ini, perseroan menunjuk PT UOB Kay Hian Sekuritas sebagai penjamin pelaksana emisi efek. Perseroan melepas sebanyak 500 juta saham baru atau setara dengan 25% dari modal disetor dan ditempatkan perseroan. Harga penawaran umum perdana saham sebesar Rp236 per saham. Dengan demikian, perseroan mengantongi Rp118 miliar dari hasil penawaran umum perdana saham. Pada awal perdagangan, saham ARKA mengalami kenaikan sebesar 50% dari harga perdana ke level Rp354. President Director Arkha Jayanti Persada mengatakan, langkah yang diambil untuk masuk Bursa Efek Indonesia merupakan langkah strategis yang sudah direncanakan oleh perseroan untuk meningkatkan penjualan perseroan. Saham ARKA mendapat respons yang sangat baik dari para investor dan masyarakat dengan mencatatkan  oversubscribed  sebanyak 1,84 kali dari total saham yang ditawarkan atau 85,11 kali dari  pooling  yang diadakan pada 1-5 Juli 2019. \"Selain dengan berkembangnya pembangunan infrastruktur terutama di kota kota selain pulau Jawa, perseroan akan semakin termotivasi untuk dapat berkontribusi dengan adanya pencatatan dan berkembangnya saham perseroan,\" katanya. Seluruh dana yang diperoleh dari penawaran umum ini setelah dikurangi biaya-biaya emisi, sebesar 70% akan digunakan untuk modal kerja berupa bahan baku dan bahan pembantu. Sementara itu, 30% lainnya akan digunakan untuk pembayaran utang bank dan utang kepada pemasok. Sebagai informasi, Arkha Jayanti Persada bergerak di bidang industri manufaktur dan fabrikasi komponen alat-alat berat, karoseri  body dump truck , konstruksi baja, fabrikasi  oil & gas equipment  dan jasa pengangkutan batu bara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190710/7/1122325/baru-listing-saham-arkha-jayanti-persada-arka-melesat-50-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-10 15:58:00", "title": "EMITEN BARU: Arkha Jayanti Persada (ARKA) Incar Pertumbuhan 40 Persen", "content": " Bisnis.com,  JAKARTA - PT Arkha Jayanti Persada Tbk. meningkatkan kapasitas produksi fabrikasi hingga 80% setelah resmi IPO pada Rabu (10/7/2019), guna mengejar pertumbuhan  topline  dan  bottomline  sekitar 30%-40% pada 2019. President Director Arkha Jayanti Persada Dwi Hartanto mengatakan, setelah IPO perseroan akan meningkatkan kapasitas fabrikasi dari saat ini 20% menjadi 80% hingga akhir tahun ini. Kapasitas fabrikasi 20% setara dengan 5.000 ton per tahun. \"Kapasitas 20% setara dengan 5.000 ton. Artinya, jika 100% masih bisa 4 kalinya,\" katanya di Bursa Efek Indonesia, Rabu (10/7/2019). Emiten dengan kode saham ARKA ini merupakan perusahaan yang bergerak di industri manufaktur dan fabrikasi komponen alat-alat berat, karoseri  body dymp truck , konstruksi baja, fabrikasi  oil and gas . Beberapa perusahaan alat berat menjadi pelanggannya di antaranya PT Komatsu Indonesia dan PT Hino Motor Sales Indonesia. Dwi optimistis upaya meningkatkan kapasitas fabrikasi dapat mendorong perolehan  topline  maupun  bottomline  tumbuh 30%-40%. Optimisme ini seiring dengan langkah pemerintah menggenjot program kerja di bidang infrastruktur. Pada 2018, perseroan mengantongi penjualan dan laba bersih masing masing sebesar Rp104,33 miliar dan Rp2,11 miliar. Dengan demikian, ARKA mengincar penjualan dan laba bersih masing-masing dapat mencapai Rp146,06 miliar dan Rp2,95 miliar. Hingga semester I/2019, perseroan telah menyerap kontrak senilai Rp25 miliar. Dwi berharap perseroan dapat menyerap kontrak senilai Rp75 miliar pada 5 bulan yang tersisa di tahun ini. Target kontrak terdekat, ARKA membidik fabrikasi dari proyek Pertamina di Bojonegoro. Selain mengincar proyek BUMN, perseroan juga terlibat dalam proyek infrastruktur lain, seperti pembangunan AEON Mall Sentul Bogor. \"Karena pertambangan agak melemah, kami sekarang menggenjot kontrak di bidang infrastruktur seperti BUMN Karya untuk pembangunan jembatan rel kereta api Jombang- Madiun,\" imbuhnya. Pada penawaran umum perdana saham, perseroan mengantongi dana segar Rp118 miliar. Sebesar 70% di antaranya digunakan untuk kebutuhan modal kerja berupa bahan baku dan bahan pembantu. Adapun, 30% lainnya digunakan untuk pembayaran utang bank dan utang kepada pemasok. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190710/192/1122515/emiten-baru-arkha-jayanti-persada-arka-incar-pertumbuhan-40-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:31:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190711/442/1122712/kinerja-keuangan-arka-incar-pertumbuhan-40?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-11 06:36:00", "title": "10 Saham Naik Tertajam dalam Perdagangan 10 Juli, ARKA Melonjak 50 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Arkha Jayanti Persada Tbk. membukukan kenaikan harga terbesar pada perdagangan hari ini, Rabu (10/7/2019). Saham emiten bersandi ARKA tersebut mulai diperdagangkan di Bursa Efek Indonesia (BEI) hari ini. Pada perdagangan perdananya, saham ARKA melonjak 50 persen dari harga pelaksanaan IPO di Rp236, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas di level Rp354. Sistem auto rejection di bursa menetapkan batas maksimal naik dan turunnya harga saham yang baru listing pertama kali di bursa dalam sehari sebesar 70 persen untuk saham dengan rentang harga Rp50—Rp200, sebesar 50 persen untuk harga saham dengan rentang harga Rp200—Rp5.000, dan sebesar 40 persen untuk saham dengan harga di atas Rp5.000. Sementara itu, untuk saham pada umumnya, bursa menetapkan batas auto rejection sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Mengekor kenaikan ARKA, saham PT Inocycle Technology Group Tbk. (INOV) yang juga mulai melantai di BEI hari ini melonjak 49,60 persen ke level Rp374 pada perdagangan perdananya dari harga pelaksanaan IPO di Rp250. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan penguatannya pada hari kedua dan ditutup menembus level 6.400. Berdasarkan data Bloomberg, IHSG berakhir menguat 0,35 persen atau 22,36 poin di level 6.410,68 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (9/7), indeks ditutup dengan kenaikan 0,57 persen atau 36,50 poin di posisi 6.388,32. Penguatan indeks mulai berlanjut dengan dibuka naik tipis 0,08 persen atau 4,87 poin di posisi 6.393,19 pagi tadi. Level penutupan yang disentuh hari ini adalah yang tertinggi sejak 30 April. Sepanjang perdagangan hari ini, IHSG konsisten bergerak positif di level 6.393,19 – 6.412,82. Enam dari sembilan sektor berakhir di wilayah positif, dipimpin aneka industri (+2,16 persen) dan properti (+1,09 persen). Tiga sektor lainnya melemah, dipimpin pertanian yang turun 1,18 persen. Dari 648 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 231 saham menguat, 189 saham melemah, dan 228 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ARKA 236 354 +50,00 (118 poin) INOV 250 374 +49,60 (124 poin) TRIO 163 220 +34,97 (57 poin) YULE 154 200 +29,87 (46 poin) POSA 484 605 +25,00 (121 poin) OCAP 432 540 +25,00 (108 poin) BLUE 274 342 +24,82 (68 poin) KOTA 340 424 +24,71 (84 poin) KJEN 1.135 1.415 +24,67 (280 poin) PAMG 284 354 +24,65 (70 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190711/7/1122594/10-saham-naik-tertajam-dalam-perdagangan-10-juli-arka-melonjak-50-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-20 06:48:00", "title": "Arkha Jayanti Persada (ARKA) Raih Kontrak Baru Rp55 Miliar", "content": " Bisnis.com,  JAKARTA - PT Arkha Jayanti Persada Tbk. memperoleh kontrak baru dari PT Swadaya Graha untuk proyek Jambaran-Tiung Biru (JTB) di Bojonegoro Jawa Timur. Nilai kontrak diproyeksi sekitar Rp55 miliar. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, emiten dengan kode saham ARKA ini mengantongi kontrak baru dari PT Swadaya Graha untuk pekerjaan  supply, fabrication & installation of steel structure package  2 JTB Project. Periode kontrak mulai dari 14 Agustus 2019 hingga 15 November 2019. Nilai kontrak diperkirakan sekitar Rp55 miliar. \"Perusahaann tidak memiliki hubungan afiliasi dengan PT Swadaya Graha,\" terang Corporate Secretary Arkha Jayanti Persada Aditya Surya Tjahjanaputra dalam keterbukaan informasi yang dikutip Selasa (20/8/2019). Kontrak baru ini akan berdampak positif terhadap kegiatan operasional perseroan. Sebab, perusahaan di bidang teknik dan manufaktur alat-alat berat ini, mendapatkan kepercayaan untuk melakukan pekerjaan suplai, paket pemasangan dan fabrikasi struktur baja 2 untuk proyek Jambaran-Tiung Biru (JTB). Pada semester I/2019, perseroan membukukan penjualan senilai Rp50,80 miliar atau naik 17,08% secara tahunan. Konstruksi baja memberikan kontribusi terbesar terhadap penjualan senilai Rp19,17 miliar, diikuti penjualan komponen Rp17,60 miliar, body dump Rp11,85 miliar, dan jasa pengangkutan batu bara Rp2,17 miliar. Sejalan dengan kenaikan penjualan, pada paruh pertama tahun ini perseroan berhasil mencatatkan laba bersih senilai Rp4,20 miliar, setelah mengantongi rugi bersih senilai Rp1,26 miliar pada semester I/2018. Pada perdagangan Senin (19/8/2019), saham ARKA ditutup menguat 0,83% ke level Rp1.220. Dalam sebulan terakhir, saham ARKA telah menguat 4,72%. Dengan level harga itu, perseroan memiliki kapitalisasi pasar sebesar Rp2,44 triliun. Perseroan tercatat resmi melantai di Bursa pada 10 Juli 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190820/192/1138540/arkha-jayanti-persada-arka-raih-kontrak-baru-rp55-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-22 09:41:00", "title": "Arkha Jayanti Persada (ARKA) Incar Kontrak Baru Rp100 Miliar", "content": " Bisnis.com,  JAKARTA - PT Arkha Jayanti Persada Tbk. mengincar kontrak baru senilai total Rp100 miliar hingga akhir tahun ini. Presiden Direktur Arkha Jayanti Persada Dwi Hartanto mengatakan, perseroan sedang mengincar pekerjaan fabrikasi paket 3 untuk proyek Jambaran-Tiung Biru (JTB) di Bojonegoro, Jawa Timur. Dia memperkirakan nilai pekerjaan fabrikasi itu sekitar Rp100 miliar. \"Penentuannya September ini,\" katanya pada Rabu (21/8/2019). Emiten dengan kode saham ARKA ini, juga melihat potensi kontrak baru dari pekerjaan fabrikasi untuk proyek PLTU Suralaya. Nilai pekerjaan fabrikasi itu juga diperkirakan sekitar Rp100 miliar. \"Sampai akhir tahun ada tambahan sekitar Rp100 miliar. Tergantung dapat dari proyek mana,\" imbuhnya. Selain dari kedua proyek itu, perseroan memperoleh pendapatan reguler dari pekerjaan karoseri  body dump truck  senilai Rp30 miliar dari Hino Motors. Sebelumnya, perusahaan di bidang teknik dan manufaktur alat-alat berat ini, mengantongi kontrak baru pekerjaan fabrikasi struktur baja paket 2 untuk proyek Jambaran-Tiung Biru (JTB) senilai Rp60 miliar. Periode kontrak mulai dari 14 Agustus 2019 hingga 15 November 2019. Pada semester I/2019, perseroan membukukan penjualan senilai Rp50,80 miliar atau naik 17,08% secara tahunan. Konstruksi baja memberikan kontribusi terbesar terhadap penjualan senilai Rp19,17 miliar, diikuti penjualan komponen Rp17,60 miliar,  body dump  Rp11,85 miliar, dan jasa pengangkutan batu bara Rp2,17 miliar. Sejalan dengan kenaikan penjualan, pada paruh pertama tahun ini perseroan berhasil mencatatkan laba bersih senilai Rp4,20 miliar, setelah mengantongi rugi bersih senilai Rp1,26 miliar pada semester I/2018. Dwi memperkirakan perseroan dapat mengantongi penjualan mencapai Rp160 miliar hingga 1 Desember 2019. Ini seiring dengan volume pekerjaan yang meningkat sehingga mendorong penjualan. Sementara itu, laba yang dikantongi sejalan dengan efisiensi yang dilakukan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190822/192/1139644/arkha-jayanti-persada-arka-incar-kontrak-baru-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-14 18:21:00", "title": "Arkha Jayanti Persada (ARKA) Kantongi Kontrak Baru Senilai Rp60 Miliar", "content": " Bisnis.com,  JAKARTA - PT Arkha Jayanti Persada Tbk. mengantongi kontrak baru senilai Rp60 miliar dari proyek Jambaran-Tiung Biru di Bojonegoro Jawa Timur. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia pada Senin (14/10/2019), emiten bersandi saham ARKA ini mendapatkan kontrak baru dari PT Swadaya Graha pada 14 Agustus 2019. Kontrak baru itu berupa  supply, fabrication & installation,  serta  installation of steel structure package 2 JTB project. Corporate Secretary Arkha Jayanti Persada Doddy Prasetio Nugroho mengatakan periode kontrak sejak 14 Agustus 2019 hingga 31 Maret 2020. Perseroan memperkirakan nilai kontrak sebesar Rp60 miliar. Doddy menambahkan, kontrak tersebut berdampak positif terhadap kegiatan operasional perseroan karena perseroan mendapatkan kepercayaan untuk melakukan pekerjaan suplai dan fabrikasi untuk proyek Jambaran-Tiung Biru (JTB). \"Perusahaan tidak memiliki hubungan afiliasi dengan PT Swadaya Graha,\" katanya dalam keterbukaan informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191014/192/1158917/arkha-jayanti-persada-arka-kantongi-kontrak-baru-senilai-rp60-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-06 22:10:00", "title": "Arkha Jayanti Persada (ARKA) Habiskan Dana IPO", "content": " Bisnis.com , MEDAN - PT Arkha Jayanti Persada Tbk. telah merealisasikan seluruh dana hasil penawaran umum senilai Rp118 miliar. Berdasarkan pengumuman di IDX pada Senin (6/1/2020), perseroan telah menyampaikan laporan realisasi penggunaan dana hasil penawaran umum per 31 Desember 2019. Perusahaan yang bergerak di industri manufaktur dan fabrikasi komponen alat-alat berat itu, mengantongi hasil penawaran umum senilai Rp118 miliar. Setelah dikurangi biaya penawaran umum senilai Rp4,44 miliar, maka perseroan mengantongi hasil bersih senilai Rp113,56 miliar. Hingga 31 Desember 2019, perseroan telah merealisasikan seluruh hasil bersih penawaran umum guna modal kerja seperti dalam rencana penggunaan dana menurut prospektus. Dalam catatan Bisnis, perseroan resmi melantai di Bursa pada 10 Juli 2019. Perusahaan di bidang teknik dan manufaktur alat alat berat itu merupakan emiten ke 30 yang tercatat di Bursa Efek Indonesia pada 2019. Perseroan melepas sebanyak 500 juta saham baru atau setara dengan 25% dari modal disetor dan ditempatkan perseroan. Harga penawaran umum perdana saham sebesar Rp236 per saham. Pada perdagangan Senin (6/1/2020), saham ARKA ditutup menguat 2,42% pada level Rp2.120. Dengan demikian, harga saham ARKA telah naik di atas 700%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200106/7/1187515/arkha-jayanti-persada-arka-habiskan-dana-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-03 17:36:00", "title": "Ini 10 Saham Top Losers pada Perdagangan 3 Juli 2020", "content": " Bisnis.com,  JAKARTA – Saham PT Arkha Jayanti Persada Tbk kembali mencatat penurunan harga terdalam pada perdagangan hari ini, Jumat (3/7/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi ARKA tersebut memimpin daftar pelemahan harga saham terbesar ( top losers ) dengan ditutup anjlok 6,99 persen ke level Rp346 per saham. Mengekor pelemahan ARKA, saham PT MNC Studios International Tbk. (MSIN) ditutup terkoreksi 6,96 persen atau 22 poin ke level Rp294 per saham, berikut sejumlah saham lain yang juga turun lebih dari 6,8 persen (lihat tabel). Di sisi lain, Indeks Harga Saham Gabungan ( IHSG ) ditutup menguat 0,14 persen atau 7,01 poin ke level 4.973,79 pada akhir perdagangan. Sepanjang perdagangan hari ini, IHSG begerak dalam kisaran 4.964,11-4.997,48. Adapun pada perdagangan Kamis (2/7),  IHSG  ditutup menguat 1,07 persen atau 52,39 poin ke level 4.966,78. Sebanyak 5 dari 9 sektor bergerak di zona hijau, didorong oleh sektor tambang yang menguat 2,07 persen dan infrstruktur yang terapresiasi 0,27 persen. Empat sektor lainnya melemah, didorong oleh properti yang terkoreksi 1,56 persen. Sebanyak 176 saham menguat, 222 saham melemah, dan 172 saham stagnan. IHSG menguat sejalan dengan bursa saham di Asia yang juga terapresiasi. Indeks Nikkei 225 Jepang yang menguat 0,72 persen, indeks Shanghai Composite menguat 2,01 persen, dan Hang Seng menguat 0,99 persen. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ARKA 372 346 -6,99 MSIN 316 294 -6,96 SMMA 17.700 16.475 -6,92 BIKA 188 175 -6,91 FOOD 145 135 -6,90 INPS 1.960 1.825 -6,89 HDFA 160 149 -6,88 PRAS 146 136 -6,85 AMFG 3.070 2.860 -6,84 IDPR 176 164 -6,82 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200703/7/1261332/ini-10-saham-top-losers-pada-perdagangan-3-juli-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-26 18:14:00", "title": "10 Saham Top Losers 26 Agustus 2020, NFCX Paling Bontot", "content": " Bisnis.com , JAKARTA – Sejumlah saham mengalami pelemahan paling signifikan pada perdagangan hari ini, Rabu (26/8/2020), meskipun Indeks Harga Saham Gabungan ( IHSG ) ditutup menguat tipis. Berdasarkan data Bursa Efek Indonesia, saham PT NFC Indonesia Tbk (NFCX) berada di posisi paling bawah saham yang melemah paling tajam ( top losers ) setelah ditutup anjlok 6,99 persen ke level Rp1.730 per saham. Terpaut tipis setelah NFCX, saham PT Arkha Jayanti Persada Tbk (AKRA) ditutup melemah 6,98 persen ke level 240 per saham. Selain itu, sejumlah saham juga tercatat melemah lebih dari 6,7 persen. Di sisi lain, IHSG ditutup menguat tipis 0,03 persen atau 1,44 poin ke level 5.340,33 di akhir perdagangan, setelah bergerak dalam rentang 5.324,61-5.351,47. Setelah dibuka di posisi 5.338,89 pagi ini, indeks terus berfluktuasi pada sesi pertama. Namun, indeks tak mampu berbalik ke zona hijau pada akhir sesi I. Indeks 6,36 poin atau 0,12 persen ke posisi 5.332,53 pada penutupan sesi pertama. Pada sesi II, indeks masih bergerak di zona merah, namun bergerak perlahan menuju zona hijau. Hingga akhirnya, indeks mampu berbalik menguat, meskipun tipis, di menit-menit akhir perdagangan. Volume perdagangan saham hari ini mencapai 16,9 miliar lembar dengan nilai transaksi Rp9,77 triliun. Investor asing mencetak aksi jual bersih Rp510,09 miliar. Berdasarkan sektor, sebanyak 5 dari 10 indeks menjadi penopang penguatan, dipimpin oleh sektor pertanian yang menguat 1,02 persen, disusul sektor infrastruktur yang menguat 0,92 persen. Di sisi lain, 5 sektor lain berakhir melemah, didorong oleh sektor properti yang terkoreksi 0,69 persen dan perdagangan yang melemah 0,46 persen. 10 Saham  Top Losers  26 Agustus 2020 Kode Saham Harga Sebelumnya  Harga Hari Ini Perubahan NFCX 1.860 1.730 -6,99 ARKA 258 240 -6,98 KBAG 161 150 -6,83 MBAP 2.640 2.460 -6,82 YPAS 470 438 -6,81 JECC 5.900 5.500 -6,78 SWAT 118 110 -6,78 BSSR 1.550 1.445 -6,77 MPOW 60 56 -6,67 IFSH 364 340 -6,59 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200826/7/1283483/10-saham-top-losers-26-agustus-2020-nfcx-paling-bontot?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]