[
{"datex": "2024-11-09 04:55:07", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2013-01-03 11:24:00", "title": "SUSPEND SAHAM: Meroket Hingga 201,61%, Perdagangan Sumber Energi Andalan Disetop Sementara ", "content": " JAKARTA: Otoritas bursa menghentikan sementara (suspend) perdagangan saham PT Sumber Energi Andalan Tbk karena mengalami lonjakan harga hingga 201,61%. Kepala Divisi Pengawasan Transaksi PT Bursa Efek Indonesia (BEI) Irvan Susandy dan Kepada Divisi Perdagangan Saham BEI Andre P.J. Toalle mengatakan suspensi atas saham emiten berkode ITMA itu dilakukan di pasar reguler dan pasar tunai mulai perdagangan sesi I, Kamis (3/1). \"Suspensi dilakukan sampai dengan pengumuman bursa lebih lanjut,\" ungkapnya keduanya dalam keterangan resmi, Kamis (3/1/2013). Sebelumnya, saham ITMA ditransaksikan dengan peningkatan harga komulatif yang signifikan sebesar Rp1.250 atau 201,61% dari harga penutupan pada 6 Desember 2012 sebesar Rp620 per saham menjadi Rp1.870 per saham pada 2 Januari 2013. \"Bursa menghimbau kepada pihak-pihak yang berkepentingan untuk selalu memerhatikan keterbukaan informasi yang disampaikan perseroan,\" tambah keduanya. Pada 27 Desember 2012, otoritas bursa telah memasukkan saham ITMA ke dalam aktivitas di luar kebiasaan (unusual market activity/UMA). Pada 28 Desember 2012, manajemen perusahaan perdagangan batu bara ini menyatakan belum memiliki rencana untuk melakukan aksi korporasi apapun dalam waktu dekat. Manajemen perseroan juga menyatakan aktifitas transaksi saham yang terjadi saat ini merupakan di luar kendali dari perseroan. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130103/190/121136/suspend-saham-meroket-hingga-201-61-percent-perdagangan-sumber-energi-andalan-disetop-sementara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-08 13:38:00", "title": "Dirut Energi Andalan Meninggal, RUPS-LB Segera Digelar", "content": " BISNIS.COM, JAKARTA-Direktur PT Sumber Energi Andalan Tbk Minesh Shri Krisha Dave untuk sementara waktu akan menjalankan tugas-tugas sebagai direktur utama perseroan pasca meninggalnya Ashok Kotamraj selaku orang nomor satu di emiten batu bara itu. Sekretaris Perusahaan Energi Andalan Yose Andriani mengatakan Ashok Kotamraj meninggal dunia pada 4 April 2013 di India. \"Berdasarkan Anggaran Dasar perseroan pasal 11 ayat 8, perseroan akan segera mengumumkan penyelenggaraan RUPSLB dalam waktu 60 hari ke depan untuk pengangkatan direktur utama yang baru,\" katanya dalam keterbukaan informasi hari ini, Senin (8/4/2013). Dalam masa transisi tersebut, salah seorang dari direksi perseroan akan melanjutkan tugas-tugas dari direktur utama dan mewakili perseroan secara sah. Ketentuan tersebut diatur dalam AD perseroan pasal 12 ayat 8b. \"Untuk itu, direktur kami Minesh Shri Krisha Dave akan melaksanakan tugas-tugas direktur utama sampai dengan pengangkatan direktur utama yang baru disetujui oleh para pemegang saham,\" katanya. Dalam tiga tahun mendatang, emiten batu bara ini menargetkan perdagangan batu bara dengan tujuan pasar India dan China kurang lebih 200.000 ton batu bara pada tahun pertama dan meningkat secara bertahap menjadi 500.000 ton pada tahun kedua dan 1 juta ton pada tahun ketiga. Emiten berkode saham ITMA itu akan memulai perdagangan batu bara dengan perusahaan induk dan kemudian kepada pihak ketiga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130408/190/7188/dirut-energi-andalan-meninggal-rups-lb-segera-digelar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-25 18:50:00", "title": "SAHAM ITMA DISUSPEN: Peningkatan Harga Terlalu Signifikan", "content": " BISNIS.COM,  JAKARTA—PT Bursa Efek Indonesia (BEI) melakukan penghentian sementara (suspend)  perdagangan saham PT Sumber Energi Andalan Tbk (ITMA) di pasar reguler dan tunai pada perdagangan saham Kamis (25/4). Kadiv. Pengawasan Transaksi Irvan Susandy  dan Kadiv Perdagangan Saham Andre P. J Toelle menyebutkan penghentian sementara saham ITMA sehubungan dengan adanya peningkatan harga kumulatif yang signifikan. “Saham ITMA menguat 11.575 poin, atau 497,85% dari hargasa penutupan Rp2.325 pada 11 April 2013 menjadi Rp13.900 pada 24 April 2013,” sebutnya dalam keterbukaan informasi BEI, Kamis (25/4). Sejalan dengan penghentian sementara saham ITMA, otoritas bursa menghimbau kepada pihak-pihak yang berkepentingan untuk memperhatikan keterbukaan informasi yang disampaikan Sumber Energi Andalan. Adapun, otoritas bursa menyebutkan jika penghentian sementara tersebut berlaku sampai dengan pengumuman dari BEI lebih lanjut. Sumber Energi Andalan merupakan perusahaan yang bergerak di bidang manufaktur dan penjualan perhiasan yang terbuat dari emas, berlian, dan lainnya. Saat ini, harga saham ITMA sebesar Rp13.900 dengan kapitalisasi pasar Rp472,6 miliar. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130425/186/10858/saham-itma-disuspen-peningkatan-harga-terlalu-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-25 19:17:00", "title": "Sumber Energi Andalan (ITMA) Jual 30% Saham Anak Usaha Rp1,4 Triliun", "content": " Bisnis.com , JAKARTA—PT Sumber Energi Andalan Tbk. (ITMA) akan menjual 30% sahamnya di anak usaha, PT Mitratama Perkasa senilai US$120 juta atau sekitar Rp1,4 triliun kepada pihak yang akan ditunjuk oleh Long Haul Holdings Ltd. Hal itu terungkap dalam keterbukaan informasi kepada pemegang saham yang dipublikasikan, Selasa (25/2/2014). PT Mitratama Perkasa adalah perusahaan yang bergerak di bidang perdagangan, pembangunan, jasa, dan pengangkutan. Sebanyak 30% saham perusahaan itu dimiliki ITMA dan 70% saham sisanya dimiliki PT Nusantara Pratama Indah.  Total aset PT Mitratama Perkasa per 31 Desember 2013 adalah US$598,57 juta. Pendapatannya mencapai US$131,51 juta dan laba bersihnya US$82,63 juta. Manajemen ITMA mengatakan alasan dilakukan penjualan saham anak usaha ini adalah karena rendahnya harga jual batu bara di pasaran, serta kesulitan keuangan yang dihadapi secara umum oleh perusahaan pertambangan. Jika rencana transaksi ini terealisasi, ITMA memiliki kesempatan untuk menjual saham yang dimiliki di PT Mitratama Perkasa dengan harga yang menarik atau menguntungkan. “Hal tersebut diharapkan mampu memberikan hasil investasi yang menguntungkan dalam waktu singkat, yang hasilnya kemudian dapat digunakan oleh perseroan untuk keperluan operasional kami secara umum dan/atau dibagikan kepada pemegang saham dalam bentuk dividen,” ungkap manajemen dalam keterbukaan informasi itu. Agreement for the Sale and Purchase of Share  sehubungan dengan pembelian sebanyak 3.600 saham di PT Mitratama Perkasa atau sama dengan 30% dari modal ditempatkan dan disetor PT Mitratama Perkasa yang dimiliki ITMA kepada pihak yang akan ditunjuk oleh Long Haul, telah ditandatangani oleh ITMA dan Long Haul pada 19 Februari 2014.  Untuk diketahui, Sumber Energi Andalan adalah perusahaan dengan kegiatan usaha utama perdagangan, ekspor impor, dan jasa konsultasi di bidang pertambangan dan energi.  Adapun Long Haul Holdings Ltd adalah perusahaan yang didirikan berdasarkan dan tunduk kepada hukum Nevis, yang berdomisili di Nevis, West Indies. Direktur Long Haul ini hanya satu orang yakni Omar Luthfi Anwar.  Transaksi penjualan 30% saham Mitratama Perkasa ini termasuk transaksi material karena total nilai dari rencana transaksi ini melebihi dari 50% nilai ekuitas perseroan berdasarkan Laporan Keuangan Perseroan Oleh sebab itu, rencana transaksi ini harus memperoleh persetujuan terlebih dahulu dari RUPS Luar Biasa yang akan digelar pada 27 Maret 2014.  ITMA telah menunjuk Kantor Jasa Penilai Publik Jennywati, Kusnanto & Rekan sebagai Penilai Independen. Berdasarkan hasil analisis atas seluruh data dan informasi yang telah diterima dan dengan mempertimbangkan semua faktor yang relevan yang mempengaruhi penilaian, menurut pendapat Penilai Independen nilai pasar wajar transaksi ini adalah US$116 juta. “Penilai Independen berpendapat bahwa Rencana Transaksi, ditinjau dari segi ekonomis dan keuangan adalah wajar,” tulis perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140225/192/205973/sumber-energi-andalan-itma-jual-30-saham-anak-usaha-rp14-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-16 16:16:00", "title": "Sumber Energi Andalan (ITMA) Incar Proyek Pembangkit Listrik", "content": " Bisnis.com , JAKARTA - Setelah melepas aset utamanya yaitu PT Mitratama Perkasa (MP), PT Sumber Energi Andalan Tbk. (ITMA) kini berupaya fokus menggarap bisnis baru berupa proyek pembangkit listrik dengan kapasitas di atas 100 MW. Presiden Direktur Sumber Energi Andalan Vincent Nangoi mengakui bahwa ada potensi penurunan pendapatan dengan dilepasnya saham di Mitratama Perkasa. “Tapi kan kami masih ada bisnis lain dan kami juga terus cari peluang bisnis-bisnis yang lain. Misalnya ikut membangun pembangkit listrik, kami coba ikut tender IPP-nya [ Independent Power Producer ] PLN,” ujarnya ketika ditemui usai RUPS Luar Biasa, Jumat (16/5/2014). Sayangnya, dia enggan merinci tender IPP di mana yang sedang dijajaki. Yang jelas, kapasitas pembangkit yang diincar adalah yang kapasitasnya besar, yakni di atas 100 MW. ITMA juga akan memanfaatkan keahlian dari induk usahanya yang berasal dari India, yakni Tata Power. Seperti diketahui, sebanyak 94,61% saham ITMA dimiliki oleh Trust Energy Resources Pte Ltd, yang 100% sahamnya dimiliki oleh Tata Power. “Tata Power ahli di bidang ketenagalistrikan, karena kami dimiliki Tata Power, kami harus ambil keahlian dari dia,” ujarnya. Vincent menegaskan pascapelepasan aset utamanya itu, perseroan tentu punya tanggung jawab kepada pemegang saham untuk meningkatkan nilai tambah dan tetap membukukan kinerja positif. Untuk diketahui, pendapatan perseroan selama sembilan bulan pertama 2013 (periode 1 April 2013 hingga 31 Desember 2013) adalah sebesar US$327.700, anjlok dari periode yang sama sebelumnya US$2,09 juta. Hingga Jumat (16/5/2014), perdagangan saham ITMA masih dihentikan sementara (suspensi) sejak 25 April 2013. Vincent mengatakan perseroan telah berupaya bicara dengan otoritas bursa untuk membuka kembali suspensi saham yang sudah lebih dari 1 tahun itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140516/192/228320/sumber-energi-andalan-itma-incar-proyek-pembangkit-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-16 16:34:00", "title": "ITMA Bagikan Dividen Rp1,46 Triliun", "content": " Bisnis.com , JAKARTA —  PT Sumber Energi Andalan Tbk. (ITMA) akan menggunakan d ana hasil penjualan 30% saham PT Mitratama Perkasa (MP) senilai Rp1,46 triliun sebagai dividen interim yang akan dibagikan kepada pemegang saham pada tahun ini.  Pada RUPS Luar Biasa ITMA yang digelar Jumat (16/5/2014), telah menyetujui penjualan seluruh saham di entitas asosiasinya, yakni PT Mitratama Perkasa sebesar 30% dengan nilai US$120 juta setara Rp1,46 triliun. Presiden Direktur Sumber Energi Andalan Vincent Nangoi mengatakan dana hasil penjualan saham itu akan dibagikan dalam bentuk dividen interim. “Kami akan bagikan dividen tahun ini. Mungkin sebagian untuk modal kerja juga, untuk mendukung kegiatan usaha,” ujar Vincent ketika ditemui usai RUPS Luar Biasa, Jumat (16/5/2014). Sumber Energi Andalan menjual saham tersebut kepada Long Haul atau pihak yang akan ditunjuk oleh Long Haul. Perseroan telah menandatangani perjanjian jual beli saham bersyarat (CSPA) dengan Long Haul pada 30 Januari 2014. Setelah persetujuan RUPS Luar Biasa didapatkan hari ini, transaksi penjualan saham ditargetkan selesai sebelum 30 Juni 2014 atau pada tanggal yang ditentukan semata-mata oleh perseroan. Adapun Mitratama Perkasa memiliki aset berupa infrastruktur tambang batu bara di Kalimantan. Sisa 70% saham Mitratama Perkasa dimiliki oleh PT Nusantara Pratama Indah, anak usaha PT Benakat Integra Tbk. (BIPI). BIPI telah menandatangani  conditional sales and purchase agreement  (CSPA) dengan Long Haul Holdings Ltd pada 24 Maret 2014. Artinya, dengan demikian BIPI nanti akan menguasai 100% saham Mitratama Perkasa.  Sebelumnya, Direktur Benakat Integra Adhi Utomo Jusman menyatakan dengan dilaksanakannya CSPA ini, BIPI akan memperkuat posisinya dalam Mitratama Perkasa dan akan memberikan kontribusi positif dalam pendapatan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140516/192/228323/itma-bagikan-dividen-rp146-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-10 01:10:00", "title": "SUMBER ENERGI (ITMA) Alami Anjlok Pendapatan 444%", "content": " Bisnis.com , JAKARTA - Pendapatan PT Sumber Energi Andalan Tbk. (ITMA) sepanjang kuartal I/2014 anjlok 444% dibandingkan periode yang sama tahun lalu menjadi US$402.700 dari US$2,19 juta. Meski turun cukup dalam dari segi pendapatan, mengutip laporan keuangan perseroan yang diunggah pada Senin (9/6/2014), laba komprehensif perseroan hanya terkoreksi sekitar 27% dari US$33,52 juta menjadi US$26,10 juta. Adapun laba bersih perseroan justru naik 72,61% menjadi US$26,10 juta dari periode yang sama tahun 2013 yang hanya mencapai US$15,12 juta. Pada kuartal ini, perseroan mengantongi pendapatan cukup besar dari penjualan aset tidak lancar. Berdasarkan catatan keuangan ITMA, perusahaan meraup US$1,81 juta dari penjualan mesin-mesin, tanah, serta bangunan. Dari segi pendapatan, perseroan tak lagi mendapat pemasukan dari PT Nusantara Pratama Indah. Sebelumnya ITMA memberikan jasa konsultasi pertambangan pada NPI dengan kontrak bersih US$2 juta. Pada kuartal I/2013 pendapatan dari NPI itu menyumbang US$2,04 juta terhadap pendapatan perseroan. Dalam surat keterangannya pada otoritas bursa, Direktur Utama ITMA Vincent Nangoi menuliskan aset perseroan naik 73,43% menjadi US$60,06 juta, disebabkan penjualan aktiva tak tetap dan tersedia untuk dijual senilai US$2,28 juta. Selain itu kenaikan juga diakibatkan oleh naiknya nilai investasi pada entitas asosiasi senilai US$24,87 juta. Adapun jumlah kewajiban jangka pendek per 31 Maret 2014 tercatat turun 84,7% menjadi US$800.875. Hal ini karena perseroan telah membayar utang usahanya dan utang lain-lain senilai US$745.746. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140610/192/234568/sumber-energi-itma-alami-anjlok-pendapatan-444?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-18 09:55:00", "title": "Sejak Disuspensi 2013, Akhirnya Perdagangan Saham Sumber Energi Andalan (ITMA) Kembali Dibuka", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) mengumumkan perdagangan saham PT Sumber Energi Andalan Tbk. (ITMA) kembali dibuka mulai Senin (18/7/2016). Pengumuman BEI menyatakan berdasarkan pengumuman BEI pada 25 April 2013, BEI menghentikan sementara perdagangan saham ITMA. Adapun, mulai sesi I 18 Juli 2016, suspensi perdagangan saham ITMA di pasar reguler dan pasar tunai kembali dibuka. Berdasarkan catatan  Bisnis.com,  saham ITMA disuspensi sejak sesi I 25 April 2012 sehubungan dengan adanya peningkatan harga kumulatif yang signifikan. Ketika itu, saham ITMA menguat 11.575 poin, atau 497,85% dari harga penutupan Rp2.325 pada 11 April 2013 menjadi Rp13.900 pada 24 April 2013. Sumber Energi Andalan merupakan perusahaan yang bergerak di bidang manufaktur dan penjualan perhiasan yang terbuat dari emas, berlian, dan lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160718/190/566705/sejak-disuspensi-2013-akhirnya-perdagangan-saham-sumber-energi-andalan-itma-kembali-dibuka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-01 17:06:00", "title": "TOP GAINERS 1 DESEMBER: Saham ITMA Paling Melejit, Investor JKSW Hitung Cuan", "content": " Bisnis.com,  JAKARTA- PT Sumber Energi Andalan Tbk. (ITMA) membukukan penguatan harga saham paling tajam pada perdagangan hari ini, Kamis (1/12/2016). Saham emiten yang bergerak di bidang industri perhiasan ini ditutup melejit 24,56% atau 210 poin ke posisi Rp1.065 per lembar saham. IHSG ditutup naik 0,97% atau 49,85 poin ke level 5.198,76 pada perdagangan hari ini, setelah bergerak di kisaran 5.168,07 - 5.211,92. Dari 538 saham yang diperdagangkan, sebanyak 143 saham menguat, 142 saham melemah, dan 253 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) ITMA 1.065 210 +24,56 JKSW 78 14 +21,88 TBMS 850 100 +13,33 HDFA 270 26 +10,66 SULI 200 19 +10,50  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161201/7/608124/top-gainers-1-desember-saham-itma-paling-melejit-investor-jksw-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-08 16:35:00", "title": "TOP LOSERS 8 DESEMBER: Saham BJBR Merosot 10%", "content": " Bisnis.com, J AKARTA— Harga saham PT Bank Pembangunan Jawa Barat dan Banten Tbk. melemah paling tajam pada perdagangan hari ini, Kamis (8/12/2016). Saham emiten berkode BJBR ini ditutup merosot 10 % ke level Rp2.430 per lembar saham, disusul oleh saham PT Sumber Energi Andalan Tbk. (ITMA) yang merosot 9,84% ke level Rp1.650 per lembar saham  . Pelemahan tersebut tejadi ti saat indeks harga saham gabungan (IHSG) yang ditutup menguat 0,73% atau 38,37 poin ke level 5.303,73. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.263,43 - 5.303,73. Dari 538 saham yang diperdagangkan, sebanyak 162 saham menguat, 142 saham melemah, dan 235 saham stagnan. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: BJBR -10,00% ITMA -9,84%  PGLI -9,72% PEGE -9,69% BCIP -9,68% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161208/7/610429/top-losers-8-desember-saham-bjbr-merosot-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-02 18:49:00", "title": "TOP LOSERS 2 JANUARI: Ini Lima Saham Terlemah di Awal Tahun Baru", "content": " Bisnis.com , JAKARTA – Harga saham PT Sumber Energi Andalan Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Selasa (2/1/2018). Harga saham emiten bersandi ITMA tersebut memimpin pelemahan setelah ditutup merosot 19,62% di Rp635 per lembar saham. Menempati posisi terlemah kedua adalah saham PT Humpuss Intermoda Transportasi Tbk. (HITS) yang melemah 16,44% di Rp610. Mengekor kedua emiten tersebut berturut-turut adalah saham BMAS, SRAJ, dan ARTA. Sementara itu, indeks harga saham gabungan (IHSG) tak mampu memperpanjang reli sekaligus mempertajam rekornya pada akhir perdagangan hari pertama pascalibur Tahun Baru. IHSG ditutup di zona merah dengan pelemahan 0,26% atau 16,42 poin di level 6.339,24, setelah dibuka dengan kenaikan 0,16% atau 10,43 poin di level 6.366,08. Sebelum berakhir di zona merah, tenaga IHSG sempat terpantau tak tertahankan hingga menembus level 6.400 meski mengawali perdagangan dengan fluktuatif. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.326,09 – 6.445,91. Dari 570 saham yang diperdagangkan hari ini, sebanyak 177 saham menguat, 191 saham melemah, dan 202 saham stagnan. Enam dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor aneka industri dan perdagangan yang masing-masing melemah 1,03%. Sektor industri dasar dan tambang masing-masing menguat 1,72% dan 1,31%, sedangkan sektor konsumer cenderung stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) ITMA 635 -19,62 HITS 610 -16,44 BMAS 330 -15,82 SRAJ 208 -14,05 ARTA 332 -13,99  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180102/7/722758/top-losers-2-januari-ini-lima-saham-terlemah-di-awal-tahun-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-02 08:27:00", "title": "Bakal Akuisisi Tambang, Sumber Energi Andalan (ITMA) Rights Issue Rp255 Miliar", "content": " Bisnis.com,  JAKARTA - PT Sumber Energi Andalan Tbk. akan melaksanakan penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD I) atau  rights issue.  Aksi korporasi ini seiring dengan rencana perseroan melakukan akuisisi perusahaan di bidang infrastruktur pertambangan dan energi. Berdasarkan prospektus yang dirilis pada Selasa (1/10/2019), emiten bersandi saham ITMA ini merupakan perusahaan yang bergerak di bidang perdagangan dan ekspor impor serta jasa konsultasi dan kontraktor dalam bidang pertambangan dan energi. ITMA akan menerbitkan sebanyak-banyaknya 340 juta saham biasa atau setara dengan 50% dibandingkan dnegan modal ditempatkan dan disetor penuh sebelum pelaksanaan PMHMETD I, dengan nilai nominal Rp50 dan harga pelaksanaan Rp750 per saham. Dengan demikian, nilai rights issue itu sebesar Rp255 miliar. Setiap pemegang 2 saham yang namanya tercatat dalam Daftar Pemegang Saham pada 9 Oktober 2019 pukul 16.00 WIB memiliki 1 HMETD, di mana 1 HMETD berhak membeli 1 saham baru yang harus dibayar penuh pada saat mengajukan pemesanan pelaksanaan HMETD. Rights issue  ini telah memperoleh persetujuan RUPSLB pada 7 Agustus 2019. Saham baru ini akan dicatatkan di Bursa Efek Indonesia pada 11 Oktober 2019. Dana yang diterima dari hasil  rights issue  sebesar Rp255 miliar, setelah dikurangi dengan biaya emisi, sekitar 98% digunakan untuk pengembangan usaha. Perseroan berencana melakukan akuisisi pada perusahaan yang bergerak di bidang infrastruktur pertambangan maupun energi. Selain akuisisi, perusahaan juga dapat melakukan pembelian aset secara langsung dari perusahaan yang bergerak di bidang infrastruktur pertambangan maupun energi tersebut. \"Perseroan masih dalam tahap negosiasi dan diskusi dengan beberapa calon penjual, untuk mengetahui dan menentukan struktur transaksi yang optimal. Perseroan memperkirakan transaksi dapat diselesaikan pada 2020,\" terang manajemen dalam prospektus. Adapun, sekitar 2% sisanya digunakan untuk modal kerja di antaranya biaya operasional mencakup beban gaji, sewa kantor, tenaga ahli, dan biaya lain sehubungan dengan operasional perseroan. Bersamaan dengan  rights issue,  perseroan juga menerbitkan sebanyak-banyaknya Rp238 juta waran seri I dengan rasio 10 saham hasil pelaksanaan HMETD tersebut, melekat 7 waran seri I. Penerbitan waran seri I ini setara dengan 35% dari modal ditempatkan dan disetor perseroan sebelum pelaksaanaan HMETD dan waran seri I. Setiap pemegang 1 waran berhak untuk membeli 1 saham perseroan dengan harga pelaksanaan Rp800 per saham, sehingga seluruhnya berjumlah sebesar-besarnya Rp190,40 miliar. Waran seri I dapat dilaksanakan selama periode pelaksanaan waran yakni mulai 13 April 2020 hingga 12 Oktober 2020. Trust Energy Resources Pte Ltd sebagai pemegang saham perseroan, telah menyatakan tidak akan melaksanakan HMETD yang diperoleh. Dengan demikian, kepemilikan saham Trust Energy Resoutces akan terdilusi, dari 43,91% sebelum pelaksanaan HMETD menjadi 34,98% setelah pelaksanaan HMETD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191002/192/1154500/bakal-akuisisi-tambang-sumber-energi-andalan-itma-rights-issue-rp255-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-01 20:11:00", "title": "Langkah BIPI, Beli Lalu Obral Saham ITMA dalam Hitungan Hari", "content": "", "link": "https://market.bisnis.com/read/20221101/192/1593865/langkah-bipi-beli-lalu-obral-saham-itma-dalam-hitungan-hari?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-12 18:46:00", "title": "Utak-Atik Saham Sumber Energi Andalan (ITMA)", "content": "", "link": "https://market.bisnis.com/read/20230612/192/1664736/utak-atik-saham-sumber-energi-andalan-itma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-05 14:01:00", "title": "Ada Transaksi Crossing Saham GOTO dan ITMA, Nilainya Rp2,33 Triliun", "content": " Bisnis.com , JAKARTA - Perdagangan saham PT  GoTo Gojek Tokopedia  Tbk. (GOTO) dan PT Sumber Energi Andalan Tbk. (ITMA) diwarnai aksi  crossing saham  dengan nilai jumbo hingga Rp2,33 triliun. Berdasarkan data D’Origin, terdapat transaksi negosiasi saham GOTO dengan nilai sebesar Rp1,33 triliun. Transaksi terjadi di level Rp82 per saham atau di bawah harga pasar pada penutupan pasar reguler Rp85 per saham. Pada penutupan perdagangan hari ini,  saham GOTO  berada di level Rp85 per saham atau turun 5,56%. Saham GOTO bergerak di level Rp84-Rp91 per saham. Sebanyak 2,45 miliar saham ditransaksikan. Kapitalisasi pasar tercatat sebesar Rp102,12 triliun. GOTO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GOTO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707116286364\" }); Selain GOTO, saham ITMA ditransaksikan di pasar negosiasi sebanyak Rp1 triliun di pasar Rp3.465 per saham atau berada di harga premium dari harga pasar yaitu Rp720 per saham. Pada pasar reguler, saham ITMA bergerak di level Rp680 - Rp765 per saham. Sebanyak 538.500 saham ditransaksikan dengan nilai mencapai Rp395,84 juta. Kapitalisasi pasar tercatat sebesar Rp719,32 miliar. Kemudian saham PT Nusantara Sawit Sejahtera Tbk. (NSSS) juga masuk dalam saham yang ditransaksikan di pasar negosiasi. NSSS ditransaksikan sebanyak Rp118,80 miliar saham dengan nilai Rp165 per saham. Adapun transaksi tersebut berada di bawah harga reguler di level Rp197 per saham. Harga saham NSSS tercatat naik 0,51% pada perdagangan hari ini. Sebanyak 14,75 juta saham beredar dengan nilai investasi sebesar Rp2,90 miliar. Kapitalisasi pasar tercatat sebesar Rp4,69 triliun. ------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240205/7/1738370/ada-transaksi-crossing-saham-goto-dan-itma-nilainya-rp233-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]