[
{"datex": "2024-11-09 03:30:12", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-05-16 16:22:00", "title": "Permintaan Tumbuh, Margin  Hexindo Adiperkasa (HEXA) Naik 6%", "content": " Bisnis.com,  JAKARTA—Seiring dengan meningkatnya permintaan alat berat, PT Hexindo Adiperkasa Tbk., (HEXA) menaikkan margin penjualan menjadi 12%-13% mulai pertengahan 2017 dari sebelumnya 7%. Chief Marketing Officer Hexindo Adiperkasa Djonggi Gultom menyampaikan, mulai pertengahan 2017 perusahaan menaikan harga seiring dengan meningkatnya permintaan alat berat. Perolehan margin dari penjualan alat berat pun naik menjadi 12%-13% dari sebelumnya 7%, sedangkan margin  spare part  mencapai 30%. \"Kami bisa menaikkan harga pelan-pelan secara bertahap, karena permintaan tinggi,\" tuturnya, Rabu (16/5/2018). Menurutnya, iklim industri alat berat pada 2017 cenderung positif, dan diperkirakan berlanjut pada 2018. Perihal nilai tukar rupiah yang melambung belakangan ini, sambungnya, hal itu tidak menjadi masalah besar. Saat ini, perusahaan sudah bisa memproduksi alat berat kelas 10 ton-30 ton di dalam negeri, meskipun sejumlah komponen masih disuplai melalui impor. Namun, penjualan  spare part  dilakukan tergantung pesanan pelanggan sehingga perusahaan langsung dapat membebankan kenaikan harga akibat kurs kepada konsumen. Presiden Direktur Hexindo Adiperkasa Kardinal A. Karim menyampaikan, kenaikan harga alat berat juga berkaitan dengan peningkatan royalti 2% karena perusahaan menggunakan merk Hitachi. Rencana pembelian royalti merupakan kebijakan yang ditetapkan secara global oleh Hitachi Construction Machinery Co. Ltd, yang saat ini memegang 48,59% saham perseroan. \"Tarif 2% nantinya dimasukan sebagai komponen harga jual produk perseroan kepada konsumen,\" tuturnya. Tarif 2% merupakan gabungan ongkos penagihan royalti merek Hitachi sebesar 1% dan HCM juga senilai 1%. Saat ini, proses penggunaan merk masih dibahas oleh tim penilai independen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180516/192/795899/permintaan-tumbuh-margin-hexindo-adiperkasa-hexa-naik-6?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-18 01:19:00", "title": "HEXA Targetkan Penjualan Alat Berat 2.000 Unit", "content": " Bisnis.com , JAKARTA--Emiten alat berat PT Hexindo Adiperkasa Tbk. (HEXA) menargetkan penjualan alat berat sejumlah 2.000 unit pada tahun fiskal 2018, tumbuh 33,33% dari realisasi sebelumnya sekitar 1.500 unit. Chief Marketing Officer Hexindo Adiperkasa Djonggi Gultom menyampaikan, pada tahun fiskal 2017, yakni April 2017--Maret 2018, perseroan berhasil menjual alat berat sejumlah 1.500 unit. Volume itu melampaui target awal sebesar 1.300 unit. Pada tahun fiskal 2018, yaitu April 2018--Maret 2019, perseroan menargetkan penjualan alat berat sejumlah 2.000 unit, atau tumbuh 33,33% secara  year on year  (yoy). Sejalan dengan kinerja operasional, proyeksi pendapatan diperkirakan naik 13% yoy. \"Harga komoditas terutama batu bara sedang bagus, industri secara keseluruhan juga berjalan baik. Oleh karena itu, permintaan alat berat meningkat,\" tuturnya, Rabu (16/5/2018). Dari sisi segmen industri, penjualan produk HEXA mayoritas diserap oleh perusahaan tambang sebesar 50%. Selanjutnya, perusaan kontruksi berkontribusi 40%, dan 10% sisanya ke sektor kehutanan serta perkebunan. Dalam mendorong penjualan, perusahaan memiliki 21 cabang, 15 sub cabang, dan 15 site proyek. Sekitar 2 pekan lalu HEXA membuka 1 site proyek di Muara Enim, Sumatera Selatan, untuk mendukung kinerja sejumlah klien seperti PT Bukit Asam Tbk. (GEMS) dan PT Golden Energy Mines Tbk. (GEMS). \"Jadi site proyek untuk support kegiatan perusahaan tambang di suatu area pertambangan. Karena kan kegiatan [penambangan] berjalan 24 jam,\" tuturnya. Djonggi menyampaikan, salah satu tantangan industri alat berat ialah memenuhi distribusi secara cepat karena banyaknya permintaan. Oleh karena itu, perusahaan menerapkan stratgei menjemput bola dengan mengecek komponen alat berat di masing-masing klien. Strategi tersebut membuat HEXA dapat memberikan spare part lebih cepat. Pada tahun fiskal 2017, pendapatan perusahaan dari segmen  spare part  mencapai 51% dari total nilai penjualan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180518/192/796574/hexa-targetkan-penjualan-alat-berat-2.000-unit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-16 16:53:00", "title": "Kuartal II/2018, Hexindo Adiperkasa (HEXA) Catat Penjualan 495 Unit", "content": " Bisnis.com,  JAKARTA—Emiten alat berat PT Hexindo Adiperkasa Tbk. (HEXA) membukukan penjualan alat berat sejumlah 495 unit pada kuartal II/2018, atau 22,95% dari target tahun fiskal 2018 sebanyak 2.000 unit. Chief Marketing Officer Hexindo Adiperkasa Djonggi Gultom menyampaikan, realisasi penjualan alat berat pada awal kuartal masih sesuai target perseroan, yakni sejumlah 495 unit. Volume itu mencakup 22,95% dari target tahun fiskal 2018 sebesar 2.000 unit. “Ke depannya, perseroan optimistis mencapai target tersebut seiring dengan peningkatan harga komoditas. Kurs rupiah juga diharapkan lebih stabil,” tuturnya saat dihubungi, Senin (16/7/2018). Pada tahun fiskal 2017, yakni April 2017--Maret 2018, perseroan berhasil menjual alat berat sejumlah 1.500 unit, melampaui target awal 1.300 unit. Dia menjelaskan, karena induk usaha HEXA adalah Grup Hitachi dari Jepang, perusahaan menyesuaikan pemakaian tahun fiskal yang dimulai pada bulan April. Pemegang saham perseroan per Maret 2018 ialah HCM 48,59%, Itochu Corporation 25,05%, Hitachi Construction Machinery Asia and Pasific Pte. Ltd. 5,07%, dan publik 21,29%. Pada tahun fiskal 2017 atau April 2017—Maret 2018, perseroan membukukan penghasilan neto US$343,23 juta, tumbuh 14,69%  year-on-year  (yoy) dari sebelumnya US$299,26 juta. Adapun, pada tahun fiskal 2018 atau April 2018—Maret 2019, dengan estimasi penjualan alat berat 2.000 unit manajemen HEXA menargetkan pendapatan tumbuh sekitar 13% yoy menuju US$387,85 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180716/192/817076/kuartal-ii2018-hexindo-adiperkasa-hexa-catat-penjualan-495-unit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-09-18 16:56:00", "title": "Hexindo Adiperkasa (HEXA) Tebar Dividen Tunai US$18,03 juta", "content": " Bisnis.com , JAKARTA — Rapat umum pemegang saham tahunan PT Hexindo Adiperkasa Tbk. menyetujui pembagian dividen tunai senilai US$0,02148 per saham dari laba bersih tahun buku 2017 yang berakhir 31 Maret 2018. Dalam rapat umum pemegang saham tahunan (rupst), Selasa (18/9/2018), disetujui penggunaan laba bersih untuk tahun buku yang berakhir 31 Maret 2018 senilai US$22,54 juta sebanyak 80% atau US$18,03 juta sebagai dividen tunai. Dengan demikian, emiten berkode saham HEXA itu akan menebar US$0,02148 per saham yang akan dibayarkan pada 19 Oktober 2018. Adapun, sisa US$4,50 juta menjadi laba ditahan yang belum ditentukan penggunaanya. “Untuk tahun depan tidak mungkin turun drastis selama untung kami masih bagus,” ujar Djonggi Gultom, Chief Marketing Director Hexindo Adiperkasa, Selasa (18/9/2018). Djonggi mengatakan saat ini perseroan tidak memiliki pinjaman perbankan sama sekali. Untuk rencana ekspansi atau belanja modal, HEXA akan mengandalkan kas internal. Akan tetapi, dia menyebut belum berencana melakukan ekspansi dalam waktu dekat. Langkah tersebut akan ditempuh sesuai dengan kebutuhan proyek. “Kami ekspansi kalau proyeknya ada sementara kalau mau ekspansi atau buka kantor cabang akan mengandalkan kas internal,” imbuhnya. Seperti diketahui, untuk periode fiskal 2017 yang berakhir Maret 2018, HEXA mengantongi pendapatan US$343,22 juta. Jumlah tersebut naik dari US$299,25 juta pada periode yang sama tahun lalu. Dari situ, laba tahun berjalan yang dikantongi perseroan senilai US$22,54 juta. Pencapaian itu naik dari US$18,07 juta pada akhir Maret 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180918/192/839526/hexindo-adiperkasa-hexa-tebar-dividen-tunai-us1803-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-19 00:40:00", "title": "Laba Bersih Hexindo Adiperkasa (HEXA) Diproyeksi Capai US$26,87 Juta", "content": " Bisnis.com,  JAKARTA— Emiten alat berat PT Hexindo Adiperkasa Tbk. optimistis menembus proyeksi kinerja keuangan yang dipasang pada periode fiskal 2018 sejalan dengan realisasi penjualan perseroan. Berdasarkan data ringkasan kinerja keuangan, yang disampaikan dalam paparan publik, Selasa (18/9), Hexindo Adiperkasa memproyeksikan dapat mengantongi pendapatan US$465,91 juta pada 2018. Jumlah tersebut naik dari realisasi US$343,22 juta pada tahun sebelumnya. Dengan demikian, perseroan memproyeksikan laba bersih yang dikantongi US$26,87 juta pada periode tahun fiskal 2018. Pencapaian itu naik dari realisasi US$22,54 juta pada 2017. Sementara itu, sampai dengan Juli 2018, HEXA merealisasikan penjualan sebanyak 701 unit. Adapun, kontribusi tiap sektor yakni konstruksi 25%, forestry 24%, agro 29%, dan mining 22%. Djonggi Gultom, Chief Marketing Director Hexindo Adiperkasa, mengatakan proyeksi total penjualan mesin alat berat sebanyak 2.436 unit untuk periode fiskal tahun 2018. Pihaknya menyatakan optimistis dapat mencapai target tersebut. “100% kami yakin [target penjualan tercapai]. Antrian sampai Maret 2019 sudah mencukupi target tersebut,” ujarnya di Jakarta, Selasa (18/9/2018). Djonggi mengungkapkan proyeksi yang dibuat oleh perseroan sejalan dengan potensi konsumen calon pembeli alat berat. Sebagai contoh, pihaknya telah mendapatkan pesanan 27 unit dari salah satu kontraktor tambang batu bara terbesar di Indonesia. Selain batu bara, dia menyebut memiliki prospek pesanan dari tambang nikel dan timah. Menurutnya, para calon konsumen tersebut bersedia menunggu pengiriman pesanan. “Kami yakin target kami terutama dari sektor  mining  bisa tercapai,” jelasnya. Sejalan dengan tren harga komoditas secara global, pihaknya menyebut kontribusi penjualan ke sektor pertambangan diproyeksikan akan melejit. Kontribusi 22% hingga Juli 2018 diprediksi naik menjadi di atas 50% untuk periode fiskal 2018. Dengan demikian, HEXA menyatakan dampak penundaan sejumlah proyek infrastruktur oleh pemerintah berdampak minim terhadap penjualan. Pasalnya, perseroan memiliki sektor lainnya yang mampu menopang kinerja keuangan. Di sisi lain, Djonggi mengklaim mampu merealisasikan 95% dari target penjualan semester I/2018. Adapun, jumlah yang dibidik pada periode tersebut separuh dari target 2.436 pada 2018 atau setara dengan 1.218. “Masih  on track , kemarin agak telat  delivery  waktu lebaran. Setelah lebaran, naik hampir 1,5 kali lipat atau sudah 200 lebih setiap bulan,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180919/192/839749/laba-bersih-hexindo-adiperkasa-hexa-diproyeksi-capai-us2687-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:30:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180919/441/839656/laba-bersih-2018-hexa-optimistis-tembus-us-26-87-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-07 07:07:00", "title": "HEXA Optimisis Penjualan 2018 Tumbuh 33,85%", "content": " Bisnis.com , JAKARTA—Emiten alat berat PT Hexindo Adiperkasa Tbk. (HEXA) menargetkan pertumbuhan penjualan sebesar 33,85% pada tahun fiskal 2018.  Sekretaris Perusahaan Hexindo Adiperkasa A. Maryati menyampaikan, pada tahun fiskal 2018 atau periode April 2018—Maret 2019 perusahaan membidik penjualan alat berat sebanyak 2.060 unit. Volume itu bertumbuh 33,85% year on year (yoy) dari realisasi pemasaran tahun fiskal sebelumnya sejumlah 1.539 unit. “Permintaan alat berat sedang positif. Tahun ini kemungkinan total penjualan domestik 9.500 unit, dan tahun depan masih dapat bertumbuh 10%-15%,” ujarnya kepada Bisnis, Kamis (1/11/2018). Per September 2018, perusahaan sudah merealisasikan penjualan alat berat sebanyak 965 unit, atau 46,84% dari target setahun fiskal. Komposisi segmen pasar ialah agribisnis 29%, konstruksi 25%, kehutanan 24%, dan pertambangan 22%. Hexa yang menjual alat berat merek Hitachi merupakan penguasa pangsa pasar domestik kedua setelah Komatsu, milik PT United Tractors Tbk. (UNTR). Pesanan produk paling banyak ialah jenis excavator dan dump truck dengan ukuran rata-rata di atas 120 ton. Per September 2018 atau paruh pertama dari tahun fiskal 2018, HEXA mencatatkan pendapatan US$191,33 juta, tumbuh 21,52% yoy dari sebelumnya US$157,45 juta. Adapun, laba bersih meningkat 25,10% yoy menjadi US$12,01 juta dari posisi per September 2017 senilai US$9,6 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181107/192/857304/hexa-optimisis-penjualan-2018-tumbuh-3385?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-04 09:22:00", "title": "Hexindo Adiperkasa (HEXA) Pacu Penjualan 2.060 Unit Alat Berat", "content": " Bisnis.com,  JAKARTA—Emiten alat berat PT Hexindo Adiperkasa Tbk. (HEXA) optimistis dapat capai target pertumbuhan penjualan alat berat menjelang akhir tahun fiskal 2018 yakni periode April 2018—Maret 2019.  Sekretaris Perusahaan Hexindo Adiperkasa A. Maryati memaparkan, per kuartal III yang berakhir pada Desember 2018, perseroan telah merealisasikan penjualan excavator ukuran 6 ton ke atas mencapai 1.471 unit, atau 71,41% dari target setahun fiskal sebanyak 2.060 unit. Sementara itu, total penjualan alat keseluruhan tercatat mencapai 1.749 unit, atau naik 33% dibandingkan periode yang sama tahun sebelumnya. Maryati mengungkapkan, perseroan sejauh ini telah mendapatkan beberapa pesanan menjelang Maret 2019 untuk dapat mencapai target tersebut. “Kami optimalkan untuk mengejar target [penjualan] excavator 2.060 unit hingga akhir tahun,” katanya kepada  Bisnis , pekan lalu. Adapun permintaan pasar per segmennya dinilai Maryati masih stabil cenderung naik, dengan komposisi volume penjualan unit sektor konstruksi 26%, kehutanan 25%, agribisnis 28%, dan pertambangan 21%. Namun demikian, dari sisi pertambangan diperkirakan masih terdapat tekanan. Pasalnya, berkurangnya permintaan batu bara dari China kini mulai berdampak terhadap penjualan alat berat perseroan, khususnya di kelas excavator 40 ton-80 ton. \"Jadi untuk 2019, untuk pertambangan masih akan wait and see. Paling tidak sampai dengan semester I,\" imbuh Maryati. Adapun, HEXA yang menjual alat berat merek Hitachi merupakan penguasa pangsa pasar domestik kedua setelah Komatsu, milik PT United Tractors Tbk. (UNTR).  Per Desember 2018, HEXA memiliki pangsa pasar sebesar 20,6%, atau naik 9% dibandingkan periode yang sama pada kuartal III/2017. Berdasarkan Laporan Keuangan Desember 2018, HEXA membukukan kenaikan total laba komprehensif tahun berjalan sebesar 54,6% ke level US$23,63 juta per Desember 2018. Sementara itu, penghasilan bersih perseroan juga tumbuh 31,71% ke level US$315,74 juta pada periode April—Desember 2018, dari sebelumnya sebesar US$239,72 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190204/192/885257/hexindo-adiperkasa-hexa-pacu-penjualan-2.060-unit-alat-berat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-08 11:55:00", "title": "Hexindo Adiperkasa (HEXA) Pacu Penjualan Alat Berat Hitachi", "content": " Bisnis.com,  JAKARTA—Emiten distributor alat berat PT Hexindo Adiperkasa Tbk. akan memacu penjualan pada kuartal II/2019 sejalan dengan optimisme menggeliatnya harga komoditas akibat adanya kenaikan permintaan. Djonggi Gultom, Direktur Hexindo Adiperkasa, menuturkan terjadi penurunan volume penjualan pada Januari 2019 hingga Juni 2019 dibandingkan dengan periode yang sama tahun lalu. Kondisi itu menurutnya disebabkan oleh periode Lebaran dan Pemilihan Umum tahun ini. Selain itu, lanjutnya, terjadi penurunan harga komoditas yang juga berimbas terhadap penjualan. “Penurunan penjualan ternyata sedikit lebih besar dari perkiraan. Periode April Mei 2019—Juni 2019 masih turun ternyata Juni 2019—Juli 2019 juga terutama karena harga komoditas,\" ujarnya kepada  Bisnis . com , akhir pekan lalu. Djonggi menjelaskan bahwa realisasi penjualan pada kuartal I tahun fiskal 2019, yang berlangsung pada April 2019—Juni 2019, sebesar 70% dari target periode itu. Secara total, perseroan membidik penjualan 2.500 unit pada tahun fiskal 2019. Dia meyakini penjualan akan naik pada kuartal II/2019. Hal itu sejalan dengan naiknya permintaan komoditas dari luar negeri. “Kami masih optimistis mencapai target atau tumbuh 15% dari realisasi periode tahun fiskal 2018,” jelasnya. Namun, pihaknya juga menggarisbawahi faktor pertumbuhan ekonomi global. Artinya, tidak terjadi gejolak signifikan sehinga menghambat pertumbuhan. Djonggi mengungkapkan saat ini pasokan alat berat terbilang normal. Artinya, tidak terjadi kelebihan permintaan seperti tahun lalu. “Kalau pelanggan  place order  bisa langsung dapat,” ujarnya. Sementara itu, dia memaparkan saat ini kontribusi terbesar penjualan perseroan masih ke sektor pertambangan batu bara. Akan tetapi, terjadi pertumbuhan yang cukup pesat untuk komoditas tambang lainnya, seperti nikel dan bauksit. Selain sektor pertambangan, imbuhnya, penjualan emiten berkode saham HEXA itu juga mengalir ke sektor kehutanan. Pada tahun fiskal 2018, realisasi penjualan perseroan mampu 10% di atas target yang dibidik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/192/1121294/hexindo-adiperkasa-hexa-pacu-penjualan-alat-berat-hitachi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:30:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190930/442/1153462/sektor-alat-berat-emiten-membidik-potensi-di-ibu-kota-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-30 10:20:00", "title": "HEXA dan INTA Bidik Potensi Alat Berat Proyek Ibu Kota Negara Baru", "content": " Bisnis.com , JAKARTA – Dua emiten penjualan alat berat yakni PT Hexindo Adiperkasa Tbk. dan PT Intraco Penta Tbk. membidik potensi kebutuhan alat berat pada proyek pembungan ibu kota negara baru di Kalimantan Timur. PT Hexindo Adiperkasa Tbk. menyebut perseroan memiliki minat untuk mengikut tender penyediaan alat berat untuk proyek pembangunan ibu kota negara baru di Kalimantan Timur yang akan dilakukan oleh Kementerian Pekerjaan Umum dan Perumahan Rakyat Republik Indonesia. Djonggi Gultom Direktur Hexindo Adiperkasa, mengatakan bahwa untuk proyek tersebut, Kementerian PUPR membutuhkan alat berat sebanyak 600 unit. Menurutnya, dengan jumlah tersebut, dapat menjadi potensi baru untuk penjualan alat berat. Pasalnya, dengan kebutuhan 600 unit, maka menurutnya tidak dapat dipenuhi dengan hanya satu merek. “Tender jadi kami sudah mendaftar di LPJK [Lembaga Pengembangan Jasa Konstruksi] nanti tendernya kami akan online sectoral dari kemetenrian PUPR, cukup besar [potensinya] karena dengan jumlah segitu tidak bisa hanya satu merek saja,” ujarnya di Jakarta baru-baru ini. Sementara itu, PT Intraco Penta Tbk. menyebutkan bahwa area Kalimantan Timur menjadi area operasi penjualan perseroan saat ini. Emiten berkode saham INTA tersebut memiliki anak usaha yang berpusat di Balikpapan, Kalimantan Timur. Anak usaha perseroan tersebut adalah PT Intraco Penta Prima Servis (IPPS). George Setiadi, Managing Director PT Intraco Penta Prima Servis mengatakan bahwa proyek pemindahan ibu kota negara baru ke Kalimantan Timur dinilai bakal memberikan pengaruh baik terhadap penjualan alat berat di kawasan tersebut. Namun, dia mengungkapkan bahwa hingga saat ini perseroan belum mengikuti tender untuk penyediaan alat berat proyek pemindahan ibu kota negara baru. “Pasti kami minat ikutan karena kantor pusat kami di Balikpapan,” ujarnya kepada  Bisnis  akhir pekan lalu. Adapun, IPPS melakukan penjualan alat berat untuk merek VolvoCE dan SDLG. IPPS menangani penjualan alat berat untuk wilayah Kalimantan, Sulawesi, dan Maluku. Dia menjelaskan bahwa IPPS memiliki penguasaan pangsa penjualan alat berat sekitar 10% untuk di wilayah tersebut. “Diharapkan perpindahan ibu kota negara akan merangsang pertumbuhan kawasan timur lebih merata dan cepat,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190930/192/1153599/hexa-dan-inta-bidik-potensi-alat-berat-proyek-ibu-kota-negara-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-08 19:05:00", "title": "Hexindo bagikan dividen tunai US$0,02 per saham", "content": " JAKARTA: PT Hexindo Adiperkasa Tbk, penjual alat berat, membagikan dividen tunai US$0,02 per saham atau senilai total US$17,26 juta pada 17 Oktober 2011. National Marketing & Sales Head Hexindo Adiperkasa Djonggi T. P. Gultom mengatakan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) telah disetujui pembagian dividen 40% dari perolehan laba bersih tahun fiskal 2010-2011 sebesar US$43,11 juta. \"Kami tetapkan dividen sebesar US$0,02 per saham, atau 40% dari laba tahun fiskal 2010-2011. Adapun sisa laba lainnya kami alokasikan untuk dana cadangan sebesar US$500.000 dan US$25,35 juta sebagai laba di tahan,\" ujarnya, hari ini Seperti diketahui, perseroan selama April 2010-Maret 2011 membukukan laba bersih US$43,11 juta dengan penjualan US$498,61 juta. Pada penutupan perdagangan hari ini, saham emiten berkode HEXA melemah 2,92% atau 250 poin ke level Rp8.300 dan menjadikannya berkapitalisasi pasar Rp6,97 triliun. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110908/186/45913/hexindo-bagikan-dividen-tunai-us$0-02-per-saham-1?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-08-01 16:28:00", "title": "KINERJA EMITEN: Hexindo Adiperkasa Cetak Pendapatan US$215,98 Juta", "content": " JAKARTA:  PT Hexindo Adiperkasa Tbk,  distributor alat berat merek Hitachi, membukukan pendapatan semester I sebesar US$215,98 juta, tumbuh signifikan 76,83% dibandingkan dengan raihan di periode sama tahun lalu. Cemerlangnya bisnis alat berat perseroan tampak dalam pertumbuhan penjualan alat berat yang melesat 95,44%, dari US$79,21 juta per Juni tahun lalu menjadi US$154,82 juta di periode sama tahun ini. Dari penjualan suku cadang, emite berkode saham HEXA ini membukukan penjualan sebesar US$37,42 juta, tumbuh 47,42% dibandingkan dengan penjualan semester I tahun 2011. Adapun dari jasa perbaikan dan pelayanan, Hexindo membukukan penjualan senilai US$23,75%, naik 35,36% dibandingkan dengan periode sama tahun sebelumnya. Meski mencatat kenaikan penjualan signifikan, tetapi beban penjualan perseroan di semester I tumbuh lebih tinggi. Per Juni 2012, beban penjualan Hexindo mencapai US$174,53 juta, meroket 80,57% dibandingkan dengan periode sama tahun lalu. Pada akhirnya, perseroan hanya mampu membukukan pertumbuhan laba kotor sebesar 62,65%, dari US$25,49 juta per Juni 2011 menjadi US$41,46 juta di periode sama tahun ini. Sementara itu di pos laba bersih Hexindo berhasil membukukan penjualan sebesar US$22,55 juta, naik 95,01% dibandingkan dengan periode sama tahun lalu sebesar US$11,56 juta. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120801/192/89070/kinerja-emiten-hexindo-adiperkasa-cetak-pendapatan-us$215-98-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-31 15:21:00", "title": "  KINERJA EMITEN: Laba Bersih Hexindo Naik Tipis 0,76%", "content": " JAKARTA-Emiten alat berat, PT Hexindo Adiperkasa Tbk, membukukan kenaikan laba bersih tipis 0,76% sepanjang periode April-Desember 2012 seiring dengan kenaikan pendapatan dari segmen penjualan suku cadang. Berdasarkan laporan keuangan periode April-Desember 2012, perseroan membukukan laba bersih sebesar US$48,61 juta, naik tipis dibandingkan dengan periode yang sama tahun lalu sebesar US$48,24 juta. Perseroan juga membukukan pendapatan periode April-Desember 2012 itu sebesar US$478,89 juta, naik 4,39% dibandingkan dengan periode yang sama tahun lalu sebesar US$458,75 juta. Dalam keterbukaan informasi hari ini (31/1), beban pokok pendapatan perseroan juga tercatat naik, tetapi tidak sebesar kenaikan pendapatan yakni 3,86% dari US$375,85 juta menjadi US$361,86 juta. Akibatnya laba kotor perseroan mencapai US$101,05 juta, naik 4,29% dari US$96,89 juta. Kenaikan juga terjadi pada pos beban usaha yakni 11,4% menjadi US$36,16 juta dari US$32,45 juta, sehingga laba usaha perseroan menjadi US$64,88 juta, naik tipis dibandingkan dengan periode yang sama tahun lalu sebesar US$64,43 juta. (29/yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130131/186/134113/kinerja-emiten-laba-bersih-hexindo-naik-tipis-0-76-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-09-26 22:07:00", "title": "Hexindo Adiperkasa Revisi Target Penjualan", "content": " Bisnis.com, JAKARTA – PT Hexindo Adiperkasa Tbk. (HEXA), emiten perdagangan alat berat, merevisi target penjualan pada tahun fiskal 2013 dari US$633,35 juta menjadi US$561 juta atau turun 12,9% karena lemahnya permintaan di sektor tambang. Perseroan yang berinduk ke Hitachi Construction Machinery Co., Ltd., anak usaha dari Hitachi Ltd., itu terkena dampak cukup besar dari lambatnya sektor tambang yang terjadi sejak awal 2013. Sampai-sampai, perseroan mengalihkan fokus pasar dari tambang ke pasar konstruksi, pertanian, dan kehutanan. Sejak April hingga Agustus 2013 penjualan alat berat disumbang besar oleh sektor kehutanan, sebesar 34% dari total penjualan. Diikuti sektor kehutanan yang berkontribusi 26%, konstruksi 20%, dan tambang 20%. Direktur Keuangan Hexindo Adiperkasa Syamsu Anwar mengatakan pendapatan tergelincir karena permintaan alat berat turun, terutama dari sektor tambang. Permintaan menurun lantaran perusahaan tambang lagi dirundung pelemahan harga batubara dan depresiasi rupiah. “Untuk menjaga penjualan sesuai target kami akan terus memelihara pelanggan. Pada tahun ini kami tandatangan kerja sama dengan enam pelanggan baru,” kata Syamsu usai  public expose , Kamis (26/9). Perseroan menargetkan penjualan excavator Hitachi pada tahun fiskal 2013 sebanyak 2.680 unit atau 26,6% dari perkiraan permintaan industri 10.070 unit. Jumlah ini lebih kecil dari realisasi pada tahun fiskal 2012. Tahun lalu penjualan excavator Hitachi sebayak 2.820 unit dari jumlah permintaan industri 11.077 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130926/192/165563/hexindo-adiperkasa-revisi-target-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-10-29 20:59:00", "title": "Laba Hexindo Merosot 68,41%, Pendapatan Anjlok", "content": " Bisnis.com , JAKARTA – PT Hexindo Adiperkasa Tbk. (HEXA), perusahaan alat berat, membukukan laba tahun berjalan  per semester I tahun fiskal 2013 merosot 68,41% menjadi US$12,17 juta dari semester I/2012 sebesar US$38,52 juta. Penurunan laba ini merupakan imbas dari turunnya penghasilan. Penghasilan neto pada semester I yang berakhir September 2013 sebesar US$232,14 juta, turun 35,95% dari semester I/2012 sebesar US$362,43 juta. Kontribusi terbesar penghasilan yakni penjualan alat berat dan jasa komisi, yakni US$138,24 juta, atau 59,55% dari total penghasilan neto. Lainnya disumbang oleh penjualan suku cadang sebesar Rp54,15 juta, serta jasa pemeliharaan dan perbaikan sebesar US$39,75 juta. Beban pokok penghasilan yang berhasil ditekan sebanyak 32,88% rupanya tidak cukup membantu raihan laba tahun berjalan. Laporan keuangan yang dirilis HEXA, Selasa (29/10/2013), menyebut beban pokok penghasilan selama 6 bulan pertama yang berakhir September 2013 sebesar US$193 juta, sedangkan periode sama tahun lalu US$287,55 juta. Perseroan juga mencata kas dan bank per September 2013 sebesar US$10,32 juta serta utang bank jangka pendek sebesar US$73 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131029/192/183563/laba-hexindo-merosot-6841-pendapatan-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-02 17:06:00", "title": "Empat Bulan Pertama, Hexindo Bukukan Penjualan US$119 Juta", "content": " Bisnis.com,  JAKARTA—PT Hexindo Adiperkasa Tbk. membukukan penjualan sebesar US$119 juta sepanjang empat bulan pertama tahun fiskal 2014 atau selama April hingga Juli 2014. Direktur Keuangan Hexindo Adiperkasa Syamsu Anwar mengatakan perseroan berhasil memperoleh laba kotor US$22 juta, laba usaha US$7 juta dan laba bersih US$5 juta selama periode April hingga Juli 2014. Adapun sebagian besar dari penjualan berasal dari penjualan alat berat yakni sebesar US$58 juta. Total penjualan alat berat selama April—Juli 2014 adalah 455 unit. Dari total unit yang terjual itu, sektor perkebunan dan konstruksi memberikan kontribusi paling besar, yaitu masing-masing hingga 32%. Sedangkan, sektor kehutanan hanya menyumbang 21% dan kontribusi sektor pertambangan paling rendah yaitu hanya 15%. Dari total 455 unit alat berat yang terjual, penjualan  excavator  Hitachi mencapai 400 unit. Angka tersebut mencerminkan pangsa pasar 17,6% dari total permintaan  excavator  sebanyak 2.274 unit.  Total permintaan  excavator  untuk April—Juli 2014 yang totalnya 2.274 unit itu, turun dari periode yang sama tahun sebelumnya yang sebanyak 3.432 unit. Pada periode yang sama tahun sebelumnya, Hexindo berhasil menjual  excavator  Hitachi sebanyak 792 unit atau 23,1% dari pangsa pasar yang ada. “Tapi sampai Agustus 2014  market share  kami bisa 32%, sehingga secara total untuk 5 bulan sejak April sampai Agustus itu  market share  sudah naik jadi 21%,” ujar Syamsu dalam paparan publik, Selasa (2/9/2014). Syamsu memperkirakan total permintaan  excavator  tahun fiskal 2014 adalah sebanyak 8.820 unit, relatif stagnan dibandingkan dengan tahun fiskal 2013 yang sebanyak 8.829 unit. Pada tahun fiskal 2013 perseroan bisa menjual 2.084 unit  excavator  Hitachi atau meraih pangsa pasar 23,6%. Sedangkan pada tahun fiskal 2014, penjualan ditargetkan 2.210 unit atau target pangsa pasar yang ingin diraih adalah 25,1%.  Hexindo menggunakan tahun buku yang bermula 1 April dan berakhir 31 Maret tahun berikutnya. Dengan demikian, tahun fiskal 2014 bermula sejak 1 April 2014 hingga 31 Maret 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140902/192/254481/empat-bulan-pertama-hexindo-bukukan-penjualan-us119-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-30 15:26:00", "title": "HEXINDO ADIPERKASA (HEXA): Laba Bersih 2014 Tergerus 29,35%", "content": " Bisnis.com , JAKARTA--PT Hexindo Adiperkasa Tbk. (HEXA) membukukan laba bersih US$11,94 juta setara dengan Rp148,75 miliar sepanjang periode 2014, merosot 29,35% dibandingkan dengan periode setahun lalu US$16,91 juta. Berdasarkan laporan keuangan perseroan yang dirilis Jumat (30/1/2015), disebutkan pendapatan bersih HEXA tercatat menjadi US$284,76 juta, turun tajam dari periode setahun sebelumnya US$342,8 juta. Laba kotor tercatat turun tipis menjadi US$51,6 juta dari sebelumnya US$56,6 juta. Perseroan membukukan laba usaha sebesar US$15,99 juta, turun tajam dari periode yang sama pada 2013 yang mencapai US$22,65 juta. Laba per saham dasar pada 2014 mencapai US$0,01 dari sebelumnya US$0,02. Total aset HEXA per 31 Desember 2014 mencapai US$382,17 juta, anjlok dari total aset per 31 Maret 2014 yang mencapai US$403,58 juta. Penurunan juga terjadi pada pos liabilitas menjadi US$160,28 juta dari US$185,99 juta. Adapun ekuitas perseroan mengalami peningkatan menjadi US$221,89 juta per 31 Desember 2014 dibandingkan dengan periode 31 Maret 2014 yang mencapai US$217,58 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150130/192/396979/hexindo-adiperkasa-hexa-laba-bersih-2014-tergerus-2935?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-05 13:45:00", "title": "EMITEN ALAT BERAT: HEXA Bagi Dividen 28 Oktober, UNTR Kucurkan 31 Desember", "content": " Bisnis.com , JAKARTA--Dua emiten alat berat PT Hexindo Adiperkasa Tbk. (HEXA) dan PT United Tractors Tbk. (UNTR) membagikan dividen dengan nilai masing-masing US$106 juta dan Rp533,39 miliar. Manajemen Hexindo Adiperkasa dalam keterbukaan informasi di PT Bursa Efek Indonesia, Selasa (4/10/2016), menyebutkan pembagian dividen tunai seluruhnya senilai US$106 juta setara dengan Rp1,37 triliun. Pembagian dividen diputuskan dalam rapat umum pemegang saham (RUPS). Laba bersih perseroan senilai US$7,51 juta dan saldo laba ditahan US$188,32 juta akan digunakan untuk pembagian dividen dan laba ditahan. Dividen tunai tahun buku 31 Maret 2016 mencapai US$0,0071 per saham bagi 840 juta saham, dengan total US$5,96 juta. Dividen itu memiliki rasio 79% dari laba bersih dan sisanya US$1,55 juta digunakan untuk laba ditahan. Kemudian, dividen tunai dari saldo laba ditahan yang belum ditentukan penggunaannya senilai US$0,1191 per saham akan dibayarkan bagi 840 juta saham dengan total US$100,04 juta. Dividen itu memiliki rasio 53% dari saldo laba ditahan yang belum ditentukan penggunaannya. Sisa laba ditahan tersebut senilai US$88,28 juta tetap digunakan sebagai laba ditahan yang belum ditentukan penggunaannya. Total dividen tunai yang akan dibagikan senilai US$0,1262 per saham sebesar US$106 juta. Pembagian dividen akan dilakukan pada 28 Oktober 2016 dengan recording date pada 7 Oktober 2016. RUPS yang digelar pada 27 September itu juga menyetujui pengangkatan kembali jajaran direksi dan komisaris perseroan. Sementara itu, Direktur PT United Tractors Tbk. (UNTR) Iwan Hadiarntoro, mengatakan keputusan sirkuler perseroan sebagai pengganti keputusaan yang diambil dalam direksi rapat direksi yang ditandatangani pada 16 September 2016, dan telah mendapatkan persetujuan dari dewan komisaris pada 21 September 2016. \"Telah memutuskan bahwa perseroan akan membagikan dividen interim tahun buku 31 Desember 2016 kepada pemegang saham senilai Rp143 per lembar,\" katanya. Manajemen emiten bersandi saham UNTR sebagai anak usaha PT Astra International Tbk. (ASII) itu akan membagikan dividen interim senilai Rp533,39 miliar bagi 3,73 miliar lembar saham. Pembayaran dividen dijadwalkan pada 17 Oktober 2016. Adapun, anak usaha UNTR, PT Acset Indonusa Tbk. (ACST) membagikan dividen interim Rp7,7 miliar untuk 700 juta lembar saham. ACST bakal menebar dividen senilai Rp11 per lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161005/192/589594/emiten-alat-berat-hexa-bagi-dividen-28-oktober-untr-kucurkan-31-desember-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-06 16:15:00", "title": "TOP LOSERS 6 OKTOBER: IHSG Ditutup Melemah, Saham Hexindo Turun Paling Tajam", "content": " Bisnis.com,  JAKARTA – Harga saham PT  Hexindo Adiperkasa  Tbk turun paling tajam pada perdagangan hari ini, Kamis (6/10/2016). Saham berkode HEXA itu ditutup turun 9,95% ke level Rp3.440 per lembar saham. Adapun IHSG ditutup melemah 0,21% atau 11,30 poin ke level 5.409,34 setelah berfluktuasi. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.390,09 - 5.447,26. Dari 538 saham yang diperdagangkan, sebanyak 110 saham menguat, 284 saham melemah, dan 244 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) HEXA  3.440  -9,95  TMPI  191  -9,91  PLAS  820  -9,89  AKKU  204  -9,73  GOLL  122  -9,63 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161006/190/590113/top-losers-6-oktober-ihsg-ditutup-melemah-saham-hexindo-turun-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-10 12:33:00", "title": "INDEKS BEI 10 OKTOBER: TLKM Penekan Utama, Saham Hexindo Adiperkasa Paling Anjlok", "content": " Bisnis.com,  JAKARTA – Pergerakan indeks harga saham gabungan (IHSG) turun tipis 0,08% atau 4,46 poin ke level 5.372,69 pada akhir sesi I perdagangan hari ini, Senin (10/10/2016). Sebanyak 138 saham menguat, 116 saham melemah, dan 284 saham stagnan dari 538 saham yang terdaftar di Bursa Efek Indonesia. Saham PT Telekomunikasi Indonesia Tbk. (TLKM), PT Bank Rakyat Indonesia Tbk. (BBRI), dan PT Bank Central Asia Tbk. (BBCA) menjadi penekan utama terhadap pelemahan IHSG di akhir sesi I. Enam dari sembilan indeks sektoral IHSG bergerak negatif dengan tekanan utama dari sektor infrastruktur yang melemah 0,55% dan sektor perdagangan yang turun 0,36%. Adapun, tiga sektor lainnya bergerak positif dipimpin oleh sektor tambang yang menguat 0,96%. Apa saja 10 emiten penekan utama pergerakan IHSG siang ini? Berikut rinciannya: Berdasarkan kapitalisasi pasar: Kode Perubahan TLKM -0,95% BBRI -0,84% BBCA -0,63% UNTR -3,08% GGRM -0,95% Berdasarkan presentase:  Kode Perubahan HEXA -10,00% PLAS -9,76% BBHI -9,64% KARW -9,57% ASJT -8,47% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161010/7/591031/indeks-bei-10-oktober-tlkm-penekan-utama-saham-hexindo-adiperkasa-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-29 17:41:00", "title": "KINERJA HEXA: Laba Hexindo Meroket 375% Jadi US$6,15 Juta", "content": " Bisnis.com , JAKARTA - Emiten alat berat PT Hexindo Adiperkasa Tbk. (HEXA) berhasil meningkatkan laba bersih hingga 375% menjadi US$6,15 juta pada kuartal III/2016 dari US$1,29 juta tahun sebelumnya. Laporan keuangan perseroan yang dirilis Jumat (28/10/2016), menyebutkan pendapatan bersih emiten bersandi saham HEXA itu merosot 17,5% menjadi US$121,08 juta dari US$146,85 juta. Akan tetapi, perseroan berhasil menekan beban pokok penghasilan 19,3% menjadi US$97,81 juta dari US$121,25 juta. Akhirnya, laba kotor hanya turun 9,1% menjadi US$23,26 juta dari US$25,59 juta. Pendapatan lainnya mendorong peningkatan laba usaha pada sembilan bulan tahun ini. Pendapatan lainnya meningkat dari US$685.495 menjadi US$2,14 juta. Laba usaha melesat 363% menjadi US$7,62 juta dari US$1,64 juta. Laba per saham dasar akhirnya melesat menjadi US$0,01 dari US$0,002. Total aset Hexindo hingga 30 September 2016 mencapai US$312,66 juta dari US$281,6 juta. Liabilitas senilai US$183,8 juta dari US$52,88 juta dan ekuitas US$128,86 juta dari US$228,71 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161029/192/597235/kinerja-hexa-laba-hexindo-meroket-375-jadi-us615-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-01-31 11:30:00", "title": "KINERJA EMITEN 2016: Hexindo Adiperkasa (HEXA) Raih Pertumbuhan Laba 120,19 Persen", "content": " Bisnis.com,  JAKARTA— Emiten perdagangan dan penyewaan alat berat, PT Hexindo Adiperkasa Tbk. (HEXA) berhasil mencetak pertumbuhan laba hingga 120,19% sepanjang tahun lalu. Berdasarkan laporan keuangan per Desember 2016 yang dipublikasikan Selasa (31/1/2017), terlihat bahwa perseroan berhasil mencatat laba periode berjalan sebesar US$11,23 juta atau naik 120,19% dari perolehan laba periode berjalan 2015 yang senilai US$5,10 juta. Kenaikan laba periode berjalan tersebut seiring dengan tekanan beban yang berkurang. Sepanjang 2016, perseroan berhasil mengumpulkan pendapatan US$201,21 juta. Pencapaian tersebut turun 2,65% dibandingkan dengan pendapatan 2015 yang senilai US$206,70 juta. Namun demikian, perseroan berhasil menekan beban pokok pendapatan menjadi US$163,50 juta dari US$169,87 juta. Perseroan juga berhasil menekan beban penjualan menjadi US$12,16 juta dari US$13,83 juta. Selain itu, beban umum dan administrasi juga turun 14,87% menjadi US$11,22 juta dari US$13,18 juta. Beban lainnya turun 29,31% menjadi US$2,87 juta dari US$4,06 juta. Total aset HEXA per 31 Desember 2016 tercatat US$241,89 juta, di mana total lialibilitas senilai US$107,95 dan total ekuitas US$133,94. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170131/192/624385/kinerja-emiten-2016-hexindo-adiperkasa-hexa-raih-pertumbuhan-laba-12019-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-03-30 23:41:00", "title": "2016, Hexa Raup Pertumbuhan Laba", "content": " Bisnis.com , JAKARTA-PT Hexindo Adiperkasa Tbk. atau HEXA mendulang pertumbuhan laba secara signifikan pada tahun lalu. Dari keterbukaan informasi di Bursa Efek Indonesia (BEI), Kamis (30/3/2017), HEXA yang bergerak di bidang industri alat berat itu mencatatkan laba bersih senilai US$11,23 juta pada periode tahun lalu. Kinerja itu naik dua kali lipat dibandingkan periode tahun sebelumnya yang hanya US$5,1 juta. Peningkatan laba bersih itu justru terdongkrak dengan adanya pertumbuhan pendapatan lain-lain, dan keberhasilan perusahaan menekan beban non usaha. Dari laporan keuangan perusahaan, penjualan HEXA mencapai US$201,21 juta pada 2016, turun tipis 2,65% dibandingkan US$206,69 juta pada 2015. Akan tetapi, HEXA mampu memangkas beban pokok penjualan dari US$169,86 juta pada 2015, menjadi US$163,49 juta. Dengan catatan itu, laba kotor perusahaan pun ikut terkerk dari US$36,83 juta pada 2015, menjadi US$37,7 juta. Pertumbuhan pendapatan lain-lain pun ikut menyokong hasil positif laba bersih perusahaan pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170330/192/641419/2016-hexa-raup-pertumbuhan-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-03 12:56:00", "title": "Syamsu Anwar, Direktur Independen HEXA Meninggal", "content": " Bisnis.com,  JAKARTA – Emiten perdagangan PT Hexindo Adiperkasa Tbk. mengumumkan salah satu anggota dewan direksinya meninggal dunia, yakni Syamsu Anwar. Syamsu selama ini menjabat sebagai direktur independen dari emiten dengan kode saham HEXA ini. Almarhum meninggal pada dini hari kemarin, Senin (2/10/2017) pukul 01.30 WIB di kediamannya di Bogor, Jawa Barat, pada usia 53 tahun. Almarhum dimakamkan di TPU Cimanggu Warung Legok, Bogor, Jawa Barat. Syamsu lahir di Lawang-Bukittinggi, Sumatera Barat pada 15 Agustus 1964. Syamsu memperoleh gelar Sarjana Akuntansi dari Fakultas Ekonomi Universitas Andalas, Padang. Dirinya pertama kali menjabat sebagai direktus HEXA pada tahun 2012 dan diangkat kembali sebagai direktur berdasarkan keputusan RUPS pada 17 September 2015. Alharhum merintis karirnya sebagai Business Accountant di PT Chubb Lips Indonesia (September 1990 - Agustus 1997). Beliau pertama kali bergabung dengan Hexindo pada bulan September 1997 sebagai manajer akuntansi, dan kemudian dipromosikan menjadi general manager finance pada bulan Januari 2003 sebelum diangkat sebagai Direktur Perseroan pada bulan September 2012 Sejauh ini manajemen perseroan belum mengungkapkan rencana penggantian posisi direktur independen yang ditinggalkan almarhum. Dengan kepergian Syamsu, jabatan direksi perseroan kini adalah sebagai berikut: Presiden Direktur : H. Kardinal A. Karim Direktur : Eiji Fukunishi, Naoyuki Miyauchi, Koji Sato, Shunya Hashimoto, Atsuo Hashimoto, dan Djonggi T. P. Gultom. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20171003/533/764064/syamsu-anwar-direktur-independen-hexa-meninggal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-03 13:32:00", "title": "Direktur Independen HEXA Meninggal Dunia", "content": " Bisnis.com , JAKARTA— Emiten perdagangan PT Hexindo Adiperkasa Tbk. mengumumkan salah satu anggota dewan direksinya meninggal dunia, yakni Syamsu Anwar. Syamsu selama ini menjabat sebagai direktur independen dari emiten dengan kode saham HEXA ini. Almarhum meninggal pada dini hari kemarin, Senin (2/10/2017) pukul 01.30 WIB di kediamannya di Bogor, Jawa Barat, pada usia 53 tahun. Almarhum dimakamkan di TPU Cimanggu Warung Legok, Bogor, Jawa Barat. Syamsu lahir di Lawang-Bukittinggi, Sumatera Barat pada 15 Agustus 1964. Syamsu memperoleh gelar Sarjana Akuntansi dari Fakultas Ekonomi Universitas Andalas, Padang. Dirinya pertama kali menjabat sebagai direktus HEXA pada tahun 2012 dan diangkat kembali sebagai direktur berdasarkan keputusan RUPS pada 17 September 2015. Alharhum merintis karirnya sebagai Business Accountant di PT Chubb Lips Indonesia (September 1990 - Agustus 1997). Beliau pertama kali bergabung dengan Hexindo pada bulan September 1997 sebagai manajer akuntansi, dan kemudian dipromosikan menjadi general manager finance pada bulan Januari 2003 sebelum diangkat sebagai Direktur Perseroan pada bulan September 2012 Sejauh ini manajemen perseroan belum mengungkapkan rencana penggantian posisi direktur independen yang ditinggalkan almarhum. Dengan kepergian Syamsu, jabatan direksi perseroan kini adalah sebagai berikut: Presiden Direktur : H. Kardinal A. Karim Direktur : Eiji Fukunishi, Naoyuki Miyauchi, Koji Sato, Shunya Hashimoto, Atsuo Hashimoto, dan Djonggi T. P. Gultom. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171003/192/695291/direktur-independen-hexa-meninggal-dunia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-31 14:35:00", "title": "KINERJA KUARTAL III/2017: Pendapatan Hexindo (HEXA) Naik 30%", "content": " Bisnis.com,  JAKARTA—Kinerja penjualan alat berat yang membaik mendorong penjualan bersih PT Hexindo Adiperkasa Tbk. untuk periode 9 bulan 2017 menjadi US$157,4 juta, tumbuh 30% dibandingkan dengan periode yang sama tahun lalu US$121,1 juta. Berdasarkan laporan keuangan perseroan, kontribusi terbesar terhadap pendapatan perseroan berasal dari penjualan dan penyewaan alat berat, yakni mencapai US$89 juta atau 57% dari total penjualan. Nilai pendapatan pada divisi penjualan dan penyewaan alat berat ini meningkat 53% bila dibandingkan dengan capaian pada periode yang sama tahun lalu untuk divisi ini yang hanya US$58 juta. Tahun lalu, kontribusi divisi ini terhadap total pendapatan adalah 48%. Kontributor lainnya terhadap penghasilan neto perseroan yakni dari divisi penjualan suku cadang serta divisi pemeliharaan dan perbaikan, masing-masing 24% dan 19% dari total pendapatan. Perseroan membukukan laba bruto dan laba usaha pada sembilan bulan tahun ini masing-masing US$32 juta dan US$13 juta, tumbuh masing-masing 39% dan 58% bila dibandingkan periode yang sama tahun lalu. Perseroan mencatatkan laba tahun berjalan senilai US$9,79 juta, melonjak 59% bila dibandingkan periode yang sama tahun lalu yang hanya US$6,16 juta. Emiten dengan kode saham HEXA ini membawa merek alat berat Hitachi dan John Deere. Dalam kesempatan sebelumnya, manajemen perseroan mengungkapkan target penjualan alat berat hingga akhir tahun ini dapat mencapai 1.300 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171031/192/704644/kinerja-kuartal-iii2017-pendapatan-hexindo-hexa-naik-30?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-02-19 23:58:00", "title": "Pakai Merek Hitachi, Hexindo Adiperkasa (HEXA) Siapkan Royalti 2%", "content": " Bisnis.com,  JAKARTA—PT Hexindo Adiperkasa Tbk., (HEXA) berencana melaksanakan perjanjian royalti untuk menggunakan merek Hitachi. Pembayaran royalti mencapai 2% dari total penjualan ke pihak ketiga. Division Head of Corporate Secretary HEXA Maryati A. menyampaikan, perusahaan berencana melaksanakan perjanjian royakti untuk dapat menggunakan merek Hitachi dan merek HCM. Nama HCM mengacu kepada Hitachi Construction Machinery Co. Ltd, yang saat ini memegang 48,59% saham perseroan. “Sementara Hitachi adalah entitas induk akhir dari perseroan,” paparnya dalam keterbukaan informasi, Senin (19/2/2018). Rencana transaksi tersebut menyebabkan penagihan royalti kepada HEXA dengan perhitungan 2% dikali total penjualan ke pihak ketiga. Tarif 2% merupakan gabungan ongkos penagihan royalti merek Hitachi sebesar 1% dan HCM juga senilai 1%. Maryati menuturkan, penggunaan merek Hitachi dan HCM akan mempermudah perusahaan dalam melakukan penjualan mesin-mesin ataupun alat berat. Konsumen sudah percaya dengan kualitas dan teknologi produk dari merek yang mendunia. Strategi pembelian merek juga membuat  earning per share  (EPS) HEXA pada 2018 mengalami sedikit peningkatan sebesar 0,42% dan tahun depan sejumlah 0,46%. Namun, EPS pada 2020 diperkirakan kembali menurun menuju 0,42%. Dia menambahkan, rencana pembelian royalti merupakan kebijakan yang ditetapkan secara global oleh HCM sebagai induk usaha perseroan. Tarif 2% nantinya dimasukkan sebagai komponen harga jual produk perseroan kepada konsumen. Sehubungan dengan rencana transaksi tersebut, Hexindo akan menyelenggarakan Rapat Umum Pemegang Saham (RUPS) Independen pada 28 Maret 2018. Keputusan rapat sah jika disetujui pemegang saham independen yang mewakili lebih dari 50% saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180219/192/740562/pakai-merek-hitachi-hexindo-adiperkasa-hexa-siapkan-royalti-2?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:31:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180220/442/740498/merek-hitachi-hexa-bayar-royalti-2?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-24 10:57:00", "title": "Kurang Stok, Pertumbuhan HEXA Bisa Terhambat", "content": " Bisnis.com , JAKARTA – Pertumbuhan bisnis emiten alat berat, PT Hexindo Adiperkasa Tbk. diperkirakan dapat terus terhambat jika perseroan tidak dapat meningkatkan stok dan unit alat berat untuk dapat menangkap peluang. Perusahaan dengan merek alat berat Hitachi tersebut sempat berjaya pada 2016 lalu karena memiliki pangsa pasar terbesar kedua setelah Komatsu, di level 24%. Kendati demikian, hingga sembilan bulan pertama 2017, pangsa pasar Hitachi telah tergerus hingga ke level 18,9%. Analis Mirae Asset Sekuritas Darmawan Halim mengungkapkan sejalan dengan pemulihan sektor komoditas termasuk pertambangan batu bara, permintaan alat berat juga telah meningkat. Kendati demikian, Darmawan memprediksi pertumbuhan volume alat berat Hexindo Perkasa melemah. “Pada 2016, volume alat berat tumbuh 43,4% menjadi 1.566 unit. Namun pada 2017, pertumbuhannya diperkirakan hanya 8,6%. Hal tersebut diakibatkan kekurangan pasokan perseroan,: ungkap Darmawan, Sabtu (24/2/2018). Darmawan mengungkapkan salah satu penyebab lemahnya stok alat berat emiten dengan kode saham HEXA tersebut adalah waktu tunggu yang relatif lama, yaitu 6 bulan untuk peralatan kecil, dan 12 bulan untuk peralatan besar. Selama Januari—September 2017, pangsa pasar terbesar adalah Komatsu yang sebesar 28%. Industri ekskavator menjual 5.804 unit alat berat pada periode tersebut, atau naik 9,8% dari penjualan pad aperiode sama tahun sebelumnya. Sayangnya, meski naik hampir dua digit, Hitachi adalah satu-satunya merek di lima besar yang mengalami kontraksi volume penjualan yaitu sebesar 13,3%, dibandingkan dengan pertumbuhan volume 13,8 %, 9,1%, 19,1%, dan 217,4% YTD untuk Komatsu, Kobelco, Caterpillar, dan Volvo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180224/192/742574/kurang-stok-pertumbuhan-hexa-bisa-terhambat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-07-14 23:48:00", "title": "Historia Bisnis: Sabar Hitachi Ambil Kendali Hexindo (HEXA) ", "content": "", "link": "https://market.bisnis.com/read/20200714/192/1266081/historia-bisnis-sabar-hitachi-ambil-kendali-hexindo-hexa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:31:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210524/442/1397097/emiten-alat-berat-hexa-incar-kenaikan-30?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-22 07:47:00", "title": "Dongkrak Penjualan Konstruksi, Hexindo (HEXA) Bidik Proyek IKN", "content": " Bisnis.com , JAKARTA – Emiten alat berat PT  Hexindo  Adiperkasa Tbk. (HEXA) membidik proyek infraktruktur Ibu Kota Negara (IKN) di Kalimantan Timur untuk mendongkrak penjualan unit di sektor konstruksi. Direktur Pemasaran HEXA Dwi Swasono mengatakan perusahaan terus melihat peluang dari proyek infrastruktur IKN di Penajam Paser Utara, Kalimantan Timur, meskipun sejauh ini belum memberi efek signifikan bagi penjualan alat berat Hexindo. \"Proyek IKN sejauh ini belum berdampak signifikan bagi penjualan alat berat di segmen konstruksi. Namun, perusahaan tentunya terus memantau peluang dari proyek IKN di Kalimantan Timur,\" ujarnya saat  public expose  pada Rabu (21/9/2022). Mengutip paparan HEXA, sektor konstruksi memiliki kontribusi sebesar 22 persen terhadap kinerja penjualan keseluruhan HEXA pada kuartal I/2022. Jumlah alat berat yang terjual untuk sektor konstruksi pada periode tersebut mencapai 115 unit. Adapun, penjualan alat berat sektor konstruksi pada kuartal I/2022 bisa dikatakan merefleksikan pulihnya geliat pembangunan infrastruktur nasional jika dibandingkan dengan pencapaian tahunan perusahaan dalam 2 tahun terakhir. Penjualan alat berat HEXA segmen konstruksi pada kuartal pertama tahun ini setara dengan sekitar 32 persen total penjualan penuh sektor yang sama pada 2021 dengan jumlah sebanyak 353 unit. Sementara itu, dibandingkan dengan 2020 penjualan alat berat sektor konstruksi perusahaan tersebut mencapai lebih dari 46 persen total penjualan tahunan di sektor yang sama. Senada, Sekretaris Perusahaan PT United Tractors Tbk. (UNTR) Sara Loebis mengaku optimistis perusahaan mampu melanjutkan tren positif penjualan alat berat sejalan dengan kembali digiatkannya pembangunan infrastruktur yang sempat tertunda akibat terdampak pandemi Covid-19. Sepanjang Januari - Juli 2022, penjualan alat berat United Tractors tercatat laris manis dengan mengalami pertumbuhan signifikan selama periode Januari - Juli 2022. Sebagian pertumbuhan dikontribusi oleh pembelian alat berat dari sektor konstruksi. \"Potensi meningkat nampaknya tetap ada mengingat kegiatan pembangunan infrastruktur kembali digiatkan setelah tertunda pandemi yang lalu. Namun, kami belum punya info proyeksinya berapa persen,\" kata Sara kepada Bisnis. Mengutip data operasional United Tractors yang diperoleh Bisnis pada Senin (19/9/2022), UNTR mencatatkan pertumbuhan lebih dari 34 persen untuk penjualan selama periode Januari - Juli 2022 untuk sektor konstruksi. Pada periode tersebut, emiten alat berat berkode saham UNTR itu mencatatkan penjualan sebanyak 667 unit, naik dibandingkan dengan periode yang sama tahun sebelumnya dengan penjualan sebanyak 438 unit. \"Memang, pengaruh signifikan pertumbuhan dari sektor tambang. Namun, pertumbuhan yang tak kalah signifikan juga terjadi di sektor konstruksi,\" ujar Sara. Sepanjang Januari-Juli 2022, porsi alat berat yang dijual untuk sektor konstruksi sekitar 19 persen dari total penjualan. Artinya, perusahaan menjual 667 unit dari sebanyak 3.399 unit alat berat yang terjual pada periode tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220922/257/1579854/dongkrak-penjualan-konstruksi-hexindo-hexa-bidik-proyek-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-23 13:24:00", "title": "Hexindo (HEXA) Siapkan Dividen Setara Rp660 Miliar, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten alat berat PT  Hexindo Adiperkasa  Tbk. ( HEXA ) menyiapkan dividen tunai RpUS$44,06 juta atau sekitar Rp660,99 miliar kepada pemegang saham dari tahun buku 2021, yakni periode April 2021-31 Maret 2022. Laporan keuangan HEXA menggunakan tahun fiskal sesuai arahan pemegang saham utama, yakni Grup Hitachi dan Itochu asal Jepang. Dalam Rapat Umum Pemegang Saham (RUPS) pada Rabu (21/9/2022), HEXA memutuskan pembagian  dividen  US$44,06 juta atau sekitar Rp660,99 miliar (estimasi kurs Rp15.000 per dolar AS) yang setara dengan US$0,05246 per saham. Jumlah itu berkisar 80 persen dari laba bersih tahun fiskal 2021. HEXA memang mencatatkan kinerja moncer pada periode April 2021 hingga Maret 2022. Mengutip data laporan keuangan tahunan yang berakhir pada 31 Maret 2022, HEXA membukukan pendapatan US$463,26 juta, meningkat 75,47 persen dibandingkan periode yang sama tahun sebelumnya senilai US$264,01 juta. Pendapatan HEXA yang meningkat ikut mengerek laba tahun berjalan menjadi US$55,08 juta, melonjak 115,24 persen dibandingkan 2021 senilai US$25,59 juta. \"Sisa laba bersih untuk tahun buku yang berakhir pada tanggal 31 Maret 2022 dibukukan sebagai laba ditahan,\" jelas manajemen HEXA dalam keterangan resmi, Jumat (23/9/2022). Berikut jadwal pembagian dividen HEXA Pemberitahuan pembagian dividen dan jadwal ke Bursa dan OJK 23 September 2022 Pengumuman di bursa dan website Perseroan 23 September 2023 Cum Dividen di Pasar Regular dan Negosiasi 29 September 2022 Ex Dividen di Pasar Regular dan Negosiasi 30 September 2022 Cum Dividen di Pasar Tunai 3 Oktober 2022 Ex Dividen di Pasar Tunai 4 Oktober 2022 Recording date yang berhak atas Dividen 3 Oktober 2022 Pembayaran Dividen 21 Oktober 2022 HEXA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:HEXA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_8ffa1\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220923/192/1580597/hexindo-hexa-siapkan-dividen-setara-rp660-miliar-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-31 19:05:00", "title": "Hexindo Adiperkasa (HEXA) Cetak Laba Rp214 Miliar Akhir Juni 2023", "content": " Bisnis.com , JAKARTA - Emiten alat berat PT  Hexindo Adiperkasa  Tbk. (HEXA) mencetak peningkatan kinerja hingga akhir Juni 2023. Laba tahun berjalan HEXA naik menjadi US$14,18 juta atau setara Rp214,01 miliar (kurs Jisdor Rp15.092 per dolar AS). Dalam laporan keuangan akhir Juni 2023 untuk periode tiga bulan, HEXA mencatatkan peningkatan  laba  tahun berjalan menjadi US$14,18 juta atau setara Rp214 miliar. Laba tahun berjalan ini naik 56,63 persen dari US$9,05 juta dibandingkan periode yang sama tahun lalu.  Peningkatan laba bersih ini didorong oleh penghasilan HEXA yang sebesar US$143,8 juta atau setara Rp2,17 triliun. Penghasilan di tiga bulan ini naik 26,05 persen dari US$114,10 juta secara tahunan atau year on year.  Penghasilan  HEXA  ini didorong oleh penjualan alat berat ke pihak berelasi sebesar US$20,23 juta, dan penjualan alat berat ke pihak ketiga senilai US$72,75 juta. Kemudian penjualan suku cadang ke pihak ketiga sebesar US$29,25 juta, jasa pemeliharaan dan perbaikan ke pihak ketiga sebesar US$16,17 juta, dan jasa penyewaan alat berat ke pihak ketiga sebesar US$2,96 juta.  Hingga akhir Juni 2023, HEXA membukukan beban pokok penghasilan yang meningkat 23,03 persen menjadi US$109,8 juta, dari US$89,26 juta secara year on year.  Pada akhir Juni 2023, HEXA mencatatkan total aset senilai US$449,75 juta, turun dari 31 Maret 2023 sebesar US$463,3 juta.  Total liabilitas HEXA juga tercatat turun dari US$297,5 juta di akhir Maret 2023, dari US$269,8 juta di akhir Juni 2023. Sementara itu, total ekuitas HEXA naik menjadi US$179,9 juta di akhir Juni 2023, dari US$165,76 juta dari Maret 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230731/192/1680030/hexindo-adiperkasa-hexa-cetak-laba-rp214-miliar-akhir-juni-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-26 17:08:00", "title": "Hexindo Adiperkasa (HEXA) Tebar Dividen Rp638,60 Miliar, 80 Persen dari Laba", "content": " Bisnis.com , JAKARTA - Emiten alat berat, PT Hexindo Adiperkasa Tbk. (HEXA) memutuskan untuk menebar dividen tahun buku 2022 sebesar US$41,29 juta atau sekitar Rp638,60 miliar (kurs jisdor Rp15.464 per dolar AS) kepada pemegang saham. Pembagian dividen tersebut diputuskan berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPST) HEXA yang digelar pada Selasa, (26/9/2023). Adapun,  dividen payout ratio (DPR)  sebesar 80 persen dari laba bersih HEXA tahun buku 2022 sebesar US$51,62 juta atau sekitar Rp798,26 miliar. Jika menghitung jumlah saham yang beredar sebanyak 840 juta saham, maka dividen per saham yang akan diterima pemegang saham sekitar Rp760,24 per saham. HEXA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HEXA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695722136413\" }); Direktur Keuangan HEXA, Yoshendri mengatakan jadwal pembagian dividen akan diinformasikan selanjutnya atau paling lambat sebulan setelah tanggal RUPS. Selain itu, terkait sumber pembayaran dividen diupayakan berasal dari dana kas internal perseroan terlebih dahulu. \"Mengenai dividen ini kami akan berusaha semaksimal mungkin pembayarannya dari dana internal dulu, nanti memang kalau dirasa kurang, baru kami cari pendanaan dari luar. Kalau kami ada kebutuhan yang lebih besar, kami akan mencari sumber pendanaan dari luar,\" ujarnya dalam paparan publik Selasa, (26/9/2023). Selain pembagian dividen, RUPS HEXA juga menyetujui penambahan 7 kegiatan usaha baru perseroan yang mencakup sewa alat berat dan penyewaan properti. Dari penambahan 7 kegiatan usaha baru tersebut, HEXA menggelontorkan investasi senilai US$52,16 juta atau sekitar Rp802,5 miliar, yang akan dilakukan selama 5 tahun untuk pembelian aset Hitachi Excavator dan BELL Articulated Dump Truck. \"Sesuai rencana kami sampai 5 tahun ke depan investasi US$52,16 juta secara bertahap, jadi kurang lebih sekitar US$10 juta per tahun. Kami harapkan dengan adanya ekspansi usaha di sektor rental ini dapat meningkatkan kontribusi dari sisi revenue dan net income,\" pungkas Yoshendri. Menilik kinerja keuangannya, HEXA mencatatkan penghasilan neto senilai US$630,4 juta atau setara Rp9,45 triliun di kuartal I/2023. Penghasilan neto ini meningkat 36,10 persen dibandingkan kuartal yang sama tahun sebelumnya sebesar US$463,2 juta. Penghasilan HEXA didominasi oleh penjualan alat berat ke pihak ketiga sebesar US$369,20 juta, penjualan suku cadang ke pihak ketiga US$132,9 juta, jasa pemeliharaan dan perbaikan US$69,6 juta, dan jasa penyewaan alat berat US$7,11 juta. Akan tetapi, laba tahun berjalan HEXA tercatat tergerus menjadi US$51,62 juta pada kuartal I/2023. Laba tahun berjalan ini tergerus 6,29 persen dari US$55,08 juta pada kuartal I/2022. Sebagai informasi, kinerja HEXA per kuartal I/2023 merupakan kinerja full year tahun buku 2022. HEXA menggunakan tahun fiskal periode April 2022-Maret 2023 karena mengikuti induk usahanya Grup Hitachi Jepang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230926/192/1698724/hexindo-adiperkasa-hexa-tebar-dividen-rp63860-miliar-80-persen-dari-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-26 20:27:00", "title": "Target Penjualan Alat Berat Hexindo (HEXA) Turun Jadi 2.375 Unit", "content": " Bisnis.com , JAKARTA - Emiten alat berat, PT  Hexindo Adiperkasa  Tbk. (HEXA) menargetkan penjualan  alat berat  jenis excavator di atas 6 ton sebanyak 2.375 unit untuk tahun buku 2023. Target tersebut justru turun dibandingkan capaian penjualan alat berat HEXA periode 2022 sebanyak 3.447 unit. Direktur Penjualan  HEXA  Dwi Swasono mengatakan, alasan perseroan menurunkan target penjualan alat berat karena tren pelemahan harga batu bara berimbas ke penjualan HEXA. \"Tren pertumbuhan tahun 2023, dari sektor harga batu bara yang tendensinya masih di bawah, tentunya ini berdampak terhadap penjualan kami,\" ujar Dwi dalam paparan publik, Selasa, (26/9/2023). Meskipun demikian, perseroan masih optimis harga batu bara akan kembali pulih, seiring dengan kondisi stabilitas politik jelang Pemilu yang diharapkan cukup baik, sehingga hal itu akan mendorong penjualan alat berat HEXA. Sebagai informasi, HEXA melaporkan penjualan dan penyewaan alat berat yang mencapai 3.447 unit pada akhir tahun buku 2022, atau naik 28,8 persen dari 2.676 unit pada 2021. Sementara itu, penjualan alat berat hingga 30 Juni 2023 sebanyak 607 unit, dengan 572 unit di antaranya adalah excavator dan 61 unit mini excavator. Total penjualan hingga Juni 2023 sebesar US$143,83 juta atau sekitar Rp2,22 triliun (kurs jisdor Rp15.464 per dolar AS). Adapun, laba bersih sebesar US$14,18 juta atau Rp219,29 miliar. Dari sisi proyeksi keuangan, perseroan masih mematok target konservatif untuk laba bersih yang diproyeksikan sama dengan tahun buku 2022, namun pendapatan optimistis tetap dapat bertumbuh. Perlu diketahui, HEXA menggunakan tahun fiskal periode April 2023-Maret 2024 karena mengikuti induk usahanya Grup Hitachi Jepang. HEXA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HEXA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695734649439\" }); Direktur Keuangan HEXA Yoshendri menjelaskan, untuk proyeksi finansial 2023 diprediksi hingga akhir Maret 2024 total pendapatan sebesar US$651,5 juta, atau naik dari US$630,4 juta pada tahun buku 2022. \"Sedangkan untuk proyeksi laba bersih 2023 sebesar US$51 juta atau kurang lebih sama dengan tahun sebelumnya,\" pungkas Yoshendri. Diberitakan sebelumnya, berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPST) pada Selasa, (26/9/2023), HEXA memutuskan untuk menebar dividen tahun buku 2022 sebesar US$41,29 juta atau sekitar Rp638,60 miliar kepada pemegang saham. Adapun, dividen payout ratio (DPR) sebesar 80 persen dari laba bersih HEXA tahun buku 2022 sebesar US$51,62 juta atau sekitar Rp798,26 miliar. Jika menghitung jumlah saham yang beredar sebanyak 840 juta saham, maka dividen per saham yang akan diterima pemegang saham sekitar Rp760,24 per saham. Selain itu, RUPS HEXA juga menyetujui penambahan 7 kegiatan usaha baru, dengan menggelontorkan investasi senilai US$52,16 juta atau sekitar Rp802,5 miliar, yang akan dilakukan selama 5 tahun untuk pembelian aset Hitachi Excavator dan BELL Articulated Dump Truck. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230926/192/1698810/target-penjualan-alat-berat-hexindo-hexa-turun-jadi-2375-unit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:31:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231004/442/1700751/prospek-emiten-strategi-hexa-hadapi-sesaknya-pasar-alat-berat-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-04 12:58:00", "title": "Cum Date Besok, Hexindo (HEXA) Setor Dividen Rp502,65 Miliar ke Hitachi Group", "content": " Bisnis.com , JAKARTA — Emiten alat berat, PT  Hexindo Adiperkasa  Tbk. (HEXA) akan menebar dividen tahun buku 2022 sebesar US$41,29 juta atau sekitar Rp638,60 miliar (kurs jisdor Rp15.464 per dolar AS) dengan cum date Kamis, (5/10/2023). Sebagian besar dividen HEXA akan disetor kepada pengendalinya,  Hitachi Group  asal Jepang. Adapun, dividen payout ratio (DPR) sebesar 80 persen dari laba bersih HEXA tahun buku 2022 sebesar US$51,62 juta atau sekitar Rp798,26 miliar. Sementara itu,  dividen  per saham yang akan dibagikan adalah US$0,049 per saham atau setara Rp760,21 per saham. Mengacu data RTI Business, ada 3 pemegang saham pengendali HEXA, yaitu Hitachi Construction Machinery Co Ltd, Itochu Corporation, dan Hitachi Construction Machinery Asia Pacific. Guyuran dividen HEXA yang akan mengalir untuk ketiga pengendali perseroan sebesar Rp502,65 miliar atau sekitar 78 persen dari total dividen. Ditilik lebih rinci, Hitachi Construction Machinery Co Ltd menggenggam 48,59 persen atau setara 408,18 juta  saham  HEXA. Alhasil, jenama alat berat asal Jepang itu menerima setoran dividen Rp310,30 miliar. Kemudian, Itochu Corporation mengenggam 25,05 persen atau setara 210,4 juta saham HEXA, yang artinya menerima dividen sebesar Rp159,94 miliar. Sebagai informasi, Itochu telah merampungkan investasi di Hitachi Construction Machinery Co Ltd pada Agustus 2022. Terakhir, Hitachi Construction Machinery Asia Pacific mengempit 42,62 juta atau 5,07 persen saham HEXA, dengan setoran dividen yang diterima sebesar Rp32,40 miliar. Lantas, berapa dividen HEXA untuk publik? Sebagai informasi, publik menggenggam 178,8 juta saham HEXA, baik dengan warkat atau tanpa warkat. Sehingga, guyuran dividen HEXA yang akan diterima masyarakat adalah sekitar Rp135,92 miliar. Perlu dicatat, tanggal  cum dividen  HEXA di pasar reguler dan pasar negosiasi pada 5 Oktober 2023. Kemudian, tanggal ex dividen di pasar reguler dan pasar negosiasi adalah pada 6 Oktober 2023. Selanjutnya, tanggal cum dividen di pasar tunai pada 9 Oktober 2023, dan ex dividen di pasar tunai pada 10 Oktober 2023. Sementara itu, tanggal daftar pemegang saham (DPS) yang berhak atas dividen tunai pada 9 Oktober 2023. Lalu, tanggal pembayaran dividen jatuh pada 27 Oktober 2023. Adapun, data keuangan yang mendasari pembagian dividen HEXA adalah  laba bersih  yang diatribusikan ke pemilik entitas induk per 31 Maret 2023 sebesar US$41,29 juta, dengan saldo laba ditahan yang tidak dibatasi penggunaannya sebesar US$10,32 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231004/192/1700895/cum-date-besok-hexindo-hexa-setor-dividen-rp50265-miliar-ke-hitachi-group?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-06 15:00:00", "title": "Kinerja Hexindo (HEXA) dan Sesaknya Pasar Alat Berat Indonesia", "content": "", "link": "https://market.bisnis.com/read/20231006/192/1701688/kinerja-hexindo-hexa-dan-sesaknya-pasar-alat-berat-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-31 13:47:00", "title": "Hexindo Adiperkasa (HEXA) Cetak Laba Rp478,67 Miliar Akhir September 2023", "content": " Bisnis.com , JAKARTA — Emiten alat berat PT  Hexindo Adiperkasa  Tbk. (HEXA) mencetak peningkatan kinerja hingga akhir September 2023. Laba tahun berjalan HEXA naik menjadi US$30,90 juta atau setara Rp478,67 miliar (kurs Jisdor Rp15.487 per dolar AS). Dalam  laporan keuangan  akhir September 2023 untuk periode sembilan bulan, HEXA mencatatkan peningkatan laba tahun berjalan menjadi US$30,90 juta atau setara Rp478,67 miliar. Laba tahun berjalan ini naik 36,55% dari US$22,63 juta dibandingkan periode yang sama tahun lalu. Peningkatan laba bersih ini didorong oleh penghasilan HEXA yang sebesar US$316,80 juta atau setara Rp4,90 triliun. Penghasilan di sembilan bulan ini naik 20,63% dari US$262,62 juta secara tahunan atau year on year. Penghasilan HEXA ini didorong oleh penjualan  alat berat  ke pihak berelasi sebesar US$48,22 juta, dan penjualan alat berat ke pihak ketiga senilai US$158,86 juta. Kemudian penjualan suku cadang ke pihak ketiga sebesar US$64,24 juta, jasa pemeliharaan dan perbaikan ke pihak ketiga sebesar US$33,78 juta, dan jasa penyewaan alat berat ke pihak ketiga sebesar US$5,66 juta. Hingga akhir September 2023, HEXA membukukan beban pokok penghasilan yang meningkat 18,23% menjadi US$245,02 juta, dari US$207,24 juta secara year on year. Pada akhir September 2023, HEXA mencatatkan total aset senilai US$447,14 juta, turun dari 31 Maret 2023 sebesar US$463,33 juta. Total liabilitas HEXA juga tercatat turun dari US$297,57 juta di akhir Maret 2023, menjadi US$291,77 juta di akhir September 2023. Sementara itu, total ekuitas HEXA juga turun naik menjadi US$155,37 juta di perode September 2023, dari US$165,76 juta per akhir Maret 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231031/192/1709664/hexindo-adiperkasa-hexa-cetak-laba-rp47867-miliar-akhir-september-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-20 05:19:00", "title": "Peringati Hari Jadi ke-35 Tahun, HEXA Luncurkan Alat Berat Berkelir Batik", "content": " Bisnis.com , JAKARTA-  PT Hexindo Adiperkasa Tbk (HEXA) memperingati tahun operasi ke-35 tahun dengan meluncurkan eskavator berkelir batik. Situasi tidak menentu akibat kondisi politik, perlambatan perekonomian global maupun dalam negeri, harga komoditas yang fluktuatif maupun pandemik Covid-19, telah mewarnai langkah Hexindo yang senantiasa berpegang teguh pada komitmen untuk terus memberikan produk dan layanan terbaik bagi para pelanggan. “Menjadi reliable partner bagi para pelanggan. Salah satu misi perusahaan yang terus kami pegang dalam menjalankan bisnis dalam 35 tahun terakhir. Kini dan seterusnya. Berbagai kondisi bisnis berhasil Hexindo lewati dengan komitmen untuk terus memberikan yang terbaik demi membangun kepercayaan dan kepuasaan pelanggan, pemegang saham maupun para pemangku kepentingan,” kata Direktur Operasional Hexindo Bapak Yasumasa Zaizen, dikutip dari siaran pers pada Selasa (20/2/2024). Berbagai upaya dilakukan Hexindo untuk memastikan bahwa kepuasan pelanggan adalah hal utama diantaranya diversifikasi produk dan layanan purnajual yang dapat disesuaikan dengan kebutuhan pelanggan, kantor pelayanan di dekat lokasi kerja pelanggan serta peningkatan fasilitas pembayaran untuk memenangkan persaingan pasar. Terbaru, sebagai salah satu bentuk apresiasi perusahaan kepada para pelanggan yang telah menemani langkah perusahaan dalam 35 tahun ini, PT Hexindo Adiperkasa Tbk meluncurkan seri batik dari Hitachi ekskavator seri ZX200-5G dan ZX210F-5G. Unit dengan ukiran batik ini tersedia total hanya 35 dan bisa dimiliki oleh para pelanggan yang tersebar di seluruh Indonesia. Hitachi Excavator ZX200-5G dan ZX210F-5G tergolong unit medium excavator dengan kelas 20-ton yang didukung dengan kualitas dan inovasi terbaik dari Hitachi Construction Machinery, Jepang. Pada kesempatan ini, Hexindo bermaksud untuk memberikan pengalaman berbeda dalam memiliki produk alat berat Hitachi dengan melekatkan batik yang merepresentasikan simbol kebudayaan dan identitas nasional. Batik sendiri merupakan warisan budaya Indonesia yang sudah diakui secara resmi oleh UNESCO. Pada peluncuran produk special edition dengan unit Hitachi Excavator ZX200-5G dan ZX210F-5G ini, corak ragam batik digambarkan pada beberapa bagian ekskavator dengan tampilan desain yang menarik nan elegan, sehingga memadukan unsur seni dan performa unit berkualitas tinggi. “Tidak hanya nilai estetika semata, kami berharap ekskavator edisi special ini dapat hadir dan menggambarkan apresiasi yang luar biasa kepada para pelanggan yang telah melangkah bersama di industri alat berat ini. Kami berharap hubungan baik dengan para pelanggan maupun pemangku kepentingan lainnya dapat terus terbina hingga seterusnya,” kata Bapak Yasumasa Zaizen. Penggunaan unit Hitachi Excavator ZX200-5G dan ZX210F-5G terbilang cukup populer di kalangan pelanggan Hexindo. Sering digunakan di industri forestry, ZX210F-5G didesain khusus dengan keunggulan penguatan di front attachment di boom dan arm serta tambahan guard di sejumlah sisi. Kedua unit ini memiliki spesifikasi yang tangguh dengan kemampuan penggalian bucket sebesar 158 kN serta kedalaman pengerukan hingga 6 meter. Tidak hanya itu, Hitachi ZX200-5G dan ZX210F-5G dirancang dengan teknologi terbarukan seperti sistem hidraulik HIOS III dan sistem kontrol engine yang mampu menghemat konsumsi bahan bakar sekaligus menekan pengeluaran emisi karbon tanpa mengurangi produktivitas operasional unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240220/257/1742548/peringati-hari-jadi-ke-35-tahun-hexa-luncurkan-alat-berat-berkelir-batik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-26 06:54:00", "title": "Pendapatan Emiten Alat Berat Hexindo (HEXA) Naik jadi Rp7,38 Triliun Akhir 2023", "content": " Bisnis.com , JAKARTA — Emiten alat berat Grup Hitachi, PT  Hexindo Adiperkasa  Tbk. (HEXA) membukukan kenaikan pendapatan untuk periode sembilan bulan yang berakhir pada Desember 2023. Sepanjang April—Desember 2023, HEXA mencetak pendapatan bersih sebesar US$478,27 juta atau sekitar Rp7,38 triliun (Kurs jisdor Rp15.439 per dolar AS). Pendapatan tersebut naik 16,55% dibandingkan dengan periode yang sama pada tahun sebelumnya sebesar US$410,35 juta. Kenaikan penjualan tersebut di di topang utamanya dari penjualan  alat berat  kepada pihak ketiga, yang berkontribusi sebesar US$240,14 juta. Angka itu turun 3,91% dibandingkan dengan penjualan akumulasi April—Desember 2022 sebesar US$249,92 juta. Kendati begitu, segmen penjualan alat berat kepada pihak berelasi tercatat naik 693,9% menjadi US$68,40 juta dari sebelumnya hanya US$8,61 juta. Di tengah kenaikan pendapatan tersebut, beban pokok penghasilan HEXA juga tercatat naik 13,99% dari US$325,27 juta menjadi US$370,77 juta. Beban penjualan juga mengalami kenaikan dari US$19,92 juta menjadi US$23,38juta. Kendati begitu, laba tahun berjalan HEXA mengalami kenaikan dari US$34,98 juta atau sekitar Rp505,12 miliar pada April—Desember 2022 menjadi US$43,85 juta atau Rp633,16 miliar sepanjang April—Desember 2023. Adapun total aset HEXA pada akhir Desember 2023 mencapai US$416,69 juta, turun dari posisi Maret 2023 senilai US$463,33 juta. Liabilitas HEXA juga turun menjadi US$248,37 juta per Desember 2023 dari US$297,57 juta pada Maret 2023. Sementara itu ekuitas naik menjadi US$168,31 juta dari US$165,76 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240226/192/1744002/pendapatan-emiten-alat-berat-hexindo-hexa-naik-jadi-rp738-triliun-akhir-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-01 16:04:00", "title": "Emiten Alat Berat Hexindo (HEXA) Cetak Laba US$5,69 Juta, Turun 59,82%", "content": " Bisnis.com , JAKARTA — Emiten alat berat Grup Hitachi, PT  Hexindo Adiperkasa  Tbk. (HEXA) membukukan penurunan pendapatan dan laba bersih untuk periode tiga bulan yang berakhir pada Juni 2024. Sepanjang April—Juni 2024,  HEXA  mencetak pendapatan bersih sebesar US$91,50 juta. Pendapatan tersebut turun 36,38% dibandingkan dengan periode yang sama pada tahun sebelumnya sebesar US$143,83 juta. Kenaikan penjualan tersebut di topang utamanya dari penjualan  alat berat  kepada pihak ketiga, yang berkontribusi sebesar US$47,54 juta. Angka itu turun 34,65% dibandingkan dengan penjualan akumulasi April—Juni 2023 sebesar US$72,75 juta. Sementara itu, segmen penyewaan alat berat kepada pihak ketiga tercatat naik 6,60% menjadi US$3,16 juta dari sebelumnya hanya US$2,96 juta. Di tengah kenaikan penurunan tersebut, beban pokok penghasilan HEXA juga tercatat turun 36,44% dari US$109,82 juta menjadi US$69,80 juta. Beban penjualan juga mengalami penurunan dari US$7,03 juta menjadi US$6,18juta. Kendati begitu, laba tahun berjalan HEXA mengalami penurunan 59,82% dari US$14,18 juta pada April—Juni 2023 menjadi US$5,69 juta sepanjang April—Juni 2023. Adapun total aset HEXA pada akhir Juni 2024 mencapai US$406,54 juta, turun dari posisi Maret 2024 senilai US$409,43 juta. Liabilitas HEXA juga turun menjadi US$221,66 juta per Juni 2024 dari US$230,24 juta pada akhir Maret 2024. Sementara itu ekuitas naik menjadi US$184,88 juta dari US$179,18 juta. ______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240801/192/1787458/emiten-alat-berat-hexindo-hexa-cetak-laba-us569-juta-turun-5982?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]