[
{"datex": "2024-11-09 02:27:10", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2021-01-25 10:54:00", "title": "Sempat Incar IPO 1,2 Triliun, Widodo Makmur Unggas Hanya Lepas Seperempatnya", "content": " Bisnis.com , JAKARTA – Calon emiten baru PT  Widodo Makmur Unggas  Tbk. resmi mengeluarkan penawaran umum perdana atau  initial public offering  (IPO) di bursa dengan menawarkan 1,94 miliar lembar saham senilai Rp349,41 miliar. Jumlah tersebut lebih rendah dari perkiraan awal dana segar yang terkumpul antara Rp841 miliar hingga Rp1,2 triliun. Padahal, WMU berpotensi menjadi emiten kedua di mampu mendapat dana segara dalam jumlah besar tahun ini menyusul PT FAP Agri Tbk. Sebelumnya WMU memproyeksikan akan melepas sebanyak-banyaknya 5,92 miliar saham dengan nilai nominal Rp50 dan setara 35 persen dari modal yang ditempatkan dan disetor setelah  IPO . Berdasarkan pengumuman perseroan pada Senin (25/1/2021), WMU melakukan Penawaran Umum Perdana Saham sebanyak 1.941.176.500 saham biasa atas nama. Dengan nilai nominal Rp50 setiap saham yang mewakili sebesar 15 persen dana modal yang telah ditempatkan dan disetor penuh dalam perseroan setelah IPO. \"Keseluruhan saham tersebut ditawarkan kepada masyarakat dengan harga penawaran Rp180 setiap saham, yang harus dibayar penuh pada saat mengajukan FPPS. Jumlah Penawaran Umum Perdana Saham adalah sebesar Rp349.411.770 000,\" ungkap keterangan tertulis, Senin (25/1/2021). Adapun, setelah IPO nantinya pemegang saham akan terdiri atas PT Widodo Makmur Perkasa 76,5 persen, Warsini memegang 4,25 persen, Wahyu Andi Susilo memegang 4,25 persen, dan publik sebesar 15 persen. Selain itu, dari total saham yang dilepas ke publik, sebanyak 1,11 persen atau setara 145,58 miliar saham akan ditawarkan kepada karyawannya atau melakukan program employee stock allocation (ESA). Di luar saham yang ditawarkan ke publik, direksi pun mendapat bagian melalui Management and Employee Stock Option Program (MSOP) sebesar 1 persen atau setara 130,71 miliar lembar saham. Adapun, masa penawaran umum perdana akan berlangsung pada 25--27 Januari 2021 dari pukul 09.00 WIB hingga pukul 15.00 WIB. Sebelumnya, Komisaris Utama Widodo Makmur Unggas Tumiyana menjelaskan bahwa pihaknya menawarkan harga pelaksanaan penawaran umum perdana akan berada di kisaran Rp142 hingga Rp200. Widodo Makmur sempat sesumbar saat paparan publik awal Januari 2021 lalu. Perseroan menyebut akan melakukan IPO dengan melepas sebanyak-banyaknya 5.923.076.900 atau 5,92 miliar saham dengan nilai nominal Rp50 dan setara 35 persen dari modal yang ditempatkan dan disetor setelah IPO. “Kami incar Rp1,2 triliun, ini bukan turun karena kondisi pasar. Sekarang lihat saja, pasar baik-baik saja, cuma kami lebih realistis saja. Pendatang baru, jualan jangan mahal-mahal dulu,” ujar Tumiyana kepada Bisnis, usai paparan publik dan  due diligence  Widodo Makmur Unggas, Rabu (6/1/2021). Dia optimistis pasar akan menyerap dengan baik IPO Widodo Makmur Unggas seiring dengan antusiasme investor yang menghadiri paparan publik virtual tersebut hampir mencapai 700 investor segala kalangan. Pria yang pernah menduduki kursi Direktur Utama PT Wijaya Karya (Persero) Tbk. dan PT PP (Persero) Tbk. itu mengaku semangat investor terhadap IPO Widodo Makmur Unggas jauh lebih baik, jika dibandingkan dengan pengalamannya membawa beberapa perusahaan lain melantai bursa. “Dalam sejarah saya bantu IPO 5 perusahaan, ini yang ke enam dan baru kali ini semangat investor luar biasa,” papar Tumiyana. Selain itu, Tumiyana pun menilai saat ini merupakan momentum yang tepat untuk perseroan merealisasikan rencana IPO mengingat tren pergerakan pasar modal pada awal tahun ini cukup kondusif dan cenderung positif. Direktur Utama Widodo Makmur Unggas Ali Mas’adi menjelaskan  bahwa dana segar yang diperoleh dari aksi  IPO  itu sebagian besar atau sekitar 74,3 persen akan digunakan untuk ekspansi menambah dan memperluas sarana produksi, sedangkan 25,7 persen untuk keperluan modal kerja. Ekspansi itu untuk membangun fasilitas Breeding PS Farm berlokasi di Yogyakarta, fasilitas Layer Commercial Farm di Klaten, fasilitas Hatchery di Sukabumi, fasilitas Broiler Commercial Farm di Wonogiri, fasilitas Slaughterhouse di Cianjur, dan fasilitas Feedmill di Ngawi. “Peningkatan kapasitas produksi itu, akan berdampak terhadap  penetrasi pasar yang lebih baik lagi ke depan. Oleh karena itu, kami optimistis dapat meraih kesuksesan IPO di tengah pandemi Covid-19,” ujar Ali. Adapun, masa penawaran umum saham Widodo Makmur Unggas pada 7 Januari 2021. Tanggal penjatahan 27 Januari 2021, distribusi saham elektronik dan pengembalian uang pemesanan pada 28 Januari 2021. Tanggal pencatatan di BEI pada 29 Januari 2021. Bertindak sebagai penjamin pelaksana efek ialah CIMB Niaga Sekuritas, BRI Danareksa Sekuritas, dan Samuel Sekuritas Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210125/192/1347271/sempat-incar-ipo-12-triliun-widodo-makmur-unggas-hanya-lepas-seperempatnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:27:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220704/442/1550865/emiten-perkebunan-fapa-ssms-kejar-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-25 08:52:00", "title": "Bakal IPO Rp1 Triliun, OJK Tetapkan FAP Agri (FAPA) Masuk Saham Syariah", "content": " Bisnis.com , JAKARTA - Otoritas Jasa Keuangan menetapkan calon emiten perkebunan kelapa sawit  PT FAP Agri Tbk.  ke dalam daftar efek syariah. Otoritas Jasa Keuangan telah menerbitkan satu Keputusan Dewan Komisioner Otoritas Jasa Keuangan terkait dengan penetapan Efek Syariah yaitu Keputusan Nomor: KEP-67/D.04/2020 tentang Penetapan Saham PT FAP Agri Tbk sebagai Efek Syariah pada tanggal 17 Desember 2020. \"Dengan dikeluarkannya Keputusan Dewan Komisioner Otoritas Jasa Keuangan tersebut, maka Efek tersebut masuk dalam Daftar Efek Syariah sebagaimana Keputusan Dewan Komisioner Otoritas Jasa Keuangan Nomor: KEP-63/D.04/2020 tanggal 23 November 2020 tentang Daftar Efek Syariah,\" papar keterangan OJK, dikutip Jumat (25/12/2020). Dikeluarkannya keputusan tersebut adalah sebagai tindak lanjut dari hasil penelaahan Otoritas Jasa Keuangan terhadap pemenuhan kriteria Efek Syariah atas Pernyataan Pendaftaran yang disampaikan  PT FAP Agri Tbk s ebagai Efek Syariah. Sumber data yang digunakan sebagai bahan penelaahan berasal dari dokumen Pernyataan Pendaftaran serta data pendukung lainnya berupa data tertulis yang diperoleh dari emiten maupun dari pihak–pihak lainnya yang dapat dipercaya. Sementara itu, dalam keterangan Bursa Efek Indonesia,  FAP Agri  bakal melangsungkan penawaran umum perdana saham atau initial public offering (IPO) pada 4 Januari 2021. \"Efek perseroan akan dicatatkan di Bursa pada 4 Januari 2021 dengan menggunakan kode FAPA,\" papar BEI, Senin (21/12/2020). PT BCA Sekuritas sebagai penjamin pelaksana emisi efek dalam gelaran IPO FAP Agri optimistis investor akan menyerap dengan baik saham calon emiten itu kendati harga penawaran saham cukup premium. Untuk diketahui, dalam keterbukaan informasi di Kustodian Sentral Efek Indonesia (KSEI), calon emiten itu akan melepas sebanyak-banyaknya 544.411.800 atau 544,41 juta saham dengan nilai nominal Rp1.000 per saham. Sementara itu, harga pelaksanaan saham perusahaan perkebunan sawit itu mencapai Rp1.840 per saham sehingga FAP Agri berpotensi meraih dana IPO Rp1 triliun. Lebih rinci, masa penawaran umum saham FAP Agri pada 21-23 Desember 2020. Tanggal penjatahan 29 Desember 2020, distribusi saham elektronik dan pengembalian uang pemesanan pada 30 Desember 2020. Tanggal pencatatan di BEI pada 4 Januari 2021. BCA Sekuritas menilai FAP Agri adalah perusahaan perkebunan kelapa sawit yang cukup besar dan memiliki prospek yang sangat baik. “Prospek penyerapan IPO cukup baik berdasarkan minat yang telah kami dapat dalam masa penawaran awal,” ujar Presiden Direktur BCA Sekuritas Mardy Sutanto kepada  Bisnis , Jumat (18/12/2020). Mardy mengaku telah melakukan diskusi dengan beberapa calon investor melalui virtual meeting. Kendati demikian, dia tidak menjelaskan secara detail jumlah penawaran yang masuk terhadap rencana aksi IPO FAP Agri. Adapun, Mardy menjelaskan bahwa penetapan harga saham FAP Agri yang cukup mahal itu selain karena kepemilikan lahan pengembangan yang cukup luas, juga berdasarkan proyeksi pendapatan bersih perseroan pada 2022. Kegiatan usaha FAP Agri diproyeksikan mencapai profitabilitas yang stabil setelah investasi untuk pengembangan lahan baru selama beberapa tahun terakhir. Untuk diketahui, FAP Agri memiliki total penguasaan lahan untuk dikembangkan saat ini lebih dari 110.000 hektare (ha). Operasional FAP Agri membentang di Kalimantan Utara, Kalimantan Timur, dan Riau, yang mencakup kedalam 10 entitas anak perusahaan, 5 pabrik Kelapa Sawit (PKS) dengan kapasitas total lebih dari 200 ton per Jam, dan 1 pabrik pengolahan kernel (Kernell Crushing Plant). Di sisi lain, Mardy memproyeksi sektor perkebunan kelapa sawit semakin moncer pada tahun depan seiring dengan harga minyak sawit atau crude palm oil (CPO) telah menunjukkan tren positif selama beberapa bulan terakhir. “BCA Sekuritas berpendapat bahwa industri kelapa sawit merupakan salah satu industri di mana Indonesia memiliki keunggulan dari sisi iklim, ketersediaan lahan dan keahlian serta tenaga kerja dalam mengelola perkebunan kelapa sawit secara modern dan profesional,” papar Mardy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201225/192/1335261/bakal-ipo-rp1-triliun-ojk-tetapkan-fap-agri-fapa-masuk-saham-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-01 11:47:00", "title": "IPO Jumbo di Awal Tahun Jadi Pelecut Optimmisme Pasar Modal", "content": " Bisnis.com , JAKARTA - Calon emiten  PT FAP Agri Tbk.  bakal menjadi bentuk semangat baru penawaran umum saham perdana atau  initial public offering /IPO bernilai jumbo di lantai bursa tahun ini. Calon emiten yang mendapatkan ticker saham FAPA tersebut akan melepas  544,41 juta saham kepada publik dalam aksi IPO. Dengan harga penawaran Rp1.840 per saham, perseroan bakal mengantongi dana segar sebanyak-banyaknya Rp1 triliun. FAPA yang termasuk ke dalam daftar saham syariah ini akan tercatat di papan pengembangan Bursa Efek Indonesia pada Senin (4/1/2021). Bertindak sebagai penjamin pelaksana emisi efek PT BCA Sekuritas. Underwriter  IPO  FAPA itu menjelaskan penetapan harga saham yang cukup mahal disebabkan oleh kepemilikan lahan pengembangan perseroan yang cukup luas serta berdasarkan proyeksi pendapatan bersih perseroan pada 2022. Kegiatan usaha  FAP Agri  diproyeksikan mencapai profitabilitas yang stabil setelah investasi untuk pengembangan lahan baru selama beberapa tahun terakhir. Untuk diketahui, FAP Agri memiliki total penguasaan lahan untuk dikembangkan saat ini lebih dari 110.000 hektare. Operasional FAP Agri membentang di Kalimantan Utara, Kalimantan Timur, dan Riau, yang mencakup kedalam 10 entitas anak perusahaan, 5 pabrik Kelapa Sawit (PKS) dengan kapasitas total lebih dari 200 ton per Jam, dan 1 pabrik pengolahan kernel (Kernell Crushing Plant). Sebagai nilai tambah, sektor perkebunan kelapa sawit diperkirakan semakin moncer pada 2021 seiring dengan harga minyak sawit atau  crude palm oil  (CPO) telah menunjukkan tren positif selama beberapa bulan terakhir. Dalam situs resmi perseroan, FAP Agri mulai beroperasi pertama kali pada tahun 1994. Tonggak sejarah yang dimulai di Kalimantan Utara dan terus berkembang hingga total penguasaan lahan saat ini lebih dari 110.000 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210101/192/1337568/ipo-jumbo-di-awal-tahun-jadi-pelecut-optimmisme-pasar-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:27:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210104/441/1338086/aksi-ipo-2o21-3-perusahaan-segera-listing?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-04 07:18:00", "title": "Awal 2021, Ada 3 Perusahaan Siap Masuk Bursa Efek Indonesia ", "content": " Bisnis.com , JAKARTA — Tiga perusahaan siap  mencatatkan saham  di Bursa Efek Indonesia pada Januari 2021. Calon emiten tersebut ialah PT FAP Agri Tbk., PT Diagnos Laboratorium Utama Tbk., dan PT DCI Indonesia Tbk. Dalam prospektus yang dikutip Minggu (3/1/2020), FAP Agri menggelar  initial public offering (IPO)  dengan melepas 544,41 juta saham pada harga pelaksanaan Rp1.840 per saham. Dengan demikian, perseroan berpotenesi menggalang dana Rp1 triliun. “Setelah dikurangi biaya emisi, dana segar yang diperoleh dari aksi itu seluruhnya akan digunakan untuk pembayaran utang kepada PT Bank Central Asia Tbk. Nilai pinjaman yang akan dilunasi Rp1 triliun,” tulis Manajemen FAP Agri. Perusahaan perkebunan sawit yang terafiliasi dengan Keluarga Fangiono yang menguasai First Resources itu dijadwalkan melantai di BEI pada Senin (4/1) dengan kode saham FAPA. Untuk diketahui, FAP Agri merupakan perusahaan holding yang melakukan kegiatan perkebunan dan industri kelapa sawit melalui entitas anak. FAP Agri memiliki total penguasaan lahan untuk dikembangkan saat ini lebih dari 110.000 hektare (ha). Operasional FAP Agri membentang di Kalimantan Utara, Kalimantan Timur, dan Riau, yang mencakup kedalam 10 entitas anak perusahaan, 5 pabrik Kelapa Sawit (PKS) dengan kapasitas total lebih dari 200 ton per Jam, dan 1 pabrik pengolahan kernel (Kernell Crushing Plant). Perusahaan kelapa sawit ini didirikan pada tahun 1994 dan semula kepemilikan sahamnya dikuasai oleh Keluarga Fangiono. Namun, saat prospektus diterbitkan kepemilikan saham FAP Agri dikuasai 95 persen oleh Prinsep Management Limited dan 5 persen oleh PT Fangionoperkasa Sejati sebesar 5 persen. Nantinya, setelah IPO porsi kepemilikan saham Prinsep Management menjadi 80,75 persen, PT Fangionoperkasa Sejati 4,25 persen, dan publik sebesar 15 persen. Sementara itu, DCI Indonesia merupakan perusahaan penyedia pusat data yang didirikan sebagai enabler bagi komunitas bisnis. Pusat data milik DCI dibangun di atas lahan seluas 8,5 hektare. Dalam IPO, DCI Indonesia berpotensi meraih dana IPO Rp150,17 miliar dengan menawarkan 357,56 juta saham seharga Rp420 per saham. Berdasarkan data KSEI, DCI Indonesia akan listing pada 6 Januari 2021. Dalam prospektusnya, 80% dana hasil IPO akan digunakan DCI untuk belanja modal berupa low voltage panel dan genset, sedangkan sisanya untuk modal kerja. Setelah FAP Agri dan DCI Indonesia, Diagnos Laboratorium Utama akan masuk pasar saham setelah merampungkan IPO yang mengincar dana segar Rp50 miliar. Sebanyak 250 juta saham Diagnos Laboratorium Utama dilepas pada harga pelaksanaan Rp200 per saham  dalam IPO.  Perusahaan tersebut dijadwalkan listing pada 15 Januari 2021. “Pengembangan usaha ditujukan untuk pembangunan laboratorium utama, pembangunan cabang Makassar, pembangunan cabang Surabaya dan pembangunan cabang medan yang ditargetkan akan selesai pada 2021,” tulis Manajemen Diagnosa Laboratorium Utama dalam prospektusnya. Diagnos ialah entitas anak dari Bunda Medik Healthcare (BHMS) Group yang memiliki jaringan rumah sakit seperti RSIA Bunda Jakarta, RSU Bunda Jakarta, RSU Bunda Margonda, dan Klinik Spesialis BIC. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210104/192/1338153/awal-2021-ada-3-perusahaan-siap-masuk-bursa-efek-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-04 10:09:00", "title": "FAPA Kena ARA di Hari Pertama Perdagangan, Kapitalisasi Pasar Capai Rp8,35 Triliun", "content": " Bisnis.com , JAKARTA – Saham emiten anyar PT  FAP Agri  Tbk. melesat dan langsung terkena  auto reject  atas (ARA) pada saat pertama kali diperdagangkan di Bursa Efek Indonesia hari ini, Senin (4/1/2021). Saham dengan kode FAPA itu melonjak 25 persen ke level Rp2.300 per saham setelah perdagangan perdananya dibuka pada Senin (4/1/2021). Adapun kapitalisasi pasar FAPA tercatat sebesar Rp8,35 triliun. FAP Agri baru saja mencatatkan sahamnya di BEI pada Senin (4/1/2021) lewat penawaran umum saham perdana ( initial public offering/ IPO). FAPA menjadi emiten pertama pada tahun 2021 yang mencatatkan sahamnya di bursa. Dengan demikian, perusahaan yang bergerak di sektor perkebunan kelapa sawit ini menjadi perusahaan tercatat ke-714 di BEI. Dalam aksi IPO ini, FAPA  melepas 544.411.800 saham atau setara 15 persen dari modal ditempatkan dan disetor dengan nilai nominal Rp1.000 per saham. Sementara itu, harga pelaksanaan saham perusahaan perkebunan sawit itu mencapai Rp1.840 per saham sehingga FAP Agri meraih dana segar hingga Rp1 triliun. Adapun, bertindak sebagai penjamin pelaksana emisi efek adalah PT BCA Sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210104/7/1338209/fapa-kena-ara-di-hari-pertama-perdagangan-kapitalisasi-pasar-capai-rp835-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-05 17:03:00", "title": "10 Saham Top Gainers 5 Januari 2021, Ada Grup MNC dan Emiten Debutan", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) melanjutkan tren positif setelah ditutup menguat pada perdagangan hari ini, Selasa (5/1/2021). Saham emiten debutan masih mencuat sebagai salah satu saham paling cuan alias  top gainers  hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 32,44 poin atau 0,53 persen ke level 6.137,34. Kemarin, IHSG juga mengamuk setelah mencetak kenaikan 2,1 persen ke level 6.104,89. Sepanjang perdagangan hari ini,  IHSG  bergerak di rentang 6.073,41 hingga 6.145,61. Sebanyak 229 saham menguat, 257 saham melemah, dan 149 saham stagnan dibandingkan dengan posisi penutupan kemarin. Secara sektoral, saham-saham di sektor perkebunan memimpin penguatan setelah indeks JAK Agri naik 2,71 persen. Adapun seluruh sektor saham menguat pada perdagangan hari ini. Di antara deretan saham yang menguat, saham PT Terregra Asia Energy Tbk. mencuat sebagai saham paling cuan hari ini. Saham berkode TGRA  itu mencatat kenaikan harga 34,48 persen ke level 195. Selain itu, saham PT MNC Kapital Indonesia Tbk. juga naik tajam sebesar 28,21 persen. Emiten yang menjadi bagian Grup MNC tersebut terbang setelah mengakuisisi broker saham asal Amerika Serikat Auerbach Grayson & Company LLC  Di samping itu, PT FAP Agri Tbk juga melanjutkan tren positif setelah mencetak kenaikan harga saham 24,78 persen ke level 2.870. Kemarin, saham berkode FAPA juga melonjak tajam dengan kenaikan 25 persen. FAPA merupakan emiten pertama yang melantai di Bursa Efek Indonesia tahun ini. Berikut daftar 10 saham top gainers hari ini, Selasa (5/1/2021). 10 Saham Top Gainers 5 Januari 2021 Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan Terregra Asia Energy  145 195 34,48% Ever Shine Tex 53 71 33,96% MNC Kapital Indonesia  156 200 28,21% Panca Mitra Multiperdana  256 320 25,00% FAP Agri  2300 2870 24,78% Itama Ranoraya  1700 2120 24,71% Indosterling Technomedia  990 1220 23,23% Asia Sejahtera Mina  372 440 18,28% Kimia Farma 4340 5125 18,09% Indofarma 4150 4880 17,59% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210105/7/1338984/10-saham-top-gainers-5-januari-2021ada-grup-mnc-dan-emiten-debutan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-09 12:41:00", "title": "Pekan Pertama 2021, Bursa Kedatangan 2 Emiten Anyar", "content": " Bisnis.com , JAKARTA - Di tengah kenaikan Indeks Harga Saham Gabungan (IHSG) yang moncer, lantai bursa kedatangan dua emiten anyar dalam pekan ini. Total dana segar yang diraup kedua emiten mencapai Rp1,15 triliun dari aksi penawaran umum perdana atau  IPO .  Berdasarkan data Bursa efek Indonesia, IHSG mampu kembali menyentuh level psikologis 6.000 dan bahkan menggapai level baru di 6.200 pada akhir pekan ini. Secara kumulatif, IHSG naik 4,66 persen ke posisi 6.275. Emiten perdana di 2021 adalah  PT FAP Agri Tbk.  dan  PT DCI Indonesia Tbk.  FAP Agri mencatatkan sahamnya di Bursa Efek Indonesia pada 4 Januari 2021 sedangkan DCI Indonesia menyusul dua hari kemudian.  FAP Agri melepas 544.411.800 saham atau setara 15 persen dari modal ditempatkan dan disetor dengan nilai nominal Rp1.000 per saham. Sementara itu, harga pelaksanaan saham perusahaan perkebunan sawit itu mencapai Rp1.840 per saham sehingga FAP Agri meraih dana segar hingga Rp1 triliun. Adapun DCI Indonesia  melepas sejumlah 357.561.900 saham baru atau setara dengan 15 persen dari modal disetor dan ditempatkan, dengan harga penawaran sebesar Rp 420 per saham. Walhasil emiten berkode DCII itu meraup dana segar Rp150 miliar. Menurut BEI, FAP Agri dicatatakan pada sektor agrikultur subsektor plantation. Adapun DCII dicatatkan pada sektor Trade, Services & Investment dengan subsektor Computer and Services. “FAPA dan DCII Tercatat pada Papan Pengembangan BEI,” tulis BEI dalam keterangan resmi, Sabtu (9/1/2021). Setelah FAP Agri dan DCI Indonesia, Diagnos Laboratorium Utama akan masuk pasar saham setelah merampungkan IPO yang mengincar dana segar Rp50 miliar. Sebanyak 250 juta saham Diagnos Laboratorium Utama dilepas pada harga pelaksanaan Rp200 per saham dalam IPO. Perusahaan tersebut dijadwalkan listing pada 15 Januari 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210109/7/1340705/pekan-pertama-2021-bursa-kedatangan-2-emiten-anyar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]