[
{"datex": "2024-11-09 01:34:43", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2020-01-22 10:24:00", "title": "Baru Listing, Saham Diamond Food (DMND) Kena Auto Reject", "content": " Bisnis.com,  JAKARTA - Saham PT Diamond Food Indonesia Tbk. (DMND) naik 49,74% ke level Rp1.370 per saham setelah resmi melantai di Bursa Efek Indonesia pada Rabu (22/1/2020). Saham Diamond Food Indonesia ditransaksikan sebanyak enam kali dengan volume 230 lot dengan nilai transaksi Rp31,51 juta. Sejalan dengan lesatan harga tersebut, saham DMND terkena  auto reject  atas sistem perdagangan BEI. Dalam pelaksanaan  initial public offering  (IPO), emitem berkode saham DMND melepas saham sebanyak 100 juta saham dengan harga penawaran Rp915 per saham. Dengan demikian, DMND meraih dana Rp91,5 miliar. Perusahaan es krim ini menjadi emiten ke-7 yang listing pada tahun ini. Dengan tambahan DMND, total perusahaan yang tercatat di BEI mencapai 674 emiten. Indeks Harga Saham Gabungan (IHSG) berada pada posisi 6,250.5. Sementara itu, indeks sektor konsumer dibuka pada posisi 2,073.59. Presiden Direkrut Diamond Food Norman Chen mengatakan pada tahun ini sektor  consumer goods  akan prospektif dengan daya beli yang membaik. Menurutnya, dengan IPO, kinerja perusahaan dapat lebih efisien dan mematok target operasional yang lebih agresif. \"Lebih efisien lebih ramping sehingga majunya lebih cepat lebih. Penggunaanya [dana] akan disesuaikan dengan yang telah tercatat pada prospektus,\" jelasnya Rabu (22/1/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200122/189/1192747/baru-listing-saham-diamond-food-dmnd-kena-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-22 18:11:00", "title": "10 Saham Paling Cuan Perdagangan 22 Januari 2020", "content": " Bisnis.com , JAKARTA – Saham PT Diamond Food Indonesia Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Rabu (22/1/2020). Saham emiten bersandi DMND itu resmi melantai di Bursa Efek Indonesia (BEI) hari ini dan langsung melejit 49,73 persen ke Rp1.370 dari harga penawaran Rp915 per saham. Lonjakan harga saham emiten yang bergerak di bidang produksi distribusi produk makanan dan minuman ini membawanya memimpin perolehan saham dengan kenaikan harga terbesar (top gainers) hari ini. Menempati posisi terkuat setelah DMND adalah saham PT Ateliers Mecaniques D Indonesie Tbk. (AMIN) yang melesat 25 persen ke level Rp360 per lembar saham (lihat tabel). Meski demikian, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 6.233,45 dengan turun tipis 0,08 persen atau 4,70 poin. Lima dari sembilan sektor berakhir di wilayah negatif, dipimpin tambang (-1,72 persen) dan infrastruktur (-0,82 persen). Empat sektor lainnya mampu menguat, dipimpin pertanian dan finansial yang masing-masing naik 0,39 persen. Adapun dari 675 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 139 saham menguat, 262 saham melemah, dan 274 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT United Tractors Tbk. (UNTR) yang masing-masing turun 0,77 persen dan 2,25 persen menjadi penekan utama IHSG. Di sisi lain, penguatan saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Mandiri (Persero) Tbk. (BMRI) masing-masing sebesar 0,86 persen dan 1,30 persen menjadi pendorong utama sekaligus membatasi besarnya koreksi IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) DMND 915 1.370 +49,73 (455 poin) AMIN 288 360 +25,00  (72 poin) LTLS 500 615 +23,00 (115 poin) PRDA 3.000 3.690 +23,00 (690 poin) BISI 830 1.015 +22,29 (185 poin) INDR 2.000 2.350  +17,50 (350 poin) KIOS 338 396 +17,16 (58 poin) PTIS 86 100 +16,28 (14 poin) INTD 202 234 +15,84 (32 poin) NIRO 121 140 +15,70 (19 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200122/7/1192948/10-saham-paling-cuan-perdagangan-22-januari-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:35:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201111/441/1316068/dampak-pandemi-dmdn-geser-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-05 14:33:00", "title": "Siapkan Capex Rp350 Miliar, Diamond Food (DMND) Perluas Pabrik di Cikarang", "content": " Bisnis.com , JAKARTA — Emiten konsumer produsen susu merek Diamond, PT  Diamond Food Indonesia  Tbk. (DMND) mengalokasikan belanja modal atau capital expenditure ( capex ) sebesar Rp350 miliar pada 2022. Direktur DMND Richard Johannes Purwadi memperinci bahwa Rp100 miliar dipakai untuk menyelesaikan proyek yang telah berjalan sejak tahun lalu, sementara sisanya Rp250 miliar dipakai untuk proyek anyar 2022. “Sampai Juni 2022, kami menggunakan sumber pendanaan dari kas internal untuk membiayai belanja modal tersebut,” kata Richard dalam paparan publik, Rabu (4/10/2022). DMND Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:DMND\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_0947d\"}  ); Selain untuk belanja modal tahunan, Richard mengatakan capex 2022 juga dipakai untuk memperluas fasilitas produksi dan distribusi  Diamond Food  yang berlokasi di kawasan industri Cikarang. “Kenaikan kapasitas di dua fasilitas tersebut akan mendorong pertumbuhan pada tahun-tahun mendatang,” tambahnya. Berdasarkan laporan keuangan per Juni 2022, Diamond Food Indonesia mencatat kas neto untuk aktivitas investasi mencapai Rp43,72 miliar, turun dibandingkan dengan total pada semester I/2021 sebesar Rp142,74 miliar. Meski demikian, kas yang dipakai untuk pembelian aset tetap sepanjang paruh pertama 2022 mencapai Rp161,82 miliar. Nilai ini naik dibandingkan dengan periode yang sama tahun lalu sebesar Rp142,59 miliar. Selama semester I/2022, DMND membukukan pendapatan sebesar Rp4,05 triliun, tumbuh 20,82 persen secara year on year (yoy) menjadi Rp3,35 triliun. Mayoritas pendapatan disumbang oleh segmen produk bermerek dengan nilai Rp3,63 triliun, sementara produk tidak bermerek sebesar Rp412,37 miliar. Diamond saat ini memiliki lebih dari 50 merek, termasuk Fit Mee yang baru saja diakuisisi pada September 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221005/192/1584514/siapkan-capex-rp350-miliar-diamond-food-dmnd-perluas-pabrik-di-cikarang?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]