[
{"datex": "2024-11-09 11:37:23", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2021-03-05 14:07:00", "title": "Siap Rogoh Kocek Lebih Dalam, Begini Rencana Ekspansi Sreeya Sewu (SIPD) ", "content": " Bisnis.com , JAKARTA - Emiten unggas PT Sreeya Sewu Indonesia Tbk. (SIPD) mengungkapkan rencana ekspansinya pada 2021. Siapkan belanja modal lebih besar dari 2020, perseroan akan tingkatkan kapasitas di hulu. Corporate Secretary Sreeya Sewu Indonesia Sri Sumiyarsi menuturkan Sreeya  sebagai salah satu perusahaan unggas terpadu melaksanakan beberapa strategi inovatif dengan  pendekatan yang berbeda dalam menggenjot pertumbuhan untuk menciptakan nilai tambah dan keunggulan kompetitif. Penguatan di sektor hulu ( Poultry ) dilakukan dengan menjalankan strategi performance to solution dengan peningkatan kualitas produk pakan, keunggulan pelayanan yang cepat tanggap serta menyediakan solusi terbaik untuk memenuhi kebutuhan pelanggan.  \"Selain itu, Sreeya akan melakukan peningkatan kapasitas  breeding  untuk menunjang peningkatan utilisasi produksi pakan ternak dan memperluas penerapan sistem Smart Farm agar para peternak lebih mudah dalam mengontrol manajemen budidaya ayam,\" jelasnya kepada Bisnis, Jumat (5/3/2021). Di sektor Hilir atau makanan jadi, emiten bersandi SIPD ini tetap menjalankan misi demokratisasi protein yaitu memberikan akses bagi masyarakat Indonesia untuk mendapatkan protein yang berkualitas, harga terjangkau dan mudah didapat. Sri menyebut belanja modal atau  capital expenditure  akan disesuaikan dengan kebutuhan ekspansi pada 2021. Namun, dia memastikan nilainya akan lebih besar daripada tahun sebelumnya. Selain pengembangan sektor hulu dan hilir, SIPD menyiapkan sejumlah inisiatif strategis yang dijalankan dengan membangun Cold Chain Distribution dan Logistics yang kuat dan peningkatan Sales Execution dengan support dari Command Centre. Selain itu, perseroan yang sebelumnya bernama Sierad Produce ini melakukan peningkatan portofolio melampaui Poultry dan membantu meningkatkan gairah konsumen (exciting consumption) melalui  pengembangan promosi yang menarik. \"Beberapa inisiatif yang dilakukan untuk meningkatkan nilai tambah lainnya, yakni peningkatan kualitas ayam yang memberikan nilai tambah bagi produk Sreeya dan penggunaan Halal Blockchain pertama di Asia,\" katanya. Pada perdagangan Jumat (5/3/2021), harga saham SIPD tidak bergerak dari harga penutupan perdagangan sebelumnya di level 1.220, tetapi secara tahunan sudah mengalami penurunan hingga 18,67 persen. Dengan kapitalisasi pasar sebesar Rp1,67 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210305/192/1364290/siap-rogoh-kocek-lebih-dalam-begini-rencana-ekspansi-sreeya-sewu-sipd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:37:39", "title": "PT Sierad Produce Tbk. Berubah Nama Menjadi PT Sreeya Sewu Indonesia Tbk. PT Sierad Produce Tbk. Berubah Nama Menjadi PT Sreeya Sewu Indonesia Tbk.", "content": " Bisnis.com , JAKARTA - PT Sierad Produce Tbk. memperkenalkan nama dan branding baru yakni menjadi PT Sreeya Sewu Indonesia Tbk. Perusahaan makanan olahan daging ayam terintegrasi tersebut pada 2019 berhasil mencatatkan laba bersih senilai Rp79,7 miliar atau naik 207 persen dibanding dengan tahun sebelumnya yang senilai Rp25,9 miliar. ", "link": "https://foto.bisnis.com/view/20200804/1274763/pt-sierad-produce-tbk.-berubah-nama-menjadi-pt-sreeya-sewu-indonesia-tbk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:37:39", "title": "PT Sreeya Sewu Indonesia Tbk. (SIPD) Ganti Susunan Direksi PT Sreeya Sewu Indonesia Tbk. (SIPD) Ganti Susunan Direksi", "content": " Bisnis.com,  JAKARTA - PT Sreeya Sewu Indonesia Tbk. (SIPD) menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) di Jakarta. Dalam RUPSLB tersebut Perseroan menyepakati pengangkatan Sungkono Sadikin sebagai Direktur Utama, menggantikan Tomy Wattemena Widjaja yang ditunjuk menjadi Presiden Direktur Group Great Giant Foods. ", "link": "https://foto.bisnis.com/view/20220106/1486125/pt-sreeya-sewu-indonesia-tbk-sipd-ganti-susunan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-04 14:08:00", "title": "Susul CPIN dan JPFA, Malindo (MAIN) dan Sreeya (SIPD) Ajukan Ekspor Ayam ke Singapura", "content": " Bisnis.com , JAKARTA — PT Malindo Feedmill Tbk. (MAIN) dan PT Sreeya Sewu Indonesia Tbk. (SIPD) tengah mengajukan izin ekspor  ayam  ke Singapura seperti kedua kompetitornya JPFA dan CPIN. Badan Pangan Singapura (Singapore Food Agency/SFA) telah menyetujui pemberian izin impor produk ayam asal Indonesia setelah sejumlah perusahaan sektor unggas lolos penilaian dari otoritas penjamin keamanan pangan Singapura tersebut. “Kami umumkan bahwa Indonesia telah disetujui menjadi salah satu pemasok ayam beku, chilled, dan ayam olahan ke Singapura. Produk ayam dari entitas asal Indonesia yang telah disetujui SFA kini bisa diimpor bersama dengan pasokan dari Brasil, Thailand, dan Indonesia,” tulis SFA dalam unggahan di akun resmi Facebook pada Kamis pekan lalu. SFA menjelaskan ayam yang diimpor dari Indonesia hanya akan berasal dari entitas usaha yang telah diakreditasi SFA. Hal ini untuk memastikan produk telah melalui proses yang dipersyaratkan dan memenuhi standar kesehatan serta keamanan pangan singapura. Sejauh ini, terdapat 3 entitas usaha asal Indonesia yang telah mendapat persetujuan ekspor ayam ke Singapura yakni PT Charoen Pokphand Indonesia Tbk. ( CPIN ) beserta unit bisnisnya di Food Division untuk produk ayam beku dalam bentuk karkas maupun parting dan produk olahan ayam. Anak usaha PT Japfa Comfeed Indonesia Tbk. ( JPFA ), PT Ciomas Adisatwa unit operasional Pemalang juga memperoleh izin ekspor untuk produk ayam beku dalam bentuk karkas maupun parting. Proses akreditasi sendiri mencakup evaluasi dokumen serta audit dan verifikasi di lapangan. Proses pengiriman nantinya juga tidak akan luput dari tahap inspeksi dan pengetesan sampel. Sejalan dengan izin ekspor yang telah dikantongi oleh sejumlah emiten unggas, Direktur PT Malindo Feedmill Tbk. (MAIN) Rewin Hanrahan mengutarakan ketertarikan perseroan untuk ikut memasok produk ayam ke Singapura. MAIN juga tengah meninjau peluang untuk mengekspor produk telur dan bibit anak ayam usia sehari ( day old chick /DOC). “Kami sudah mengirimkan aplikasi form untuk ekspor makanan olahan kepada SFA dan SFA sudah meninjaunya. Saat ini dokumen perbaikan sedang dalam proses pengiriman kembali kepada SFA melalui Direktorat Jenderal Peternakan dan Kesehatan Hewan,\" kata Rewin kepada Bisnis, Senin (4/7/2022). MAIN tercatat membukukan penjualan sebesar Rp2,75 triliun sepanjang kuartal I/2022 dengan mayoritas penjualan dilakukan kepada pihak ketiga. Perseroan tidak memperinci penjualan berdasarkan segmen geografis pasar dalam laporan keuangannya. Mayoritas penjualan MAIN disumbang oleh produk pakan dengan nilai Rp1,71 triliun, sementara produk ayam pedaging dan olahan masing-masing menyumbang Rp440,95 miliar dan Rp28,75 miliar. Adapun untuk realisasi ekspor ke Singapura, Rewin mengatakan SFA akan melakukan assessment lanjutan ke fasilitas produksi MAIN. \"Selanjutnya kami menunggu penjadwalan [kunjungan] on site dari pihak SFA,” kata Rewin. Senada, Chief Financial Officer sekaligus Sekretaris Perusahaan PT Sreeya Sewu Indonesia Tbk. (SIPD) Sri Sumiyarsi mengatakan bahwa perseroan telah mengajukan proses penilaian agar bisa menjadi salah satu pemasok ayam ke  Singapura . “Kami sedang berkoordinasi dengan SFA  untuk kunjungan selanjutnya ke fasilitas kami. Semoga bisa segera terealisasi,” katanya. Sebagaimana diketahui, Singapura tengah gencar mendiversifikasi sumber impor ayam setelah Malaysia sebagai pemasok utamanya menetapkan kebijakan pembatasan ekspor ayam demi menjamin pasokan domestik. Selain Indonesia, Singapura telah memberi akses impor dari sejumlah eksportir seperti Brasil dan Thailand. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220704/192/1551036/susul-cpin-dan-jpfa-malindo-main-dan-sreeya-sipd-ajukan-ekspor-ayam-ke-singapura?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:37:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220705/441/1551251/strategi-emiten-unggas-berebut-pasar-singapura?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:37:42", "title": "PT Sreeya Sewu Indonesia Tbk. Akan Perluas Penerapan Sistem Smart Fram PT Sreeya Sewu Indonesia Tbk. Akan Perluas Penerapan Sistem Smart Fram", "content": " Bisnis.com,  JAKARTA - PT Sreeya Sewu Indonesia Tbk., perusahaan makanan berbasis unggas akan memperluas penerapan sistem Smart Farm yang telah diinisiasi sejak 2020 dan meningkatkan kapasitas Breeding untuk menunjang peningkatan utilisasi produksi pakan ternak. Adapun perseroan berhasil mencatatkan perolehan laba bersih sebesar Rp15,07 miliar pada tahun 2021, meningkat 5,06 persen dibandingkan dengan tahun 2020 yang sebesar Rp14,34 miliar.  Sepanjang tahun 2021, perseroan terus berupaya melakukan berbagai pembenahan agar kelangsungan usaha tetap terjaga sehingga berhasil membukukan nilai penjualan bersih yang mencapai Rp5,44 triliun, melebihi target yang ditetapkan sebesar Rp5,05 triliun atau meningkat sebesar 10,8 persen.  Secara keseluruhan, pendapatan perseroan dikontribusikan oleh penjualan dari pakan ternak sebesar 67,80 persen disusul dengan makanan beku 10,26 persen, ayam umur sehari 8,52 persen, ayam potong 7,78 persen, dan peternakan ayam 5,64 persen. ", "link": "https://foto.bisnis.com/view/20220721/1557811/pt-sreeya-sewu-indonesia-tbk-akan-perluas-penerapan-sistem-smart-fram?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-10-25 13:10:00", "title": "Produsen Bellfoods (SIPD) Akan Rights Issue 500 Juta Saham", "content": " Bisnis.com, JAKARTA — Emiten unggas produsen Bellfoods, PT Sreeya Sewu Indonesia Tbk. (SIPD) berencana melakukan penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) atau  rights issue . Dalam keterbukaan informasi Bursa Efek Indonesia (BEI),  SIPD  akan melakukan rights issue  sebanyak-banyaknya 500 juta saham baru seri C dengan nilai nominal Rp1.000 per saham. Saham baru akan memiliki hak yang sama dengan saham-saham SIPD lainnya yang telah dikeluarkan sebelum rights issue ini. “Rights issue diharapkan dapat berpengaruh positif terhadap kondisi keuangan konsolidasian Perseroan yaitu antara lain memperkuat struktur permodalan serta mendukung kegiatan usaha dan kinerja SIPD dan anak perusahaan yang akan memberikan imbal hasil nilai investasi bagi seluruh pemegang saham,” tulis manajemen Sreeya Sewu dalam keterbukaan informasi yang dikutip Selasa (25/10/2022). Sreeya Sewu berencana menggunakan seluruh dana hasil rights issue untuk pengembangan usaha, baik secara langsung maupun tidak langsung. Adapun harga pelaksanaan dan jumlah final saham baru yang diterbitkan akan diumumkan dalam prospektus. Para pemegang saham yang tidak melaksanakan HMETD-nya akan terkena dilusi kepemilikan maksimum sebesar 27,19  persen dari persentase kepemilikan saham setelah rights issue. Sreeya Sewu  rencananya akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 30 November 2022 untuk meminta persetujuan para pemegang saham untuk pelaksanaan PMHMETD. Dalam laporan keuangan per 30 Juni 2022, arus kas bersih yang digunakan untuk investasi SIPD mencapai Rp45,28 miliar, naik daripada periode yang sama tahun lalu sebesar Rp38,23 miliar. Pada paruh pertama 2022, arus kas yang diperoleh dari pendanaan berjumlah Rp191,73 miliar, turun daripada semester I/2021 sebesar Rp217,77 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221025/192/1591188/produsen-bellfoods-sipd-akan-rights-issue-500-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-03 15:22:00", "title": "Tambah Pabrik Belfoods, Sreeya Sewu (SIPD) Rights Issue Rp499,9 M", "content": " Bisnis.com , JAKARTA — Emiten perunggasan  PT Sreeya Sewu Indonesia Tbk . (SIPD) akan melaksanakan penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  senilai Rp499,99 miliar. Mayoritas dana digunakan untuk ekspansi pabrik makanan beku Belfoods.  SIPD  yang merupakan produsen  nugget  Belfoods ini mendapat persetujuan  rights issue  dengan menerbitkan sebanyak-banyaknya 500 juta saham baru seri C dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 30 November 2022. Dalam prospektus terbaru, Senin (3/7/2023), SIPD menawarkan sebanyak 499.999.477 (499,99 miliar) saham saham baru seri C dengan nilai nominal Rp1.000 setiap saham dengan harga pelaksanaan Rp1.000 per saham. Jumlah dana yang akan diterima perseroan dalam rangka PMHMETD ini adalah sebesar Rp499.999.477.000 (Rp499,99 miliar). \"Sebagai Pemegang Saham Utama, PT Great Giant Pineapple (GGP) akan melaksanakan seluruh HMETD yang dimilikinya sesuai dengan porsi pada tanggal daftar pemegang saham yang berhak untuk memperoleh HMETD, sejumlah 439.051.852 saham baru seri C,\" jelas manajemen SIPD dalam prospektusnya. GGP telah menyatakan akan bertindak sebagai pembeli siaga atas seluruh sisa saham baru yang tidak diambil bagian dalam PMHMETD seluruhnya dengan jumlah sebanyak-banyaknya 60.947.625 atau sebesar Rp60.947.625.000 (Rp60,94 miliar). Seluruhnya akan dibayar secara tunai melalui ketersediaan dana Rp500 miliar dari fasilitas utang PT Bank OCBC NISP Tbk. Dana yang diperoleh SIPD dari hasil PMHMETD II ini setelah dikurangi dengan seluruh biaya emisi akan disalurkan seluruhnya kepada perusahaan anak yaitu PT Belfoods Indonesia melalui mekanisme penyertaan modal. Sekitar 75 persen akan digunakan untuk kebutuhan belanja modal ( capital expenditure ) dalam pembelian lahan yang berlokasi di Jawa Timur dan pembangunan pabrik beserta fasilitasnya pada lokasi tersebut. Sisanya akan digunakan untuk modal kerja ( working capital ) untuk mendukung aktivitas yang termasuk namun tidak terbatas pada, pembayaran vendor dan supplier, gaji dan tunjangan karyawan, serta aktivitas-aktivitas lainnya yang dapat mendukung kegiatan operasional PT Belfoods Indonesia. SIPD menjalankan bisnis produksi makanan beku melalui PT Belfoods Indonesia, dengan berbagai produk seperti nugget, sosis, bakso, dan beberapa produk lainnya. Fasilitas produksi berlokasi di Jonggol, Jawa Barat. Kapasitas terpasang PT Belfoods Indonesia saat ini adalah 25.200 ton per tahun. SIPD menggunakan merek dagang Belfoods untuk memasarkan produk-produknya. Produk Belfoods didistribusikan menggunakan cold chain distribution dengan suhu -18oC ke pasar modern maupun ke pasar tradisional. Selain itu, SIPD juga memasok ke beberapa gerai restoran internasional (fast foods), kafe, katering dan restoran lainnya. Jadwal Rights Issue SIPD Tanggal Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) 30 November 2022 Tanggal Efektif Pernyataan Pendaftaran HMETD 27 Juni 2023 Tanggal Terakhir Perdagangan Saham Dengan HMETD (Cum-Right) Pasar Reguler dan Pasar Negosiasi 10 Juli 2023 Pasar Tunai 12 Juli 2023 Tanggal Mulai Perdagangan Saham Tanpa HMETD (Ex-Right) - Pasar Reguler dan Pasar Negosiasi 11 Juli 2023 - Pasar Tunai 13 Juli 2023 Tanggal Terakhir Pencatatan (Recording Date) untuk memperoleh HMETD 12 Juli 2023 Distribusi Sertifikat Bukti HMETD 13 Juli 2023 Tanggal Pencatatan Saham di Bursa Efek Indonesia 14 Juli 2023 Periode Perdagangan HMETD 14 Juli – 24 Juli 2023 Periode Pendaftaran, Pembayaran dan Pelaksanaan HMETD 14 Juli – 24 Juli 2023 Periode Penyerahan Saham Hasil Pelaksanaan HMETD 18 Juli – 26 Juli 2023 Tanggal Terakhir Pembayaran Pemesanan Saham Tambahan 26 Juli 2023 Tanggal Penjatahan Pemesanan Saham Tambahan 27 Juli 2023 Tanggal Pembayaran Penuh oleh Pembeli Siaga 28 Juli 2023 Tanggal Pengembalian Uang Pemesanan 31 Juli 2023 SIPD Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SIPD\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_ea7e7\"}  ); Para pemegang saham yang tidak melaksanakan HMETD-nya akan terkena dilusi kepemilikan maksimum sebesar 27,19 persen dari persentase kepemilikan saham setelah  rights issue . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230703/192/1671207/tambah-pabrik-belfoods-sreeya-sewu-sipd-rights-issue-rp4999-m?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-25 22:17:00", "title": "Sreeya Sewu (SIPD) Incar Pendapatan Rp6,8 Triliun pada 2024, Naik 12%", "content": " Bisnis.com , JAKARTA — Emiten perunggasan  PT Sreeya Sewu Indonesia Tbk . (SIPD) optimistis meningkatkan pendapatan pada 2024 sebesar 12% menjadi Rp6,8 triliun seiring dengan sejumlah rencana ekspansi. Sungkono Sadikin, Direktur Utama SIPD, menyampaikan pada 2024 prospek usaha perseroan nampak positif dengan berbagai faktor yang mendukung. Dalam mengatasi tantangan dan meraih peluang keberlanjutan bisnis, SIPD merencanakan strategi pengembangan merek agar dapat menjangkau pasar yang lebih luas melalui upaya pemasaran yang intensif. Selain itu, sektor pakan ternak terus didorong untuk dapat meningkatkan kepercayaan dalam perdagangan. Manajemen risiko yang lebih baik juga akan menjadi fokus, di mana SIPD berusaha untuk tetap hati-hati, tetapi tetap berani dalam melakukan ekspansi bisnis. Dalam mengantisipasi kondisi ekonomi yang tidak pasti, perseroan berencana untuk melakukan perluasan jaringan distribusi ke daerah-daerah di luar kota besar. Dengan memperkuat operasional yang lebih ramping, SIPD berharap dapat lebih efisien dalam menjalankan bisnis \"Secara keseluruhan, manajemen optimis dengan prospek usaha ke depan, terutama dengan rencana pengembangan  downstream  yang telah dirancang untuk meningkatkan pangsa pasar melalui penguatan pemasaran, komunikasi media, merek dagang, dan standar operasional. SIPD menargetkan pendapatan Rp6,8 triliun pada 2024, tumbuh 12%,\" jelasnya dalam Paparan Publik, Selasa (25/6/2024). Kinerja SIPD pada 2023 menunjukkan peningkatan dibandingkan dengan tahun sebelumnya. Secara keseluruhan, pendapatan cenderung stabil mencapai Rp6,09 triliun di tahun 2023 dari Rp6,05 triliun di tahun sebelumnya. Efisiensi operasional dapat menekan beban pokok penjualan sebesar 0,85% dan mendorong laba bruto tumbuh 19,03%. Pencapaian laba bruto di tahun 2023 menjadi Rp572,80 miliar dari Rp481,23 miliar di tahun 2022. Dalam menjaga tingkat keuangan, SIPD mengupayakan perbaikan internal, seperti kebijakan  improvement  untuk ketahanan margin yang tidak hanya berfokus pada kinerja operasional, tetapi lebih pada perbaikan ke dalam dan upaya bertahan untuk tetap tangguh, terutama terkait  over-supply  pada kinerja DOC atau penjualan ayam hidup. Perseroan juga telah melakukan Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu II (PMHMETD II) sejumlah Rp499,99 miliar untuk memperkuat struktur modal sekaligus mendukung ekspansi Entitas Anak untuk keberlanjutan bisnis jangka panjang. Menurut Sungkono Sadikin, perseroan menghadapi tantangan signifikan pada tahun 2023, di mana meskipun perekonomian menunjukkan tanda-tanda perbaikan, industri perunggasan masih menghadapi ketidakpastian regulasi yang mengakibatkan distorsi pasar akibat over-supply ayam. \"Faktor-faktor eksternal seperti fluktuasi harga komoditas menimbulkan tekanan untuk terus bertahan. Hal ini diperparah oleh meningkatnya harga bahan baku seperti jagung dan kacang kedelai, yang merupakan komponen penting dalam pakan ternak,\" imbuhnya. Selain tantangan ekonomi, SIPD juga dihadapkan pada tantangan sosial dan lingkungan yang signifikan. Pelaksanaan regulasi pemerintah yang terlalu ketat seringkali tidak sesuai dengan kondisi lapangan, sehingga memengaruhi  supply-demand. Hal ini menuntut perseroan untuk lebih cermat dalam menjaga kualitas produk dan layanan, serta menjaga hubungan kemitraan yang baik dengan masyarakat lokal. SIPD Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SIPD\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719327838290\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240625/192/1777021/sreeya-sewu-sipd-incar-pendapatan-rp68-triliun-pada-2024-naik-12?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]