[
{"datex": "2024-11-09 06:10:50", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2012-05-07 10:54:00", "title": "KINERJA SAHAM: LPPS & INDX meroket, ada apakah?", "content": " JAKARTA: Saham dua emiten Grup Lippo yang relatif tidak likuid meroket pagi ini, yaitu PT Lippo Securities Tbk dan PT Multi Prima Sejahtera Tbk.Perusahaan manajer investasi satu-satunya yang tercatat di bursa, Lippo Securities, naik +5,52% ke Rp172, sedangkan emiten onderdil Multi Prima Sejahtera menguat +24,75% ke Rp3.150.Ketidakbiasaan tersebut muncul setelah indeks harga saham gabungan (IHSG) terjerembab 68,13 poin atau 1,62% ke 4.148,54 terkena gelombang negatif pasar saham AS dan Eropa.Kedua saham emiten Grup Lippo tersebut masuk ke dalam empat saham yang paling menopang indeks, dari hanya sebanyak 10 saham yang menguat dari total 443 saham yang tercatat.Dua saham emiten lain adalah PT Suryamas Dutamakmur Tbk, pengembang kawasan elit Rancamaya, yang menguat +2,27% ke Rp225, dan PT Tanah Laut Tbk yang naik +32,26% ke Rp205.Saham Tanah Laut, yang berkode saham INDX, sangat tidak lilkuid, yang ditunjukkan pergerakan saham tersebut.Sebelumnya saham emiten yang dipimpin Harun Bin Halim Rasip tersebut terakhir ditransaksikan pada 4 Mei ketika berada di Rp155 dan sebelumnya ditransaksikan pada 11 Februari 2011 ketika berada di level Rp115. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120507/190/75842/kinerja-saham-lpps-and-indx-meroket-ada-apakah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-22 19:43:00", "title": "KINERJA EMITEN: Pendapatan Multi Prima Tumbuh 9,18%", "content": " BISNIS.COM,  JAKARTA--Emiten suku cadang kendaraan bermotor PT Multi Prima Sejahtera Tbk mengantongi laba bersih Rp16,60 miliar sepanjang 2012 atau melesat  dari raihan tahun sebelumnya yang hanya Rp11,32 miliar. Presiden Direktur Multi Prima Rudy Nanggulangi menyampaikan keuntungan perseroan ditopang oleh pertumbuhan pendapatan yang sebanyak 9,18% yakni dari Rp62,96 miliar menjadi Rp68,74 miliar per Desember 2012. “Beban pokok pendapatan tumbuh 17,73% menjadi Rp41,51 miliar dari sebelumnya Rp35,26 miliar,” demikian disampaikan dalam laporan keuangan perseroan yang dirilis, Senin(22/4). Emiten yang semula bernama Lippo Enterprises Tbk ini membukukan laba kotor sebesar Rp27,22 miliar, atau merosot 1,73% dari perolehan laba bruto sebelumnya yang senilai Rp27,70 miliar. Melalui efisiensi beban usaha sebanyak 2,29% menjadi Rp20,88 miliar, laba usaha perseroan menjadi Rp11,51 miliar atau naik tipis 0,17%. Pertumbuhan laba bersih pada akhirnya mampu melonjak akibat bagian atas laba bersih perusahaan asosiasi sebesar Rp9,04 miliar naik dari perolehan sebelumnya yang hanya Rp4,72 miliar.(if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130422/192/10226/kinerja-emiten-pendapatan-multi-prima-tumbuh-918?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-03-15 17:25:00", "title": "TOP LOSERS 15 MARET: Harga Saham LPIN dan LMSH Terkoreksi", "content": " Bisnis.com , JAKARTA – Harga saham PT Multi Prima Sejahtera Tbk. (LPIN) dan PT Lionmesh Prima anjlok pada penutupan perdagangan Selasa (15/3/2016). Saham perusahaan tersebut turun hingga 10,00%. IHSG ditutup turun 0,57% atau 27,75 poin ke level 4.849,78 dan bergerak di kisaran 4.843,92-4.884,27. Sebelumnya, indeks dibuka  flat  dengan menguat 0,07 % atau 3,34 poin ke level 4.880,87. Sebanyak 129 saham menguat, 179 saham melemah dan 219 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) LPIN 4.950 -10,00 LMSH 495 -10,00 KONI 217 -9,96 MFMI 293 -9,85 SKBM 510 -9,73 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160315/190/528263/top-losers-15-maret-harga-saham-lpin-dan-lmsh-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-01 18:03:00", "title": "Multi Prima Sejahtera Bakal Tambah 73 Outlet Maxx Coffee", "content": " Bisnis.com,  JAKARTA--PT Multi Prima Sejahtera Tbk. berencana untuk menambah 73 outlet kedai kopi Maxx Coffee yang dijalankan oleh anak usahanya, PT Maxx Coffee Prima. Pada akhir tahun lalu perseroan telah membuka 77 outlet Maxx Coffee di seluruh wilayah Indonesia. Adapun kedai pertama Maxx Coffee dibuka pada Maret 2015 dan berlokasi di Maxxbox Lippo Cikarang. Emiten berkode saham LPIN itu menggenggam 80% saham dalam PT Maxx Coffee Prima. \"Misi perseroan untuk menjadi kedai kopi khusus dan terbesar dalam jumlah kedai dan menjangkau beberapa kota di seluruh Indonesia,\" tulis manajemen Multi Prima Sejahtera dalam dokumen yang disampaikan kepada Bursa Efek Indonesia yang dikutip Senin (1/5/2017). Perseroan yang sebelumnya fokus pada bisnis manufaktur komponen otomotif berupa busi kendaraan merek Champion ini kian agresif mengembangkan divisi gerai kedai kopi Maxx Coffee. \"Pengembangan dan ekspansi pasar dengan meningkatkan jumlah pembukaan kedai kopi, sampai akhir 2017 diharapkan mencapai 150 outlet,\" imbuhnya. LPIN menargetkan Maxx Coffee dapat mencapai titik skala ekonomi secara optimal dan melakukan aktivitas operasional secara efektif dan efisien. Berdasarkan laporan keuangan kuartal I/2017, pendapatan bersih LPIN melesat hampir dua kali lipat dari Rp77,79 miliar pada kuartal I/2016 menjadi Rp141,74 miliar. Kendati begitu, beban usaha emiten Grup Lippo ini bengkak 103,23% year-on-year menjadi Rp121,18 miliar. Akibatnya, rugi bersih LPIN melonjak dari Rp14,12 miliar menjadi Rp50,88 miliar pada akhir Maret 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170501/192/649605/multi-prima-sejahtera-bakal-tambah-73-outlet-maxx-coffee?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-13 01:39:00", "title": "LPIN Bakal Stock Split 1:5", "content": " Bisnis.com , JAKARTA - PT Multi Prima Sejahtera Tbk. berencana menggelar pemecahan nilai saham dengan rasio 1:5. Dalam keterbukaan informasi di Bursa Efek Indonesia, direksi Multi Prima Sejahtera menuturkan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diselenggarakan perseroan pada 28 April 2017 telah menyetujui rencana perubahan nilai nominal saham dan pelaksanaan pemecahan nilai saham. Aksi stock split akan memecah nilai saham emiten berkode saham LPIN ini dari nilai nominal Rp500 per saham menjadi Rp100 per saham. \"Perseroan akan melaksanakan stock split dengan rasio 1:5. Setiap satu saham lama dari semula sebesar Rp500 per saham menjadi lima saham baru dengan nominal baru sebesar Rp100 per saham,\" papar direksi perseroan dalam keterbukaan informasi pada Jumat (12/5/2017). Perdagangan saham LPIN dengan nilai nominal baru dijadwalkan akan berlangsung pada 23 Mei 2017.  Pada akhir perdagangan Jumat (12/5/2017), saham emiten Grup Lippo ini ditutup pada level harga Rp6.075 per saham. Sepanjang tahun berjalan saham LPIN membukukan capital gain sebesar 12,5%. Adapun hingga akhir Maret 2017, jumlah saham PT Multi Prima Sejahtera Tbk. mencapai 21,25 juta lembar saham. Sebanyak 25% saham LPIN dikuasai oleh Pacific Asia Holdings Ltd. dan 75% dimiliki publik. Setelah stock split, jumlah saham LPIN bakal meningkat menjadi 106,25 juta lembar saham. Harga per saham pun berpotensi turun ke level Rp1.215 per lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170513/192/653159/lpin-bakal-stock-split-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-22 18:22:00", "title": "TOP LOSERS 22 AGUSTUS: Lima Saham Ini Turun Terdalam", "content": " Bisnis.com , JAKARTA – Harga saham PT Multi Prima Sejahtera Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Selasa (22/8/2017). Saham emiten berkode LPIN ini ditutup anjlok 20,54%. Mengekor pelemahan LPIN hari ini adalah saham PT Multifiling Mitra Indonesia Tbk. (MFMI) yang melemah 17,65%. Sementara itu, indeks harga saham gabungan (IHSG) hari ini ditutup menguat 0,33% atau 19,29 poin di level 5.880,30 setelah dibuka dengan kenaikan tipis 0,03% atau 1,59 poin di posisi 5.862,59. Sepanjang perdagangan hari ini, IHSG terpantau bergerak positif di kisaran 5.862,48 – 5.885,60. Dari 559 saham yang diperdagangkan hari ini, sebanyak 161 saham menguat, 172 saham melemah, dan 226 saham stagnan. Delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin oleh sektor tambang (+0,83%) dan pertanian (+0,82%). Adapun sektor properti turun 0,19%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) LPIN 1.025 -265 -20,54 MFMI 700 -150 -17,65 BRAM 9.100 -1.900 -17,27 GOLD 570 -110 -16,18 HDTX 430 -68 -13,65  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170822/7/683167/top-losers-22-agustus-lima-saham-ini-turun-terdalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-23 14:00:00", "title": "Multi Prima Sejahtera (LPIN) Gelar Stock Split 1:4", "content": " Bisnis.com,  JAKARTA — PT Multi Prima Sejahtera Tbk. berencana melakukan  stock split  dengan rasio 1:4, untuk meningkatkan likuiditas saham. Dalam keterbukaan informasi, Selasa (23/4/2019), Presiden Direktur Multi Prima Sejahtera Lukman Djaja mengungkapkan rencana  stock split  akan dilaksanakan dengan tujuan menambah likuiditas saham dan juga meningkatkan jumlah pemegang saham. Jumlah saham dengan nilai nominal lama sebanyak 106,25 juta, lalu jumlah saham baru mencapai 425 juta. Aksi korporasi ini akan dimasukkan dalam agenda rapat umum pemegang saham tahunan (RUPST) dan rapat umum pemegang saham luar biasa (RUPSLB) pada 26 April 2019. \"Rencana  stock split  akan dilaksanakan dengan memperhatikan ketentuan anggaran dasar perseroan yaitu melalui persetujuan dari para pemegang saham dan peraturam perundang-undangan yang berlaku,\" katanya melalui keterbukaan informasi. Dalam rencana pelaksanaan pemecahan nilai nominal saham Multi Prima Sejahtera (LPIN), pada 8 Mei 2019 akan dilakukan pengumuman jadwal pelaksanaan stok split di Bursa Efek Indonesia. Pada perdagangan Selasa (23/4/2019) pukul 13.40 WIB, harga saham LPIN naik 15% atau setara 1,43% menuju level Rp1.065 per saham. Kapitalisasi pasar LPIN mencapai Rp113,16 miliar dan price per earning ratio (PER) mencapai 3,4%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190423/192/914553/multi-prima-sejahtera-lpin-gelar-stock-split-14?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-09 05:38:00", "title": "10 Saham Ini Paling Buntung pada Perdagangan 8 Mei, LPIN Anjlok Terdalam ", "content": " Bisnis.com , JAKARTA – Saham PT Multi Prima Sejahtera Tbk. (LPIN) membukukan penurunan harga terdalam pada perdagangan hari ini (8/5/2019). Berdasarkan data Bursa Efek Indonesia (IDX), harga saham bersandi LPIN tersebut memimpin pelemahan saham (top losers) setelah ditutup anjlok 24,48 persen di level Rp1.080 per lembar saham. Mengekor pelemahan LPIN adalah saham PT FKS Multi Agro Tbk. (FISH) yang berakhir anjlok 22,25 persen di level Rp2.900 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di zona merah pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG berakhir turun 0,43 persen atau 27,12 poin di level 6.270,2 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (6/5), IHSG mampu ditutup di zona hijau dengan kenaikan 0,65 persen atau 40,97 poin di level 6.297,32. Indeks mulai tergelincir dari penguatannya dengan dibuka melemah 0,58 persen atau 36,62 poin di level 6.260,70 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.231,36 – 6.270,88. Seluruh sembilan sektor berakhir di wilayah negatif, dipimpin aneka industri (+-1,37 persen), tambang (-1,15 persen), dan finansial (-0,57 persen). Dari 631 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 147 saham menguat, 243 saham melemah, dan 241 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) LPIN 1.430 1.080 -24,48 (350 poin) FISH 3.730 2.900 -22,25 (830 poin) MTPS 745 605 -18,79 (140 poin) UNIC 4.490 3.710 -17,37 (780 poin) APEX 810 670 -17,28 (140 poin) INCF 334 280 -16,17 (54 poin) BKSW 195 165 -15,38 (30 poin) MLPT 890 765 -14,04 (125 poin) TIRT 72 62 -13,89 (10 poin) ALDO 328 288 -12,20 (40 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190509/7/920194/10-saham-ini-paling-buntung-pada-perdagangan-8-mei-lpin-anjlok-terdalam-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-23 05:58:00", "title": "Ini Jadwal Stock Split Multi Prima Sejahtera (LPIN)", "content": " Bisnis.com , JAKARTA—Emiten komponen otomotif PT Multi Prima Sejahtera Tbk. (LPIN) berencana melakukan  stock split  atau pemecahan saham dengan rasio 1:4 pada 28 Mei 2019. Dalam keterbukaan informasi Rabu (22/5/2019) manajemen LPIN menyampaikan, perseroan sudah mendapatkan izin dari pemegang saham untuk melakukan stock split. Persetujuan itu didapatkan melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 26 April 2019. Pemecahan nilai saham dari semula Rp100 menjadi Rp25. Artinya, rasio pemecahan saham ialah 1:4. Pelaksanaan stock split dilakukan dengan jadwal sebagai berikut. Pertama, pengumuman di bursa tentang jadwal pelaksanaan  stock split  pada 20 Mei 2019. Kedua, akhir perdagangan saham dengan nilai nominal lama di pasar regular dan negosiasi pada 23 Mei 2019. Ketiga, awal perdagangan saham dengan nilai nominal baru di pasar regular dan negosiasi pada 24 Mei 2019. Keempat, akhir penyelesaian transaksi saham dengan nilai nominal lama di pasar regular dan negosiasi pada 27 Mei 2019. Kelima, tanggal penentuan pemegang rekening saham yang berhak atas hasil  stock split  ( recording date ) pada 27 Mei 2019. Keenam, saham dengan nominal baru didepositokan dan didistribusikan oleh KSEI kepada pemegang saham pada 28 Mei 2019. Ketujuh, awal perdagangan saham di pasar tunai dengan nominal baru pada 28 Mei 2019. Kedelapan, tanggal dimulainya penyelesaian transaksi saham dengan nominal baru pada 28 Mei 2019. Sebelumnya, Presiden Direktur Multi Prima Sejahtera Lukman Djaja mengungkapkan rencana stock split akan dilaksanakan dengan tujuan menambah likuiditas saham dan juga meningkatkan jumlah pemegang saham. “Jumlah saham dengan nilai nominal lama sebanyak 106,25 juta, lalu jumlah saham baru mencapai 425 juta,” paparnya. Pada penutupan perdagangan Rabu (22/5/2019), saham LPIN stagnan di level Rp1.120. Harga menguat 12,56% sepanjang 2019. Kapitalisasi pasar sebesar Rp119 miliar dengan Price to Earning Ratio (PER) 3,78 kali. Dengan estimasi pemecahan saham 1:4 di harga tersebut, maka nilai saham LPIN setelah stock split ialah senilai Rp280. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/192/926236/ini-jadwal-stock-split-multi-prima-sejahtera-lpin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-27 07:14:00", "title": "20-24 Mei 2019, 10 Saham Ini Alami Penurunan Terbesar", "content": " Bisnis.com,  JAKARTA – Saham PT Multi Prima Sejahtera Tbk. membukukan penurunan harga terdalam ( top losers ) sepanjang perdagangan pekan lalu, 20-24 Mei 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis.com, Senin (27/5/2019), harga saham dengan sandi LPIN tersebut anjlok 75,33 persen sepanjang pekan tersebut menjadi Rp280 per lembar saam. Pada perdagangan pekan sebelumnya yang berakhir Jumat (17/5/2019), perusahaan yang bergerak di bidang pembuatan suku cadang otomotif ini mencatatkan harga saham sebesar Rp1.135 per saham. Mengekor penurunan LPIN, saham PT Mitra Komunikasi Nusantara Tbk. (MKNT) anjlok 47,57 persen ke level Rp97 per lembar. Selain keduanya, sejumlah saham emiten juga membukukan penurunan lebih dari 30 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) mengakhiri serangkaian pelemahan mingguan pada perdagangan pekan lalu, 20-24 Mei 2019. Berdasarkan data Bursa Efek Indonesia (BEI) yang dikutip Bisnis.com, Senin (27/5/2019), IHSG berakhir menguat 3,96 persen ke level 6.057,35 dibandingkan dengan level penutupan perdagangan sebelumnya. Seluruh 10 sektor pada indeks sektoral membukukan kenaikan sepanjang pekan lalu, dipimpin sektor aneka industri (6,55 persen), disusul sektor infrastruktur (5,93 persen), dan finansial (5,13 persen). Berikut ini perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 20-24 Mei 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Multi Prima Sejahtera Tbk 1.135 280 -75,33 PT Mitra Komunikasi Nusantara Tbk 185 97 -47,57 PT Bliss Properti Indonesia Tbk 462 294 -36,36 PT Express Transindo Utama Tbk 90 59 -34,44 PT Indo Kordsa Tbk 9.025 6.600 -26,87 PT Visi Telekomunikasi Infrastruktur Tbk 555 420 -24,32 PT Alfa Energi Investama Tbk 11.575 8.925 -22,89 PT Nipress Tbk 288 226 -21,53 PT Trisula International Tbk 266 210 -21,05 PT Jakarta Setiabudi Internasional Tbk 1.245 995 -20,08 Sumber: Bursa Efek Indonesi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190527/7/927657/20-24-mei-2019-10-saham-ini-alami-penurunan-terbesar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-27 18:47:00", "title": "Ini 10 Saham Paling Cuan 27 Maret 2020, 300 Emiten Zona Hijau", "content": " Bisnis.com , JAKARTA – Saham PT Multi Prima Sejahtera Tbk. (LPIN) mencatat lonjakan harga terbesar pada perdagangan hari ini, Jumat (27/3/2020). Berdasarkan data BEI, emiten prudusen dan perdagangan busi motor ini memimpin daftar penguatan saham ( top gainers ) setelah ditutup melonjak 34,78 persen ke level Rp186 per lembar saham. Mengekor penguatan LPIN adalah saham PT Rig Tenders Indonesia Tbk. (RIGS) yang berakhir melesat 34,57 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) melanjutkan reli pengautannya pada perdagangan menjelang akhir pekan hari ini. Berdasarkan data Bursa Efek Indonesia (BEI), IHSG menguat 4,76 persen atau 206,67 poin ke level 4.545,57 menjelang akhir perdagangan hari ini. Indeks melanjutkan penguatannya setelah pada perdagangan Kamis (26/3/2020), IHSG berakhir menguat 10,19 persen atau 401,27 poin ke level 4.338,90. Sepanjang hari ini, IHSG bergerak dalam kisaran 4.338,91-4.697,67. Seluruh 9 sektor dalam IHSG menguat, dipimpin oleh sektor aneka industri yang menguat 10,04 persen, disusul sektor properti yang menguat 7,85 persen dan industri dasar yang naik 6,31 persen. Hingga penutupan perdagangan, 294 saham menguat, 139 terkoreksi, dan 256 stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) LPIN 138 186 +34,78 RIGS 162 218 +34,57 KMTR 180 238 +32,22 FORU 87 110 +26,44 PEGE 160 200 +25,00 BRIS 160 198 +23,75 FPNI 59 73 +23,73 BSDE 600 740 +23,33 ADHI 456 560 +22,81 RUIS 150 184 +22,67 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200327/7/1218881/ini-10-saham-paling-cuan-27-maret-2020-300-emiten-zona-hijau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-06 17:32:00", "title": "Ini 10 Saham Top Losers 6 Mei 2020, Tiga Terbawah Auto Reject", "content": " Bisnis.com,  JAKARTA – Tiga saham mencatat pelemahan harga terdalam pada perdagangan hari ini, Rabu (6/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham PT Asuransi Ramayana Tbk (ASRM), PT Multi Prima Sejahtera Tbk (LPIN), dan PT Satyamitra Kemas Lestari Tbk (SMKL) menjadi saham yang mengalami penurunan harga terbesar ( top losers ) dengan anjlok 7 persen. Ketiga saham tersebut sekaligus menyentuh batas penghentian perdagangan otomatis atau  auto rejection  bawah. Mengekor penurunan ketiga saham tersebut adalah saham PT Trimitra Propertindo Tbk dan PT Lionmesh Prima Tbk (LMSH) yang masing-masing melemah 6,98 persen. Sementara itu, IHSG ditutup di zona merah pada akhir perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG ditutup melemah 0,46 persen atau 21,34 poin ke level 4.608,79 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (5/5/2020),  IHSG  berhasil rebound ke zona hijau dan ditutup di level 4.630,13 dengan penguatan 0,53 persen atau 24,65 poin. Sebelum tergelincir, indeks sempat melanjutkan penguatannya dengan dibuka naik tipis 0,08 persen atau 3,53 poin ke level 4.633,66 pada Rabu (6/5). Sepanjang perdagangan hari ini, indeks bergerak fluktuatif dalam kisaran 4.597,75 – 4.647,52. Sebanyak 6 dari 10 sektor dalam IHSG menetap di zona merah, didorong oleh sektor industri dasar dengan pelemahan 2,87 persen dan infrastruktur yang melemah 1,37 persen. Empat sektor lainnya menetap di wilayah positif, dipimpin oleh sektor pertambangan yang menguat 0,89 persen. Sementara itu, 150 saham ditutup menguat, 244 saham melemah, sedangkan 145 saham lainnya berakhir stagnan. Berikut adalah rincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ASRM  2.000  1.860 -7,00 LPIN  200  186 -7,00 SMKL  200  186 -7,00 LAND  258  240 -6,98 LMSH  258  240 -6,98 BOGA  1.440  1.340 -6,94 DLTA  4.900  4.560 -6,94 STTP  12.250  11.400 -6,94 AGRO  130  121 -6,92 RANC  376  350 -6,91 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200506/7/1237370/ini-10-saham-top-losers-6-mei-2020-tiga-terbawah-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-11 17:19:00", "title": "10 Saham Paling Cuan 11 Mei, LPIN & OCAP Melonjak Hampir 35 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Multi Prima Sejahtera Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Senin (11/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham LPIN tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar (top gainers) dengan melonjak 34,46 persen ke level Rp238 per saham. Menguntit lonjakan saham LPIN adalah saham PT Onix Capital Tbk. (OCAP) yang melesat 33,90 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil mencetak rebound bahkan ditutup dengan kenaikan hampir 1 persen pada perdagangan hari ini. Berdasarkan data BEI, pergerakan IHSG berakhir di level 4.639,1 dengan penguatan sekitar 0,91 persen atau 41,67 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (8/5/2020), IHSG ditutup di zona merah yakni level 4.597,43 dengan koreksi 0,25 persen atau 11,36 poin. Sepanjang perdagangan Senin, indeks bergerak dalam kisaran 4.597,64–4.659,86. Sebanyak 9 dari 10 sektor pada IHSG berakhir di wilayah positif, dipimpin aneka industri (+3,48 persen) dan properti (+3,32 persen). Satu-satunya sektor yang terkoreksi adalah pertambangan (-0,53 persen). Saham PT Pollux Properti Indonesia Tbk. (POLL) dan PT Astra International Tbk. (ASII)) yang naik 12,9 persen dan 4,8 persen masing-masing pun menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) LPIN 177 238 +34,46 (61 poin) OCAP 118 158 +33,90 (40 poin) PTIS 86 111 +29 ,07 (2 5  poin) RONY 206 256 +24 ,27 (5 0  poin) SAPX 1.175 1.460 +24 ,26 ( 285  poin) PORT 486 600 +23, 46 ( 114  poin) LPPF 1.250 1.525 +22, 00 (275 poin) GJIL 332 396 +19,28 ( 64  poin) TDPM 92 108 +17,39 (16 poin) MAYA 5.600 6.500 + 16 , 07 (900 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200511/7/1239033/10-saham-paling-cuan-11-mei-lpin-ocap-melonjak-hampir-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-26 17:23:00", "title": "10 Saham Paling Cuan 26 Juni, LPIN dan MLPT Teratas", "content": " Bisnis.com,  JAKARTA – Saham PT Multi Prima Sejahtera Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Jumat (26/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham LPIN tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan melonjak 23,64 persen ke level Rp272 per lembar. Mengekor lonjakan LPIN adalah saham PT Multipolar Technology Tbk. (MLPT) yang melesat 23,08 persen ke level Rp720 per lembar saham (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berhasil ditutup di level 4.904,09 dengan kenaikan 0,15 persen atau 7,36 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (25/6/2020), IHSG berakhir di level 4.896,73 dengan koreksi tajam 1,37 persen atau 68 poin. Meski mampu bangkit ke zona hijau pada Jumat, indeks memangkas sebagian besar penguatan yang mampu ditorehkan pada awal perdagangan. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 4.882,12 – 4.941,14. Sebanyak 6 dari 10 sektor pada IHSG ditutup di teritori positif, dipimpin infrastruktur (+1,08 persen) dan properti (+0,98 persen). Empat sektor lainnya berakhir negatif, dipimpin industri dasar (-0,67 persen) dan pertanian (-0,4 persen). Tercatat 211 saham menguat, 190 saham melemah, dan 172 saham berakhir stagnan. Saham PT Sinar Mas Multiartha Tbk. (SMMA) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing naik 14 persen dan 0,9 persen menjadi pendorong utama IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) LPIN 220 272 +23,64 ( 52  poin) MLPT 585 720 +23,08 ( 135  poin) IFSH 290 350 +20 ,69 ( 60  poin) SMDM 87 103 +18,39 ( 16  poin) AKSI 422 488 +15 ,64 ( 66  poin) IMJS 218 252 +15,60 ( 34  poin) PEHA 1.125 1.290 +14 ,67 ( 165  poin) SMMA 15.350 17.500 + 14,01 ( 2.150  poin) TMPO 143 163 + 13 , 99 (20 poin) POLU 795 900 +13 ,21 ( 105  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200626/7/1258190/10-saham-paling-cuan-26-juni-lpin-dan-mlpt-teratas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-27 16:28:00", "title": "10 Top Gainers Hari Ini, Selasa 27 Juli 2021, Ada MTDL, LPIN, BOLA", "content": " Bisnis.com , JAKARTA –  Indeks Harga Saham Gabungan (IHSG)  berakhir melemah pada akhir perdagangan Selasa (27/7/2021). Meski begitu, sejumlah saham berhasil naik dobel digit. Saham PT Multi Prima Sejahtera Tbk (LPIN) dan PT Metrodata Electronics Tbk (MTDL) memimpin penguatan paling tinggi dengan kenaikan 25 persen. Saham LPIN naik 106 poin menuju Rp530 dan MTDL naik 640 poin ke posisi Rp3.200. Menyusul, ada saham emiten klub sepakbola PT Bali Bintang Sejahtera Tbk (BOLA) yang naik 24,78 persen atau 82 poin ke level Rp412 per lembar saham. Urutan berikutnya, PT Yeloo Integra Datanet Tbk (YELO) menguat 24,78 persen menuju Rp282 dan PT Saraswanti Anugerah Makmur Tbk (SAMF) naik 24,76 persen ke Rp1.285. Saham di level ratusan perak masih mendominasi jajaran  top gainers  hari ini. Hanya ada dua saham di level ribuan yang mampu masuk ke jajaran. Sementara itu, berdasarkan data  Bloomberg , pada akhir perdagangan Selasa (27/7/2021) IHSG terpantau parkir pada posisi 6.081,56, turun 0,15 persen atau 24,84 poin. Sepanjang perdagangan, IHSG bergerak dalam kisaran 6.068,51 - 6.144,58. Tercatat, sebanyak 207 saham menguat, 292 saham melemah dan 152 saham bergerak stagnan. Berikut daftar 10  saham  top gainers hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> EMITEN KODE KODE Harga Sebelum Harga Terkini Selisih Selisih (%) Metrodata Electronics Tbk. IDX:MTDL MTDL 2,560 3,200 640 25.00 Multi Prima Sejahtera Tbk IDX:LPIN LPIN 424 530 106 25.00 Bali Bintang Sejahtera Tbk. IDX:BOLA BOLA 330 412 82 24.85 Yelooo Integra Datanet Tbk. IDX:YELO YELO 226 282 56 24.78 Saraswanti Anugerah Makmur Tbk. IDX:SAMF SAMF 1,030 1,285 255 24.76 Indonesia Prima Property Tbk IDX:OMRE OMRE 670 835 165 24.63 Equity Development Investment Tbk. IDX:GSMF GSMF 204 254 50 24.51 Destinasi Tirta Nusantara Tbk IDX:PDES PDES 306 368 62 20.26 Budi Starch & Sweetener Tbk. IDX:BUDI BUDI 189 222 33 17.46 Jasnita Telekomindo Tbk. IDX:JAST JAST 147 172 25 17.01 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210727/7/1422510/10-top-gainers-hari-ini-selasa-27-juli-2021-ada-mtdl-lpin-bola?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-21 19:02:00", "title": "Gembok Saham LPIN dan PANI Dibuka BEI Besok Pagi", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia membuka suspensi perdagangan saham PT Multi Prima Sejahtera Tbk. (LPIN) dan PT Pratama Abadi Nusa Industri Tbk. (PANI) mulai besok pagi. Berdasarkan pengumuman di laman resmi BEI, saham LPIN dan PANI akan dapat diperdagangkan kembali di pasar reguler dan pasar tunai mulai perdagangan sesi I besok, Senin (22/11/2021). Adapun, saham LPIN dihentikan sementara perdagangan sahamnya oleh bursa pada 18 November 2021 sedangkan PANI lebih dulu disuspensi sejak 8 November 2021. Alasan penghentian perdagangan saham LPIN agar investor dapat mempertimbangkan kembali secara matang berdasarkan informasi yang ada sebelum mengambil keputusan investasi. “Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan,” tulis BEI, dikutip Minggu (21/11/2021). Berdasarkan data  Bloomberg , saham LPIN naik 13,30 persen menjadi Rp1.150 pada Kamis (18/11/2021). Sebelumnya, harga saham LPIN sudah menguat hingga mendekati batas atas auto reject atas (ARA) selama 4 hari beruntun masing-masing sebesar 25 persen, 24,76 persen, 24,43 persen, dan 24,54 persen. Kenaikan harga yang signifikan juga menjadi alasan BEI melakukan suspensi atas saham PANI. Sebelum disuspensi, saham PANI konsisten naik di kisaran 9 persen setiap harinya dan sekarang harga berada di level Rp2.720. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211121/7/1468611/gembok-saham-lpin-dan-pani-dibuka-bei-besok-pagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-13 19:06:00", "title": "10 Saham Top Gainers Kamis 13 Januari 2022, Saham Ratusan Perak Mendominasi", "content": " Bisnis.com , JAKARTA – Sejumlah saham melonjak tajam mendorong naiknya  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan hari ini, Kamis (13/1/2022). Sebagian besar saham yang menduduki deretan 10 saham yang menguat paling signifikan atau  top gainers  pada hari ini adalah saham ratusan perak. Saham PT Multi Prima Sejahtera Tbk. (LPIN) memimpin lonjakan paling signifikan dengan peningkatan 25,00 persen atau 200 poin dan parkir di level 1.000.  Selanjutnya saham PT Sunter Lakeside Hotel Tbk. (SNLK) ditutup melonjak 24,76 persen atau 130 poin ke posisi 655. Saham PT Bank IBK Indonesia Tbk. (AGRS) terpantau naik hingga 21,99 persen atau 30 poin dan menempati level 167. Berikutnya penguatan saham juga dialami oleh PT Primarindo Asia Infrastr. Tbk. (BIMA) yang melonjak 19,33 persen ke level 284 dan PT Meta Epsi Tbk. (MTPS) yang juga naik 19,05 persen ke level 125. Pada perdagangan hari ini, tiga dari 10 jajaran  top gainers  melonjak lebih dari 20 persen dan sisanya melonjak lebih dari 10 persen. Pada akhir sesi II pukul 15.15 WIB, IHSG ditutup terapresiasi 0,17 persen atau 11,29 poin ke level 6.658,36. Sepanjang hari indeks bergerak pada rentang 6.626,34-6.667,94.  Tercatat 249 saham ditutup menguat, 280 saham melemah, sedangkan 242 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat senilai Rp8.313 triliun. Sedangkan total transaksi mencapai Rp10,26 triliun. Di sisi lain,di tengah pelemahan indeks investor asing aktif melakukan aksi beli dengan  net buy  sebesar Rp587,55 miliar.  Daftar 10 saham  top gainers , Kamis (13/1/2022). Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) LPIN 800 1.000 25,00 SNLK 525 655 24,76 AGRS 137 167 21,90 BIMA 238 284 19,33 MTPS 105 125 19,05 KOTA 63 74 17,46 IBST 5.600 6.575 17,41 TNCA 2.100 2,420 15,24 PNSE 620 705 13,71 LMAS 88 99 12,50 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220113/7/1488846/10-saham-top-gainers-kamis-13-januari-2022-saham-ratusan-perak-mendominasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]