[
{"datex": "2024-11-09 12:15:55", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2020-09-14 13:15:00", "title": "Sepekan IPO, Saham Produsen Imboost (SOHO) Melonjak 202 Persen", "content": " Bisnis.com , JAKARTA – Saham emiten farmasi  PT Soho Global Health Tbk. (SOHO)  masih mengalami peningkatan harga yang cukup signifikan setelah sepekan melantai di bursa. Harga saham produsen suplemen kesehatan daya tahan tubuh Imboost tersebut kini berada di level Rp5.500, menguat 24,72 persen atau 1.090 poin pada perdagangan Senin (14/9/2020). Selama lima hari beruntun,  saham SOHO  masih terkena  auto reject  atas dengan kenaikan hampir 25 persen setiap hari perdagangan bursa. Dengan begitu, dari sepekan terakhir, harga saham SOHO sudah menguat 202,2 persen sejak resmi melantai di Bursa Efek Indonesia pada Selasa (8/9/2020) lalu. Selama seminggu terakhir, total transaksi  saham SOHO  mencetak angka Rp11,4 miliar yang didominasi oleh pelaku pasar dalam negeri. Broker yang paling banyak melakukan pembelian  saham SOHO  adalah Mirae Asset Sekuritas, sedangkan broker yang paling banyak melakukan penjualan saham SOHO adalah Indo Premier Sekuritas. Untuk diketahui, SOHO menambah lagi daftar emiten farmasi yang melantai di Bursa Efek Indonesia. Adapun, saat ini, tercatat sebanyak 11 emiten farmasi berada di papan pencatatan bursa dengan 1 diantaranya yakni PT Merck Sharp Dohme Pharma Tbk. (SCPI) diberikan stempel suspensi oleh bursa. SOHO diketahui melepas sebanyak 114.380.700 unit saham atau setara 13,78 persen dari modal ditempatkan dan disetor perseroan setelah pelaksanaan penawaran umum perdana saham perseroan. Dengan begitu, dana segar yang akan diperoleh SOHO adalah sebesar Rp208,17 miliar. Presiden Direktur dan Chief Executive Officer SOHO Rogelio Paulino Jr La’ O (Cooey) mengatakan seluruh dana hasil IPO akan digunakan SOHO untuk memperkuat bisnis distribusi yang merupakan aset strategis SOHO serta penggerak segmen-segmen bisnis lainnya dalam SOHO. \"Kami berkomitmen untuk mengambil langkah proaktif untuk memenuhi kebutuhan konsumen, dengan menghadirkan lebih banyak produk dan layanan bagi pasien dan pelanggan, dan terus mengupayakan solusi kesehatan yang lebih baik,\" ungkapnya dikutip dari rilis pers, Selasa (8/9/2020). SOHO diketahui telah mencatatkan pertumbuhan penjualan diatas 10 persen selama 3 tahun terakhir, dan mencapai kenaikan 40,7 persen untuk penjualan selama 6 bulan pertama tahun 2020. Imboost adalah salah satu merek paling bernilai di industri farmasi dalam hal pendapatan dan telah tumbuh rata-rata 25 persen setiap tahun selama tujuh tahun terakhir. Pertengahan tahun 2020, karena konsumen yang dilayani berada dalam kondisi waspada pandemi, Imboost telah tumbuh lebih dari 100 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200914/192/1291285/sepekan-ipo-saham-produsen-imboost-soho-melonjak-202-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-17 10:50:00", "title": "Naik 421 Persen, BEI Awasi Saham Produsen Imboost (SOHO)", "content": " Bisnis.com , JAKARTA —  PT Bursa Efek Indonesia  mengumumkan telah terjadi peningkatan harga saham emiten farmasi produsen Imboost,  PT Soho Global Health Tbk. (SOHO) , yang diluar kebiasaan atau  unusual market activity. “ Sehubungan dengan terjadinya  unusual market activity  atas saham SOHO tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,” tulis Manajemen Bursa Efek Indonesia (BEI) dikutip, Kamis (17/9/2020). Bursa meminta investor untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa. Selanjutnya, mencermati kinerja perusahaan tercatat dan keterbukaan informasi. BEI juga meminta para investor untuk mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Selain itu, investor diminta mempertimbangkan berbagai kemungkinan yang dapat timbul pada kemudian hari sebelum pengambilan keputusan investasi. SOHO resmi melantai atau mencatatkan perdana saham di BEI pada 8 September 2020. Perseroan menawarkan 114,38 juta lembar saham dengan harga Rp1.820 lewat penawaran umum perdana saham atau  initial public offering  (IPO). Berdasarkan data  Bloomberg,  harga saham SOHO terus melejit sejak resmi tercatat di BEI. Pergerakan harga saham naik 421,43 persen menjadi Rp9.490 hingga Kamis (17/9/2020). Dalam pemberitaan  Bisnis  sebelumnya, Presiden Direktur dan Chief Executive Officer Soho Global Health Rogelio Paulino Jr La’ O (Cooey) mengatakan seluruh dana hasil IPO akan digunakan untuk memperkuat bisnis distribusi yang menjadi aset strategis serta penggerak segmen-segmen bisnis lainnya dalam perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200917/7/1292890/naik-421-persen-bei-awasi-saham-produsen-imboost-soho?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-19 07:18:00", "title": "Top Gainers Sepekan, Saham Produsen Imboost Melonjak 157 Persen", "content": " Bisnis.com, JAKARTA – Saham  PT Soho Global Health Tbk  menjadi saham dengan lonjakan paling tinggi dalam daftar perdagangan satu pekan, 14 September – 18 September 2020. Berdasarkan data dari laman Bursa Efek Indonesia (BEI) pada Sabtu (19/9/2020), saham perusahaan produsen Imboost ini melesat 157,37 persen, dari harga Rp4.410 ke Rp11.350 per saham. Emiten berkode saham SOHO ini tercatat resmi melantai di bursa pada 8 September lalu. Menyusul di belakang SOHO, saham PT Maming Enam Sembilan Mineral Tbk. naik 98,25 persen. Harga saham emiten berkode AKSI tersebut naik dari Rp228per lembar saham menjadi Rp452 pada penutupan perdagangan pekan ini. Selanjutnya adalah saham PT Sky Energy Indonesia Tbk (JSKY) yang naik 76,19 persen, diikuti PT Pollux Properti Indonesia Tbk. (POLL) dengan kenaikan 52,63 persen, dan saham properti PT Planet Properindo Jaya Tbk (PLAN) yang melaju 44,64 persen dalam 5 hari perdagangan. Indeks harga saham gabungan menutup perdagangan pekan ini berada di zona hijau seiring dengan penerapan pembatasan sosial berskala besar atau PSBB di DKI Jakarta yang berjalan sesuai dengan ekspektasi pasar. Pada perdagangan Jumat (18/9/2020), indeks harga saham gabungan (IHSG) berhasil parkir di level 5.059,223, menguat 0,41 persen atau 20,822 poin. Pada perdagangan kali ini, IHSG bergerak di rentang 5.023,444 hingga 5.072,68. IHSG berhasil rebound setelah terkoreksi selama tiga hari berturut. Selain itu, sepanjang pekan ini, IHSG berhasil mencatatkan penguatan sebesar 0,85 persen. Adapun, dari total keseluruhan anggota konstituen, sebanyak 253 saham berhasil menguat, 166 saham melemah, dan 171 saham lainnya berada di posisi yang sama pada perdagangan sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200919/7/1293794/top-gainers-sepekan-saham-produsen-imboost-melonjak-157-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-14 10:13:00", "title": "Wow! Ada Transaksi Jumbo Saham Produsen Imboost (SOHO) Rp2,3 Triliun", "content": " Bisnis.com , JAKARTA - Saham produsen Imboost  PT Soho Global Health Tbk  mengalami penurunan tajam dalam satu jam perdagangan hari ini, Kamis (14/1/2021). Di sisi lain, saham berkode SOHO ini diperdagangkan dengan nilai besar di pasar negosiasi.  Berdasarkan data Bloomberg, saham SOHO terpantau turun 230 poin atau 4,55 persen ke level 4.820 hingga pukul 09.55 WIB. Namun, tidak lama berselang, pada pukul 10.13 WIB, saham SOHO melonjak 8 persen ke level 5.450.  Di pasar reguler, transaksi saham  SOHO  amat kecil, hanya Rp81 juta dengan volume 17.100 lembar. Namun, di pasar negosiasi, saham SOHO ditransaksikan lebih dari Rp2 triliun. Data Bloomberg menunjukkan, terdapat transaksi jual maupun beli atau tutup sendiri (Crossing) sebanyak 487.087.305 lembar melalui broker Indo Premier Sekuritas. Adapun transaksi itu bernilai Rp2,28 triliun. Sebagaimana diketahui, transaksi di pasar negosiasi berlangsung di antara pemegang saham secara bilateral dan tidak mempengaruhi proses tawar menawar secara langsung di pasar reguler. Sepanjang 2020, saham SOHO melejit 152,75 persen. SOHO mencatatkan saham di Bursa Efek Indonesia pada 8 September 2020. Saat itu SOHO melepas 114,38 juta lembar saham ke publik dan meraup dana Rp208,17 miliar. Sebelumnya, SOHO mengungkapkan sejumlah strategi guna menopang pertumbuhan kinerja pada tahun 2021, salah satunya melalui inovasi produk Imboost guna menggenjot penjualan. Direktur dan Sekretaris Perusahaan Soho Global Health Yuliana Tjhai mengatakan SOHO berupaya menggenjot penjualan produk Imboost melalui inovasi produk Imboost Effervescent sebagai salah satu upaya untuk menopang akselerasi kinerja perseroan. SOHO akan meningkatkan ketersediaan Imboost Effervescent di seluruh saluran pada 2021. Selain itu, perseroan berencana untuk meluncurkan produk baru yang lebih menarik pada paruh kedua tahun depan untuk memperluas jaringan tidak hanya Imboost, dan menembus segmen pasar baru.  “Kami menikmati tahun 2020 yang sangat kuat dengan pertumbuhan  top line  dua digit dan ekspansi margin yang kuat. Kami akan membangun kinerja 2020 untuk menghadirkan 2021 yang bahkan lebih kuat,” ujar Yuliana kepada Bisnis, Selasa (29/12/2020). Hingga kuartal III/2020,  SOHO  berhasil mencetak kenaikan signifikan laba bersih 102,09 persen secara tahunan menjadi Rp149,49 miliar. Pertumbuhan laba bersih ini memang disebabkan oleh kenaikan pendapatan neto sebesar 20,36 persen secara year on year menjadi Rp4,47 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210114/192/1342836/wow-ada-transaksi-jumbo-saham-produsen-imboost-soho-rp23-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-16 13:23:00", "title": "Soho Global (SOHO) Tebar Dividen Rp118 Per Lembar, Ini Detilnya!", "content": " Bisnis.com , JAKARTA – Emiten PT  Soho Global Health  Tbk. Dengan kode SOHO akan membagikan  dividen  interim tahun buku 2022 sejumlah Rp149,76 miliar. Jumlah itu setara dengan Rp118 per lembar kepada pemegang saham yang tercantum dalam Daftar Pemegang Saham (DPS) penutupan perdagangan tanggal 26 Oktober 2022. Berdasarkan keterangan resmi yang dikutip dari laman Bursa Efek Indonesia (BEI), Minggu (16/10/2022) pembagian dividen interm tersebut akan dilaksanakan pada tanggal 4 november mendatang. Adapun calon penerima dividen tunai itu berdasarkan komposisi pemegang saham  Soho  Global Health yaitu Tiberias 96 Pty Ltd akan menerima 37,918 persen dari total dividen, Medisia Investment Holdings Pte. Ltd sebesar 22,469 persen, Cascade Creek Pty. Ltd sebesar 12,113 persen, Tan Giok Nio setara 9,014 persen, Tan Kin Nio 9,014 persen, Prysselius Limited setara 8,918 persen, dan sisanya sebesar 0,554 persen diperebutan investor ritel. “Pembagian Dividen Interim sebagaimana dijelaskan di atas, tidak berdampak material, baik terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha Perseroan,” tulis manajemen SOHO, dikutip laman BEI, Minggu (16/10/2022). Diketahui pada semester I tahun 2022, SOHO telah melaporkan penurunan laba bersih sebesar 31,63 persen yaitu dari Rp282,87 miliar ke Rp193,63 miliar. Namun, pendapatan emiten farmasi tersebut meningkat 2,38 persen menjadi Rs 3,50 triliun pada akhir Juni 2022 dari sebelumnya Rs 3,41 triliun.  Jadwal pembagian dividen SOHO sebagai berikut: Cum Dividen di Pasar Reguler dan Pasar Negosiasi 24 Oktober 2022 Dividen di Pasar Reguler dan Pasar Negosiasi 25 Oktober 2022 Cum Dividen di Pasar Tunai 26 Oktober 2022 Ex Dividen di Pasar Tunai 27 Oktober 2022 Daftar Pemegang Saham (DPS) yang berhak atas dividen tunai 26 Oktober 2022  Pembayaran Dividen 4 November 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221016/192/1587970/soho-global-soho-tebar-dividen-rp118-per-lembar-ini-detilnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-30 20:24:00", "title": "Biaya Produksi Naik, Laba Bersih SOHO Turun 32 Persen jadi Rp372 Miliar", "content": " Bisnis.com , JAKARTA — Laba bersih emiten farmasi PT Soho Global Health Tbk. (SOHO) tergerus sepanjang 2022 meski terdapat peningkatan pendapatan. Beban yang naik lebih tinggi daripada penjualan menjadi pemicu penurunan bottom line. Per 31 Desember 2022, laba neto tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk SOHO berjumlah Rp372,61 miliar, terkoreksi 32,27 persen dibandingkan dengan 2021 yang mencapai Rp550,17 miliar. Penurunan laba bersih ini dialami SOHO meskipun pendapatan bersih menorehkan kenaikan 3,02 persen secara tahunan, dari Rp7,07 triliun pada 2021 menjadi Rp7,29 triliun pada 2022. Namun, beban pokok pendapatan tercatat naik lebih tinggi, yakni 8,07 persen year-on-year (YoY) menjadi Rp5,95 triliun. Kinerja penjualan produk obat sebagai kontributor pendapatan terbesar SOHO menjadi salah satu penyebab kenaikan penjualan yang lebih rendah dari meningkatnya beban. Segmen ini turun 3,48 persen YoY menjadi Rp3,61 triliun pada 2022 dibandingkan dengan Rp3,74 triliun pada 2021. Sementara itu, segmen produk kesehatan konsumen meningkat 8,31 persen YoY menjadi Rp2,35 triliun. Adapun segmen alat kesehatan naik 14,44 persen YoY dari Rp1,11 triliun pada 2021 menjadi Rp1,28 triliun pada 2022. Total aset SOHO hingga akhir 2022 berjumlah Rp4,47 triliun, meningkat dibandingkan dengan akhir 2021 sebesar Rp4,02 triliun. Kenaikan terutama disumbang oleh tambahan kas dan setara kas sebesar Rp173,53 miliar dan piutang usaha bertambah sebesar Rp299,75 miliar. Jumlah liabilitas SOHO juga meningkat menjadi Rp2,04 triliun di pengujung 2022, dibandingkan dengan akhir 2021 sebesar Rp1,81 triliun. Kenaikan terutama disebabkan oleh meningkatnya utang usaha pihak ketiga dari Rp1,28 triliun pada akhir 2021 menjadi Rp1,60 triliun per Desember 2022. Sementara itu, total ekuitas turut naik menjadi Rp4,47 triliun, daripada Rp4,02 triliun pada akhir 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230330/192/1642295/biaya-produksi-naik-laba-bersih-soho-turun-32-persen-jadi-rp372-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-19 16:39:00", "title": "Susul BNI, SOHO Global Juga Mau Stock Split Saham", "content": " Bisnis.com , JAKARTA - Emiten farmasi PT  Soho  Global Health Tbk. (SOHO) akan menggelar pemecahan nominal saham atau  stock split . SOHO akan melaksanakan  stock split  dengan rasio 1:10 dari nilai nominal saham Rp500 menjadi Rp50. Setelah aksi korporasi itu, jumlah saham SOHO bakal meningkat menjadi 12,69 miliar dari sebelumnya 1,26 miliar saham. Dalam keterbukaan informasinya, manajemen SOHO memaparkan tiga alasan  stock split . Pertama, membantu meningkatkan daya tarik investor atas saham perseroan dengan menjadikan harga saham tersebut menjadi lebih terjangkau khususnya bagi investor ritel. “Kedua, meningkatkan jumlah saham perseroan yang beredar di masyarakat dan memberikan kesempatan yang lebih luas bagi para investor, khususnya investor ritel, untuk dapat berinvestasi saham di perseroan,” tulis manajemen SOHO. Ketiga, meningkatkan likuiditas perdagangan saham perseroan di BEI. Pada perdagangan Sebulan terakhir, saham SOHO cenderung stagnan dan hanya menguat tipis 0,62 persen pada perdagangan 8 September 2023 ke level Rp4.850. Level harga itu bertahan hingga perdagangan kemarin pada hari ini. SOHO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SOHO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695116098212\" }); Sementara itu, Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT Bank Negara Indonesia (Persero) Tbk. (BBNI) alias  BNI  resmi menyetujui pemecahan nilai saham perusahaan. Pemegang saham menetapkan rasio stock split sebesar 1:2. \"Keputusan RUPS LB agenda pertama menyetujui pemecahan saham perseroan dengan rasio 1:2,\" ujar Agus Marto, Komisaris BNI, Rabu (19/9/2023) membacakan keputusan Menteri BUMN Erick Thohir. Dengan keputusan ini nilai nominal per saham Rp7.500 menjadi Rp3.750 rupiah. Selanjutnya saham 1 dwi warna seri A dipertahankan.  RUPS juga menyetujui perubahan pasal 4 ayat 1 dan 2 tentang nominal saham. Sebagai informasi, stock split merupakan aksi korporasi memecah nominal harga saham sesuai rasio tertentu yang menyebabkan harga saham per lembar menjadi lebih murah dan transaksi akan semakin aktif. Dalam keputusan pemegang saham BNI, stock split ditetapkan dalama rasio 1:2. Artinya setiapa pemegang 1 lembar saham BNI akan mendapatkan 2 lembar saham hasil pemecahan dengan nominal tercantum saat ini. Adanya aksi korporasi dalam bentuk stock split diharapkan mampu menarik investor menjadi lebih banyak, terutama investor ritel. Emiten yang melakukan stock split biasanya merupakan emiten yang memiliki fundamental bagus tapi harga sahamnya telah mencapai titik jenuh. Mengacu pada prospektusnya, manajemen BBNI menjelaskan tujuan melaksanakan  stock split  untuk meningkatkan demand atas saham perseroan dengan memperluas basis investor. Selain pemecahan nilai saham, pemegang saham menetapkan perubahan jajaran komisasir. Pradjoto ditetapkan sebagai Komisaris Utama/Komisaris Independen yang baru menggantikan Agus DW Martowardojo. Selanjutnya, Pahala Nugraha Mansury ditetapkan sebagai wakil komisaris utama. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695113408469\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230919/192/1696512/susul-bni-soho-global-juga-mau-stock-split-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-28 11:10:00", "title": "Soho Global Health (SOHO) Catat Laba Rp372,61 Miliar Kuartal III/2023, Turun 6,16%", "content": " Bisnis.com , JAKARTA — Laba bersih emiten farmasi PT  Soho Global Health  Tbk. (SOHO) tergerus sepanjang kuartal III/2023 meski terdapat peningkatan pendapatan. Beban yang naik lebih tinggi daripada penjualan menjadi pemicu penurunan bottom line. Per 30 September 2023, laba neto tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk SOHO berjumlah Rp372,61 miliar, terkoreksi 6,16% dibandingkan dengan periode yang sama tahun lalu yang mencapai Rp287,73 miliar. Penurunan  laba bersih  ini dialami SOHO meskipun pendapatan bersih menorehkan kenaikan 11,53% secara tahunan, dari Rp5,40 triliun pada kuartal III/2022 menjadi Rp6,02 triliun pada kuartal III/2023. Namun, beban pokok pendapatan tercatat naik lebih tinggi, yakni 15,63% year-on-year (YoY) menjadi Rp5,06 triliun. Kinerja penjualan  alat kesehatan  sebagai kontributor pendapatan SOHO menjadi salah satu penyebab kenaikan penjualan yang lebih rendah dari meningkatnya beban. Segmen ini turun 20,03% YoY menjadi Rp730,60 miliar pada kuartal III/2023 dibandingkan dengan Rp913,57 miliar pada periode sama 2022. Sementara itu, segmen  produk obat  meningkat 17,86% YoY menjadi Rp3,12 triliun. Adapun segmen produk kesehatan konsumen naik 18,22 persen YoY dari Rp1,83 triliun pada 2022 menjadi Rp2,17 triliun pada 2023. Total aset SOHO hingga September 2023 berjumlah Rp4,66 triliun, meningkat dibandingkan dengan akhir 2022 sebesar Rp4,47 triliun. Kenaikan terutama disumbang oleh piutang usaha pihak ketiga yang naik 33,46% menjadi Rp1,61 triliun. Jumlah liabilitas SOHO juga meningkat menjadi Rp2,12 triliun di periode sembilan bulan pertama 2023, dibandingkan dengan akhir 2022 sebesar Rp2,04 triliun. Kenaikan terutama disebabkan oleh meningkatnya utang usaha pihak ketiga dari Rp1,60 triliun pada akhir Desember 2022 menjadi Rp1,66 triliun per September 2023. Sementara itu, total ekuitas turut naik menjadi Rp2,54 triliun, daripada Rp2,42 triliun pada akhir 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231028/192/1708781/soho-global-health-soho-catat-laba-rp37261-miliar-kuartal-iii2023-turun-616?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-03 11:19:00", "title": "Produsen Diapet, SOHO Akan Bagi Dividen Interim Rp250 Miliar", "content": " Bisnis.com , JAKARTA – Emiten farmasi produsen Diapet hingga Imboost, PT  Soho  Global Health Tbk. (SOHO) siap membagikan dividen interim sebesar Rp250,02 miliar. Pembagian dividen interim sesuai keputusan Direksi yang telah disetujui Dewan Komisaris pada 31 Oktober 2023. Pembagian dividen didasari data keuangan perseroan per 30 September 2023, di mana laba bersih SOHO yang dapat diatribusikan kepada entitas induk sebesar Rp270 miliar. Sementara itu, saldo laba ditahan yang tidak dibatasi penggunanya sejumlah Rp726,81 miliar, dan total ekuitas sebesar Rp2,54 triliun. Adapun jumlah dividen interim yang dibagikan sebesar Rp250,02 miliar dividen interim per saham. Namun, mengingat SOHO telah melakukan proses pemecahan nominal saham atau stock split, maka pembagian dividen interim dilakukan dengan dua ketentuan. Pertama, jika Stock Split telah berlaku efektif pada saat tanggal pembayaran  dividen  interim, jumlah lembar saham SOHO telah menjadi 12,69 miliar saham. Sehingga, nominal dividen interim yang dibagikan sebesar Rp19,7 per saham. Kedua, apabila Stock Split belum berlaku efektif pada saat tanggal pembayaran Dividen Interim, jumlah lembar saham SOHO masih berjumlah 1,26 miliar saham. Maka, nominal dividen interim yang dibagikan sebesar Rp197 per saham. Dividen interim akan dibayarkan kepada pemegang saham pada 27 November 2023. Di bawah ini adalah jadwal pembagian dividen interim SOHO yang telah ditetapkan. Jadwal Pembagian Dividen Interim  Soho Global Health : Cum Dividen di Pasar Reguler dan Pasar Negosiasi: 10 November 2023 Ex Dividen di Pasar Reguler dan Pasar Negosiasi: 13 November 2023 Cum Dividen di Pasar Tunai: 14 November 2023 Ex Dividen di Pasar Tunai: 15 November 2023 Tanggal Daftar Pemegang Saham (DPS) yang berhak atas dividen tunai: 14 November 2023 (16:00 WIB) Pembayaran Dividen: 27 November 2023 (Daffa Naufal Ramadhan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231103/192/1710806/produsen-diapet-soho-akan-bagi-dividen-interim-rp250-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-08 13:30:00", "title": "Produsen Obat Diapet (SOHO) Bakal Stock Split Saham 1:10, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA —  Emiten farmasi produsen obat Diapet, PT  Soho Global Health  Tbk. (SOHO) akan melakukan stock split atau pemecahan nilai saham dengan rasio 1:10 dari nominal Rp500 menjadi Rp50 per saham. Corporate Secretary SOHO Yuliana mengatakan, aksi tersebut telah memproleh persetujuan dari para pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) yang digelar pada 19 Oktober 2023 yang lalu. \"Sebagai kelanjutan dari Keterbukaan Informasi atas Rencana Pemecahan Nilai Nominal Saham yang telah diumumkan oleh Perseroan pada tanggal 12 September 2023, dengan ini Perseroan menyampaikan Keterbukaan Informasi terkait Pelaksanaan Pemecahan Nilai Nominal Saham ( stock split ),\" kata Yuliana dalam keterbukaan informasi, Rabu (8/11/2023). Sebagaimana dalam ringkasan risalah atas pelaksanaan RUPSLB pada tanggal 23 Oktober 2023, jumlah saham perseroan setelah stock split akan menjadi 12.691.682.390 lembar  saham  dari sebelumnya 1.269.168.239 saham. Adapun, nilai nominal saham SOHO akan menjadi Rp50 per saham dari sebelumnya Rp500 per saham. \"Sehubungan dengan telah disetujuinya stock pplit tersebut, maka RUPSLB Perseroan juga telah menyetujui jumlah saham atas modal dasar Perseroan, yang sebelumnya berjumlah 2.863.512.156 saham menjadi 28.635.121.560,\" tambah Yuliana. Yuliana melanjutkan, bagi Pemegang Saham yang sahamnya berada dalam penitipan kolektif KSEI, pelaksanaan Stock Split akan dilaksanakan berdasarkan saldo saham Perseroan pada masing-masing sub rekening efek pada akhir perdagangan saham di Bursa Efek Indonesia yakni pada tanggal 14 November 2023. Selanjutnya pada tanggal 15 November 2023 saham hasil pelaksanaan Stock Split akan didistribusikan melalui sub rekening efek Pemegang Saham di KSEI. Berikut Jadwal Pelaksanaan Stock Split SOHO Pengumuman Jadwal Pelaksanaan Pemecahan Nilal Nominal Saham (Stock Split) dan Keterbukaan Informasi Perseroan terkait Pemecahan Nilai Nominal Saham (Stock Split): 7 November 2023. Akhir Perdagangan Saham dengan Nilai Nominal Lama di Pasar Reguler dan Pasar Negosiasi: 10 November 2023. Awal Perdagangan Saham dengan Nilai Nominal Baru di Pasar Reguler dan Pasar Negosiasi: 13 November 2023. Periode Peniadaan Perdagangan di Pasar Tunai: 13-14 November 2023. Awal Perdagangan Saham dengan Nilai Nominal Baru di Pasar Tunai: 15 November 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231108/192/1712365/produsen-obat-diapet-soho-bakal-stock-split-saham-110-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]