[
{"datex": "2024-11-08 22:51:36", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2014-03-02 21:48:00", "title": "Pendapatan Berlian Laju Tanker (BLTA) Turun 24,56%", "content": " Bisnis.com , JAKARTA— Pendapatan usaha PT Berlian Laju Tanker Tbk. (BLTA) pada 2013 merosot 24,56% menjadi US$181,05 juta dari 2012 sebesar US$240 juta. Pendapatan perusahaan jasa angkutan laut itu terus merosot. Pada 2011 pendapatan BLTA mencapai US$323,11 juta. Penyokong terbesar pendapatan usaha pada 2013 yakni kapal kimia sebesar US$151 juta atau menyumbang 83,4%. Kapal gas menyumbang US$20,22 juta atau 11,17%, kapal minyak US$9,59 juta atau 5,3%, dan lainnya sebesar US$236.000 atau 0,13%. Laporan keuangan BLTA 2013 menyebutkan kapal FPSO tidak berkontribusi pada 2013. Pada 2012 kapal FPSO menyumbang US$8,61 juta atau 3,59%. Perseroan berhasil menekan beban pendapatan pada 2013 sebesar 34,2% menjadi US$81,43 juta dari beban pendapatan pada 2012 sebesar US$123,76 juta. Beban pendapatan pada tahun lalu terdiri dari bahan bakar sebesar US$58,84 juta dan biaya sandar US$22,58 juta. Pendapatan usaha setelah beban pelayaran yang dibukukan BLTA pada 2013 sebesar US$99,62 juta, turun 14,31% dari 2012 senilai US$116,26 juta. Meski pendapatan merosot, pada tahun lalu perseroan berhasil meraih laba bersih sebesar US$723.000, sedangkan pada 2012 perseroan membukukan rugi bersih US$397,49 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140302/192/207226/pendapatan-berlian-laju-tanker-blta-turun-2456?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-23 20:36:00", "title": "Setelah Raih Laba Ratusan Juta Dolar, Berlian Laju Tanker (BLTA) Cetak Rugi US$39,4 Juta", "content": " Bisnis.com , JAKARTA--Emiten pelayaran PT Berlian Laju Tanker Tbk. (BLTA) membukukan rugi bersih US$39,45 juta setara dengan Rp512,8 miliar sepanjang periode 2014, dari setahun sebelumnya yang masih laba US$178,35 juta. Berdasarkan laporan keuangan perseroan yang dipublikasikan di PT Bursa Efek Indonesia, Kamis (23/4/2015), disebutkan pendapatan usaha mengalami penurunan tipis menjadi US$315,42 juta dari sebelumnya US$329,46 juta pada 2013. Emiten berkode saham BLTA tersebut berhasil menekan beban pelayaran menjadi US$138,2 juta dari sebelumnya US$156,71 miliar. Laba usaha meningkat menjadi US$54,67 juta dari US$38,67 juta. Pada tahun lalu, Berlian Laju Tangker meraup rugi sebelum pajak mencapai US$39,65 juta dari sebelumnya laba US$198,85 juta. Sehingga, perseroan harus menelan rugi tahun berjalan US$39,45 juta dari laba US$179,26 juta dan rugi per saham dasar US$0,0034 dari sebelumnya laba US$0,0154. Hingga 31 Desember 2014, total aset Berlian Laju Tanker merosot tajam menjadi US$687,81 juta dari sebelumnya US$808,43 juta. Liabilitas sebesar US$1,86 miliar dari US$1,93 miliar dengan defisiensi modal US$1,17 miliar dari US$1,13 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150423/192/426364/setelah-raih-laba-ratusan-juta-dolar-berlian-laju-tanker-blta-cetak-rugi-us394-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-26 20:15:00", "title": "Berlian Laju Tanker Jadi Penjamin Anak Usaha", "content": " Bisnis.com,  JAKARTA--PT Berlian Laju Tanker Tbk. menjadi penjamin bagi fasilitas kredit dengan nilai pokok total US$567,49 juta yang diperoleh anak usahanya, Gold Bridge Shipping Corporation. Dalam keterbukaan informasi yang disampaikan lewat Bursa Efek Indonesia (BEI), Kamis (26/3), perjanjian pinjaman ini merupakan perubahan atas perjanjian fasilitas yang ditandatangani pada 18 Februari 2011.  Emiten pelayaran ini menyatakan perjanjian baru terdiri atas dua fasilitas kredit yang sudah disediakan sebelumnya oleh para kreditur, yakni term loan facility dengan nilai pokok awal US$550,29 juta dan working capital facility yang komitmen pokoknya maksimum US$17,2 juta. \"Pada 30 September 2014, jumlah pokok yang belum dibayar berdasarkan term facility adalah US$573,11 juta dan working capital facility sebesar US$10,44 juta,\" ujar Corporate Secretary Berlian Laju Tanker (BLTA) Fitri Rachmawaty. Dia mengatakan Gold Bridge merupakan anak usaha BLTA yang dimiliki seluruhnya oleh perseroan. Oleh karena itu, perseroan memilih untuk bertindak sebagai penjamin. Gold Bridge didirikan pada 20 November 2006 dan berdomisili di British Virgin Island. Perusahaan ini bergerak di transportasi barang menggunakan kapal laut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150326/192/416255/berlian-laju-tanker-jadi-penjamin-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-05 01:28:00", "title": "Utang Obligasi BLTA: ADPI Tolak Rencana Amendemen Restrukturisasi", "content": " Bisnis.com , JAKARTA – Perkumpulan Asosiasi Dana Pensiun Indonesia menolak permohonan amendemen restrukturisasi utang obligasi menjadi kepemilikan saham yang diajukan PT Berlian Laju Tanker Tbk. Mudjiharno M. Sudjono, Ketua Umum Perkumpulan ADPI mengatakan pihaknya menginginkan emiten berkode BLTA tersebut tetap menjalankan kesepakatan dengan pemegang obligasi sesuai ketetapan Penundaan Kewajiban Pembayaran Utang (PKPU) pada Maret 2013. Dalam PKPU, Mudjiharno mengatakan BLTA harus membayarkan bunga yang sudah direstrukturisasi menjadi 6% dari sebelumnya 12-16% sebelum perusahaan tersebut gagal bayar bunga atau default pada 2013. Seharusnya, bunga tersebut mulai dihitung pada Maret 2015 atau setelah melewati masa tenggang PKPU dengan pembayaran dimulai pada April 2017. Namun, perseroan malah mengajukan rencana untuk mengubah pembayaran utang tersebut dengan sistem kepemilikan saham. Pemegang obligasi, dalam rencana itu, akan dikenakan potongan 96% dari total nilai yang dimiliki dan 4% sisanya akan dikonversi menjadi saham BLTA yang kini dalam posisi  suspend . “Kami kan pemegang obligasi. Kalau kami diberikan tanggung jawab menjadi pemegang saham dan apabila perusahaan tersebut bangkrut maka kami juga harus menanggung akibatnya,” katanya, seperti dikutip Bisnis, Selasa (4/8/2015). BLTA menerbitkan Rp1,35 triliun obligasi dan sukuk syariah dalam empat seri sejak 2007 hingga 2012. Dari jumlah itu, sebanyak 46 dana pensiun memiliki kepemilikan obligasi sebesar Rp139,6 miliar. Adapun sisa kepemilikan obligasi lainnya dimiliki oleh lembaga selain dana pensiun. Mudjiharno mengatakan beberapa di antaranya yaitu Bank Mandiri, Bank BCA dan Bank Asing. “Nah kalau kami dari Dana Pensiun, kami ingin rencana amandemen itu tidak dilakukan karena kami sudah bersepakat untuk memperpanjang obligasi ini,” ujarnya. Zain Zainudin, Direktur Utama Dapen Angkasa Pura II mengatakan pihaknya merupakan salah satu dapen yang dirugikan oleh BLT. Menurutnya, perubahan amandemen tersebut sulit terealisasi karena terbentur beleid investasi Dapen yang diatur OJK. Dia mengatakan POJK Nomor 3/POJK.05/2015 tentang penempatan investasi dana pensiun menyatakan tidak diperkenankan mengkonversi instrument obligasi menjadi ekuitas. “Selain itu ada arah investasi dan anggaran yang dilakukan oleh pendiri, mengubah hal seperti itu tidak mudah bagi dana pensiun,” katanya. Zain mengharapkan BLTA tetap sesuai dengan kewajibannya dalam PKPU untuk membayar utang obligasi perusahaannya sesuai dengan ketetapan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150805/92/459372/utang-obligasi-blta-adpi-tolak-rencana-amendemen-restrukturisasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-08-14 21:00:00", "title": "Ini Hasil Negosiasi Utang Obligasi Berlian Laju Tanker (BLTA) Rp1,35 Triliun", "content": " Bisnis.com , JAKARTA--Emiten pelayaran PT Berlian Laju Tanker Tbk. (BLTA) melakukan negosiasi ulang utang empat seri obligasi senilai total Rp1,35 triliun dengan para  bond holders . Berdasarkan pengumuman resmi perseroan, Jumat (14/8/2015), perseroan telah menggelar rapat umum pemegang obligasi (RUPO) pada 12 Agustus 2015. PT Bank CIMB Niaga Tbk. (BNGA) bertindak selaku wali amanat untuk keempat obligasi BLTA tersebut. RUPO Obligasi BLTA III tahun 2007 dihadiri oleh pemilik nilai pokok Rp621,6 miliar. Nilai tersebut merupakan 88,8% dari jumlah pokok obligasi terhutang BLTA Rp700 miliar. Pemegang obligasi yang mewakili 63,867% memutuskan untuk menyetujui usulan rencana amandemen perdamaian tertanggal 11 Mei 2015 yang diajukan BLTA. RUPO juga memberikan kuasa kepada wali amanat untuk memberikan suara setuju dalam voting pada rapat dengan para kreditor perdamaian dan emiten pada 14 Agustus 2015. Sementara itu, RUPO Obligasi BLTA IV tahun 2009 dihadiri oleh pemilik nilai pokok Rp290,5 miliar. Nilai tersebut merupakan 85,44% dari jumlah pokok obligasi terhutang BLTA Rp340 miliar. Pemegang obligasi yang mewakili 95,181% memutuskan untuk tidak menyetujui usulan rencana amandemen perdamaian tertanggal 11 Mei 2015 yang diajukan BLTA. Hasil RUPO menyebutkan konversi utang menjadi saham bagi utang pokok. Para kreditor tanpa jaminan bersama-sama akan menerima dan memegang 47% dari modal baru BLTA dengan mekanisme dilusi penuh. Saham tersebut terdiri dari penerbitan saham biasa 45% dan transfer 2% dari total saham yang digenggam oleh keluarga Surya, dibagikan secara prorata kepada pemegang obligasi. Terakhir, penghapusan seluruh bunga yang dikapitalisasi berdasarkan rencana perdamaian. RUPO juga memberikan kuasa kepada wali amanat untuk memberikan suara tidak setuju dalam voting pada rapat dengan para kreditor perdamaian dan emiten pada 14 Agustus 2015. Rapat umum pemegang sukuk ijarah (RUPSI) BLTA tahun 2007 dihadiri oleh pemilik nilai pokok Rp121 miliar. Nilai tersebut merupakan 60,5% dari jumlah pokok obligasi terhutang BLTA Rp200 miliar. RUSPI tersebut tidak mencapai kuorum, sehingga batal dilaksanakan. RUPSI BLTA II tahun 2009 dihadiri oleh pemilik nilai pokok Rp33 miliar. Nilai tersebut merupakan 33% dari jumlah pokok obligasi terhutang BLTA Rp100 miliar. RUSPI tersebut tidak mencapai kuorum, sehingga batal dilaksanakan. Sebelumnya, Perkumpulan Asosiasi Dana Pensiun Indonesia menolak permohonan amendemen restrukturisasi utang obligasi menjadi kepemilikan saham yang diajukan BLTA. Mudjiharno M. Sudjono, Ketua Umum Perkumpulan ADPI mengatakan pihaknya menginginkan emiten berkode BLTA tersebut tetap menjalankan kesepakatan dengan pemegang obligasi sesuai ketetapan Penundaan Kewajiban Pembayaran Utang (PKPU) pada Maret 2013. Dalam PKPU, Mudjiharno mengatakan BLTA harus membayarkan bunga yang sudah direstrukturisasi menjadi 6% dari sebelumnya 12-16% sebelum perusahaan tersebut gagal bayar bunga atau  default  pada 2013. Seharusnya, bunga tersebut mulai dihitung pada Maret 2015 atau setelah melewati masa tenggang PKPU dengan pembayaran dimulai pada April 2017. Namun, perseroan malah mengajukan rencana untuk mengubah pembayaran utang tersebut dengan sistem kepemilikan saham. Pemegang obligasi, dalam rencana itu, akan dikenakan potongan 96% dari total nilai yang dimiliki dan 4% sisanya akan dikonversi menjadi saham BLTA yang kini dalam posisi suspend. “Kami kan pemegang obligasi. Kalau kami diberikan tanggung jawab menjadi pemegang saham dan apabila perusahaan tersebut bangkrut maka kami juga harus menanggung akibatnya,” katanya belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150814/192/462729/ini-hasil-negosiasi-utang-obligasi-berlian-laju-tanker-blta-rp135-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-30 21:51:00", "title": "Kerugian Berlian Laju Tanker Mengecil Jadi US$20,75 Juta", "content": " Bisnis.com , JAKARTA - Rugi PT Berlian Laju Tanker Tbk. (BLTA) sepanjang semester I/2015 membaik dari periode yang sama tahun lalu karena menurunnya sejumlah beban.  Emiten pelayaran tersebut mendulang rugi periode berjalan pada paruh pertama tahun ini sebesar US$20,75 juta, lebih rendah dari rugi periode berjalan pada periode sama 2014 sebesar US$44,2 juta. Rugi dapat ditekan sebab BLTA mampu menekan beban pelayaran, beban sewa, dan beban operasi kapal.  Adapun, pendapatan usaha BLTA pada semester I/2015 turun 17% menjadi US$131,84 juta dari semester I tahun lalu sebesar US$158,77 juta. Pendapatan pada paruh pertama tahun ini paling besar dikontribusikan oleh kapal kimia sebesar US$123,52 juta atau 93,69% terhadap total pendapatan. Sisanya, disumbang kapal gas dan lainnya.  Per 30 Juni 2015, jumlah liablitas perseroan sebesar US$1,86 miliar, sedangkan jumlah defisiensi modal sebesar minus US$1,19 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150830/192/467147/kerugian-berlian-laju-tanker-mengecil-jadi-us2075-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-18 11:03:00", "title": "Tak Puas Putusan Hakim, Pemegang Obligasi BLTA Ajukan Kasasi", "content": " Bisnis.com , JAKARTA — Tidak puas dengan putusan Pengadilan Niaga Jakarta Pusat yang menolak permohonan pembatalan perjanjian perdamaian PT Berlian Laju Tanker Tbk., para pemohon yang merupakan enam kreditur emiten berkode BLTA itu mengajukan kasasi. Kuasa hukum keenam kreditur Muhammad Ashar menyatakan pengajuan kasasi sudah didaftarkan ke Mahkamah Agung (MA) sejak 14 September lalu. Dia menjelaskan, langkah tersebut diambil karena menurutnya putusan majelis kurang tepat. “Menurut kami, undang-undang yang berlaku dalam perkara ini adalah Undang-undang tentang Kepailitan, bukan UU Pasar Modal,” ujarnya, Kamis (17/9/2015). Enam kreditur yang melakukan kasasi adalah PT Trojan International, PT Pacific Indocorpora, PT Samitra Artha Laksita, Feryanto Fulbertus, Nico Handoyo, dan Agustinus Gondowijoyo. Mereka merupakan kreditur dari BLTA yang memegang obligasi hampir Rp500 miliar. Dalam sidang putusan yang digelar 7 September lalu, majelis hakim Pengadilan Niaga Jakarta Pusat (Jakpus) menolak permohonan pembatalan perdamaian yang diajukan para kreditur. Majelis berpendapat, yang seharusnya mengajukan permohonan pembatalan perdamaian dalam kasus ini adalah wali amanat. Hal itu dikarenakan para kreditur adalah pemegang obligasi yang sepatutnya diwakili oleh wali amanat dalam persoalan hukumnya. Hakim Ketua Supeno menyatakan hal itu sesuai dengan Pasal 51 UU No. 8/1995 tentang Pasar Modal. Pasal tersebut menyatakan wali amanat adalah pihak yang mewakili kepentingan pemegang efek yang bersifat utang baik di dalam maupun luar pengadilan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20150918/16/473662/tak-puas-putusan-hakim-pemegang-obligasi-blta-ajukan-kasasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-16 14:12:00", "title": "Berlian Laju Tanker (BLTA) Eksekusi Konversi Utang ke Saham Rp13,5 Triliun", "content": " Bisnis.com , JAKARTA-- Emiten pelayaran PT Berlian Laju Tanker Tbk. (BLTA) mengeksekusi konversi utang menjadi saham melalui  private palcement  senilai Rp13,5 triliun. Berdasarkan rilis resmi perseroan di PT Bursa Efek Indonesia, Selasa (15/12/2015), disebutkan transaksi penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD) yang akan dilakukan oleh BLTA terkait konversi yang para kreditur yang tak dijamin menjadi saham telah mendapatkan restu pemegang saham. \"Pelaksanaan penerbitan saham baru dengan jumlah sebesar 11,93 miliar lembar saham dalam perseroan sebagai hasil pelaksanaan transaksi,\" tulis direksi BLTA Perincian saham baru perseroan terdiri dari seri A sejumlah 9,7 miliar lembar dengan harga pelaksanaan Rp1.158,48/saham. Total dana yang diperoleh dari seri ini mencapai Rp11,24 triliun. Kemudian, seri A sejumlah 2,22 miliar lembar saham dengan harga pelaksanaan Rp1.023,32/saham. Total dana dari seri ini mencapai Rp2,27 triliun. Manajemen BLTA akan menyampaikan hasil pelaksanaan transaksi tersebut kepada masyarakat dan Otoritas Jasa Keuangan (OJK) paling lambat 2 hari kerja. Termasuk mengumumkan nama-nama dari para pihak yang akan menerima saham baru. Berlian Laju Tanker sebelumnya menyatakan akan melanjutkan rencana restrukturisasi utang, termasuk melalui aksi  private placement , setelah mendapat persetujuan dari para pemegang saham. Manajemen Berlian Laju Tanker (BLTA) menyatakan niatan menggelar penerbitan saham baru tanpa hak memesan efek terlebih dahulu telah disetujui oleh para pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang dilakukan Rabu (18/11/2015). Dari private placement tersebut, perusahaan jasa pelayaran itu akan menerima injeksi dana sebesar US$10 juta dari PT Elang Megah Inti (EMI), Benny Lucman, dan Gideon Shem Chandra. Dua nama terakhir merupakan pemegang saham EMI. Para pihak telah menandatangani perjanjian mandatory convertible security (MCS) pada 9 Oktober 2015, di mana MCS akan direalisasikan lewat skema private placement. Aksi ini ditargetkan dapat dilakukan paling lambat Februari 2016. BLTA sebelumnya juga berencana mengonversi utang-utangnya menjadi saham dengan nilai mencapai US$1,03 miliar. Sebagian besar utang perseroan jatuh tempo pada 2023 dengan jumlah menyentuh US$1,2 miliar. Di sisi kinerja, BLTA menekan rugi periode berjalan sebesar 36,17% pada kuartal III/2015 menjadi US$27,58 juta dari periode yang sama setahun sebelumnya yang sekitar US$43,22 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151216/192/502356/berlian-laju-tanker-blta-eksekusi-konversi-utang-ke-saham-rp135-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-18 15:35:00", "title": "Berlian Laju Tanker (BLTA) akan Tambah Dua Kapal", "content": " Bisnis.com , JAKARTA -- Emiten pelayaran, PT Berlian Laju Tanker Tbk berencana menambah dua kapal baru dengan belanja modal sebesar US$10 juta. Presiden Direktur Berlian Laju Tanker, Siana A. Surya, mengatakan penambahan kapal itu akan dilakukan dengan skema sewa. \"Kan tidak selalu harus beli, bisa juga time charter,\" ujarnya selepas paparan publik di Jakarta, Senin (18/1/2015). Dia mengimbuhkan, tambahan armada itu akan menggenapkan jumlah armada kapal perseroan menjadi tujuh. Adapun, saat ini perusahaan berkode emiten BLTA itu hanya mengoperasikan lima kapal sedangkan 34 kapal lainnya telah dialihkan kepada mandated lead arranger seiring proses restrukturisasi utang yang terus berjalan, Siana mengimbuhkan, saat ini armada milik BLTA mencakup dua kapal pengangkut bahan kimia dan tiga kapal pengangkut gas. Kapal pengangkut gas tersebut digunakan untuk pengapalan gas dari Tangguh, Papua dengan kapasitas 155.000 m3. Direktur Berlian Laju Tanker, Jason Kardachi, mengimbuhkan perseroan tahun ini akan lebih fokus menyasar pasar di dalam negeri, terlebih pasarnya sangat sehat sebagai dampak dari penertapan asas  cabotage . \"Ini akan memberikan dampak positif karen kami punya pengalaman yang kuat sebagai operator internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160118/192/510526/berlian-laju-tanker-blta-akan-tambah-dua-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-22 18:37:00", "title": "Restrukturisasi Utang Rampung, BLTA Bakal Tambah 3 Armada", "content": " Bisnis.com , JAKARTA -- Emiten pelayaran PT Berlian Laju Tanker Tbk. berencana menambah tiga armada tahun depan setelah pada tahun ini  juga menambah armada dengan jumlah yang sama.  Anthony Budiawan, Direktur Berlian Laju Tanker, mengatakan perseroan sudah bisa sedikit bernafas lega karena ekuitas perseroan sudah kembali positif. Per September 2016, ekuitas bersandi saham BLTA itu mencapai US$33,89 juta. Pada 2015, BLTA masih mencatat defesiensi modal sebanyak US$1,2 miliar. \"Restrukturisasi sudah selesai. Sekarang kami harus tambah kapal lagi karena kalau hanya 8 nanti [pendapatan] akan flat,\" jelasnya kepada Bisnis di Jakarta, Kamis (22/12). Sekadar mengingatkan, di awal tahun ini BLTA telah mendapat persetujuan dari kreditor untuk mengkonversi utang menjadi saham senilai US$1,03 miliar. Proses restrukturisasi ini juga membuat BLTA harus rela kehilangan 34 armadanya sehinga tinggal tersisa 5 kapal. Anthony menyebut, perseroan juga mendapat dana segar US$10 juta dari penerbitan surat utang wajib konversi sebanyak 2,45 miliar lembar kepada Elang Mega Inti. Dana tersebut kemudian digunakan untuk membeli tiga armada. Menurut Anthony, tahun depan BLTA akan menggandeng sejumlah investor dan mitra guna mendanai pembelian tiga armada baru. Dia yakin sejumla calon mitra maupun investor bisa diajak berkongsi karena perseroan memiliki pengalaman 35 tahun di bisnis tanker. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161222/192/614438/restrukturisasi-utang-rampung-blta-bakal-tambah-3-armada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-16 17:16:00", "title": "Berlian Laju Tanker Targetkan Kinerja Positif", "content": " Bisnis.com , JAKARTA—Emiten pelayaran PT Berlian Laju Tanker Tbk. menargetkan kinerja perseroan dapat berbalik positif tahun ini setelah tahun lalu menderita kerugian pasca restrukturisasi permodalan perseroan. Anthony Budiawan, Direktur Berlian Laju Tanker, mengatakan bahwa setelah restrukturisasi, perseroan kehilangan sekitar 40 kapal karena diambil alih kreditor sejak 1 Desember 2015. Hal tersebut jelas memukul kinerja perseroan sepanjang 2016. Anthoni mengatakan, kendati saat ini proses restrukturisasi tersebut masih dipermasalahkan dan menyebabkan perdagangan saham perseroan masih dibekukan bursa, perseroan berupaya untuk memperbaiki kinerja dengan apa yang ada. “Sebetulnya, pasca restrukturisasi bisa dikatakan kita start dari awal lagi seperti saat perusahaan ini baru dibangun tahun 1980-an,” katanya, Jumat (16/6/2017). Perseroan mulai membuktikan hal tersebut di awal tahun ini.  Pada kuartal pertama tahun ini, perseroan berhasil membukukan peningkatan pendapatan dibandingkan periode yang sama tahun lalu, kendati laba operional masih merugi. Pendapatan kuartal pertama perseroan mencapai US$5,45 juta, melonjak 110% dibandingkan kuartal pertama tahun lalu yang hanya US$2,59 juta. Meski begitu, perseroan menanggung peningkatan beban operasi karena revaluasi aset yang rutin setiap dua tahun sekali. Alhasil, emiten dengan kode saham BLTA ini masih membukukan rugi operasional senilai US$316.549. Meski masih rugi, tetapi nilai kerugian ini jauh lebih rendah dibandingkan periode yang sama pada 2016 yang mencapai US$3,58 juta. Anthony mengatakan, perseroan di awal tahun ini diuntungkan oleh kinerja anak perusahaan yang cukup memuaskan sehingga berhasil menopang kinerja keuangan perseroan. Pendapatan dari entias asosiasi dan usaha patungan pada kuartal pertama 2017 mencapai US$2,34 juta, melonjak tinggi dibandingkan US$126.136 pada periode yang sama tahun lalu. Kinerja anak perusahaan ini membantu perseroan untuk bisa membukukan laba bersih senilai US$1,47 juta, berbalik dari rugi bersih tahun lalu yang senilai US$4,64 juta. Dirinya menilai, dengan kinerja yang cukup memuaskan di awal tahun ini akan terus dipertahankan perseroan di sisa tahun ini, baik melalui optimalisasi kapasitas maupun efisiensi proses kerja. “Kami berkeyakinan 2017 akan lebih baik dari 2016, tetapi tentu tidak terlalu spektakuler hingga dua atau tiga kali lipat dibandingkan 2016. Namun, dibandingkan 2016, dari biaya umum dan administrasi saja sudah bisa kita kurangkan banyak, sehingga kami yakni ada perbaikan karena efisiensi,” ungkapkan, Jumat (16/7/2017). DIbandingkan tahun lalu, tahun ini perseroan sudah memperluas wilayah perdagangan hingga ke Asia Timur Jauh dan Pantai Timur India, dari yang semula hanya fokus di Indonesia dan Asia Tenggara. Selain itu, jumlah armada yang beroperasi pun lebih tinggi dibandingkan kuartal pertama tahun lalu yang hanya tujuh unit. Kini, perseroan memiliki delapan unit kapal, terdiri atas lima unit tanker kimia dan tiga unit tanker gas. Anthony mengakui saat ini perseroan masih mengalami tantangan keuangan sehingga masih sulit bagi perseroan untuk dapat menganggarkan belanja modal baru. Meski begitu, perseroan masih akan mencoba sejumlah cara yang memungkinkan untuk meningkatkan jumlah kapal yang beroperasi, termasuk melalui penyewaan dari pihak ketiga. Perseroan mengestimasikan masih bisa menyewa antara dua hingga empat unit kapal dari pihak ketiga untuk mendukung permintaan jasa pengangkutan perseroan. Pada kuartal pertama tahun ini, 54% pendapatan perseroan terkonsentrasi dari segmen pengangkutan kimia, berubah dibandingkan tahun lalu yang hanya 38%. Sementara itu, pengangkutan segmen gas berkurang dari 46% menjadi 44% dan segmen lain-lain juga berkurang dari 16% menjadi hanya 2%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170616/192/663572/berlian-laju-tanker-targetkan-kinerja-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:52:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170617/442/663614/BLTA%20Upayakan%20Jadi%20Positif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:52:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170621/244/664764/BLTA%20Tuding%20Ada%20Spekulan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2012-07-04 14:16:00", "title": "INVESTOR BOND RUPIAH Berlian Tanker perpanjang tenggat hingga 30 Juli", "content": " JAKARTA: Pemegang obligasi rupiah PT Berlian Laju Tanker Tbk diklaim telah memberikan tenggat waktu hingga 30 Juli untuk emiten agar memberikan proposal restrukturisasi utangnya.Hal itu disampaikan manajemen Berlian Tanker dalam keterbukaan informasi PT Bursa Efek Indonesia hari ini, (4/7/2012), melalui juru bicara firma restrukturisasi Borrelli Walsh yaitu Cosimo Borelli.\"Kreditur obligasi rupiah perseroan telah pula setuju untuk tidak mengambil tindakan apa-apa sampai 30 Juli 2012 untuk memberikan waktu bagi perseroan agar dapat memberikan proposal bagi mereka,\" ujar Cosimo Borelli.Borrelli Walsh adalah firma spesialis restrukturisasi, kebangkrutan, dan akuntansi forensik.Tenggat dari investor obligasi rupiah itu lebih pendek dibandingkan dengan kreditur utama perseroan yang memberikan waktu hingga akhir Oktober.\"Pada 2 Juli 2012 ini, putusan tersebut telah pula diperpanjang selama 3 bulan, dan sekali lagi dengan persetujuan krediturutama perseroan.\"Pada 12 Maret 2012, Borelli mengatakan perseroan telah mengumumkan sejumlah anak usahanya telah mendapatkan keputusan dari Pengadilan Tinggi Singapura berdasarkan ketentuan s.210(10) dari Peraturan Perusahaan Singapura yang memberikan proteksi.Proteksi diberikan kepada anak-anak perusahaan tersebut dari aksi yang dapat dilakukan oleh kreditur untuk periode selama 3 bulan. Tujuan dari keputusan Pengadilan Tinggi Singapura itu adalah memberikan waktu bagi perseroan agar dapat memberikan scheme of arrangement untuk menangani berbagai kewajiban perseroan kepada kreditur-krediturnya.(API)  BACA JUGA:  SUSPENSI SAHAM: Fitch turunkan prospek Berlian Tanker SUSPENSI SAHAM: Pefindo turunkan lagi peringkat Berlian Tanker BERLIAN LAJU TANKER dapat perlindungan penyitaan kapal RESTRUKTURISASI UTANG: Berlian Laju Tanker ditenggat Juli OBLIGASI KORPORASI: Pefindo prediksi Berlian Tanker tak default Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120704/192/84382/investor-bond-rupiah-berlian-tanker-perpanjang-tenggat-hingga-30-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-04 17:54:00", "title": "Setelah gagal bayar, BERLIAN LAJU TANKER bakal ajukan proposal restrukturisasi", "content": " JAKARTA: Setelah mengumumkan status gagal bayar pada awal Febuari lalu, PT Berlian Laju Tanker Tbk akhirnya mulai mengajukan proposal restrukturisasi.Seperti yang diumumkan dalam keterbukaan informasi PT Bursa Efek Indonesia, Rabu (4/7/2012), Berlian Laju telah mengajukan rencana restrukturisasi pada  major secured lenders  dan pengadilan pada awal Juli ini.Sayangnya, Berlian Laju belum bisa menyebutkan rencana restrukturisasi secara mendetail. Dalam jangka pendek, pihaknya hanya mengatakan akan membentuk organisasi yang ramping.Caranya, dengan mengoperasikan armada kapal tanker kimia stainless steel penuh yang lebih muda bersama dengan delapan kapal tanker gas dan dua kapal tanker minyak. Semua kapal tersebut pada saat ini dipekerjakan dengan sewa jangka panjang.Sementara itu, bagi bond holder rupiah, perseroan melalui kuasa wali amanat CIMB Niaga, berencana menggelar  informal meeting  hari ini, Kamis (5/7/2012).Menurut sumber  Bisnis ,  informal meeting  tersebut akan membahas mengenai tuntutan Penundaan Kewajiban Pembayaran Utang (PKPU) dari kreditur PT Bank Mandiri terhadap Berlian Laju pada pertengahan Juni lalu.\"Besar kemungkinan, pertemuan juga akan membahas bagaimana mekanisme pembayaran utang yang diinginkan dari sisi bond holder,\" kata sumber  Bisnis  tersebut. (arh) BERITA LAINNYA: INDEKS BEI: Laju teredam, IHSG menguat tipis 26 poin di 4.075 INDEKS BEI: IHSG siang naik 0,78% menjadi 4.081,55 KOMODITAS: Harga gula sentuh level tertinggi ANGKUTAN LEBARAN: Maskapai asing minta extraflight, lokal belum HARGA EMAS & BUYBACK ANTAM Kompak Naik Rp7.000/gram INDEKS BURSA: Asing masuk, IHSG terus melaju PILKADA DKI: Faisal-Biem janjikan transportasi aman-nyaman Bisnis Indonesia edisi cetak Rabu, 4 Juli 2012 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120704/192/84438/setelah-gagal-bayar-berlian-laju-tanker-bakal-ajukan-proposal-restrukturisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-25 16:21:00", "title": "SUSPENSI SAHAM: Berlian Tanker berutang Rp18,94 triliun", "content": " JAKARTA: PT Berlian Laju Tanker Tbk, perusahaan pelayaran kargo cair dan kimia yang perdagangan sahamnya masih kena suspensi, masih memiliki total utang senilai Rp18,94 triliun hingga 2018.Berdasarkan data yang dikompilasi Bloomberg, utang itu terdiri dari utang biasa sebesar Rp12,36 triliun dan utang obligasi senilai Rp6,57 triliun.Untuk tahun ini, emiten yang dipimpin Widihardja Tanudjaja itu memiliki utang jatuh tempo senilai Rp1,15 triliun, yang terdiri dari utang obligasi Rp1,09 triliun dan utang biasa Rp60,07 miliar.Utang perseroan yang jatuh tempo pada 2013 tercatat sebesar Rp4,81 triliun berupa utang biasa, yang terdiri dari pinjaman bersyarat (term loan) Rp888,03 miliar, utang berulang (revolving loan) Rp3,65 triliun, dan letter of credit (L/C) Rp273,77 miliar.Pada 2014, utang perseroan yang jatuh tempo sebesar Rp4,19 triliun, terdiri dari obligasi Rp3,89 triliun dan utang biasa Rp301,72 miliar.Utang emiten yang berkode saham BLTA itu sebesar Rp1,89 triliun pada 2015, terdiri dari obligasi Rp1,58 triliun dan Rp309,96 miliar utang biasa.Pada 2016, pinjaman perseroan yang masuk tenggat deadline sebesar Rp6,49 triliun, pada 2017 sebesar Rp112,28 miliar, dan pada 2018 sebesar Rp271,49 miliar, yang semuanya berupa utang biasa.Bursa Efek Indonesia melakukan suspensi perdagangan saham perusahaan di semua pasar tadi pagi.Direktur Keuangan Berlian Tanker Kevin Wong dalam keterbukaan informasi Bursa Singapura pada tengah malam tadi juga meminta sahamnya yang juga tercatat di Negeri Singa kena status suspensi.Kevin menyatakan alasan perusahaan meminta penghentian perdagangan tersebut terkait dengan pengumuman 'standstill' surat utangnya.Berlian Tanker merupakan emiten pelayaran sektor kargo kimia dan gas anggota kelompok usaha Bina Surya Group (BSG).Sebelumnya, emiten BSG lain berkode saham APOL, yaitu PT Arpeni Ocean Line Tbk yang juga tersandung kasus gagal bayar obligasi pada tahun lalu.Saham Berlian Tanker berada di level Rp196 kemarin dan membentuk kapitalisasi pasar Rp2,26 triliun.Saham anak perusahaan yang bernama PT Buana Listya Tama Tbk yang berkode BULL terkoreksi hari ini, sebesar 7 poin atau 6,93% ke Rp94 yang membentuk kapitalisasi pasarnya Rp1,67 triliun.Buana Listya Tama, yang baru mencatatkan sahamnya di bursa tahun lalu, bergerak di sektor pelayaran kargo migas dan kimia untuk luar negeri (offshore).Fitch Ratings baru saja menurunkan peringkat jangka panjang denominasi asing dan lokal Berlian Tanker serta obligasi US$400 juta perseroan menjadi CCC dari sebelumnya B-, pada Desember 2011.PT Pemeringkat Efek Indonesia (Pefindo) juga baru menurunkan peringkat emiten menjadi idBBB- dari sebelumnya idA- pada 17 Januari.\"Berlian Laju Tanker memiliki posisi likuiditas yang lemah untuk menutup seluruh utang jangka pendek perusahaan,\" ujar analis Pefindo Vonny Widjaja dalam riset pemeringkatannya.Peringkat perusahaan ditempatkan pada 'creditwatch dengan implikasi negatif' untuk menggambarkan kekuatiran Pefindo terhadap likuiditas perusahaan untuk memenuhi kewajiban keuangannya yang akan jatuh tempo. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120125/190/61184/suspensi-saham-berlian-tanker-berutang-rp18-94-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2010-12-16 08:19:00", "title": "Berlian Tanker completes convertible bond resale", "content": " JAKARTA: PT Berlian Laju Tanker Tbk, an Indonesian shipping company, through its subsidiary, BLT Finance Corporation, completed the convertible bond resale transaction valuing US$48.8 million or IDR439.2 billion.Buyers of the zero-coupon convertible bond guaranteed by Berlian Tanker and maturing in 2012 are some of the bond holders themselves. Along with the sale, BLT Finance also changes the bond agreement.\"With HSBC Ltd as our trustee, we have added new points into the bond agreement since December 14,\" said Berlian Tanker Director Kevin Wong at company's disclosure to SGX, last night.Changes in the agreement of the SGX-listed bond include extended maturity period from 2012 to 2015 and change in interest rate to 12% per year.Furthermore, the bond price is fixed at IDR409 per share. The bond could only be coverted in 2015 into Berlian Tanker's shares listed in Indonesia Stock Exchange. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101216/186/19723/berlian-tanker-completes-convertible-bond-resale?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-24 06:50:00", "title": "Buana Listya Tama eyeing US$150 million IPO", "content": " JAKARTA: Very large carrier operator PT Buana Listya Tama is planning to dispose shares via initial public offering (IPO) with a target proceed of US$120 million.Buana Listya Tama is wholly owned subsidiary of PT Berlian Laju Tanker Tbk (BLTA). A source close to the deal said Buana Listya Tama may mandate Danatama Makmur, J.P.Morgan Securities, Deutsche Bank, and Standard Chartered Securities.\"Let's wait for the official announcement,\" said Vicky Ganda Saputra, Director of Investment Banking at Danatama Makmur, without giving further detail information.Eddy Sugito, Director of Indonesia Stock Exchange, confirmed that Buana Listya Tama plans to go IPO. \"We haven't known about the target proceed.\"Buana Tama was established in 2005 as a domestic shipping company under group of Berlian Tanker, one of the worlds largest chemical tanker operators specialized in transporting liquid cargoes.Buana Tama began its endeavor in the shipping business catering international and domestic routes and built its reputation as a professional shipping company in Indonesia.The subsidiary started out the business with a range of oil tankers and gas tankers, designed and dedicated to carry crude oil and oil products as well as gas products such as LPG. It also owns and operates a very large gas carrier, MT Gas Komodo, and also became the first domestic shipping company that operates such vessel in Indonesia. With years of experience catering numerous local and international clients, mostly global oil and gas majors, Buana Listya Tama has taken the standards of international shipping into domestic waters.In 2005, the government of Indonesia issued a Presidential Decree which regulated the implementation of Cabotage Principle, and consequently it has resulted in the opening of significant opportunities in favor of the domestic shipping industry. This policy endorses the development of the local shipping industry by limiting the participation of foreign owners while at the same time provides wider business opportunities for local shipping companies to grow within domestic market. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110124/186/17814/buana-listya-tama-eyeing-us$150-million-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-25 01:22:00", "title": "Buana Tama IPO US$120 million", "content": " JAKARTA: Shipping company PT Buana Listya Tama, PT Berlian Laju Tanker Tbk subsidiary, is planning to hold an initial public offering (IPO) with the targeted fund for about US$120 million.One executive involved in the process informed that Buana Listya has appointed PT Danatama Makmur as their underwriter. Danatama will be assisted by J.P. Morgan Securities, Deutsche Bank, and Standard Chartered Securities.Lets wait for the official announcement, said Vicky Ganda Saputra, Danatama Makmur Director when confirmed on the matter, yesterday.The verification of Buana Tama IPO plan was given by Indonesia Stock Exchange Director of Corporate Assessment Eddy Sugito. However, market authority, he informed, did not know the IPO target.Documents affair, he continued, of the initial public offering has been received and IDX will agenda a miniexspose soon. We have received the documents. We shall conduct miniexspose soon.Contacted separately, Berlian Laju Tanker Director Kevin Wong refused to give official statement over their subsidiary IPO.With the entrance of Buana Tama, IDX has been releasing 4 prospective issuers this year. Other issuers are PT Mitra Bahtera Segara Sejati, PT Sidomulyo Selaras and PT Sejahteraraya Anugrahjaya.Beside Sejahteraraya Anugrahjaya that works on health sector, the 3 other work on transportation sector both land and shipping transportation. Another potential listed company is PT Garuda Indonesia that scheduled to hold IPO in the near future. Under Process Recently, Sugito announced there will be 9-12 companies that will hold IPO on first semester of 2011 at the latest. Some of the IPO documents are still under processed by Financial Institution and Capital Market Supervisory Agency (Bapepam-LK)Buana Tama was established in 2005 as domestic shipping company under Berlian Tanker Group. The group itself is one of the biggest tanker operator worldwide specialized on freight or cargo for liquid chemicals.The company started their business and reputation simultaneously in both domestic and international route. Their first ship was number of oil and gas tankers designed to carry crude oil and gas like liquefied petroleum gas (LPG).Furthermore, the company also operates MT Gas Komodo, one of the largest gas vessels in Indonesia and become the first domestic shipping company that occupies such carrier.With their experience serving oil and gas client in all over the world, Buana Tama also applies international standard for their domestic route.Presidential Decree on implementation of sabotage was expelled in 2005. The regulation reviving domestic shipping industry that almost meet it end due to their failure to compete with foreign-flagged ships. (t05/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110125/186/17014/buana-tama-ipo-us$120-million?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-26 00:31:00", "title": "Buana Listya Tama to sell 39% stake via IPO", "content": " JAKARTA: PT Buana Listya Tama, subsidiary of gas and oil shipping company PT Berlian Laju Tanker Tbk, plans to dispose 39% shares through initial public offering (IPO) in the first semester in 2011.Indonesia Stock Exchange Director of Corporate Assessment Eddy Sugito informed that Buana Tama might sell 7.2 billion shares. Buana Tama might release 39% shares maximum, as he said in Jakarta, yesterday.The matter, he continued, was pursuant to mini expose held by Buana Tama management for IDX, yesterday. Both Buana Tama and berlian Tanker refused to comment.When contacted, Berlian Laju Tanker Director Kevin Wong said they cannot inform the companys plan yet. We cannot talk much about our future plan.As reported yesterday, Buana Tama is seeking US$120 million from the IPO. They have appointed PT Danatama Makmur, J.P Morgan Securities, Deutsche Bank, and Standard Chartered Securities as the underwriters.Referring to the targeted US120 million and 39% discharged shares or equivalent to 7.2 billion, then the company manages 18.5 billion shares in total. Thus, IPO share price estimated at IDR150 per unit with market capitalization for about IDR2.77 trillion.Compared to similar issuers like PT Humpuss Intermoda Transportasi Tbk and PT Wintermar Offshore Marine Tbk, Buana Tama price is much lower yet bigger market capitalization.Humpus, under HITS share code, was closed at IDR355 per unit with capitalization for about IDR1.65 trillion while Wintermar was closed at IDR330 per unit to form market capitalization for about IDR1.17 trillion.Buana Tama was established in 2005 as domestic shipping company under Berlian Tanker Group. The group itself is one of the biggest tanker operator worldwide specialized on freight or cargo for liquid chemicals.The company started their business and reputation simultaneously in both domestic and international route. Their first ship was number of oil and gas tankers designed to carry crude oil and gas like liquefied petroleum gas (LPG).Furthermore, the company also operates MT Gas Komodo, one of the largest gas vessels in Indonesia and became the first domestic shipping company that occupies such carrier.With their experience serving oil and gas client in all over the world, Buana Tama also applies international standard for their domestic route.Presidential Decree on implementation of sabotage was expelled in 2005. The regulation reviving domestic shipping industry that almost meet it end due to their failure to compete with foreign-flagged ships.The regulation, excluded coal, obliges domestic commodity to be carried by national-flagged ships. As the result, tight competition with foreign shipping business decreases and domestic shipping business starts to breath. (t05/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110126/186/20395/buana-listya-tama-to-sell-39-percent-stake-via-ipo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-02-11 08:44:00", "title": "Buana Listya seals IPO approval", "content": " JAKARTA: PT Buana Listya Tama, oil & gas freight shipping company has obtained pre-listing approval from Indonesia Stock Exchange (IDX).The subsidiary of PT Berlian Laju Tanker Tbk plans to dispose 39% of its ownership to public by eyeing US$120 million proceeds from the initial public offering (IPO).Eddy Sugito, IDXs Director of Company Valuation, said the pre-listing approval of Buana Listya Tama was issued last weekend following four others prospective issuers that has obtained the approval.Buana Listya Tama has obtained its pre-listing approval for IPO. We gave it to them last weekend, he said, today.He added that the market regulator is still processing the listing license for PT HD Finance.The company that engaged in financing industry plans to dispose 30% of its ownership to public at the latest in second quarter 2011. Orang Tuas business group eyeing IDR100 billion of the IPO proceeds. (t06/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110211/186/22921/buana-listya-seals-ipo-approval?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-02-17 09:25:00", "title": "Buana Listya menanti pernyataan efektif Bapepam", "content": " JAKARTA: PT.Buana Listya Tama - anak usaha PT Berlian Laju Tanker Tbk - sedang menanti pernyataan efektif dari Bapepam sebelum melaksanakan penawaran publik perdana (i nitial public offering /IPO).Vicky Ganda, Direktur PT.Danatama Makmur selaku penjamin emisi IPO Buana Listya mengatakan pihaknya telah mengajukan dokumen IPO ke Bapepam beberapa waktu lalu.\"Kami tidak bisa berkomentar lebih lanjut karena Bapepam belum mengeluarkan pernyataan tersebut,\" ujarnya, hari ini.Dia juga menolak menyebutkan calon investor potensial yang akan menyerap saham perusahaan yang bergerak di sektor transportasi laut itu.Manajemen Buana Listya beberapa waktu sudah memaparkan rencana IPO tersebut dalam mini-ekspose di hadapan direksi BEI beberapa waktu lalu.Dalam aksi korporasi tersebut, perseroan berencana melepas sekitar 7,2 miliar lembar saham atau maksimal 39% saham mereka kepada publik, dengan target perolehan dana sebesar US$120 juta untuk membiayai ekspansi perseroan.Selain PT Danatama Makmur, sekuritas lain yang menjadi  underwriter  adalah JP Morgan Securities, Deutsche Bank dan Standard Chartered Securities. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110217/186/23551/buana-listya-menanti-pernyataan-efektif-bapepam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-06 04:47:00", "title": "Buana Listya to scoop US$120.6 million", "content": " JAKARTA: PT Buana Listya Tama Tbk, Indonesia-based logistic company and a subsidiary of Berlian Laju Tanker Tbk (BLTA), elevates its proceed target of its initial public offering (IPO) to US$120.6 million from the initial target by US$120 million. The oversubscribed of IPO by 6.03 times has stimulated the higher proceed target.Meanwhile, the price of initial share has been stayed at IDR155 per share.The price was formulated based on an analysis result of bookbuilding process, as confirmed by Vicky Ganda Saputra, Executive Director of Investment Banking of PT Danatama Makmur acted as the IPOs underwriter. (t01/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110506/186/31075/buana-listya-to-scoop-us$120-dot-6-million?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-11 07:38:00", "title": "Buana Listya curbs IPO shares by 9.17%", "content": " JAKARTA: PT Buana Listya Tama Tbk, a unit of Indonesias largest shipping firm, PT Berlian Laju Tanker Tbk, curbs the number of shares to be released at initial public offering by 9.17% to 6.65 billion shares, or represents 37.68% of its enlarged capital at IDR155.Previously, the company was keen to hold an initial public offering (IPO) for 7.26 billion shares of 39.76%.The company will raise IDR1.03 trillion from this action. Buana Listya plans to use the proceeds to expand its business and settle its debt to Bank Mandiri, Bank UOB Buana, Bank Mega and Bank BNI.The IPO will start tomorrow and ended on May 16, 2011. The shares are scheduled to begin the trading debut at Jakarta Stock Exchange on Mei 23, 2011.Also at the IPO, the company offered 3.33 billion warrants with ratio of two shares for one warrant and set the price for warrant at IDR170.The company is targeting to spur net income by 48 times to IDR311.5 billion this year compared to IDR6.62 billion last year, boosted by the revenues from six new vessels and strong contribution from floating, production, storage and offloading segments. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110511/186/30542/buana-listya-curbs-ipo-shares-by-9-dot-17-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-23 04:24:00", "title": "Buana Listya surges 10.23% on trading debut", "content": " JAKARTA: An integrated transportation provider PT Buana Listya Tama Tbk, a subsidiary of PT Berlian Laju Tanker Tbk (BLTA), today surged 10.23% or IDR17 per share to IDR172 during its trading debut today at Indonesia Stock Exchange.Buana Listya was sold at the IPO price of IDR155 per share.Based on the IDX data, the lowest level of Buana Listya was IDR170 and the highest at IDR175 per share with 38 times transaction worth IDR23 billion. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110523/186/40234/buana-listya-surges-10-dot-23-percent-on-trading-debut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-30 04:06:00", "title": "Buana Listya 1Q operating profit sky rockets 1,193.61%", "content": " JAKARTA: Integrated transportation company PT Buana Listya Tama Tbk (BULL), that is controlled by Indonesian businessman via PT Berlian Laju Tanker Tbk (BLTA), today reported a 1,193.61% jump in operating profit for the first quarter of this year as revenue rose.Buana Listya booked IDR91.07 billion operating profit in 1Q 2011 from IDR7.04 billion a year earlier.Operating revenue rose 110.30% to IDR257.18 billion from IDR122.29 billion.Net income soared 118.72% to IDR85.17 billion or IDR7.74 per share from IDR38.94 billion or IDR55.94 per share.However, financial charges also widened 103.61% to IDR6.76 billion from IDR3.32 billion. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110530/186/35955/buana-listya-1q-operating-profit-sky-rockets-1-193-dot-61-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-03 02:07:00", "title": "Berlian Laju Tanker refinances US$615 million debt", "content": " JAKARTA: Indonesias shipping company, PT Berlian Laju Tanker Tbk has completed its US$615 million debt refinancing after securing US$685 bank loan from six lenders.Such debt was derived from several foreign creditors, said Berlian Laju Tanker Finance Director Kevin Wong.The loan had been disbursed in March and was used to refinance its debt as much as US$615 million, he said on Wednesday.The company whose code stock is BLTA has secured the US$685 million loan commitment from six banks in February.Those six banks include DnB NOR Bank ASA, Nordea Bank AB, Standard Chartered Plc, ING Groep NV, NIBC Bank NV and BNP Paribas SA. The loan has five years tenors and 42 units of Berlian Lajus vessels shall become the collateral.Around US$70 million of US$685 million will be utilized to add the fund being used to purchase one unit of gas and two units of Japan-made chemical carrier vessels.Those three vessels cost above US$100 million. The delivery will be realized on 1 March 2011, 1 May 2011 and in the third quarter of 2011. All of the vessels are foreign-flag vessels as it will be used overseas or in Asia, he explained.For the time being, the management still opens for any loan opportunities merely to further foster the company.The BLT-coded stock was closed at IDR365 on 1 June 2011 or unchanged compared to the trading in the previous day.Meanwhile, the wholly owned subsidiary of Berlian Laju Tanker, PT Buana Listya Tama Tbk shall bolster its revenue from floating production storage and offloading/FPSO in Brotojoyo this year.We shall optimize the utilization from FPSO Brotojoyo this year. We are optimistic that it will positively affect Buana Listya Tama in general, said Kevin who also serves as Buana Listya Tama Finance Director.Business performanceBuana Listya Tamas net profit is estimated to exceed US$34 million or IDR292.65 billion as per May 2011.Such financial accomplishment was backed by the solid performance in the first quarter of 2011 that is relatively better compared to last year.In January-March 2011, Buana Listya Tamas net income was IDR85.17 billion or soared by 118.77% compared to January until March 2010, amounting to IDR38.93 billion.Buana Listya Tama began to list its stock in Indonesia Stock Exchange last week. (t02/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110603/186/40965/berlian-laju-tanker-refinances-us$615-million-debt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-16 05:52:00", "title": "Berlian Tanker suffers US$154.40 million loss in 2010", "content": " JAKARTA: A shipping company PT Berlian Laju Tanker Tbk suffered loss of US$154.40 million last year, decreasing from US$285.88 million net loss a a year earlier.Yet, the decline in other expenses to US$214.40, almost a half lower than the same account in 2009, helped the company to minimize its loss.The company posted a 6.23% rise to US$656.85 million in revenues. However an increase in direct expenses as well as general and administrative expenses dragged the operating income down, almost two folds to US$61.18 million.Berlian Tankers asset reached US$2.84 billion or a 13.51% increase as of December 31, 2010, whilst its current liabilities were US$371.25 million or declined 16.57%.The company has completed refinancing its debt amounting to US$615 million supported by loans from six banks worth US$685 million.The BLTA-coded stock dropped 5.88% or IDR20 to IDR320 at the Jakarta Stock Exchange as of 11.32 a.m. local time.(NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110616/186/35416/berlian-tanker-suffers-us$154-dot-40-million-loss-in-2010?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-24 09:33:00", "title": "Berlian Tanker janjikan kinerja segera membaik", "content": " JAKARTA: Raksasa pelayaran PT Berlian Laju Tanker Tbk optimistis mampu berkinerja lebih baik dari sekarang sehingga peringkat prospek yang diberikan PT Pemeringkat Efek Indonesia (Pefindo) bisa meningkat dibandingkan dengan sekarang yang negatif.Pefindo dalam rilisnya akhir pekan lalu menurunkan peringkat prospek Berlian Laju Tanker dari stabil ke negatif.Direktur Keuangan Kevin Wong mengatakan sebetulnya kinerja perseroan saat ini sudah jauh lebih baik dibandingkan dengan tahun lalu.Kevin juga menuturkan keberhasilan perseroan melakukan pembiayaan ulang (refinancing) total utang senilai US$615 juta juga meringankan beban perseroan.\"Kami menerima apa yang dikatakan Pefindo, meskipun sebetulnya kinerja kami sekarang sudah jauh lebih baik. Tarif dari sektor pertambangan juga sudah meningkat 10% hingga 20% sehingga kami yakin ke depannya akan lebih baik,\" jelasnya kepada Bisnis, sore ini.Dia mengatakan keputusan Pefindo menurunkan peringkat prospek perseroan dari stabil ke negatif diharapkan tidak berpengaruh banyak terhadap kinerja perseroan.\"Harus ditanyakan ke Pefindo kenapa peringkat kami turun. Hanya Pefindo yang mempunyai alasan tepat,\" jelasnya.Dalam rilisnya, Pefindo menyatakan turunnya peringkat Berlian Laju Tanker karena arus kas perseroan lemah dan pinjaman senilai US$685 juta, yang digunakan untuk refinancing utang US$615 juta, memberi tekanan terhadap perseroan.Investor Relations Berlian Laju Tanker Peter Chayson berpendapat sama dengan Kevin, dimana pinjaman US$685 juta itu justru meringankan perseroan karena jangka waktu utang diperpanjang menjadi 10 tahun.Sepanjang tahun lalu, emiten berkode saham BLTA itu menderita rugi bersih US$154,4 juta atau membaik cukup signifikan dibandingkan dengan 2009 rugi bersih RpUS$284,91 juta.Laba usaha perseroan pada 2010 tercatat US$61,18 juta atau turun 38,76% dibandingkan dengan 2009 US$99,9 juta. Rugi per saham perseroan itu sebesar US$0,017 atau menguat 70% dari sebelumnya US$0,055.Adapun perseroan membukukan pendapatan usaha sebesar 6,22% atau daru US$618,34 juta menjadi US$656,84 juta.Beberapa waktu lalu, perseroan memutuskan untuk menunda pembelian dua unit kapal kimia senilai US$70 juta akibat krisis minyak dunia.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110724/186/42129/berlian-tanker-janjikan-kinerja-segera-membaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-11 18:39:00", "title": "Berlian Tanker raih pendapatan US$163,3 juta", "content": " JAKARTA: Emiten pelayaran PT Berlian Laju Tanker Tbk pada kuartal II/2011 membukukan pendapatan US$163,3 juta atau naik 2,2% dibandingkan dengan kuartal I/2011sebesar US$159,5 juta.Investor Relations Berlian Laju Tanker Peter Chayson mengatakan total ekuitas pada kuartal II/2011 juga bertumbuh menjadi US$839,1 juta, sementara itu pada kuartal I/2011 tercatat sebesar US$710,9 juta. Peningkatan ekuitas tersebut, katanya, dipengaruhi oleh efek ekuitas yang positif dari anak usaha PT Buana Listya Tama Tbk.Adapun Buana Listya Tama pada semester I tahun ini membukukan laba bersih Rp142,5 miliar atau meroket 989% dibandingkan dengan Rp13,1 miliar pada semester I tahun lalu. Berlian Laju Tanker saat ini menguasai 62% saham di Buana Listya Tama.Peter mengatakan pihaknya belum bisa memproyeksikan apakah pada akhir tahun Berlian Laju Tanker bisa meraih laba bersih atau justru menderita rugi bersih.\"Laba bersih itu banyak sekali komponennya, apakah negatif atau positif, itu dipengaruhi juga oleh noncash item bukan hanya operasional,\" paparnya sore ini.Adapun pada tahun lalu Berlian Laju Tanker yang juga mencatatkan sahamnya di Bursa Efek Singapura itu menderita rugi bersih US$154,4 juta.Pada tahun ini, kata Peter, perseroan telah menambah empat unit kapal yang baru dibeli terdiri dari tiga unit jenis tanker kimia dan satu unit tanker gas.\"Satu unit tanker kimia akan mulai beroperasi, yang jelas pada kuartal III/2011. Sementara kapal yang baru datang lainnya sudah dioperasikan,\" jelasnya.Dia mengungkapkan bisnis inti dari perseroan adalah di operasional kapal angkutan kimia, yang mengontribusikan 75% pendapatan konsolidasi. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110911/192/46108/berlian-tanker-raih-pendapatan-us$163-3-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-25 11:03:00", "title": "SUSPEN SAHAM: Bursa setop perdagangan saham Berlian Tanker", "content": " JAKARTA: Perdagangan saham emiten pelayaran PT Berlian Laju Tanker Tbk disuspen Bursa Efek Indonesia hari ini akibat adanya informasi penting yang belum disampaikan kepada publik. \"Sehubungan dengan adanya informasi penting yang secara material dapat memengaruhi keputusan investasi pemodal yang belum disampaikan secara memadai ke publik,\" ujar Kepala Divisi Penilaian Perusahaan Sektor Jasa BEI Umi Kulsum dalam pengumumannya hari ini. Dia mengatakan suspensi perdagangan itu diberlakukan di seluruh pasar, yaitu di pasar tunai dan pasar negosiasi, sejak sesi I hari ini hingga pengumuman lebih lanjut. BEI, tuturnya, meminta kepada pihak yang berkepentingan untuk memperhatian keterbukaan informasi yang disampaikan emiten berkode saham BLTA itu. Direktur Keuangan Berlian Laju Tanker Kevin Wong dalam keterbukaan informasi Bursa Singapura juga meminta sahamnya yang tercatat di sana disuspen. Berlian laju tanker merupakan emiten pelayaran anggota kelompok usaha Grup Bina Surya (BSG) yang fokusnya di sektor kargo kimia dan gas. Saham perseroan yang dipimpin Widihardja Tanudjaja kemarin berada di level Rp196 dan membentuk kapitalisasi pasar Rp2,26 triliun. Berdasarkan keterbukaan PT Kustodian Sentral Efek Indonesia (KSEI) pada 6 Desember 2011, Berlian Laju Tanker diharuskan membayar kupon obligasi III/2007 dan sukuk I/2007 pada 5 Januari 2012. Fitch Ratings pada Desember baru saja menurunkan peringkat jangka panjang denominasi asing dan lokal Berlian Laju Tanker serta obligasi US$400 juta perseroan menjadi CCC dari sebelumnya B-. PT Pemeringkat Efek Indonesia (Pefindo) juga baru menurunkan peringkat Berlian Laju Tanker menjadi idBBB- dari sebelumnya idA- pada 17 Januari. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120125/190/61127/suspen-saham-bursa-setop-perdagangan-saham-berlian-tanker?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-25 18:04:00", "title": "SUSPENSI SAHAM: Pefindo nilai kas BLTA tiris", "content": " JAKARTA: PT Pemeringkat Efek Indonesia (Pefindo) menyatakan kas PT Berlian Laju Tanker Tbk per September tahun lalu senilai ekuivalen US$195 juta tak mampu menutupi jumlah utang jangka pendek yang mencapai US$421,3 juta. “Kas yang dimiliki per kuartal III/2011 tidak mampu menutupi utang jatuh tempo jangka pendek baik dalam rupiah dan dolar AS, Rasio kas flow juga sangat rendah,” kata analis Pefindo Andy Sidharta ketika dihubungi, hari ini.Kondisi itu memaksa penurunan peringkat utang Berlian Laju Tanker menjadi idBBB- dari sebelumnya idA- pada 17 Januari 2012. Penurunan itu atas Obligasi III/2007 dan Obligasi IV/2009 juga kepada Sukuk Ijarah I/2007 dan Sukuk Ijarah II/2009.Penurunan rating tersebut sebetulnya dipicu oleh meningkatnya risiko pendanaan perseroan dibandingkan dengan jumlah utang jatuh tempo yang lebih tinggi, sedangkan bisnis perkapalan saat ini juga belum pulih.Andy mengatakan Berlian Laju Tanker juga kemungkinan menerbitkan obligasi denominasi dolar AS senilai US$125 juta pada kuartal II/2012 guna mendanai sejumlah kewajiban jatuh tempo. “Informasi dari manajemen BLTA, mereka berencana merilis bond US$125 juta ini untuk melunasi utang jatuh tempo tapi belum ada detailnya,” kata Andy.Perdagangan saham BLTA tadi dihentikan sementara (status suspensi) oleh Bursa Efek Indonesia akibat adanya informasi penting yang belum disampaikan kepada publik.“Sehubungan dengan adanya informasi penting yang secara material dapat memengaruhi keputusan investasi pemodal yang belum disampaikan secara memadai kepada public,” ujar Kepala Divisi Penilaian Perusahaan Sektor Jasa BEI Umi Kulsum dalam pengumumannya. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120125/190/61206/suspensi-saham-pefindo-nilai-kas-blta-tiris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-25 18:50:00", "title": "SUSPENSI SAHAM: Fitch turunkan prospek Berlian Tanker", "content": " JAKARTA: Fitch Ratings memposisikan peringkat PT Berlian Laju Tanker Tbk berpotensi turun lagi jika pengumuman  standstill  emiten diumumkan. Hal itu disampaikan Direktur & Analis Utama Fitch Ratings Nandini Vijayaraghavan yang juga mengumumkan prospek peringkat Berlian Tanker, yang berada ditempatkan dalam pengawasan dengan potensi peringkat negatif (rating watch negative/RWN).Prospek itu, tuturnya, berpengaruh pada peringkat jangka panjang denominasi asing dan rupiah Berlian Tanker yang berada di level CCC.Dia mengatakan Fitch berpotensi menurunkan peringkat obligasi Berlian Tanker ke level C dari sebelumnya CC ketika nantinya perusahaan mengumumkan perjanjian  standstill. Peringkat itu juga berpotensi diturunkan ke level RD jika kupon atau pokok obligasi perseroan yang gagal dibayarkan sebelum jatuh tempo.Prospek juga berlaku bagi peringkat CC obligasi denominasi dolar AS milik Berlian Tanker senilai US$400 juta yang diterbitkan BLT Finance BV dan akan jatuh tempo pada 2014.\"Prospek RWN diberikan setelah saham Berlian Tanker di Singapura dan Jakarta disuspensi terkait ditundanya pengumuman standstill obligasi perusahaan,\" ujar Vijayaraghavan dalam risetnya sore ini, 25 Januari 2012.Dia mengatakan hingga saat ini belum ada pengumuman resmi dari perusahaan yang berkode saham BLTA di Bursa Efek Indonesia tersebut.Setelah saham perusahaan disuspensi, saham anak usaha Berlian Tanker yang bernama PT Buana LIstya Tama Tbk turun 6 poin atau 5,94% ke Rp95 dan membentuk kapitalisasi pasar Rp1,67 triliun.Standstill merupakan perjanjian antara emiten obligasi dengan investor obligasinya agar mencari solusi terbaik dalam penyelesaian utang, sehingga emiten meminta janji kepada investor dan krediturnya agar tidak dipailitkan atau dianggap bangkrut. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120125/190/61220/suspensi-saham-fitch-turunkan-prospek-berlian-tanker?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-26 15:58:00", "title": "SUSPENSI SAHAM: Pefindo turunkan lagi peringkat Berlian Tanker", "content": " JAKARTA: PT Pemeringkat Efek Indonesia (Pefindo) menurunkan lagi peringkat perusahaan PT Berlian Laju Tanker Tbk dan obligasi perseroan menjadi idCCC dari sebelumnya idBBB- hari ini. Penurunan dilakukan setelah suspensi saham terjadi kemarin dan Pefindo baru menurunkan peringkat Berlian Tanker pada 17 Januari ke level idBBB- dari sebelumnya idA-.Berdasarkan riset pemeringkatannya hari ini, analis Pefindo Vonny Widjaja dan Andy Sidharta mengatakan penurunan peringkat juga berlaku dari obligasi III/2007, dan obligasi IV/2009. Peringkat sukuk I/2007 dan sukuk II/2009 juga diturunkan ke level idCCC(sy) dari sebelumnya idBBB-(sy).\"Penurunan peringkat dipicu potensi gagal bayar obligasi emiten sebagai dampak dari standstill yang akan diumumkan perusahaan nanti,\" ujar kedua analis hari ini, 26 Januari 2012.Peringkat Berlian Tanker juga berpotensi diturunkan lagi menjadi idD jika tenggat waktu pembayaran kupon dan pokok obligasi perseroan ada yang terlewati dan tidak dibayar oleh perseroan.Prospek peringkat perusahaan ditetapkan sama pada level pengawasan dengan potensi negatif (creditwatch with negative implications).Peringkat perusahaan juga berpotensi diturunkan menjadi level idSD jika Berlian Tanker gagal bayar terhadap salah satu obligasinya tetapi masih mampu melunasi utangnya yang lain.Selain itu, peringkat idD akan diberikan Pefindo jika emiten berkode saham BLTA itu tidak dapat membayar semua obligasi yang jatuh tempo.Perusahaan pelayaran itu memfokuskan diri pada kargo cair, termasuk kimia, migas, dan minyak nabati.Emiten yang dipimpin Widihardja Tanudjaja itu memiliki cakupan pelayaran Asia, Timur Tengah, Eropa, dan Amerika Selatan dan Utara.Perusahaan memiliki 40 tanker kimia dengan total kapasitas 601.003 DWT (dead weight ton), 11 tanker minyak berkapasitas 748.873 DWT, 15 tanker gas berkapasitas 146.224 DWT, 1 tanker FPSO berkapasitas 60.874 DWT, dan 27 vessel sebesar 691.914 DWT.Per September 2011, pemegang saham anggota kelompok usaha Bina Surya Group (BSG) itu terdiri dari PT Tunggaladhi Baskara sebesar 37,95% dan publik sebesar 62%.Direktur Keuangan Berlian Laju Tanker Kevin Wong dalam keterbukaan informasi Bursa Singapura meminta sahamnya yang tercatat di negara itu disuspensi kemarin sebelum pembukaan pasar karena berniat mengumumkan perjanjian standstill.Standstill merupakan perjanjian antara emiten obligasi dengan investor obligasinya agar mencari solusi terbaik dalam penyelesaian utang, sehingga emiten meminta janji kepada investor dan krediturnya agar tidak dipailitkan atau dianggap bangkrut.Perdagangan saham perusahaan juga disuspen di Bursa Efek Indonesia kemarin atas permintaan emiten karena adanya usaha restrukturisasi utang. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120126/190/61355/suspensi-saham-pefindo-turunkan-lagi-peringkat-berlian-tanker?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-01-30 15:18:00", "title": "SUSPENSI SAHAM: Berlian Tanker tunda paparan publik", "content": " JAKARTA: PT Berlian Laju Tanker Tbk menunda penyelenggaraan paparan publik yang rencananya diagendakan pada 31 Januari hingga penyelenggaraan lebih lanjut. Hal itu disampaikan manajemen perusahaan yang dipimpin Widihardja Tanudjaja tersebut di dalam keterbukaan informasi Bursa Efek Indonesia hari ini, 30 Januari 2012.\"Terpaksa ditunda sesuai rekomendasi dari pensihat keuangan perseroan hingga tanggal yang akan diinformasikan kemudian,\" ujar manajemen dalam surat elektroniknya. Penasihat keuangan yang dimaksud adalah FTI Consulting.Akhir pekan lalu, Berlian Tanker mengumumkan keputusan untuk menunda seluruh pembayaran utang dan obligasi perseroan serta kelompok usahanya (standstill), kecuali salah satu anak usahanya yaitu PT Buana Listya Tama Tbk.Setelah pengumuman standstill utang itu, Fitch Ratings menurunkan peringkat jangka panjang denominasi rupiah dan asing Berlian Tanker ke C dari sebelumnya CCC.Penurunan terjadi untuk kedua kali setelah peringkat Berlian Tanker diturunkan menjadi CCC dari posisi sebelumnya ketika suspensi saham diberlakukan di Bursa Efek Indonesia dan Bursa Singapura pada 25Januari.Penurunan peringkat juga dilakukan untuk obligasi dolar AS Berlian Tanker senilai US$400 juta yang jatuh tempo 2014, yang diterbitkan oleh BLT Finance BV dan dijamin Berlian Tanker. Peringkat perbaikan(recovery rating/RR) diturunkan ke level RR5.Hal itu disampaikan oleh Primary Analyst & Direktur Fitch Ratings Nandini Vijayaraghavan dalam riset pemeringkatannya pada 27 Januari 2012.Dia menjelaskan prospek pengawasan negatif (rating watch negative/RWN) yang telah ditetapkan pada 25 Januari 2012, dicabut.\"Penurunan peringkat terkait dengan pengumuman standstill obligasi Berlian Tanker, yang diumumkan pada 27 Januari 2012,\" ujar Vijayaraghavan dalam rilisnya.PT Pemeringkat Efek Indonesia (Pefindo) juga baru menurunkan peringkat Berlian Tanker dan obligasi serta sukuknya menjadi idCCC dari idBBB-, sehari sebelum perusahaan mengumumkan standstill. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120130/190/61644/suspensi-saham-berlian-tanker-tunda-paparan-publik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-02-07 13:55:00", "title": " PIUTANG BERLIAN: Pembayaran masih lancar", "content": " JAKARTA:  PT Bank Negara Indonesia Tbk  mengklaim pembayaran piutang kredit dari PT Berlian Laju Tanker Tbk masih berstatus lancar.\"Itu statusnya lancar, karena pendapatannya dari Pertamina langsung masuk ke kami,\" ujar  Krishna Suparto, Direktur Korporasi BNI  hari ini, Selasa 7 Februari 2012.Dia menjelaskan kredit kepada Berlian Tanker diberikan untuk investasi pengadaan tiga buah kapal yang khusus disewakan untuk perusahaan domestik. \"Penghasilan kapal itu dari Pertamina dan masih berjalan,\" jelasnyaBerlian Tanker pada akhir bulan lalu memutuskan menghentikan sementara pembayaran pinjaman bank, obligasi, dan ship lease. Pada tahun ini, pembayaran pokok pinjaman yang harus dibayar perusahaan yang bergerak dalam bidang transportasi laut sebesar US$418 juta.Selain obligasi, emiten dengan kode BLTA ini memiliki utang pada sejumlah bank di domestik dan luar negeri. Dalam laporan keuangan triwulan III/2011, utang tersebut diberikan a.l.  BNI, Bank Mandiri, Bank Central Asia, Bank Syariah Mandiri  dan  Bank Muamalat Indonesia Hingga akhir September 2011, outstanding piutang BNI di Berlian Tanker tercatat US$35,29 juta. Pinjaman diberikan sejak Maret 2010 dengan nilai Rp337 miliar dan jatuh tempo sampai Maret 2012Pada September 2011, BNI menambah pinjaman ke Berlian Tanker sebesar Rp70,66 miliar yang memiliki masa jatuh tempo pada September 2016. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120207/186/62898/piutang-berlian-pembayaran-masih-lancar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-07 16:01:00", "title": "OBLIGASI KORPORASI: Pefindo prediksi Berlian Tanker tak default", "content": " JAKARTA: PT Pemeringkat Efek Indonesia (Pefindo) memprediksi PT Berlian Laju Tanker Tbk  (BLTA) tidak akan gagal bayar (default) untuk melunasi kupon obligasinya. \"Kalau gagal bayar kupon sepertinya tidak, kalau untuk kupon mereka [Berlian Tanker] masih bisa [melunasi],\" ujar  Direktur Pefindo Salyadi Saputra  kepada pers siang ini, 7 Februari 2012. Pefindo merupakan pemeringkat obligasi Berlian Tanker. Peringkat perusahaan pelayaran itu baru diturunkan Pefindo ke idCCC dari sebelumnya idBBB- pada 26 Januari akibat potensi gagal bayar perusahaan. Potensi tersebut disebabkan adanya pengumuman yang menetapkan standstill (pembekuan) pelunasan utang perusahaan dan anak usahanya, kecuali anak perusahaan yang bernama PT Buana Listya Tama Tbk. Salyadi juga menyatakan optimistis kasus potensi gagal bayar Berlian Tanker tidak terjadi pada emiten obligasi lain karena kasusnya unik. \"Ini terjadi karena pembelian komoditas ekspor sedang turun dari Eropa dan AS, sehingga pendapatan mereka [Berlian Tanker] berkurang.\" Saat ini, Berlian Tanker masih menjadwalkan pembayaran pokok pinjaman sesuai dengan perjanjian yang nilainya mencapai US$418 juta. Pinjaman itu terdiri dari pinjaman bank, obligasi, dan sewa guna usaha (finance lease) untuk tahun ini. “Untuk tahun ini, pembayaran pokok pinjaman yang telah dijadwalkan yang harus dibayar terdiri dari pinjaman bank, obligasi, dan finance lease sekitar US$418 juta,” kata  Direktur Keuangan Berlian Kevin Wong  dalam jawaban suratnya kepada bursa, akhir Januari. Perdagangan saham perusahaan yang berkode BLTA itu disuspen di Bursa Efek Indonesia dan Bursa Singapura atas permintaan perseroan ketika ingin mengumumkan standstill, pada 25 Januari. Emiten yang dipimpin Widihardja Tanudjaja itu masih memiliki tanggungan enam tranches obligasi dan sukuk rupiah dengan nilai beredar Rp1,34 triliun yang akan jatuh tempo pada Mei-Juli 2012 dan Mei 2014. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120207/92/62935/obligasi-korporasi-pefindo-prediksi-berlian-tanker-tak-default?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-02-10 19:39:00", "title": "STANDARD & POOR'S: Peringkat Berlian Tanker kembali turun", "content": " JAKARTA: Peringkat jangka panjang PT Berlian Laju Tanker Tbk diturunkan Standard&Poor's Ratings Services ke D dari sebelumnya CC. Penurunan peringkat juga terjadi pada obligasi senilai US$400 juta perseroan yang akan jatuh tempo pada 2014, yang diterbitkan melalui BLT Finance BV menjadi D dari C.\"Penurunan peringkat seiring dengan konfirmasi dari Berlian Tanker yang telah gagal melunasi sewa guna usaha setidaknya dari satu perusahaan,\" ujar kredit analis Standard & Poor's Vishal Kulkarni dalam rilisnya hari ini, 10 Februari 2012.Kegagalan pembatalan kewajiban keuangan dinilai telah menunjukkan gagal bayar (default).\"Kami menilai Berlian Tanker gagal menghormati perjanjian keuangan, seperti pembayaran bunga, dan pelunasan utang beberapa hari ke depan. Kami akan mengawasi kemampuan pelunasan utang perusahaan terkait dengan restrukturisasi.\"Perusahaan berkode saham BLTA itu sedang dalam proses restrukturisasi, dibantu oleh penasehat keuangan FTI Consulting.Saham perusahaan yang dipimpin Widiharja Tanudjaja itu masih disuspen otoritas bursa pada Rp196 yang membentuk kapitalisasi pasarnya Rp2,26 triliun. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120210/190/63594/standard-and-poors-peringkat-berlian-tanker-kembali-turun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-02-15 09:04:00", "title": "RATING BERLIAN: Turun jadi idSD", "content": " JAKARTA:  PT Pemeringkat Efek Indonesia (Pefindo)  menurunkan peringkat perusahaan  PT Berlian Laju Tanker Tbk  menjadi idSD dari idCCC.Hal tersebut terungkap dalam keterangan resmi Pefindo yang Bisnis peroleh, pagi ini, 15 Februari 2012.Penurunan peringkat dilakukan setelah adanya informasi perseroan tidak dapat memenuhi pembayaran utang kepada salah satu bank di luar negeri dan utang sewa kapal pada tanggal jatuh tempo.Namun, Pefindo masih mempertahankan peringkat idCCC untuk obligasi III 2007 dan obligasi IV 2009 (termasuk obligasi IV 2009 seri B senilai Rp150 miliar yang akan jatuh tempo pada 28 Mei 2012) serta menetapkan kembali peringkat idCCC untuk sukuk ijarah I 2007 dan sukuk ijarah II 2009 (termasuk sukuk ijarah I 2009 seri A senilai Rp45 miliar yang jatuh tempo 28 Mei 2012). Analis Pefindo Vonny Widjaja  dan  Andy Sidharta  mengatakan peringkat surat utang di atas akan diturunkan menjadi idD juka perseroan tidak dapat membayar bunga dan cicilan utang saat jatuh tempo.Emiten berkode  BLTA  itu merupakan perusahaan pelayaran yang fokus pada pengangkutan produk cair (kimia, minyak, gas, dan minyak untuk konsumsi) dengan rute Asia termasuk Timur Tengah, Eropa, Amerika Utara, dan Amerika Selatan.Perseroan kini memiliki 40 kapal tanker kimia, 11 kapal tanker minyak, 15 kapal tanker gas, 1 tanker  FPSO, dan 27 kapal sewa. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120215/192/64130/rating-berlian-turun-jadi-idsd?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-02-15 11:19:00", "title": "PERINGKAT PERUSAHAAN: Pefindo turunkan peringkat BLT", "content": " JAKARTA: PT Pemeringkat Efek Indonesia menurunkan peringkat perusahaan PT Berlian Laju Tanker tbk menjadi idSD dari idCCC.Hal tersebut terungkap dalam keterangan resmi Pefindo yang Bisnis peroleh, pagi ini, 15 Februari 2012.Penurunan peringkat tersebut dilakukan setelah adanya informasi perseroan tidak dapat memenuhi pembayaran utang kepada salah satu bank di luar negeri dan utang sewa kapal pada tanggal jatuh tempo.Namun demikian, Pefindo masih mempertahankan peringkat idCCC untuk obligasi III 2007 dan obligasi IV 2009 (termasuk obligasi IV 2009 seri B senilai Rp150 miliar yang akan jatuh tempo pada 28 Mei 2012) serta menetapkan kembali peringkat idCCC untuk sukuk ijarah I 2007 dan sukuk ijarah II 2009 (termasuk sukuk ijarah I 2009 seri A senilai Rp45 miliar yang jatuh tempo 28 Mei 2012).Analis Pefindo Vonny Widjaja dan Andy Sidharta mengatakan peringkat surat-surat utang di atas akan diturunkan menjadi idD juka perseroan tidak dapat membayar  bunga dan cicilan utang pada saat jatuh tempo.Emiten berkode BLTA itu merupakan perusahaan pelayaran yang fokus pada pengangkutan produk cair (kimia, minyak, gas, dan minyak untuk konsumsi) dengan rute Asia termasuk Timur Tengah, Eropa, Amerika Utara, dan Amerika Selatan.Perseroan kini memiliki 40 kapal tanker kimia, 11 kapal tanker minyak, 15 kapal tanker gas, 1 tanker  FPSO, dan 27 kapal sewa.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120215/190/64142/peringkat-perusahaan-pefindo-turunkan-peringkat-blt?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-02-15 11:36:00", "title": "PERINGKAT PERUSAHAAN: Pefindo turunkan peringkat Berlian", "content": " JAKARTA: PT Pemeringkat Efek Indonesia menurunkan peringkat perusahaan PT Berlian Laju Tanker tbk menjadi idSD dari idCCC. Hal tersebut terungkap dalam keterangan resmi Pefindo yang Bisnis peroleh, pagi ini, 15 Februari 2012. Penurunan peringkat tersebut dilakukan setelah adanya informasi  perseroan tidak dapat memenuhi pembayaran utang kepada salah satu bank  di luar negeri dan utang sewa kapal pada tanggal jatuh tempo. Namun demikian, Pefindo masih mempertahankan peringkat idCCC untuk  obligasi III 2007 dan obligasi IV 2009 (termasuk obligasi IV 2009 seri B  senilai Rp150 miliar yang akan jatuh tempo pada 28 Mei 2012) serta  menetapkan kembali peringkat idCCC untuk sukuk ijarah I 2007 dan sukuk  ijarah II 2009 (termasuk sukuk ijarah I 2009 seri A senilai Rp45 miliar  yang jatuh tempo 28 Mei 2012). Analis Pefindo Vonny Widjaja dan Andy Sidharta mengatakan peringkat  surat-surat utang di atas akan diturunkan menjadi idD juka perseroan  tidak dapat membayar  bunga dan cicilan utang pada saat jatuh tempo. Emiten berkode BLTA itu merupakan perusahaan pelayaran yang fokus pada  pengangkutan produk cair (kimia, minyak, gas, dan minyak untuk konsumsi)  dengan rute Asia termasuk Timur Tengah, Eropa, Amerika Utara, dan  Amerika Selatan. Perseroan kini memiliki 40 kapal tanker kimia, 11 kapal tanker minyak,  15 kapal tanker gas, 1 tanker  FPSO, dan 27 kapal sewa.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120215/549/962892/peringkat-perusahaan-pefindo-turunkan-peringkat-berlian?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-02-28 10:29:00", "title": "EMITEN: Berlian Laju Tanker gagal bayar utang Rp421,48 miliar", "content": " JAKARTA: PT Berlian Laju Tanker Tbk mengumumkan kondisi gagal bayar ( default ) untuk sejumlah instrumen utang perseroan yang jatuh tempo pada Februari 2012. Dalam keterbukaan informasi kepada otoritas bursa tadi malam, direksi perseroan menyatakan perseroan tidak sanggup membayar kewajiban-kewajiban utangnya beserta anak-anak usaha perseroan yang bernilai total sebesar Rp421,48 miliar. Terdapat enam instrumen utang yang tidak dibayarkan  Berlian Laju  Tanker  pada bulan ini. Dua diantaranya merupakan obligasi konversi bergaransi yang diterbitkan oleh anak usaha perseroan yakni  BLT Finance B.V.  dan  BLT International Corporation . Kedua anak usaha tersebut menerbitkan obligasi konversi masing-masing sebesar US$125 juta atau setara Rp1,14 triliun dan jatuh tempo pada 2015. Adapun, pembayaran kupon jatuh tempo pada 9 Februari lalu yakni masing-masing sebesar US$36,63 juta atau Rp335,33 miliar dan US$7,5 juta atau Rp68,65 miliar. Berlian Laju Tanker juga menyatakan tidak sanggup membayar obligasi Berlian Laju Tanker IV tahun 2009 dengan tingkat bunga tetap seri B dan seri C yang jatuh tempo pada 27 Februari 2012. Bunga obligasi untuk masing-masing seri sebesar Rp5,81 miliar dan Rp7,72 miliar. Selain itu itu, perseroan juga menyatakan kondisi gagal bayar untuk sukuk ijarah Berlian Laju Tanker II tahun 2009 seri A dan seri B. Kedua seri sukuk tersebut jatuh tempo pada 27 Februari dengan imbalan ijarah sebesar Rp1,74 miliar dan Rp2,23 miliar. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120228/192/66155/emiten-berlian-laju-tanker-gagal-bayar-utang-rp421-48-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-02-28 17:43:00", "title": "SANKSI BURSA: 6 Obligasi & sukuk Berlian Tanker kena suspensi", "content": " JAKARTA: Bursa Efek Indonesia menghentikan sementara (suspensi) perdagangan enam seri obligasi dan sukuk PT Berlian Laju Tanker Tbk mulai hari ini. P.H. Kepala Divisi Penilaian Perusahaan Surat Utang BEI Latifah Hanum dan Kepala Divisi Perdagangan Surat & Derivatif BEI Erna Dewayani  menyatakan suspensi dilakukan terkait pengumuman gagal bayar (default) untuk instrumen utang dan surat utang perseroan.\"Suspensi obligasi dan sukuk emiten tersebut berlaku di sistem fixed income trading system [FITS] dan dilakukan sampai adanya penjelasan lebih lanjut dari emiten,\" tulis keduanya dalam pengumuman, hari ini, 28 Februari 2012.Keenam seri surat utang yang disuspen tersebut adalah BLTA03, SIKBLTA01, BLTA04B, BLTA04C, SIKBLTA02A, dan SIKBLTA02B.Perusahaan pelayaran yang dikendalikan oleh Hadi Surya itu sebelumnya mengumumkan kondisi default untuk sejumlah instrumen utang perseroan yang jatuh tempo pada Februari 2012.Dalam keterbukaan informasinya kepada otoritas bursa tadi malam, manajemen menyatakan tidak sanggup membayar kewajiban-kewajiban utangnya beserta anak-anak usaha perseroan yang bernilai total sebesar Rp421,48 miliar.Terdapat enam instrumen utang yang tidak dibayarkan Berlian Laju pada bulan ini. Dua diantaranya merupakan obligasi konversi bergaransi yang diterbitkan oleh anak usaha perseroan, yakni BLT Finance B.V. dan BLT International Corporation.Kedua anak usaha tersebut menerbitkan obligasi konversi masing-masing sebesar US$125 juta atau setara Rp1,14 triliun dan jatuh tempo pada 2015.Adapun, pembayaran kupon jatuh tempo pada 9 Februari 2012, yakni masing-masing sebesar US$36,63 juta atau Rp335,33 miliar dan US$7,5 juta atau Rp68,65 miliar.Berlian Laju juga menyatakan tidak sanggup membayar obligasi Berlian Laju Tanker IV tahun 2009 dengan tingkat bunga tetap seri B dan seri C yang jatuh tempo pada 27 Februari 2012. Bunga obligasi untuk masing-masing seri sebesar Rp5,81 miliar dan Rp7,72 miliar.Tidak hanya itu, perseroan juga menyatakan kondisi gagal bayar untuk sukuk ijarah Berlian Laju Tanker II tahun 2009 seri A dan seri B. Kedua seri sukuk tersebut jatuh tempo pada 27 Februari dengan imbalan ijarah sebesar Rp1,74 miliar dan Rp2,23 miliar.“Saat ini kami masih bekerjasama dengan penasihat keuangan dan akan terus memberikan update sehubungan dengan proses restrukturisasi utang perseroan,” ungkap manajemen perseroan dalam pernyataan resminya. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120228/92/66252/sanksi-bursa-6-obligasi-and-sukuk-berlian-tanker-kena-suspensi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-03-02 20:15:00", "title": "OBLIGASI BLTA: Masih ada waktu sampai 19 Maret", "content": " JAKARTA:  PT Berlian Laju Tanker Tbk  masih memiliki waktu hingga 19 Maret untuk memperbaiki kelalaian belum dibayarkannya bunga untuk obligasi IV/2009 seri B dan C.Hal itu disampaikan Trustee & Agency Services Group Head  PT Bank CIMB Niaga Tbk Rivat A. Siregar  dalam suratnya kepada manajemen Berlian Tanker. CIMB Niaga merupakan wali amanat untuk obligasi tersebut.\"Sesuai Perjanjian Perwaliamanatan Pasal 9.2.a, emiten memiliki waktu 14 hari setelah diterimanya surat ini, yaitu pada 19 Maret 2012, untuk memperbaiki kejadian kelalaian tersebut,\" ujarnya dalam surat itu.Surat itu ditembuskan kepada Bapepam-LK, Kustodian Sentral Efek Indonesia (KSEI), Bursa Efek Indonesia, dan pemegang obligasi, yang dikirimkan sejak 28 Februari.Meskipun sudah disampaikan pada 28 Februari, tetapi surat itu baru dipublikasikan di situs KSEI hari ini, 2 Maret 2012.Berlian Tanker sudah meminta suspensi atas saham perseroan yang tercatat di bursa efek dengan kode BLTA sejak 25 Januari 2012.Perseroan juga sudah mengumumkan adanya standstill agreement kepada pemegang obligasinya, termasuk obligasi denominasi dolar AS. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120302/92/66846/obligasi-blta-masih-ada-waktu-sampai-19-maret?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-03-06 15:46:00", "title": "PEMBAYARAN UTANG: Berlian Laju Tanker siapkan Rp23,26 miliar", "content": " JAKARTA: PT Berlian Laju Tanker Tbk, perusahaan pelayaran yang dikendalikan keluarga  Hadi Surya , bersiap membayar kupon senilai Rp23,26 miliar untuk dua seri surat utang yakni obligasi III 2007 dan sukuk ijarah 2007. Dua seri surat utang ini tidak termasuk seri yang dinyatakan gagal bayar oleh perseroan pada akhir bulan lalu. Berdasarkan keterangan resmi  PT Kustodian Sentral Efek Indonesia  (KSEI) hari ini, pembayaran bunga tersebut merupakan yang ke-19 kali. Kedua surat utang yang akan jatuh tempo pada 5 Juli 2012 itu memberikan tingkat bunga 10,35% per tahun untuk obligasi konvensional dan 10,3% per tahun untuk sukuk ijarah. Bunga dan  fee  ijarah dibayarkan per tiga bulan. Pembayaran bunga dan  fee  itu akan dilakukan secara bersamaan pada 5 April 2012 dengan tanggal penentuan pemegang rekening yang berhak menerima pembayaran bunga obligasi dan  fee  ijarah pada 30 Maret 2012. KSEI mencatat nilai pokok obligasi Berlian Laju Tanker III 2007 sebesar Rp700 miliar sedangkan Sukuk Ijarah Berlian Laju Tanker 2007 sebesar Rp200 miliar. Dengan perhitungan tingkat bunga dan  fee  masing-masing sebesar 10,35% dan 10,3%, bunga dan  fee  yang dibayarkan perseroan per tiga bulan adalah masing-masing Rp18,11 miliar dan Rp5,15 miliar. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120306/92/67302/pembayaran-utang-berlian-laju-tanker-siapkan-rp23-26-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-06 20:01:00", "title": "EMITEN: RUPS-LB Buana Listya Tama dibatalkan", "content": " JAKARTA: Entah apa penyebabnya, salah satu anak usaha PT Berlian Laju Tanker Tbk,  PT Buana Listya Tama Tbk , membatalkan hajatan rapat umum pemegang saham luar biasa yang dijadwalkan berlangsung 22 Maret mendatang. “Bersama ini kami informasikan bahwa penyelenggaraan RUPSLB yang diselenggarakan pada 22 Maret dibatalkan,” ujar  Gusrinaldi Akhyar, Kepala Divisi Kustodian Sentral PT Kustodian Sentral Efek Indonesia , dalam keterbukaan informasi hari ini. Berlian Tanker  merupakan emiten saham dan obligasi yang perdagangan sahamnya di-suspen oleh Bursa Efek Indonesia akibat adanya permintaan dari perseroan terkait pembayaran pinjaman dan obligasi perseroan yang belum dapat dipenuhi. Beberapa hari setelah permintaan suspensi, perusahaan mengumumkan adanya penundaan pembayaran obligasi dan pinjamannya dan anak usaha kecuali terhadap pinjaman Buana Listya Tama. Berlian Tanker berkode saham BLTA di pasar saham dan obligasi, sedangkan Buana Listya Tama berkode BULL. Saham Berlian Tanker masih berada di Rp196, sedangkan saham Buana Listya Tama turun 1 poin ke Rp68 pada perdagangan hari ini. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120306/192/67398/emiten-rups-lb-buana-listya-tama-dibatalkan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-03-13 07:12:00", "title": "REVIEW EMITEN: Antara DAVO & BLTA", "content": " JAKARTA: Perusahaan pelayaran  PT Berlian Laju Tanker Tbk  mengembalikan lagi 2 kapal tankernya ke  leasor  karena tak sanggup membayar sesuai dengan tanggal jatuh tempo. Sementara itu, eksportir kakao olahan  PT Davomas Abadi Tbk  harus meraih prospek rating dalam pengawasan negatif setelah gagal melunasi utang obligasinya tepat waktu. Lalu bagaimana dengan rencana merger KAEF & INAF? Berikut daftar aksi korporasi emiten yang dirangkum dari berbagai sumber, hingga pagi ini, Selasa 13  Maret 2012: UNTR Akuisisi perusahaan galangan kapal di Batam PT Perkasa Melati US$16,8 juta ASRI Laba bersih +100% ke Rp602,74 miliar, pendapatan +74,8% ke Rp1,38 triliun DAVO S&P turunkan prospek peringkat obligasi menjadi dalam pengawasan negatif BJBR Kucurkan Rp300 miliar ke diler mobil Astra PT Serasi Autoraya BLTA Kembalikan 2 kapal sewa berbobot 19.900 dwt ke First Ship Lease Trust Ltd PWON Targetkan refinancing utang Rp1 triliun rampung April MYRX Lepas 97% saham di PT Apinus Rama Rp10,50 miliar HADE Targetkan satu mandat penjaminan emisi tahun ini Rp400 miliar ASII PT Toyota Astra Financial Service siap emisi obligasi Rp1,5 triliun tenor 4 tahun KAEF Rights issue 20%, turun dari rencana 37,5% per kuartal III senilai Rp700 miliar INAF Batalkan obligasi Rp300 miliar jika KAEF kucurkan dana pascamerger GIAA Menteri BUMN tawarkan GIAA ke CT, Sandiaga Uno, & Rachmat Gobel  (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120313/192/68343/review-emiten-antara-davo-and-blta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-03-14 15:14:00", "title": "DEFAULT: Anak usaha Berlian Tanker cari perlindungan pailit di AS", "content": " JAKARTA: Anak usaha dari emiten pelayaran bernilai pasar terbesar,  PT Berlian Laju Tanker Tbk,  mencari perlindungan pailit dari krediturnya kepada Pemerintah AS. Salah satu anak usaha yang turut mendaftarkan perlindungan pailit tersebut adalah  Chembulk New York Pte Ltd , berdomisili di New York. Perusahaan itu menyertakan pendaftaran ke Pengadilan Pailit AS di Manhattan. Perlindungan itu dimungkinkan melalui Pasal 15 dari Bab Kepailitan AS ( bankruptcy code)  yang melindungi kepentingan perusahaan yang berafiliasi dengan perusahaan lain di luar yurisdiksi hukum negara itu. Pasal 15 merupakan pasal baru di dalam Bab Kepailitan AS yang ada di dalam U ndang-undang Perlindungan Konsumen dan Pencegahan Penyalahgunaan Pailit AS  (Bankruptcy Abuse Prevention and Consumer Protection Act of 2005) pada 2005. Berlian Tanker mengumumkan telah memenangkan keputusan dari Pengadilan Tinggi Singapura dalam melindungi operasional kapal-kapalnya dari kemungkinan penyitaan selagi perusahaan mengusahakan restrukturisasi. Pada 28 Februari, emiten berkode efek BLTA tersebut mengumumkan kondisi gagal bayar ( default ) untuk sejumlah utang perseroan yang akan jatuh tempo pada Februari 2012. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120314/92/68634/default-anak-usaha-berlian-tanker-cari-perlindungan-pailit-di-as?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-22 07:10:00", "title": "REVIEW EMITEN: BTEL terancam default?", "content": " JAKARTA: Setelah  PT Berlian Laju Tanker Tbk  dan  PT Davomas Abadi Tbk  gagal melunasi utang obligasinya tepat sesuai tenggat, kini giliran  PT Bakrie Telecom Tbk  ‘masuk kotak’. Lembaga pemeringkat S&P menyebut ada risiko dan ketidakpastian yang kritikal dalam upaya operator seluler berbasis CDMA itu dalam menggali dana senilai total US$120 juta. Dana US$120 juta tersebut menurut rencana akan dipakai untuk membayar obligasi Rp650 miliar yang jatuh tempo September 2012, serta membiayai belanja modal tahun ini US$50-US$70 juta. Manajemen BTEL mengupayakan penyediaan dana tersebut dari dua sumber, yakni US$70 juta dari  non-preemptive rights , dan US$50 juta dari pinjaman bank. Masalahnya, baik izin  non-preemptive  maupun negosiasi pinjaman masih belum  clear . Apakah BTEL akan berhasil? Atau malah gagal? Berikut informasi emiten selengkapnya, Kamis 22 Maret 2012: BTEL Status rating CCC-nya turun jadi ‘creditwatch with developing implications’ (S&P) LPKR Laba bersih +37% ke Rp814,09 miliar, pendapatan +34% ke Rp4,19 triliun DAVO Rating turun dari Caa3 menjadi Ca (Moody’s) LPCK Laba bersih +295% ke Rp257,68 miliar, pendapatan +123% ke Rp902,46 miliar. INTP Penjualan 2011 naik 15,2% ke 16 juta ton semen MPPA Laba bersih ‘riil’ -60% ke Rp120,29 miliar, penjualan +4,3% ke Rp8,91 triliun MYOH Anak usaha, PT Sims Jaya Kaltim, raih US$3,5 juta dari Citibank, N.A. ITMG Alokasikan belanja modal tahun ini US$209 juta ROTI Harga produk bakery Sari Roti akan naik 8%-10% per April 2012 (Bsi) >> BACA JUGA: * DAHLAN ISKAN MENGAMUK? * Mobil DATSUN bakal hidup lagi * Ini dia REKSADANA baru *) Untuk membaca berita-berita dan memperoleh referensi terpercaya dari harian Bisnis Indonesia, silahkan  klik epaper.bisnis.com . Anda juga bisa berlangganan epaper Bisnis Indonesia dengan register langsung ke  Bisnis Indonesia edisi digital . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120322/190/69601/review-emiten-btel-terancam-default?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-30 13:34:00", "title": "RESTRUKTURISASI UTANG: Berlian Laju Tanker ditenggat Juli", "content": " JAKARTA: PT Berlian Laju Tanker Tbk, emiten pelayaran yang masih terlilit masalah utang, diberikan tenggat hingga akhir Juli untuk menemukan jalan keluar restrukturisasi utangnya.Pemberi tenggat waktu adalah investor sukuk ijarah II/2009 perusahaan, yang menetapkan keputusan tersebut dalam rapat umum pemegang sukuk ijarah II/2009 (RUPSI).Dalam rapat yang digelar pada 28 Mei itu, sebanyak 99% pemegang sukuk di luar afiliasi hadir dan sebanyak 88,89% investor yang hadir menyetujui keputusan tersebut.Hal itu diumumkan PT Bank CIMB Niaga Tbk sebagai wali amanat sukuk tersebut melalui publikasinya di surat kabar hari ini.\"Emiten wajib memberikan proposal restrukturisasi hutang emiten kepada wali amanat paling lambat pada 30 Juli 2012,\" tulis manajemen Bank CIMB Niaga dalam pengumuman.Selain ditugaskan menemukan jalan keluar, perusahaan juga diwajibkan mengadakan rapat informal 7 hari sejak proposal diterima wali amanat.Pertemuan itu merupakan rapat kedua karena pada rapat pertama tidak kuorum. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120530/192/79029/restrukturisasi-utang-berlian-laju-tanker-ditenggat-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-15 21:28:00", "title": "GUGATAN MANDIRI: Berlian Laju Tanker  Belum Terima Surat", "content": " JAKARTA: Direktur Keuangan PT Berlian Laju Tanker Tbk Kevin Wong tidak  bisa memberikan komentar apapun tentang gugatan Bank Mandiri ke Pengadilan Niaga Jakarta Pusat terkait dengan pinjaman senilai Rp250 miliar. Dia mengatakan sampai saat ini pihaknya belum menerima surat gugatan tersebut, karena itu emiten berkode BLTA ini belum bisa menentukan sikap  terkait dengan berita gugatan itu. \"Maaf, tapi saya belum dapat surat gugatan jadi tidak bisa komentar,\" katanya melalui pesan singkat. (bas) ARTIKEL MENARIK LAINNYA >>> MARKET CLOSING: Jakarta Composite Index Reached 3818.10. PASAR MOBIL: Toyota Astra Yakin Posisi Avanza Belum Goyah EURO 2012: Hasil Dan Prediksi Pertandingan EURO 2012: Polish Leaders Want Stiff Penalties For Hooligans JOKOWI Akan Berbagi Ilmu Di Indonesia Knowledge Festival Ex-Soros Adviser Fujimaki Says Japan To Probably Default By 2017 MARKET SEPEKAN: Penuh Ketidakpastian, Indeks Turun Tipis ASEAN LINKAGE: Bursa Efek Indonesia Belum Mau Gabung INDONESIAN IDOL 2012: Yoda Diprediksi Bakal Tereliminasi Dari 4 Besar MANDALA AIRLINES Increases JKT-KL And JKT-Medan Flight Frequency KUNJUNGI PULA KANAL PILIHAN BERIKUT: MARKET & FINANCE ,  EKONOMI ,  BISNIS & INVESTASI ,  KONSUMER ,  ENGLISH NEWS ,  BISNIS INDONESIA EDISI DIGITAL ,  INDEKS BERITA Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120615/16/81703/gugatan-mandiri-berlian-laju-tanker-belum-terima-surat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-26 17:26:00", "title": "PENGADILAN NIAGA: PKPU Bank Mandiri cacat", "content": " JAKARTA: PT Berlian Laju Tanker Tbk menyatakan permohonan penundaan kewajiban pembayaran utang (PKPU) yang diajukan PT Bank Mandiri Tbk cacat dan menyatakan menolak permohonan tersebut. Dalam jawabannya di hadapan majelis hakim Pengadilan Niaga Jakarta Pusat, termohon melalui kuasa hukumnya  Hotman Paris Hutapea  belum menanggapi pokok perkara. Hotman yang membacakan pokok jawaban menyatakan surat kuasa khusus tidak dipenuhi. Surat kuasa dalam permohonan PKPU, katanya, hanya surat kuasa umum yang dibuat setahun sebelum pengajuan perkara ke pengadilan. “Dalam surat kuasa tidak disebut untuk berperkara di pengadilan mana, hanya menyebut pengadilan niaga,” katanya, hari ini, Selasa (26/6/2012). Selain itu, alasan penolakan kliennya karena surat kuasa hanya menyebut debitur dan tidak menyampaikan berperkara dengan siapa. Hotman juga mempertanyakan motivasi Bank Mandiri mengajukan PKPU meskipun kliennya baru telat bayar kurang dari 1 bulan. “Belum pernah ada dalam sejarah perbankan, bank milik pemerintah mengajukan PKPU ataupun pailit kepada nasabahnya yang baru telat bayar selama sebulan. Apa ini karena ada komisi 3% dari aset untuk pengurus PKPU?” katanya seusai sidang, Selasa (26/6/2012). (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120626/16/83112/pengadilan-niaga-pkpu-bank-mandiri-cacat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-26 21:03:00", "title": "BLTA: Tolak permohonan penundaan PKPU Bank Mandiri", "content": " JAKARTA: PT Berlian Laju Tanker Tbk menyatakan permohonan penundaan kewajiban pembayaran utang (PKPU) yang diajukan PT Bank Mandiri Tbk cacat dan menyatakan menolak permohonan tersebut. Dalam jawabannya di hadapan majelis hakim Pengadilan Niaga Jakarta Pusat, termohon melalui kuasa hukumnya Hotman Paris belum menanggapi pokok perkara. Hotman yang membacakan pokok jawaban menyatakan surat kuasa khusus tidak dipenuhi. Surat kuasa dalam permohonan PKPU, katanya, hanya surat kuasa umum yang dibuat setahun sebelum pengajuan perkara ke pengadilan. “Dalam surat kuasa tidak disebut untuk berperkara di pengadilan mana, hanya menyebut pengadilan niaga,” katanya. Selain itu, alasan penolakan kliennya karena surat kuasa hanya menyebut debitur Bank Mandiri dan tidak menyampaikan berperkara dengan siapa atau tanpa menyebut Berlian Laju Tanker (BLTA). Hotman juga mempertanyakan motivasi Bank Mandiri mengajukan PKPU meskipun kliennya baru telat bayar kurang dari satu bulan. “Belum pernah ada dalam sejarah perbankan, bank milik pemerintah mengajukan PKPU ataupun pailit kepada nasabahnya yang baru telat bayar selama sebulan. Bukankah tugas bank memberi motivasi nasabah?” katanya seusai sidang, Selasa (26/6). Dia juga menyayangkan langkah pemohon karena posisi BLTA sebagai perusahaan terbuka sehingga langkah yang diambil itu dapat merugikan pemegang saham. BLTA, lanjutnya, sudah memiliki upaya untuk merestruturisasi utang sebelum diajukannya PKPU ini. Sementara itu kuasa hukum pemohon Junaidi Tirtanata menyatakan tidak ada persoalan dengan legal standing dan sidang dapat terus dilanjutkan. Pada 2009 Bank Mandiri memberikan fasilitas kredit kepada BLTA namun pada Desember 2011, emiten pepalyaran itu mengajukan permohonan pengalihan fasilitas kredit atas sisa utang sebesar Rp250 miliar kepada anak perusahaannya, PT Buana Listya Tama Tbk. BLTA secara sepihak memutuskan untuk menghentikan pembayaran atas semua kewajiban pinjaman kepada seluruh kreditur untuk sementara waktu (debt standstill). Junaidi menyatakan debt standstill itu menyalahi aturan karena dilakukan sepihak. “[Pengadilan Niaga] ini forum restruturisasi yang terbaik,” ujarnya. Pihaknya juga mengaku belum pernah menerima upaya penjadwalan utang sebelum diajukan PKPU ke pengadilan. Majelis hakim yang diketuai Dwi Sugiantoro menyatakan sidang dapat dilanjutkan. Hadir dalam sidang tersebut beberapa kreditur lain diantarnya Bank DBS, Bank Syariah Mandiri, Bank Central Asia, Bank CIMB Niaga, BCA Syariah, dan Bank BJB Syariah. Sidang akan dilanjutkan Rabu (27/6) untuk melengkapi bukti tambahan kreditur lain dan dilanjutkan pada Kamis (28/6) untuk menyampaikan kesimpulan. Pembacaan putusan akan dilaksanakan pada Selasa pekan depan. Permohonan dengan No. 27/PKPU/2012/PN.Niaga.Jkt.Pst atas BLTA ini diajukan oleh Bank Mandiri pada 14 Juni 2012 karena termohon memiliki utang jatuh tempo yang dapat ditagih senilai Rp250 miliar. Utang tersebut jatuh tempo pada 29 Mei 2012. BLTA adalah perusahaan pelayaran yang fokus pada pengangkutan produk cair (kimia, minyak, gas, dan minyak untuk konsumsi) dengan rute Asia termasuk Timur Tengah, Eropa, Amerika Utara dan Amerika Selatan. Perseroan kini memiliki 40 kapal tanker kimia dengan total kapasitas 601.003 dead weight ton (DWT), 11 kapal tanker minyak (748.873 DWT), 15 kapal tanker gas (146.224 DWT), 1 tanker FPSO (60.874 DWT) dan 27 kapal sewa (691.914 DWT). Sebelumnya, BLTA melalui anak usahanya mendapatkan perlindungan pengadilan AS dari tuntutan pailit kreditur sehingga melarang penangkapan atas kapal mereka di AS. Dalam pengumuman kepada Bursa Efek Indonesia (BEI) 16 Maret 2012 disebutkan beberapa anak perusahaan yang telah memperoleh putusan di Singapura telah mengajukan permohonan dan akhirnya memperoleh putusan interim dari Pengadilan New York. Putusan tersebut, ungkap mereka, berdampak pada penghentian proses hukum di AS terhadap anak perusahaan yang mengajukan permohonan. Artinya, kapal milik anak usahanya berlayar dengan aman di pelabuhan AS tanpa ancaman penahanan. Adapun, dalam keterbukaan informasi di BEI pada 4 Juni 2012, BLTA pernah menyatakan maksud untuk memulai diskusi dengan para kreditur sehubungan dengan rencana restrukturisasi sebelum akhir bulan ini. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120626/16/83190/blta-tolak-permohonan-penundaan-pkpu-bank-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-26 21:09:00", "title": "HUKUM BISNIS: BLTA Enggan Komentar Soal PKPU Bank Mandiri", "content": " JAKARTA-- PT Berlian Laju Tanker Tbk enggan mengomentari proses persidangan yang tengah berlangsung di Pengadilan Niaga Jakarta terkait pengajuan Permohonan Penundaan Kewajiban Pembayarak Utang (PKPU) terhadap emiten oleh kreditur PT Bank Mandiri Tbk. Direktur Keuangan Berlian Laju Tanker Kevin Wong mengatakan piahknya akan berupaya menemukan solusi yang menguntungkan dua belah pihak. \"Hal ini sangat sensitif, saya tidak bisa bicara lebih jauh. Yang pasti kami akan berusaha untuk berdialog dengan kreditur,\" katanya ketika dihubungi Bisnis, Selasa (26/6). Seperti yang diberitakan sebelumnya, Bank Mandiri telah mengajukan PKPU atas sisa utang senilai Rp250 miliar. Pada Desember 2011, emiten berkode saham BLTA mengajukan permohonan pengalihan fasilitas kredit atas sisa utang sebesar Rp250 milyar kepada anak perusahaannya, PT. Buana Listya Tama Tbk. Selanjutnya pada Januari 2012, BLTA dianggap secara sepihak memutuskan untuk menghentikan pembayaran atas semua kewajiban pinjaman BLTA kepada seluruh kreditur untuk sementara waktu (debt standstill). Sidang pertama terkait PKPU telah diselenggarakan pada Jumat (22/6) dengan agenda pemeriksaan identitas para pihak. Sidang kedua dilakukan pada hari Selasa (26/6) dengan agenda lanjutan indentitas para pihak. Menurut Konsultan Hukum Pasar Modal, Gunawan Widjaja, pengajuan PKPU oleh kreditur sebetulnya tidak lazim dilakukan. Dia menduga, PKPU tersebut sengaja diajukan oleh pihak Bank Mandiri sebagai jalan untuk mempailitkan BLTA. \"Kalau kreditur langsung menggugat pailit, biasanya tekanan emiten terhadap kreditur sangat kuat. Makanya kreditur biasanya mengajukan PKPU. Banyak kasus pengajuan PKPU yang ujungnya mempailitkan emiten,\" katanya. Dalam kasus ini, menurut Gunawan, kuncinya adalah skema perdamaian yang akan diajukan oleh BLTA apakah sesuai dengan harapan kreditur. \"Kalau ternyata rencana perdamaian itu ditolak, BLTA bisa langsung dipailitkan,\" lanjut Gunawan. Namun, di sisi lain, skenario pailit dinilai memiliki resiko sebab hingga saat ini Berlian Laju belum memperlihatkan laporan keuangan 2011 dan jumlah total aset yang dimiliki. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120626/190/83194/hukum-bisnis-blta-enggan-komentar-soal-pkpu-bank-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-03 11:38:00", "title": "KASUS UTANG BERLIAN: Majelis hakim Pengadilan Niaga tunda putusan", "content": " JAKARTA: Majelis hakim pada Pengadilan Niaga Jakarta Pusat menunda pembacaan putusan penundaan pembayaran kewajiban utang (PKPU) atas PT Berlian Laju Tanker Tbk., karena ada permintaan termohon untuk berunding. \"Kami memberi kesempatan kepada para pihak untuk berdamai, namun karena hari ini, 3 Juli, harus diputuskan maka kami batasi sampai jam 4 sore,\" ujar ketua majelis hakim Dwi Sugianto. Majelis hakim menilai permintaan termohon untuk berunding merupakan itikad baik, karena itu diberi kesempatan hingga pukul 16.00 WIB.Hakim mengatakan bahwa forum PKPU memang untuk perdamaian. Oleh karena itu jika ada kata damai sebelum pembacaan putusan, lanjutnya, majelis sangat menghargai.\"Masih mau berunding. Sebelum mati mau berunding\" kelekar Hotman Paris Hutapea, kuasa hukum termohon, selepas sidang.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120703/16/84149/kasus-utang-berlian-majelis-hakim-pengadilan-niaga-tunda-putusan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-12 20:24:00", "title": "BERLIAN LAJU TANKER raih Rp211,34 miliar dari repo saham", "content": " JAKARTA: PT Berlian Laju Tanker Tbk mendapatkan dana Rp211,34 miliar dengan merepokan 4,22 miliar unit saham anak usahanya yaitu PT Buana Listya Tama Tbk. Hal itu terungkap dalam keterbukaan informasi yang disampaikan Direktur Buana Listya Tama Kevin Wong kepada PT Bursa Efek Indonesia hari ini, Kamis (12/7/2012). \"Tujuan transaksi: Sebagai penjaminan atas pembiayaan yang diperoleh dari suatu perjanjian pembelian kembali saham [perjanjian repo],\" ujar Kevin. Transaksi itu digolongkan menjadi  repurchase agreement  (repo) yang merupakan transaksi janji beli kembali karena menjaminkan saham sebagai aset. Kevin mengungkapkan setelah saham Buana Listya Tama dilepas, porsi Berlian Tanker dalam anak usahanya itu turun menjadi 6,77 miliar unit saham dari sebelumnya 10,99 miliar unit saham. Transaksi dilakukan Berlian Tanker pada 27 Juni, 28 Juni, dan 29 Juni, masing-masing sebanyak 1,94 miliar unit, 2,01 miliar unit, dan 267,98 juta di harga Rp50. Penjualan itu menunjukkan penjualan saham Buana Listya Tama dilakukan sebesar -5,66% di bawah harga pasar Rp53 ketika saham emiten berkode BULL itu ditransaksikan terakhir sebelum akhirnya disuspen pada 2 Juli. Laporan keuangan Buana Listya Tama per akhir September 2011 menunjukkan pemegang saham emiten terdiri dari Berlian Tanker 62,32%, Benakat Petroleum Energy Tbk 10,3%, PT Banyu Laju Shipping 0,01%, dan publik 27,37%. Data  Bloomberg  per akhir Juli menunjukkan pemegang saham Buana Listya Tama terdiri dari Berlian Tanker 62,32%, Benakat 10,3%, Mitsubishi UFJ Asset Management 0,22%, dan Vanguard Group Inc 0,14%. Dengan berkurangnya porsi saham pada Buana Listya Tama, Berlian Tanker hanya memiliki porsi akhir 38,37% saham anak usahanya itu. Berlian Tanker merupakan emiten pelayaran yang sedang menghadapi kasus gagal bayar pinjaman dan obligasi sejak akhir Januari dan sekarang masih dalam tahap negosiasi dengan kreditur dan investor obligasinya. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120712/7/85849/berlian-laju-tanker-raih-rp211-34-miliar-dari-repo-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-07-23 13:15:00", "title": "BLTA: Dianggap tak dapat beri jaminan", "content": " JAKARTA: PT Berlian Laju Tanker Tbk, emiten pelayaran yang sedang menghadapi gugatan gagal bayar, dianggap sudah tidak dapat memberikan jaminan dalam dua kesempatan.Hal itu disampaikan manajemen PT Bank CIMB Niaga Tbk selaku wali amanat obligasi dan sukuk Berlian Tanker dalam empat iklan pengumuman terpisah di surat kabar hari ini (23/7/2012).Manajemen CIMB Niaga mengatakan pemberian jaminan diwajibkan kepada emiten berkode saham BLTA itu akibat penurunan peringkat.Pengumuman itu berlaku bagi obligasi III/2007, obligasi IV/2009, sukuk ijarah 2007, dan sukuk ijarah II/2009 yang sudah diterbitkan Berlian Tanker.Berdasarkan ketentuan Pasal 6.2 huruh o Perjanjian Perwaliamanatan, CIMB Niaga menjelaskan kesempatan pertama diberikan selama 60 hari sejak pemeringkatan.Manajemen wali amanat juga mengatakan emiten sudah diberi kesempatan selama 120 hari hingga 17 Juli, tetapi tidak dapat memenuhi jaminan tersebut.Penurunan peringkat dilakukan PT Pemeringkat Efek Indonesia (Pefindo) kepada peringkat Berlian Tanker dan surat utangnya pada 16 Januari dari idA- ke idBBB-. Penurunan peringkat dilakukan lagi pada 25 Januari yaitu dari idBBB- menjadi idCCC. RUPO Dalam empat iklan pengumuman lain, CIMB Niaga juga mengundang investor empat seri surat utang Berlian Tanker untuk menghadiri rapat umum pemegang obligasi (RUPO) dan rapat umum pemegang sukuk ijarah (RUPSI).RUPO akan digelar pada 25 Juli dan RUPSI akan digelar pada 26 Juli. Dalam rapat tersebut, batas kuorum ditetapkan sebesar 2/3 investor tidak termasuk afiliasi dan kuorum keputusan ditetapkan sebesar 1/2 dari yang hadir tidak termasuk afiliasi.Emiten yang dipimpin Widihardja Tanudjaja itu memiliki cakupan pelayaran Asia, Timur Tengah, Eropa, dan Amerika Selatan dan Utara.Perusahaan memiliki 40 tanker kimia dengan total kapasitas 601.003 DWT (dead weight ton), 11 tanker minyak berkapasitas 748.873 DWT, 15 tanker gas berkapasitas 146.224 DWT, 1 tanker FPSO berkapasitas 60.874 DWT, dan 27 vessel sebesar 691.914 DWT.Per September 2011, pemegang saham anggota kelompok usaha Bina Surya Group (BSG) itu terdiri dari PT Tunggaladhi Baskara sebesar 37,95% dan publik sebesar 62%.Berlian Tanker baru saja mendapatkan dana Rp211,34 miliar dari mengagunkan (merepokan) 4,22 miliar unit saham anak usahanya yaitu PT Buana Listya Tama Tbk.Pada perdagangan sesi 1 hari ini, IHSG turun 63 poin (-1.53%) ke 4,018.62 dengan jumlah transaksi sebanyak 2.51 juta lot atau setara dengan Rp1.61 triliun. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120723/7/87370/blta-dianggap-tak-dapat-beri-jaminan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-07-30 12:09:00", "title": "OBLIGASI BERLIAN TANKER: Proses penundaan utang berlanjut", "content": " JAKARTA: Investor sukuk I/2007 dan sukuk II/2009 PT Berlian Laju Tanker Tbk menyetujui penunjukan konsultan hukum dan penasehat keuangan dalam proses penundaan kewajiban pembayaran utang (PKPU) emiten.Penunjukan dilakukan kepada Konsultan Hukum Radjiman Billitea & Partners atas biaya emiten dan Konsultan Hukum Sanyoto Sutan Associates atas biaya investor.Pengumuman itu merupakan hasil keputusan rapat umum pemegang sukuk ijarah (RUPSI) I/2007 dan II/2009 emiten berkode saham BLTA tersebut yang diumumkan di surat kabar hari ini (30/7/2012).RUPSI tersebut sudah digelar pada 26 Juli dengan PT Bank CIMB Niaga Tbk sebagai pihak wali amanat.Selain penunjukan konsultan hukum, dalam dua iklan yang bersandingan, investor sukuk Berlian Tanker juga menunjuk penasehat keuangan PriceWaterHouseCoopers dalam proses PKPU.Dua keputusan lain dalam RUPSI yang berbeda tersebut adalah penunjukkan tim kecil yang akan mewakili wali amanat dalam PKPU serta perubahan perjanjian perwaliamanatan, jika nanti diputuskan ada perubahan.Tim kecil PKPU sukuk Berlian Tanker I/2007 beranggotakan Dana Pensiun Angkasa Pura II, PT Bank Muamalat Indonesia Tbk, Asuransi Jiwa Bumiputera, Bank Danamon Syariah, PT BNI Syariah, PT BNI Asset Management, dan Bank Mega Syariah.Di sisi lain, tim kecil PKPU sukuk Berlian Tanker II/2009 terdiri dari Asuransi Jiwa Bumiputera, BNI Asset Management, PT Kharisma Asset Management, PT Bank Syariah Mandiri, PT Bank BCA Syariah.Saat ini, Berlian Tanker sedang menghadapi tuntutan PKPU dari salah satu krediturnya, yaitu PT Bank Mandiri Tbk.Tuntutan dari kreditur itu berarti adanya usaha untuk meminta kejelasan dari emiten terkait kepastian waktu kesanggupannya membayar utang. Jika PKPU gagal karena tidak terjadi kesepakatan, maka emiten akan digugat pailit. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120730/92/88626/obligasi-berlian-tanker-proses-penundaan-utang-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-08-07 20:19:00", "title": "OBLIGASI BLTA: Hakim pesimistis pembayaran tepat waktu", "content": " JAKARTA: Proses penundaan kewajiban pembayaran utang sementara PT Berlian Laju Tanker Tbk (BLTA)  kemungkinan memerlukan perpanjangan karena kompleksitas tagihan yang juga melibatkan pemegang obligasi dan tagihan intercompany atau anak perusahaan. Hakim pengawas Sujatmiko menyatakan pesimis proposal perdamaian bisa diselesaikan sesuai jadwal PKPU sementara, dan kemungkinan membutuhkan lebih banyak waktu atau perpanjangan. Debitur, yang juga dihadiri Direktur Utama BLTA Widiharjo Tanudjaja, meminta waktu tambahan untuk menyusun composition plan atau draf awal proposal perdamaian. Mereka menyebut kemungkinan untuk menjual beberapa kapal guna memenuhi kewajiban utang. Akan tetapi untuk sampai pada perpanjangan waktu diperlukan voting dari kreditur yang kemungkinan dilakukan setelah 10 Agustus, yang merupakan jadwal penyampaian proposal perdamaian oleh kreditur. Pada rapat rapat verifikasi atau pencocokan piutang hari ini (7/8) diketahui bahwa utang BLTA yang telah dicocokkan mencapai kurang lebih Rp22 triliun dari 162 kreditur.Hal tersebut disampaikan pengurus Andrey Sitanggang pada rapat di Pengadilan Niaga Jakarta Pusat. Pengurus menekankan bahwa daftar yang disampaikan dalam rapat itu bersifat sementara. “Daftar yang kami sampaikan masih perlu ditelaah lebih dalam, sehingga daftar yang dibacakan nanti masih bersifat sementara,” ujarnya. Dalam perkembangan berikutnya, ujarnya, ada kemungkinan berubah jumlahnya ataupun sifatnya.Kreditur yang terdaftar itu diantaranya adalah PT Arpeni Pratama Ocean Line, PT BNI Syariah, Deutsche AG, PT Mandiri Tbk., PT Bank International Indonesia, PT Bank Mizuho Indonesia, Citigroup Global Market, dan JP Morgan Chase.Rapat tersebut merupakan bagian dari penundaan kewajiban pembayaran utang (PKPU) sementara BLTA yang diketok palu pada 3 Juli dengan nomor 27/PKPU/2012/PN.Niaga.Jkt.Pst. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120807/16/90082/obligasi-blta-hakim-pesimistis-pembayaran-tepat-waktu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-07 12:46:00", "title": "AKSI EMITEN: Perlindungan aset Berlian Laju Tanker diperpanjang", "content": " JAKARTA: Emiten pelayaran PT Berlian Laju Tanker Tbk kembali mendapat perpanjangan perlindungan aset dari Pengadilan Tinggi Singapura pada Jumat (5/10).Perpanjangan proteksi atas adanya risiko sita itu akan diberikan hingga 13 November mendatang, menyusul belum rampungnya proses Penundaan Kewajiban Pembayaran Utang (PKPU) yang melibatkan perseroan di Pengadilan Niaga, Jakarta.Menurut keterbukaan informasi yang diberikan perseroan pada Singapore Exchange (SGX), penegasan ini dibuat terkait dengan adanya penahanan salah satu kapal Berlian Tanker, Gas Kalimantan, di Korea oleh salah satu krediturnya ASL Shipyard Pte Ltd.\"Penahanan ini merupakan tindakan yang tidak sah dan melanggar ketentuan PKPU. Berlian Tanker akan mengambil segala tindakan untuk dapat segera melepaskan kapal,\" ujar Cosimo Borrelli selaku penasehat finansial perseroan dalam rilis tersebut.Terkait dengan proses PKPU, Berlian Tanker telah menyampaikan proposal restrukturisasi tahap pertama pada seluruh kreditur pada tanggal 9 Agustus 2012. Selanjutnya, draft restrukturisasi yang telah diperbaiki direncanakan akan diberikan pada 10 Oktober mendatang.\"Proposal restrukturisasi final ini, akan menjadi dasar bagi para kreditur dalam pemungutan suara yang akan dilaksanakan pada 12 November 2012,\" lanjut Borrelli. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121007/192/99091/aksi-emiten-perlindungan-aset-berlian-laju-tanker-diperpanjang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-10-15 20:54:00", "title": "SENGKETA BISNIS: Hakim Belum Jadwalkan Putusan Soal Pemegang Obligasi BLT", "content": " JAKARTA: Pemegang obligasi PT Berlian Laju Tanker Tbk (BLT) masih harus menunggu putusan hakim pengawas soal cara mengajukan tagihan dalam proses restrukturisasi perusahaan pelayaran tersebut. Andrey Sitanggang, pengurus penundaan kewajiban pembayaran utang (PKPU) BLT, mengatakan pihaknya masih berpegang pada perjanjian wali amanat yang ditandatangani pembeli obligasi terkait siapa yang harus mewakili bond holder dalam proses restrukturisasi. “Memang ada pro-kontra tentang diwakilkan atau mengajukan tagihan sendiri, akan tetapi semua tagihan tetap ada, tidak hilang, apapun putusan [hakim pengawas] nanti,” katanya kepada  Bisnis , Senin (15/10/2012). Dia mengatakan belum tahu kapan hakim pengawas akan mengeluarkan putusan tersebut yang akan berpengaruh pada cara pengajuan tagihan dan pengambilan suara dalam proses PKPU. Andrey berharap hakim segera memutuskan sebelum dilakukan pengambilan suara terkait proposal perdamaian BLTA yang paling lambat dilakukan 13 November. Periode itu masih bisa diperpanjang jika belum tercapai kesepakatan dengan tambahan waktu PKPU tetap. Seperti diketahui, beberapa pemegang obligasi meminta hakim pengawas mengeluarkan putusan terkait proses pengajuan tagihan mereka. Kewenangan wali amanat, sesuai dengan pasal 51 UU Pasar Modal, mewakili kepentingan pemegang efek bersifat utang baik di dalam maupun di luar pengadilan. Akan tetapi, dalam UU Kepailitan dan PKPU juga mengatur secara lebih khusus bahwa bila terdapat sindikasi kreditor maka masing-masing kreditor adalah kreditor seperti dimaksud dalam pasal 1 angka 2. Definisi kreditor dalam undang-undang tersebut adalah orang yang mempunyai piutang karena perjanjian atau undang-undang yang dapat ditagih di muka pengadilan. Salah satu yang minta untuk mengajukan tagihan sendiri adalah PT Bank Central Asia Tbk. Kuasa hukum BCA, Yonatan Hermanto, mengatakan pihaknya telah menyerahkan seluruh surat yang diminta kepada hakim pengawas. Sebelumnya, Hermanto mengatakan bahwa undang-undang pasar modal tidak mengatur secara spesifik jika terjadi PKPU.  “Karena UU Kepailitan dan PKPU mengatur lebih khusus, maka seharusnya pemegang obligasi bisa bertindak sendiri berdasarkan UU tersebut,” katanya belum lama ini. (Foto: Bisnis-KTI.com) (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121015/16/100153/sengketa-bisnis-hakim-belum-jadwalkan-putusan-soal-pemegang-obligasi-blt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-23 22:52:00", "title": "SENGKETA UTANG: PKPU BLTA Bisa Diperpanjang", "content": " JAKARTA: Masa penundaan kewajiban pembayaran utang (PKPU) perusahaan pelayaran PT Berlian Laju Tanker Tbk (BLTA) bisa diperpanjang lagi mengingat belum jelasnya beberapa proses negosiasi dengan kreditur. Pada rapat kreditur yang diadakan hari ini (23/10) pengurus PKPU BLTA, Andrey Sitanggang, menyatakan tidak banyak perubahan berarti dalam proposal perdamaian yang ditawarkan perusahaan pelayaran itu. Jika belum ada kesepakatan hingga rapat musyawarah majelis 13 November, maka PKPU bisa saja ditambah mengingat masih ada 135 hari tersisa berdasar UU Kepailitan dan PKPU. Sejauh ini, pengurus mencatat terdapat 64 kreditur tetap sementara beberapa kreditur lain masih perlu diperiksa lagi. Soal jumlah utang BLTA, pengurus juga belum bisa memastikan mengingat ada sekira Rp3 triliun yang angkanya belum cocok antara kreditur dengan debitur. Sementara itu, hakim pengawas Sujatmiko menggarisbawahi koordinasi antara debitur dengan pengurus dan hakim pengawas selam proses PKPU ini sangat kurang, terutama berkaitan dengan proses negosiasi debitur dengan kreditur di luar negeri. Direktur Utama BLTA Widiharjo Tanudjaja yang hadir dalam rapat tersebut menyampaikan permintaan maaf atas lambatnya laporan negosiasi. “Kami berjanji akan memperbaiki,” katanya. Selain membahas proposal perdamaian, rapat kali ini juga mengemukakan adanya permohonan PKPU baru atas anak usaha BLTA, PT Buana Listya Tama Tbk. Andrey mengatakan bahwa adanya kabar permohonan PKPU atas Buana Listya bisa sangat berpengaruh terhadap jumlah kreditur BLTA. Hal itu terjadi karena terdapat tagihan atas Buana Listya yang sebelumnya diajukan kepada BLTA selaku garantor atau penjamin. “Secara agreement hal itu boleh dilakukan, di mana mereka yang memiliki piutang ke Buana menagih ke BLTA,” kata pengurus Andrey Sitanggang sesusai rapat kreditur. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121023/16/101359/sengketa-utang-pkpu-blta-bisa-diperpanjang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-10-23 23:55:00", "title": "TUNGGAKAN UTANG: Kewajiban bayar Berlian Laju Tanker diperpanjang", "content": " JAKARTA—Masa penundaan kewajiban pembayaran utang (PKPU) perusahaan pelayaran PT Berlian Laju Tanker Tbk (BLTA) bisa diperpanjang lagi mengingat belum jelasnya beberapa proses negosiasi dengan kreditur.Pada rapat kreditur yang diadakan hari ini (23/10) pengurus PKPU BLTA, Andrey Sitanggang, menyatakan tidak banyak perubahan berarti dalam proposal perdamaian yang ditawarkan perusahaan pelayaran itu.Jika belum ada kesepakatan hingga rapat musyawarah majelis 13 November, maka PKPU bisa saja ditambah mengingat masih ada 135 hari tersisa berdasar UU Kepailitan dan PKPU.Sejauh ini, pengurus mencatat terdapat 64 kreditur tetap sementara beberapa kreditur lain masih perlu diperiksa lagi. Soal jumlah utang BLTA, pengurus juga belum bisa memastikan mengingat ada sekira Rp3 triliun yang angkanya belum cocok antara kreditur dengan debitur.Sementara itu, hakim pengawas Sujatmiko menggarisbawahi koordinasi antara debitur dengan pengurus dan hakim pengawas selam proses PKPU ini sangat kurang, terutama berkaitan dengan proses negosiasi debitur dengan kreditur di luar negeri.Direktur Utama BLTA Widiharjo Tanudjaja yang hadir dalam rapat tersebut menyampaikan permintaan maaf atas lambatnya laporan negosiasi. “Kami berjanji akan memperbaiki,” katanya.Selain membahas proposal perdamaian, rapat kali ini juga mengemukakan adanya permohonan PKPU baru atas anak usaha BLTA, PT Buana Listya Tama Tbk.Andrey mengatakan bahwa adanya kabar permohonan PKPU atas Buana Listya bisa sangat berpengaruh terhadap jumlah kreditur BLTA. Hal itu terjadi karena terdapat tagihan atas Buana Listya yang sebelumnya diajukan kepada BLTA selaku garantor atau penjamin.“Secara agreement hal itu boleh dilakukan, di mana mereka yang memiliki piutang ke Buana menagih ke BLTA,” kata pengurus Andrey Sitanggang sesusai rapat kreditur. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121023/16/101373/tunggakan-utang-kewajiban-bayar-berlian-laju-tanker-diperpanjang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-10-30 22:23:00", "title": "UTANG BLTA: Masa penundaan mungkin ditambah 60 hari", "content": " JAKARTA: Proses penundaan kewajiban pembayaran utang (PKPU) atas PT Berlian Laju Tanker Tbk kemungkinan ditambah hingga 60 hari karena belum finalnya proposal perdamaian. Pengurus PKPU atas BLT, Andrey Sitanggang, mengatakan bahwa 9 November mendatang akan diadakan pemungutan suara kreditur apakah disetujui perpanjangan atau tidak. Meski demikian, katanya, berapa lama waktu yang akan disepakati bergantung pada majelis hakim. BLT pada ratap kreditur hari ini menyatakan bisa menyelesaikan dalam 30 hari. “Walaupun mereka menyatakan 30 hari sudah bisa, akhirnya mereka memilih jangka waktu konservatif 60 hari,” katanya kepada Bisnis hari ini (30/10). Andrey menjelaskan bahwa masih ada empat persoalan yang harus diselesaiakan sebelum diajukannya proposal perdamaian. Pertama, katanya, masih diperlukannya negosiasi dengan kreditur sindikasi di luar negeri yang memegang jaminan kapal. Dia mengatakan kapal-kapal tersebut sangat penting guna memberikan cash flow perusahaan melalui aktivitas bisnisnya. Dana inilah inilah salah satu sumber pembiayaan restrukturisasi. “Kedua, masih perlu untuk mendapatkan laporan dari auditor independen yang memeriksa intercompany,” katanya. Ketiga, katanya, terdapat kurang lebih 13 kreditur leasing yang belum mencapai kata sepakat soal angka tagihan. Keempat, menyusul permohonan PKPU atas anak usaha BLTA, PT Buana Listya Tbk., maka akan berpengaruh pada komposisi kreditur dan nilai tagihan. “Permohoanan [PKPU Buana Listya] itu akan berpengaruh terhadap jumlah kreditur karena sebelumnya tagihan ke BLTA juga diajukan kreditur Buana,” katanya. Tagihan tersebut diajukan ke BLTA karena perusahaan pelayaran ini berperan sebagai penjamin utang anak perusahaan, Buana Listya. Pemohonan PKPU atas Buana Listya itu didaftarkan di kepaniteraan Pengadilan Niaga Jakarta Pusat dengan No.51/PKPU/2012/PN.Niaga.Jkt.Pst. Permohonan itu diajukan oleh dua kreditur yang berdomisili di Cayman Island. Mereka adalah Gramercy Distressed Debt Master Fund dan Gramecery High Yield Corporate Emerging Markets Debt Master Fund. Kedua kreditur diwakili kuasa hukumnya di Indonesia, Lubis Ganie Surowidjoyo. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121030/16/102269/utang-blta-masa-penundaan-mungkin-ditambah-60-hari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2012-11-08 18:28:00", "title": "PKPU  BUANA LISTYA: Permintaan Pemohon Dinilai Salah Alamat", "content": " JAKARTA: PT Buana Listya Tama Tbk menyatakan bahwa tagihan wali amanat ( trustee ) atas obligasi yang diterbitkan BLT Finance BV telah diajukan kepada penjamin lain, PT Berlian Laju Tanker Tbk, sejumlah Rp2,09 triliun. Seperti diketahui, dua pemegang obligasi BLT Finance juga meminta Buana Listya untuk membayar kewajibannya selaku guarantor sekalipun tagihan telah diajukan kepada induk perusahaan yang kini dalam masa penundaan kewajiban pemayaran utang atau PKPU. Para pemohon (Gramercy Distressed Debt Master Fund dan Gramecery High Yield Corporate Emerging Markets Debt Master Fund) mengajukan permohonan PKPU atas Buana Listya pada 22 Oktober. Permohonan PKPU ini tengah masuk tahap tanggapan termohon. Menurut termohon (Buana Listya), dengan diajukannya tuntutan Rp2,09 triliun oleh trustee kepada Berlian Laju Tanker, maka seharusnya pemohon mengajukan tuntutan kepada HSBC Bank USA-National Association selaku wali amanat. Oleh karena itu, pemohon minta pengadilan menolak permohonan PKPU karena tuntutan pembayaran itu telah salah pihak. Hal itu merupakan salah satu poin tanggapan Buana Listya dalam berkas setebal 16 halaman yang disampaikan kepada majelis hakim hari ini, Kamis (8/11/2012). Selain salah pihak, pemohon juga menyatakan para pemohon tidak memiliki  legal standing , permohonan tidak memenuhi syarat formal, dan permohonan dianggap prematur. “Mohon kiranya majelis hakim menolak atau setidak-tidaknya menyatakan permohonan PKPU No.51/PKPU/2012/PN.Niaga.Jkt.Pst tidak dapat diterima,” ujar kuasa hukum termohon, Darwin Aritonang yang membacakan poin-poin tanggapannya. Termohon juga mengajuka dua nama untuk ditambah sebagai pengurus apabila majelis hakim dalam perkara a quo mengabulkan permohonan PKPU. Dua nama tersebut adalah Pery Cornelius Parluhutan Sitohang dan Astro Pangihutan Girsang. Kuasa hukum pemohon, Harjon Sinaga yang diminta tanggapannya enggan memberikan komentar. “Kita tunggu nanti saja,” ujarnya. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121108/16/103719/pkpu-buana-listya-permintaan-pemohon-dinilai-salah-alamat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-12-14 20:06:00", "title": "PETISI KEBANGKRUTAN: Berlian Laju Tanker Dipailitkan Kreditur Gramercy", "content": " JAKARTA: Kreditur PT Berlian Laju Tanker Tbk, dengan klaim tagihan gabungan sekitar US$125,5 juta, mengajukan petisi Chapter 11 (pailit) terhadap operator kapal Indonesia di New York, AS. Gramercy Distressed Opportunity Fund II, Gramercy Distressed Opportunity Fund, dan Gramercy Emerging Markets Fund, yang semuanya berkantor di Greenwich, Connecticut mengajukan permohonan di pengadilan kebangkrutan AS di Manhattan. Hal itu disampaikan salah satu kreditur dalam rapat pembahasan rencana perdamaian debitur hari ini (14/12) di Hotel Grand Mercure, Jakarta Pusat. Atas rencana perdamaian itu akan dilakukan voting pada 21 Desember terkait masa depan restrukturisasi perusahaan. Direktur Borelli Walsh Nicholas Yoong, yang menjadi konsultan BLTA, mengatakan emiten perkapalan itu belum menerima pemberitahuan. “Ini ancaman dari Gramercy untuk mendapatkan [pembayaran] yang lebih dari emiten,” katanya. Gramercy juga pernah mengajukan permohonan penundaan kewajiban pembayaran utang atas anak usaha BLTA, PT Buana Listya Tama Tbk, lewat Pengadilan Niaga Jakarta Pusat. Permohonan itu akhirnya ditolak majelis hakim. Yoong menyatakan akan berbicara lebih jauh dengan pihak Gramercy agar bisa mencapai kesepakatan tanpa perlu masuk kepailitan. Yoong menambahkan bahwa sebelumnya perusahaan telah mendapat perlindungan dari Chapter 15, melengkapi reorganisasi di Indonesia.Pada April hakim kebangkrutan AS memutuskan bahwa Indonesia adalah tempat bagi proses persidangan utama. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121214/16/109873/petisi-kebangkrutan-berlian-laju-tanker-dipailitkan-kreditur-gramercy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-02 21:52:00", "title": "PEMBAYARAN UTANG: Dapat Perpanjangan, BLTA Punya Harapan", "content": " JAKARTA—Perusahaan transportasi laut PT Berlian Laju Tanker Tbk akan memaksimalkan perpanjangan waktu penundaan kewajiban pembayaran utang (PKPU) tetap yang diberikan majelis hakim guna menyusun rencana perdamaian yang dapat diterima semua krediturnya. “Kami akan berusaha untuk mencapai kesepakatan dengan semua kreditur,” ujar penasihat keuangan BLTA, Nicholas Yoong, seusai sidang penetapan perpanjangan waktu penundaan kewajiban pembayaran utang yang ketiga, Rabu (2/1/2013). Majelis hakim pada Pengadilan Niaga Jakarta Pusat memberikan perpanjangan waktu untuk ketiga kalinya atau yang terakhir selama 75 hari kerja bagi emiten transportasi laut itu. Sebelumnya pengurus PKPU tetap BLTA minta tambahan 30 hari, sedangkan debitur minta 85 hari. “Perpanjangan waktu PKPU tetap PT Berlian Laju Tanker Tbk adalah 75 hari,” kata Dwi Sugiarto. Perpanjangan waktu itu terhitung sejak 2 Januari dan sidang permusyawartan majelis akan digelar pada 18 Maret pukul 09.00 WIB. Dwi Sugiarto mengingatkan kepada semua pihak yang terlibat dalam PKPU tersebut agar serius dalam rapat-rapat kreditur. Dia tidak mengabulkan perpanjangan yang semula diminta 85 hari dengan alasan agar majelis hakim punya waktu untuk bermusyawarah dalam membuat putusan. Pada 27 Desember, dalam rapat kreditur di Hotel Grand Mercure, lima kreditur separatis yang hadir menyatakan setuju perpanjangan waktu. Adapun, dari 54 kreditur konkuren yang hadir 95% dari nilai tagihannya juga menyatakan setuju. Debitur meminta tambahan waktu untuk pembahasan  composition plan  karena beberapa masalah yang belum selesai. Diantaranya terkait permintaan bank sindikasi utnuk mengevaluasi kesepakatan yang ada. “[Permintaan dari bank sindikasi ini] tidak akan mengubah syarat-syarat kesepakatan,” kata Yoong waktu itu. Alasan yang lain terkait masuknya permohonan restrukturisasi dari Gramercy di pengadilan kepailitan New York AS.  Yoong menyatakan pihaknya tengah dalam negosiasi untuk mencapai titik temu dengan kreditur yang mengajukan petisi Chapter 11 berdasar undang-undang kepailitan AS di New York atas BLTA itu. Pada 13 Desember Gramercy Distressed Opportunity Fund, Gramercy Emerging Markets Fund, dan Gramercy Distressed Opportunity Fund II mengajukan petisi Chapter 11. Mereka mengklaim sebagai pemilik 7,5%  Guaranteed Senior Notes  yang jatuh tempo pada 2014 yang diterbitkan pada 2007 oleh BLT Finance BV (anak perusahaan BLT) dan dijamin oleh Perseroan. Padahal, pada Maret lalu perusahaan pelayaran itu telah mendapat perlindungan dari Chapter 15, yang antara lain melarang penangkapan atas kapal-kapal mereka di AS. Proses hukum itu melengkapi reorganisasi di Indonesia. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130102/186/121052/pembayaran-utang-dapat-perpanjangan-blta-punya-harapan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-18 10:19:00", "title": "Bursa Suspensi 8 Emiten Telat Bayar Fee Pencatatan", "content": " JAKARTA--Otoritas bursa menghentikan sementara perdagangan efek (suspend) 8 emiten karena belum membayar biaya pencatatan 2013. Ke-8 emiten itu adalah PT Berlian Laju Tanker Tbk, PT Buana Listya Tama Tbk, PT Amstelco Indonesia Tbk, PT Dayaindo Resources International Tbk, dan PT Panasia Filament Inti Tbk. Selanjutnya, PT Panca Wiratama Sakti Tbk, PT Rimo Catur Lestari Tbk, dan PT Steady Safe Tbk. Kadiv Penilaian Perusahaan Sektor Riil BEI I Gede Nyoman Yetna dan Kadiv Divisi Penilaian Perusahaan Sektor Jasa BEI Umi Kulsum mengatakan kedelapan emiten tersebut hingga 15 Februari 2013 belum melakukan pembayaran biaya pencatatan tahunan 2013. \"Batas waktu pembayaran biaya pencatatan tahunan 2013 adalah 31 Januari 2013,\" kata keduanya dalam keterangan resmi, Senin (18/2). Keduanya menjelaskan suspensi untuk kedelapan emiten tersebut berlaku sejak sesi I perdagangan hari ini.  No. Emiten Tagihan (Rp juta) Kode Status Perdagangan  Tindakan 1 Berlian Laju Tanker 110 BLTA Suspensi di Seluruh Pasar Melanjutkan suspensi di seluruh pasar 2 Buana Listya Tama 110 BULL Suspensi di Pasar Reguler dan Tunai Melanjutkan suspense di pasar regular dan tunai 3 Amstelco Indonesia 15,95 INCF Suspensi di pasar regular dan tunai. 19 Februari 2013 efektif delisting dari BEI Melanjutkan suspensi di pasar regular dan tunai sampai dengan 18 Februari 2013 4 Dayaindo Resources International 110 KARK Suspensi di Pasar Reguler dan tunai Melanjutkan suspense di pasar regular dan tunai 5 Panasia Filament Inti 110 PAFI Suspense di pasar regular dan tunai Melanjutkan suspensi di pasar regular dan tunai sampai dengan 13 Maret 2013 6 Panca Wiratama Sakti 23,1 PWSI Suspensi di seluruh pasar Melanjutkan suspensi di seluruh pasar 7 Rimo Catur Lestari 46,75 RIMO Suspensi di pasar regular dan tunai Melanjutkan suspense di pasar regular dan tunai 8 Steady Safe 107,8 SAFE Aktif di seluruh pasar Melakukan suspensi di pasar regular dan tunai Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130218/7/1150/bursa-suspensi-8-emiten-telat-bayar-fee-pencatatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-18 10:44:00", "title": "BURSA SUSPENSI 8 Emiten Telat Bayar Fee Pencatatan", "content": " JAKARTA--Otoritas bursa menghentikan sementara perdagangan efek (suspend) 8 emiten karena belum membayar biaya pencatatan 2013. Ke-8 emiten itu adalah PT Berlian Laju Tanker Tbk, PT Buana Listya Tama Tbk, PT Amstelco Indonesia Tbk, PT Dayaindo Resources International Tbk, dan PT Panasia Filament Inti Tbk. Selanjutnya, PT Panca Wiratama Sakti Tbk, PT Rimo Catur Lestari Tbk, dan PT Steady Safe Tbk. Kadiv Penilaian Perusahaan Sektor Riil BEI I Gede Nyoman Yetna dan Kadiv Divisi Penilaian Perusahaan Sektor Jasa BEI Umi Kulsum mengatakan kedelapan emiten tersebut hingga 15 Februari 2013 belum melakukan pembayaran biaya pencatatan tahunan 2013. \"Batas waktu pembayaran biaya pencatatan tahunan 2013 adalah 31 Januari 2013,\" kata keduanya dalam keterangan resmi, Senin (18/2/2013). Keduanya menjelaskan suspensi untuk kedelapan emiten tersebut berlaku sejak sesi I perdagangan hari ini.  (ra) No. Emiten Tagihan (Rp juta) Kode Status Perdagangan  Tindakan 1 Berlian Laju Tanker 110 BLTA Suspensi di Seluruh Pasar Melanjutkan suspensi di seluruh pasar 2 Buana Listya Tama 110 BULL Suspensi di Pasar Reguler dan Tunai Melanjutkan suspense di pasar regular dan tunai 3 Amstelco Indonesia 15,95 INCF Suspensi di pasar regular dan tunai. 19 Februari 2013 efektif delisting dari BEI Melanjutkan suspensi di pasar regular dan tunai sampai dengan 18 Februari 2013 4 Dayaindo Resources International 110 KARK Suspensi di Pasar Reguler dan tunai Melanjutkan suspense di pasar regular dan tunai 5 Panasia Filament Inti 110 PAFI Suspense di pasar regular dan tunai Melanjutkan suspensi di pasar regular dan tunai sampai dengan 13 Maret 2013 6 Panca Wiratama Sakti 23,1 PWSI Suspensi di seluruh pasar Melanjutkan suspensi di seluruh pasar 7 Rimo Catur Lestari 46,75 RIMO Suspensi di pasar regular dan tunai Melanjutkan suspense di pasar regular dan tunai 8 Steady Safe 107,8 SAFE Aktif di seluruh pasar Melakukan suspensi di pasar regular dan tunai Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130218/7/136674/bursa-suspensi-8-emiten-telat-bayar-fee-pencatatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-25 19:08:00", "title": "Kreditur BLTA Tunggu Voting Rencana Perdamaian", "content": " BISNIS.COM, JAKARTA—Para kreditur PT Berlian Laju Tanker Tbk akan menentukan kelanjutan langkah restrukturisasi perusahaan transportasi laut itu pada 8 Maret mendatang dengan pemungutan suara atas rencana perdamaian. Berlian Laju Tanker (BLT) telah mengadakan pemaparan lagi atas rencana perdamaian atau penjadwalan utang-utangnya kepada para kreditur pada Senin (25/2). Pengurus penundaan kewajiban pembayaran utang (PKPU) BLT Andrey Sitanggang menyebut dalam pemaparan itu debitur tidak banyak mengubah komposisi perdamaian. “Hampir tidak ada perubahan,” kata Andrey. Langkah selanjutnya, kata Andrey, adalah dilakukan pemungutan suara atau voting apakah kreditur setuju atau tidak dengan skema pembayaran utang yang ditawarkan debitur. Voting akan akan dilaksanakan 8 Maret, sedangkan rapat majelis hakim pada 18 Maret. BLT sudah tidak bisa mengajukan perpanjangan waktu PKPU karena waktu yang dimiliki hampir habis. Apabila hasil pemungutan suara dalam rencana perdamaian ditolak, maka debitur harus segera dinyatakan pailit. Hal itu sesuai dengan Pasal 289 UU No. 37 Tahun 2004 tentang Kepailitan dan PKPU. Namun, apabila ternyata rencana perdamaian disetujui mayoritas krediturnya, majelis hakim akan mengesahkan perdamaian menjadi homologasi. BLT sendiri dijatuhi denda Rp150 juta oleh Bursa Efek Indonesia akibat keterlambatan penyampaian Laporan Keuangan Interim per 30 September 2012. Perusahaan juga terlambat menyerahkan laporan keuangan tahunan yang berakhir 31 Desember 2011. Peseroan diajukan PKPU oleh PT Bank Mandiri Tbk pada 14 Juni 2012 dengan permohonan No. 27/PKPU/2012/PN.Niaga.Jkt.Pst. karena utang jatuh tempo yang dapat ditagih senilai Rp250 miliar. Majelis hakim yang dipimpin Dwi Sugiarto mengabulkan permohonan Bank Mandiri pada 3 Juli 2012. Hakim mengangkat Muhammad Ismak, Andrey Sitanggang, dan Titik Iranawati sebagai pengurus. PKPU atas BLT telah diperpanjang tiga kali, terakhir ditambah 75 hari kerja pada 2 Januari 2013. Alasan debitur minta tambahan waktu adalah untuk pembahasan  composition plan  karena beberapa masalah yang belum selesai. Diantaranya terkait permintaan bank sindikasi untuk mengevaluasi kesepakatan yang ada. “[Permintaan dari bank sindikasi ini] tidak akan mengubah syarat-syarat kesepakatan,” kata Nicholas Yoong, 27 Desember 2012. Alasan yang lain terkait masuknya permohonan restrukturisasi dari Gramercy Distressed Opportunity Fund, Gramercy Emerging Markets Fund, dan Gramercy Distressed Opportunity Fund II di pengadilan kepailitan New York AS. Mereka mengklaim sebagai pemilik 7,5% Guaranteed Senior Notes yang jatuh tempo pada 2014 yang diterbitkan pada 2007 oleh BLT Finance BV (anak perusahaan BLT) dan dijamin oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130225/16/1660/kreditur-blta-tunggu-voting-rencana-perdamaian?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-06 14:43:00", "title": "KINERJA KORPORASI: 3 Emiten Belum Sampaikan Lapkeu 30 September 2012", "content": " BISNIS.COM,JAKARTA--Tiga emiten tercatat belum menyampaikan laporan keuangan interim yang berakhir per 30 September 2012. Ketiga emiten itu adalah PT Berlian Laju Tanker Tbk (BLTA), PT Buana Listya Tama Tbk (BULL), dan PT Dayaindo Resources Tbk (KARK). Berdasarkan pengumuman PT Bursa Efek Indonesia hari ini, Rabu (6/3/2013), otoritas bursa menyatakan telah melakukan suspensi atas perdagangan tiga saham emiten tersebut. Sampai saat ini, BLTA belum menyampaikan laporan keuangan dan belum melakukan pembayaran denda.  \"Mengingat saham BLTA masih disuspen di seluruh pasar sejak 25 Januari 2013, bursa memerpanjang suspensi saham perseroan tersebut,\" kata Kadiv Penilaian Perusahaan Sektor Riil I Gede Nyoman Yetna dalam keterangan resminya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130306/192/2270/kinerja-korporasi-3-emiten-belum-sampaikan-lapkeu-30-september-2012?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-07 14:03:00", "title": "Pemegang Obligasi Tolak Proposal Restrukturisasi Berlian Laju Tanker", "content": " BISNIS.COM,JAKARTA--Rapat umum pemegang obligasi (Rupo) PT Berlian Laju Tanker Tbk seri IV 2009 senilai Rp340 miliar menolak proposal restrukturisasi yang diajukan dalam proses penundaan kewajiban pembayaran utang alias PKPU. Berdasarkan pengumuman yang dirilis wali amanat PT CIMB Niaga Tbk, Kamis (7/3/2013), Rupo yang diselenggarakan pada 5 Maret 2013 itu dihadiri pemegang obligasi yang seluruhnya mewakili nilai pokok Rp307,5 miliar atau 90,44% dari jumlah outstanding sebesar Rp340 miliar. \"Rupo tersebut dengan suara sebanyak 57,72% memutuskan tidak menyetujui rencana perdamaian dalam proses PKPU,\" tulis pengumuman itu. Alhasil, pemegang saham tidak memberikan kuasa kepada wali amanat untuk memberikan suara setuju dalam acara pengambilan suara (voting) dalam proses PKPU pada 8 Maret 2013. Kondisi berbeda terjadi pada Rupo obligasi III/2007 Berlian Laju Tanker senilai Rp700 miliar yang mana mayoritas pemegang obligasi justru menyetujui proposal restrukturisasi yang ditawarkan manajemen emiten berkode BLTA itu. Dengan disetujuinya proposal tersebut, pemegang saham memberikan kuasa kepada wali amanat untuk memberikan suara setuju dalam acara pengambilan suara (voting) dalam proses PKPU pada 8 Maret 2013. Sebagai informasi, baik proposal restrukturisasi obligasi IV 2009 dan obligasi III 2007 menawarkan a.l. jangka waktu pembayaran obligasi maksimum 10 tahun yang mana semua jumlah pembayaran harus dibayarkan seluruhnya pada 31 Maret 2023, tingkat bunga obligasi tertunggak sejak 1 Juli 2012 sampai dengan 31 Maret 2013 sebesar 5%, seluruh jumlah bunga obligasi yang tertunggak dan yang belum dibayarkan sebelum 1 Juli 2012 dihapuskan, dan pembayaran bunga obligasi tertunggak sejak 1 Juli 2012 sampai dengan 31 Maret 2013 akan dikapitalisasi ke pokok obligasi. Usulan lainnya adalah tingkat bunga obligasi berjenjang sebesar 5% per tahun untuk tahun 1-3, 7% untuk tahun 4-7, dan 9% untuk tahun 8-10. Jika emiten default atas kewajiban-kewajibannya tersebut terhitung sejak 1 April 2017 kecualai dalam hal emiten dinyatakan pailit atau PKPU maka seluruh kewajiban emiten menjadi jatuh tempo dan dapat ditagihkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130307/190/2508/pemegang-rupo-tolak-proposal-restrukturisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-11 02:05:00", "title": "BLTA Butuh Modal Kerja Mendesak US$19,4 Juta", "content": " BISNIS.COM, JAKARTA. Di luar risiko pailit apabila kreditur separatis menolak perdamaian dalam pemungutan suara kedua pada 14 Maret, PT Berlian Laju Tanker Tbk juga dituntut menyediakan dana tambahan agar rencananya mulus. BLT harus mendapatkan modal kerja yakni untuk memastikan stabilitas operasional sebesar US$1,6 juta, dimulainya pembayaran untuk kreditur dagang US$6,6 juta,  biaya penutupan usaha sehubungan dengan pengurangan karyawan US$0,5 juta, dan biaya restrukturisasi US$5 juta. Perusahaan kini tengah bernegosiasi dengan para kreditur Mandated Lead Arranger (MLA) atau penyalur kredit sindikasi untuk fasilitas modal kerja hingga US$19,4 juta. BLT telah mendapat US$4,3 juta pada Juni 2012 sebagai pendanaan modal kerja darurat dan US$1,37 juta yang dicairkan pada Januari 2013 sehubungan dengan perubahan manajemen kapal. \"Para kreditur MLA telah menentukan sejumlah persyaratan sebagai kondisi untuk memberikan fasilitas modal kerja,\" kata BLT dalam rencana perdamaian yang Bisnis peroleh. Perusahaan yang menggunakan jasa konsultan keuangan Borrelli Walsh itu menyebut beberapa jaminan yang diminta MLA sebagai berikut. Pertama,  seluruh kepemilikan saham BLT di PT Buana Listya Tama Tbk yang diharapkan menjadi kurang lebih 17,8% dari total saham di Buana. Akan tetapi itu tidak termasuk saham-saham yang telah dijaminkan ke kreditur lainnya, yakni Deutsche Bank, Merrill Lynch dan Orchard atau saham-saham yang akan ditransfer kepada pemegang obligasi dollar. Kedua,  kepemilikan saham BLT pada perusahaan dengan kepentingan khusus yang akan didirikan untuk memegang saham tersebut di Buana (saham-saham yang telah dijaminkan ke kreditur lainnya). Ketiga,  kepemilikan saham dan kepentingan BLT pada tambang batu bara.  Keempat,  kepemilikan saham BLT di Teekay JV. Kelima,  kepemilikan saham BLT pada perusahaan dengan kepentingan khusus yang akan didirikan untuk memegang saham tersebut di Teekay JV. Dan  keenam , tambahan jaminan atas BLT Chembulk Corporation, dan tambahan jaminan saham-saham dalam anak perusahaan Chembulk yang langsung dan tidak langsung. Kebutuhan atas tambahan dana dari kreditur MLA ini \"sangat diperlukan dan harus segera tersedia pada saat selesainya proses PKPU,\" kata perusahaan. \"Tanpa pendanaan modal kerja, restrukturisasi ini tidak dapat diimplementasikan dan para kreditur konkuren kemungkinan tidak akan memperoleh pengembalian apapun.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130311/192/2955/blta-butuh-modal-kerja-mendesak-us194-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-09 23:52:00", "title": "PKPU BLTA: Bank Mandiri pegang kartu truf", "content": " BISNIS.COM, JAKARTA. PT Bank Mandiri Tbk bakal jadi penentu kelanjutan restrukturisasi utang PT berlian Laju Tanker Tbk setelah pada pemungutan suara Jumat lalu menolak usulan perdamaian. Penolakan bank pelat merah itu lantaran usulan penyelesaian utang oleh BLT tidak sesuai harapan. Kuasa hukum Bank Mandiri, Junaidi Tirtanata minta agar debitur membayar utangnya dalam tempo 4 tahun. Sayangnya, proposal yang disdorokan kepada Bank Mandiri mencantumkan kesanggupan membayar utang dalam jangka 10 tahun.  \"Kami juga minta penjualan kapal tanpa syarat kondisi tertentu,\" kata Junaidi seusai pemungutan suara jumat (8/3). Voting akan diulang pada Kamis mendatang. Pada voting Jumat, sebanyak 2 kreditur separtis menolak rencanan perdamaian, yakni Mandiri dan PT Bank Mizuho Indonesia.  Empat lainnya setuju, yakni PT Bank Central Asia Tbk, Merril Lynch Credit Products LLC, Orchard Centre Master Limited, dan Deutsche Bank AG.  Dari sisi kreditur separatis atau yang tagihannya dijamin inilah masalah timbul. Pihak yang setuju belum mewakili 2/3 nilai tagihan kreditur yang hadir sebagaimana dipersyaratkan dalam Pasal 281 UU No.37 tentang Kepailitan dan PKPU. Sementara itu, dari sisi kreditur konkuren atau tanpa jaminan telah memenuhi syarat Pasal 281 ayat (1) huruf a. Dari 215 kreditur konkuren yang hadir sejumlah 18 diantaranya menolak rencana perdamaian. Tagihan Mandiri kepada BLTA, sesuai dengan proposal perdamaian, adalah Rp249 miliar (US$26,4 juta). Bunga yang tertunggak dan tidak terbayar sebelum 1 Juli 2012 dihapus seluruhnya. Bank Mandiri adalah pemberi pinjaman dengan jaminan 6 kapal yakni Gas Jawa, Gas Sumatera, Bramani, Pradapa, Ontari dan Kunti. Kapal-kapal itu harus dijual dalam 12 bulan sejak perdamaian disahkan pengadilan guna membayar utang emiten transportasi itu kepada Mandiri. Sejalan dengan rencana pemungutan suara ulang pada 14 Maret mendatang, BLTA dituntut untuk bisa merayu Bank Mandiri dan Bank Mizuho agar setuju. Junaidi mengatakan kliennya minta pembayaran utang dilakukan dalam waktu kurang dari 4 tahun dan penjualan kapal tanpa syarat tertentu. Konsultan keuangan BLTA Nicholas Yoong, dari kantor Borrelli Walsh Singapura, tidak mau berkomentar terkait hasil pemungutan suara maupun proses PKPU. Dia beralasan hal itu masih sensitif.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130309/16/2873/pkpu-blta-bank-mandiri-pegang-kartu-truf?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-14 08:13:00", "title": "KASUS BLTA: Hari Ini Kreditur Tentukan Nasib Via Voting Kedua", "content": " BISNIS.COM, JAKARTA. Hari ini, Kamis (14/3) para kreditur PT Berlian Laju Tanker Tbk akan menentukan nasib perusahaan transportasi laut itu lewat pemungutan suara kedua. Apabila kreditur sepakat dengan rencana perdamaian yang disodorkan BLTA, maka perusahaan akan dapat melanjutkan napas. Apabila rencana perdamaian ditolak, perusahaan akan dinyatakan pailit dengan segala akibat hukumnya. Pada pemungutan suara pertama 8 Maret lalu kreditur separatis belum memenuhi syarat persetujuan sebagaimana dicantumkan dalam UU No. 37 tahun 2004 tentang Kepailitan dan PKPU. Syarat rencana perdamaian disetujui lebih dari setengah kreditur yang mewakili 2/3 nilai tagihan masing-masing kelompok kreditur belum tercapai. Untuk kelompok kreditur konkuren, atau tanpa jaminan, agaknya tak ada masalah karena mayoritas setuju dan mewakili lebih dari 2/3 nilai tagihan. Akan tetapi, dari sisi kreditur separatis, atau dengan jaminan, ganjalan datang dari PT Bank Mandiri Tbk. Hasil voting pertama menunjukkan persetujuan krditur separatis mewakili kurang dari 2/3 nilai tagihan kelompok kreditur ini. Bank Mandiri bakal jadi penentu kelanjutan restrukturisasi utang Berlian Laju Tanker. Penolakan bank pelat merah itu lantaran usulan penyelesaian utang oleh BLT tidak sesuai harapan. Kuasa hukum Bank Mandiri, Junaidi Tirtanata minta agar debitur membayar utangnya dalam tempo 4 tahun. Sayangnya, proposal yang disdorokan kepada Bank Mandiri mencantumkan kesanggupan membayar utang dalam jangka 10 tahun. \"Kami juga minta penjualan kapal tanpa syarat kondisi tertentu,\" kata Junaidi seusai pemungutan suara Jumat (8/3) di Novotel Gajah Mada. Pemungutan suara hari ini dilakukan di tempat yang sama. Pada voting Jumat, sebanyak 2 kreditur separtis menolak rencanan perdamaian, yakni Mandiri dan PT Bank Mizuho Indonesia. Empat lainnya setuju, yakni PT Bank Central Asia Tbk, Merril Lynch Credit Products LLC, Orchard Centre Master Limited, dan Deutsche Bank AG. Seperti diketahui, Bank Mandiri adalah kreditur yang mengajukan permohonan penundaan kewajiban pembayaran utang (PKPU) atas BLTA ke Pengadilan Niaga Jakarta Pusat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130314/16/3469/kasus-blta-hari-ini-kreditur-tentukan-nasib-via-voting-kedua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-14 19:46:00", "title": "Kreditur Berlian Laju Tanker Akhirnya Sepakat Damai", "content": " BISNIS.COM, JAKARTA. Para kreditur PT Berlian Laju Tanker Tbk akhirnya menyepakati rencana perdamaian yang dibuat perusahaan transportasi itu dan menyelamatkannya dari pailit Lewat pemungutan suara kedua pada Kamis (14/3/2013), seluruh kreditur separatis dengan nilai tagihan Rp903 miliar menyatakan setuju. Kreditur separatis adalah pemberi pinjaman dengan jaminan. Sementara itu kreditur konkuren (tanpa jaminan) yang menerima perdamaian adalah 151 kreditur. Mereka mewakili tagihan Rp6,99 triliun (82%). Adapun yang menolak 65 kreditur mewakili piutang Rp1,51 miliar (18%). PT Bank Mandiri Tbk dan PT Bank Mizuho Indonesia berubah haluan dengan mendukung rencana perdamaian yang diajukan oleh perusahaan transportasi laut itu. Persetujuan diberikan setelah debitur menyamaratakan jatuh tempo pembayaran utang menjadi 10 tahun.  Sebelumnya beberapa kreditur memperoleh tempo pembayaran berbeda, seperti PT Bank Central Asia Tbk yang dibayar dalam 4 tahun. Dalam rencana perdamaian terbaru tagihan BCA akan dipenihi dalam 10 tahun. \"Berarti lobi-lobinya BLT berhasil kalau 100% itu. Untung ada Pasal 152, hihihi...\" Kata hakim pengawas Sudjatmiko. Pasal 152 UU No. 37 tahun 2004 memungkinkan dilakukan pemungutan suara kedua yang menyelamatkan BLTA dari kemungkinan untuk pailit. Sebelum voting Sudjatmiko mengumumkan telah menerima surat permintaan dari kreditur konkuren yang minta diubah jadi kreditur separatis. \"Sudah saya sampaikan ke pengurus, setelah proses berjalan, keberatan yang tak diajukan sejak awal maka tidak dapat diterima. Jadi pedoman pemungutan suara hari ini sama dengan kamis yang lalu,\" katanya. Konsultan keuangan BLTA, Nicholas Yoong mengatakan proposal perdamaian yang disodorkan kepada kreditur sudah usaha maksimal.  \"Composition plan yang kami ajukan tidak ada perubahan besar, kami hanya memastikan syarat-syarat untuk kreditur separatis disamakan,\" katanya sebelum pemungutan suara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130314/16/3626/kreditur-berlian-laju-tanker-akhirnya-sepakat-damai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-14 20:35:00", "title": "BERLIAN TANKER (BLTA) selamat dari kepailitan", "content": " BISNIS.COM, JAKARTA -- Para kreditur akhirnya menyepakati rencana perdamaian yang dibuat PT Berlian Laju Tanker Tbk dan menyelamatkan emiten berode BLTA itu lewat pemungutan suara kedua, Kamis (14/3). Hasil voting menunjukkan persetujuan dari seluruh kreditur separatis (dengan jaminan) dengan nilai tagihan Rp903 miliar. Sementara itu kreditur konkuren yang menerima perdamaian adalah 151 yang mewakili tagihan Rp6,99 triliun (82%) dan yang menolak 65 kreditur mewakili piutang Rp1,51 miliar (18%). PT Bank Mandiri Tbk dan PT Bank Mizuho Indonesia berubah haluan dengan mendukung rencana perdamaian yang diajukan oleh perusahaan transportasi laut itu setelah debitur menyamaratakan jatuh tempo pembayaran utang menjadi 10 tahun. Sebelumnya beberapa kreditur memperoleh tempo pembayaran berbeda, seperti PT Bank Central Asia \"Berarti lobi-lobinya BLT berhasil kalau 100% itu. Untung ada Pasal 152, hihihi...\" Kata hakim pengawas Sudjatmiko. Pasal 152 UU No. 37 tahun 2004 memungkinkan dilakukan pemungutan suara kedua yang menyelamatkan BLTA dari kemungkinan untuk pailit. Konsultan keuangan BLTA, Nicholas Yoong mengatakan proposal perdamaian yang disodorkan kepada kreditur sudah usaha maksimal. \"Composition plan yang kami ajukan tidak ada perubahan besar, kami hanya memastikan syarat-syarat untuk kreditur separatis disamakan,\" katanya sebelum pemungutan suara. BLTA mengubah tempo pembayaran untuk BCA, dengan tagihan Rp44,4 miliar, dari 4 tahun menjadi 10 tahun. Pemenuhan utang ke BCA akan dipercepat dengan penjualan kapal Gas Indonesia dan Gas Kalimantan. Sebanyak 95% dari hasil penjualan akan dibayarkan kepada bank tersebut. Pada pemungutan suara pertama atas rencana perdamaian 8 Maret, Bank Mandiri dan Bank Mizuho menyatakan menolak. Bank Mandiri beralasan skema yang ditawarkan tak sesuai dengan yang diinginkan. BLTA menyanggupi pembayaran utang ke Mandiri dalam tempo 10 tahun dan persyaratan tertentu untuk penjualan 6 kapal yang dijadikan jaminan dan tidak berubah dalam rencana terbaru. Kapal-kapal itu adalah Gas Jawa, Gas Sumatera, Bramani, Pradapa, Ontari, dan Kunti. Tagihan Bank Mandiri kepada BLTA adalah Rp249 miliar (US$26,4 juta). Dalam usulan perdamaian bunga yang tertunggak dan tidak dibayar sebelum 1 Juli 2012 dihapus seluruhnya. Sementara itu tagihan Bank Mizuho adalah US$13,7 juta yang akan dibayar dalam tempo 10 tahun dan dipercepat dengan penjualan kapal MT Indradi. Untuk Mitsui (US$41,2 juta) akan dipercepat pembayarannya dengan menjual kapal MT Widawati ke Clio Marine Inc yang selanjutnya akan disewa Chembulk Trading LLC. Berdasarkan hasil voting pertama, persetujuan atas rencana perdamaian hanya mewakili 57% nilai tagihan kreditur separatis yang hadir. Sedangkan undang-undang mensyaratkan persetujuan 66,67% berdasar nilai tagihan untuk kedua kelompok kreditur. Likuidasi perusahaan berakibat buruk bagi para kreditur, terutama kreditur konkuren. Berdasarkan analisis BLTA, jika perseroan pailit dan kapalnya dijual maka kreditur separatis hanya mendapat pengembalian 40,8% dari nilai pitang, sedangkan kreditur konkuren tak mendapat sepeser pun. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130314/16/3642/berlian-tanker-blta-selamat-dari-kepailitan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-15 00:26:00", "title": "Bayar Utang, Berlian Laju Tanker Lego Sebagian Kapal", "content": " BISNIS.COM, JAKARTA-Perusahaan kapal pengangkut minyak dan gas terkemuka PT Berlian Laju Tanker Tbk berencana menjual sebagian kapalnya untuk memenuhi pembayaran utang kepada kreditur separatis. Hal itu tertuang dalam rencana perdamaian pada Kamis (14/3/2013), disetujui mayoritas krediturnya. Restrukturisasi akan berjalan setelah kesepakatan damai diratifikasi majelis hakim. Berlian Laju dibentuk pada 1981 dengan 2 kapal tanker yang dicarter perusahaan minyak milik negara PT Pertamina. Pada 2011 mereka pernah mengoperasikan 102 tanker dengan 2,4 juta deadweight (DWT).  Kondisi pasar industri pelayaran yang sulit setelah krisis global 2008, krisis modal kerja yang memburuk, dan adanya permintaan restrukturisasi lewat penundaan kewajiban pembayaran utang (PKPU) membebani perseroan. Setelah proses panjang, yang dianggap sebagai PKPU terbesar dan terlama di Indonesia, akhirnya BLTA mendapat restu dari para krediturnya. Selepas itu, mereka akan menjual sebagian kapal. PT Bank Mandiri Tbk akan mendapat pembayaran dari penjualan enam kapal yakni Gas Jawa ,  Gas Sumatera ,  Bramani ,  Pradapa, Ontari dan Kunti . \"Secara khusus, Buana akan menyediakan perjanjian tertulis bahwa pihaknya akan setuju untuk menjual kapal-kapal yang dijaminkan ke Mandiri dalam waktu 3 bulan sejak tanggal rencana ini diratifikasi oleh Pengadilan Jakarta kepada Mandiri,\" tulis BLTA dalam proposalnya. Buana adalah PT Buana Listya Tama Tbk, anak usaha BLTA yang juga bergerak dalam bidang usaha transportasi laut. Bank Sumitomo Mitsui akan mendapat sebagian pembayaran dari penjualan kapal MT Widawati. PT Bank Central Asia Tbk akan memperoleh pembayaran dari 95% atas nilai penjualan kapal Gas Indonesia dan Gas Kalimantan. Bank Mizuho juga mendapat pengurangan piutang dari penjualan kapal MT Indradi. Di luar kapal-kapal yang jadi jaminan itu, BLTA telah menjual 10 kapal dan mengindetifikasi 12 kapal lainnya untuk dilego atau dibesi-tuakan karena merupakan kapal yang merugi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130315/16/3676/bayar-utang-berlian-laju-tanker-lego-sebagian-kapal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-26 18:10:00", "title": "RESTRUKTURISASI UTANG: Berlian Tanker Wajib Bayar Pengurus Rp19,5 miliar", "content": " BISNIS.COM, JAKARTA-Majelis Hakim menetapkan imbal jasa pengurus PT Berlian Laju Tanker Tbk sebesar Rp19,5 miliar atas pekerjaan dalam restrukturisasi utang perusahaan transportasi laut tersebut. Ketua Majelis Hakim Dwi Sugiarto mengatakan penetapan imbal jasa itu berdasarkan jam kerja tiga pengurus yakni Andrey Sitanggang, Muhammad Ismak, Titik Iranawati. \"Mengabulkan permohonan pengurus untuk sebagian. Menetapkan imbal jasa untuk tiga pengurus sebesar Rp19,5 miliar dan biaya pengurusan Rp154 juta\" kata Dwi Sugiarto, Selasa (26/3/2013). Perhitungan majelis hakim itu mengacu pada Peraturan Menteri Hukum dan HAM No.1 tahun 2013 tentang Kepailitan dan PKPU pasal 4 ayat 1 yang mengatur perihal imbal jasa pengurus. Penundaan Kewajiban Pembayaran Utang (PKPU) BLTA berlangsung selama 260 hari, dengan imbal jasa Rp25 juta per hari dikalikan 3 pengurus. Majelis Hakim sendiri telah lebih dahulu mengesahkan rencana perdamaian pada Jumat (22/3/2013).  Selain imbal jasa, majelis hakim juga menetapkan biaya pengurusan PKPU yang harus dibayar debitur sejumlah Rp154 juta. Biaya itu antara lain digunakan dalam rapat-rapat kreditur dalam rentang 260 hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130326/16/5257/restrukturisasi-utang-berlian-tanker-wajib-bayar-pengurus-rp195-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-07-07 20:15:00", "title": "Berlian Laju Tanker Minta Suspensi Saham Dicabut", "content": " Bisnis.com,  JAKARTA--PT Berlian Laju Tanker Tbk. (BLTA) kini tengah berjuang agar suspensi saham yang bisa dicabut pada tahun ini. Direktur Utama Belian Laju Tanker Siana Surya mengungkapkan bahwa pihaknya telah menyambangi Gedung Bursa Efek Indonesia pada tahun lalu. Pertemuan itu dilakukan, agar perdagangan harian emiten bersandi saham BLTA kembali dibuka. \"Kami berjuang agar trade saham dibuka,\" ungkapnya di Jakarta, Jumat (7/7/2017). Siana mengungkapkan suspen yang ditetapkan oleh BEI pada sahakm BLTA secara tidak langsung memberikan pengaruh psikologis terhadap kinerja perseroan. BLTA adalah emiten yang bergerak dalam bidang transportasi kargo. Adapun pelanggan BLTA yakni pada bidang kimia, minyak dan gas di seluruh dunia. Saat ini, BLTA hanya memiliki 8 unit kapal. Dia mengungkapkan BLTA akan memaksimalkan 8 kapal tersebut untuk meningkatkan pendapatan tahun ini. Pada Maret 2017, pendapatan mencapai US$5,45 juta, melejit hingga 110% dari posisi US$2,59 juta pada periode yang sama tahun sebelumnya. Sementara itu, laba pada Maret 2017 mencapai US$1,47 juta, atau lebih baik pada Maret 2016 yang sempat cetak rugi hingga US$4,63 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170707/192/669410/berlian-laju-tanker-minta-suspensi-saham-dicabut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-16 13:20:00", "title": "BLTA Harapkan Suspensi Saham Bakal Dibuka Kuartal III/2018", "content": " Bisnis.com , JAKARTA -- Emiten pelayaran PT Berlian Laju Tanker Tbk. optimistis saham perseroan bisa kembali diperdagangkan pada kuartal III/2018. Direktur Berlian Laju Tanker (BLTA) Antony Budiawan mengungkapkan perseroan telah melakukan konversi utang menjadi saham melalui tanpa hak memesan efek terlebih dahulu (non-HMETD) atau  private placement . \"Kalau bisa di awal kuartal III/2018, saham kami sudah bisa diperdagangkan kembali,\" ungkapnya di Jakarta, Jumat (16/3/2018). Saham BLTA berhenti diperdagangkan pada awal 2012 oleh otoritas bursa dan diperpanjang pada 2013 hingga sekarang. Suspensi pada 2012 turut didasari oleh permintaan perseroan yang saat itu mengalami masalah sehingga tidak mampu melakukan pembayaran atas seluruh fasilitas pinjaman bank dan obligasinya. Perusahaan ini pun kemudian diajukan ke pengadilan dengan gugatan Penundaan Kewajiban Pembayaran Utang (PKPU) oleh salah satu krediturnya.  Adapun  update  restrukturisasi utang BLTA adalah utang tanpa jaminan telah dikonversi menjadi saham baru seri A, sebanyak 11,93 miliar saham dengan nilai nominal Rp62,5 per saham. Konversi utang tersebut sesuai dengan hasil rapat kreditur pada 14 Agustus 2015. Hingga 28 Februari 2018, sertifikat saham BLTA dari hasil konversi utang telah diambil oleh kredit sebanyak 9,14 miliar saham, sedangkan 2,79 miliar saham sisanya belum diambil oleh eks pemegang obligasi HY dan CB. Untuk mendistribusikan saham baru seri A kepada pemegang saham, BLTA bekerja sama dengan Wali Amanat HSBC untuk menuntaskannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180316/192/750772/blta-harapkan-suspensi-saham-bakal-dibuka-kuartal-iii2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-16 18:00:00", "title": "BLTA Incar Pertumbuhan Pendapatan Hingga 20%", "content": " Bisnis.com , JAKARTA -- Emiten kapal, PT Berlian Laju Tanker Tbk. memproyeksikan pertumbuhan pendapatan hingga 20% pada tahun ini. Direktur Berlian Laju Tanker, Antony Budiawan mengungkapkan, pada akhir tahun lalu, pertumbuhan bisa mencapai 15%-18%. Peningkatan pendapatan tersebut, sejalan dengan tingginya jumlah kapal yang beroperasi. \"Kami memiliki 8 kapal dan dua sewa. Jadi yang dioperasikan ada 10 kapal,\" ungkap Antony, Jumat (16/3/2018). Anthony menambahkan, sebanyak 8 kapal tanker dioperasikan untuk mengangkut kimia, dan dua kapal tanker digunakan untuk mengangkut gas. Adapun wilayah perdagangan BLTA yakni di Indonesia, Asia Tenggara, Asia Timur dan Pantai Timur India. Dia mengungkapkan, penambahan dua kapal tersebut memberikan kontribusi dalam perolehan pendapatan Berlian Laju Tanker. Dengan demikian pendapatan usaha setelah beban sewa meningkat menjadi US$13,25 juta pada kuartal III/2017, naik 21,7% dari posisi US$10,88 juta pada periode yang sama tahun sebelumnya. BLTA juga berhasil meningkatkan berbagai efisiensi biaya guna meningkatkan laba. HIngga kuartal III/2018, Berlian Laju Tanker juga berhasil menekan beban administrasi dari US$6,89 juta pada kuartal III/2016 menjadi US$2,94 juta pada kuartal III/2017. Adapun penurunan biaya terbesar BLTA, terjadi pada biaya tenaga ahli, sebab pada 2017, perseroan sudah tak menggunakan tenaga ahli. Sehingga, BLTA berhasil meraih laba bersih senilai US$3,14 juta pada kuartal III/2017, tumbuh 7,5% dari posisi US$2,92 juta pada kuartal III/2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180316/192/750871/blta-incar-pertumbuhan-pendapatan-hingga-20?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:55:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180319/442/751314/restukturisasi-utang-konversi-utang-blta-belum-rampung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-16 08:33:00", "title": "KINERJA KUARTAL I/2018: Kerugian BLTA Membengkak", "content": " Bisnis.com , JAKARTA – Emiten pelayaran kargo PT Berlian Laju Tanker Tbk. membukukan kerugian yang dapat diatribusikan pada entitas induk sebesar US$2,45 juta selama kuartal I/2018, membengkak 66,7% dibandingkan kerugian yang diderita perseroan pada periode yang sama tahun sebelumnya. Berdasarkan laporan keuangan yang dipublikasikan perseroan Selasa (15/5/2018) malam, emiten pengangkut bahan kimia tersebut membukukan pendapatan operasional bersih sebesar US$5,24 juta, meningkat 10,1% dibandingkan kuartal I/2017. Dari sisi pengeluaran atau  expense , perseroan berhasil melakukan sejumlah efisiensi. Hal ini ditunjukkan dengan biaya operasional kapal yang turun 0,4% dan biaya  vessel depreciation  yang terpangkas 12% pada kuartal I/2018 secara  year-on-year  (yoy). Dalam paparan publik yang dilakukan perseroan belum lama ini, emiten dengan kode saham BLTA tersebut menyampaikan kondisi keuangan perseroan memang belum stabil, ditambah lagi beberapa bank menetapkan kolektivitas BLTA masih  default  sehingga perseroan sulit mencari pendanaan. Direktur BLTA Antony Budiawan sebelumnya mengungkapkan perseroan telah melakukan konversi utang menjadi saham melalui tanpa hak memesan efek terlebih dahulu (non HMETD) atau  private placement . Adapun update restrukturisasi utang BLTA yakni utang tanpa jaminan dikonversi menjadi saham baru seri A, sebanyak 11,93 miliar saham dengan nilai nominal Rp62,5 per saham. Konversi utang menjadi saham baru itu sesuai dengan hasil rapat kreditur pada 14 Agustus 2015. Hingga 28 Februari 2018, sertifikat saham emiten tersebut dari hasil konversi utang telah diambil oleh kredit sebanyak 9,14 miliar saham, sedangkan sisanya 2,79 miliar belum diambil oleh eks pemegang obligasi HY dan CB. Untuk mendistribusikan saham baru seri A kepada pemegang saham, BLTA bekerja sama dengan Wali Amanat HSBC untuk menuntaskan hal tersebut. Sebagai informasi, saham BLTA berhenti diperdagangkan pada awal 2012 dan diperpanjang pada 2013 hingga saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180516/192/795662/kinerja-kuartal-i2018-kerugian-blta-membengkak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-28 21:16:00", "title": "Lepas Jabatan Direktur BLTA, Anthony Budiawan Pilih Masuk Tim Ekonomi Prabowo-Sandiaga", "content": " Bisnis.com , JAKARTA—Direktur emiten kapal PT Berlian Laju Tanker Tbk. (BLTA) Anthony Budiawan yang juga menjabat sebagai Corporate Secretary perseroan mengundurkan diri. Sebagai informasi, Anthony turut menjadi tim ekonomi Calon Presiden Prabowo—Sandiaga. Dalam suratnya kepada Bursa Efek Indonesia pada Senin (28/1/2019), Direktur Utama Berlian Laju Tanker Siana Anggraeni Surya menyampaikan, perseroan telah menerima surat pengunduran diri Anthonu Budiawan dari jabatannya selaku Direktur dan Corporate Secretary melalui surat bertanggal 25 Januari 2019. Selanjutnya, untuk memenuhi POJK No.33/2014, perseroan akan menyelenggarakan rapat umum pemegang saham guna memutuskan permohonan pengunduran diri Anthony Budiawan sebagai anggota direksi BLTA. Berdasarkan data Reuters, Anthony menjabat sebagai Direktur dan Corsec BLTA pada 20 Juli 2016. Sebelumnya sejak 17 November 2015 dia bertugas sebagai Direktur Independen perseroan. Anthony juga menjadi Rektor Kwik Kian Gie School of Business pada September 2011—Agustus 2015. Lulusan Universitas Erasmus, Belanda, ini juga menjadi Direktur Ekskutif organisasi nirlaba Indonesia Institute for Financial and Economic Advancement (IIFEA). Anthony Budiawan juga tercatat sebagai Managing Director Political Economy and Policy Studies. Dirinya juga merupakan bagian tim ekonomi Calon Presiden nomor urut 2 Prabowo Subianto—Sandiaga Uno. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190128/192/883297/lepas-jabatan-direktur-blta-anthony-budiawan-pilih-masuk-tim-ekonomi-prabowo-sandiaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-10 21:44:00", "title": "Berlian Laju Tanker Bukukan Laba US$5,42 juta dari Sebelumnya Merugi", "content": " Bisnis.com , JAKARTA – Emiten pelayaran, PT Berlian Laju Tanker Tbk. (BLTA) berhasil membukukan laba senilai US$5,42 juta pada 2018, dari posisi rugi senilai US$8,77 juta pada 2017. Dalam laporan keuangan 2018, yang dikutip pada Minggu (10/3/2019), nilai pendapatan usaha yang dibukukan oleh BLTA senilai US$24,93 juta, turun 1,22% dari posisi US$25,24 juta pada 2017. Perseroan pun berhasil menurunkan beban operasional kapal dan beban sewa kapal masing-masing menjadi US$8,53 juta dan US$1,63 juta dari posisi US$8,83 juta dan US$2,26 juta. Sementara itu, laba kotor yang dikantongi menjadi US$3,48 juta pada 2018, naik 18,36% dari posisi US$2,94 juta pada 2017. Sebagai informasi, arus kas yang dikantongi hingga akhir 2018 senilai US$1,56 juta. Total aset yang dikantongi emiten bersandi saham BLTA senilai US$71,34 juta. Aset itu terdiri dari liabilitas dan ekuitas masing-masing senilai US$42,38 juta dan US$28,96 juta. Pemegang saham BLTA adalah PT Tunggaladhi Baskara sebesar 21,19%, Citibank Singapore S/A CBSG-CDP-Indonesia sebesar 8,4% dan publik 70,41%. Adapun saham BLTA dikunci pada level Rp196. Sebagai informasi, utang BLTA sempat dinyatakan default dan perseroan telah melakukan konversi utang menjadi saham melalui tanpa hak memesan efek terlebih dahulu (non-HMETD) atau private placement. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190310/7/897980/berlian-laju-tanker-bukukan-laba-us542-juta-dari-sebelumnya-merugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-29 10:39:00", "title": "7 Tahun Berlalu, Akhirnya BEI Buka Gembok Berlian Laju Tanker", "content": " Bisnis.com , JAKARTA—Bursa Efek Indonesia kembali membuka gembok perdagangan saham milik PT Berlian Laju Tanker Tbk. (BLTA) pada perdagangan hari ini, Jumat (29/3/2019). BLTA dikenai suspensi oleh bursa pada 7 tahun lalu, tepatnya pada 25 Januari 2012 melalui Pengumuman Bursa Efek Indonesia No.: Peng-SPT-00001/BEI-PPJ/01-2012. “Bursa memutuskan untuk mencabut penghentian sementara perdagangan Efek PT Berlian Laju Tanker Tbk. di seluruh pasar, mulai pre-opening perdagangan efek hari Jumat, tanggal 29 Maret 2019,” tulis BEI seperti dikutip pada Jumat (29/3/2019). BEI juga mengingatkan kepada semua pihak yang berkepentingan agar tetap memperhatikan keterbukaan informasi yang disampaikan oleh BLTA. Berdasar catatan Bisnis, emiten pelayaran ini berhasil membukukan laba senilai US$5,42 juta pada 2018, dari posisi rugi senilai US$8,77 juta pada 2017. Dalam laporan keuangan 2018, yang dikutip Minggu (10/3/2019), diketahui bahwa nilai pendapatan usaha yang dibukukan BLTA mencapai US$24,93 juta, turun 1,22% dari posisi US$25,24 juta pada 2017. Perseroan berhasil menurunkan beban operasional kapal dan beban sewa kapal masing-masing menjadi US$8,53 juta dan US$1,63 juta dari posisi US$8,83 juta dan US$2,26 juta. Selengkapnya silakan baca  Berlian Laju Tanker Bukukan Laba US$5,42 juta dari Sebelumnya Merugi  Wikipedia menyebutkan bahwa perusahaan publik yang bergerak dalam bidang transportasi dan bermarkas di Jakarta ini didirikan pada 1979. Widihardja Tanudjaja tercatat sebagai tokoh kunci perusahaan ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190329/7/905856/7-tahun-berlalu-akhirnya-bei-buka-gembok-berlian-laju-tanker?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-29 12:05:00", "title": "5 Terpopuler Market, Akhirnya BEI Buka Gembok Berlian Laju Tanker dan Begini Strategi IPCC Pertebal Pendapatan", "content": " 1. 7 Tahun Berlalu, Akhirnya BEI Buka Gembok Berlian Laju Tanker Bursa Efek Indonesia kembali membuka gembok perdagangan saham milik PT Berlian Laju Tanker Tbk. (BLTA) pada perdagangan hari ini, Jumat (29/3/2019). BLTA dikenai suspensi oleh bursa pada 7 tahun lalu, tepatnya pada 25 Januari 2012 melalui Pengumuman Bursa Efek Indonesia No.: Peng-SPT-00001/BEI-PPJ/01-2012. Baca selengkapnya  di sini . 2. Harga CPO Mulai Membaik, SGRO Optimistis Hadapi 2019 Perbesar Emiten perkebunan, PT Sampoerna Agro Tbk. (SGRO) optimistis kinerja keuangan pada tahun ini bakal lebih baik dibandingkan dengan tahun lalu, salah satunya didukung harga CPO yang mulai membaik pada awal 2019. Head of Investor Relations Sampoerna Agro, Michael Kesuma mengungkapkan volume produksi CPO pada kuartal I/2019 sudah lebih tinggi dua digit dibandingkan dengan kuartal I/2018. Baca selengkapnya  di sini . 3. Laba Transcoal Pasific Meningkat Hampir Dua Kali Lipat Sepanjang 2018 Perbesar Emiten pelayaran, PT Transcoal Pasicif Tbk. mencatatkan pertumbuhan laba hampir dua kali lipat pada 2018 Dalam laporan keuangan tahunan 2018 yang dipublikasikan pada Harian Bisnis Indonesia, Jumat (29/3/2019), emiten berkode saham TCPI tersebut mencatatkan pertumbuhan pendapatan sebesar 50% pada 2018 yang tercatat Rp2,31 triliun pada 2018 dari tahun sebelumnya Rp1,54 triliun. Baca selengkapnya  di sini . 4. Bursa Tetapkan Nama Solusi Bangun Indonesia untuk Perdagangan Saham SMCB Perbesar PT Bursa Efek Indonesia menetapkan PT Solusi Bangun Indonesia untuk perdagangan efek SMCB. Terhitung sejak 29 Maret 2019, PT Solusi Bangun Indonesia Tbk. dicatatkan di Bursa Efek Indonesia menggantikan nama PT Holcim Indonesia Tbk. Baca selengkapnya  di sini . 5. Begini Strategi IPCC Pertebal Pendapatan Perbesar PT Indonesia Kendaraan Terminal Tbk. (IPCC) terus memperluas peluang atas jasa pengiriman kendaraan baik di dalam negeri maupun ke luar negeri guna mempertebal pendapatan. Dalam perkembangan yang terbaru, emiten berkode saham IPCC tersebut akan mendapatkan tambahan pengiriman kendaraan dari agen tunggal pemilik merek (ATPM) Honda yang turut meramaikan ekspor kendaraan dalam bentuk jadi atau completely build up (CBU). Baca selengkapnya  di sini . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190329/7/905884/5-terpopuler-market-akhirnya-bei-buka-gembok-berlian-laju-tanker-dan-begini-strategi-ipcc-pertebal-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-29 19:12:00", "title": "Saham Berlian Laju Tanker (BLTA) Anjlok Nyaris 35 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Berlian Laju Tanker Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Jumat (29/3/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi BLTA tersebut memimpin pelemahan saham (top losers) setelah ditutup anjlok 34,69% di level Rp128 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Sat Nusapersada Tbk. (PTSN) yang berakhir anjlok 24,76% di level Rp1.200 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) tergelincir dari penguatannya dan ditutup di zona merah pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG berakhir terkoreksi 0,19% atau 12,03 poin di level 6.468,75 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (28/3), IHSG mampu ditutup di zona hijau dengan kenaikan 0,56% atau 36,05 poin di level 6.480,79. Sebelum ditutup di zona merah, indeks sempat melanjutkan penguatannya dengan dibuka naik tipis 0,19 poin di level 6.480,98 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.440,92 – 6.485,96. Lima dari sembilan sektor berakhir di wilayah negatif, dipimpin sektor industri dasar (-3,12%) dan consumer goods (-0,73%). Empat sektor lainnya mampu menetap di zona positif, dipimpin aneka industri yang menguat 2,10%. Dari 629 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 170 saham menguat, 245 saham melemah, dan 214 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BLTA 128 -34,69 PTSN 1.200 -24,76 CAKK 256 -24,71 YULE 142 -21,11 KKGI 314 -18,65 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190329/7/906069/saham-berlian-laju-tanker-blta-anjlok-nyaris-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-23 08:34:00", "title": "Berlian Laju Tanker (BLTA) Andalkan Pengangkutan Biodiesel", "content": " Bisnis.com , JAKARTA — PT Berlian Laju Tanker Tbk. akan mengandalkan bisnis pengangkutan biodiesel dalam negeri pada 2019 seiring dengan peluang meningkatnya kebutuhan pengangkutan. Sekretaris Perusahaan Berlian Laju Tanker Benny Rachmat menjelaskan bahwa kebutuhan akan pengangkutan biodiesel diperkirakan meningkat hingga dua kali lipat pada 2019 menjadi 6 juta kilo liter. Hal tersebut seiring dengan implementasi program biodiesel 20% (B20) yang digencarkan pemerintah. Dia mengatakan bahwa biodiesel merupakan jenis kargo yang pengangkutannya disyaratkan menggunakan kapal tanker kimia yang merupakan bisnis utama perseroan. “Grup akan tetap fokus pada optimalisasi 8 kapal yang dimiliki untuk beroperasi dalam negeri,” ujarnya dalam paparan publik di Jakarta, Senin (22/4/2019). Selain 8 kapal tersebut, emiten berkode saham BLTA tersebut akan terus berupaya meningkatkan kinerja melalui penambahan armada melalui penyewaan kapal melalui pihak ketiga. Pasalnya, seluruh kapal yang dimiliki tersebut seluruhnya sudah beroperasi untuk mengerjakan kebutuhan kontrak pengiriman yang didapat oleh perseroan. “Kami ada dua kapal dari eksternal,” jelasnya. Adapun kontrak yang dikerjakan perseroan hingga saat ini adalah meneruskan kontrak kerja lama dan kontrak kerja lama yang telah diperpanjang. Berdasarkan laporan keuangan perseroan 2018, BLTA melayani kontrak pengangkutan untuk PT Pertamina (Persero), PT USDA Seroja Jaya Tricon Energy Inc, PT Chandra Astri Petrochemical Tbk., dan PETCO Trading Labuan Company Limited. “Jadi belum ada  new vessel  dan  new contract ,” jelasnya. Selain itu, untuk memberikan kontribusi lebih, perseroan terus berupaya untuk mencari peluang bisnis-bisnis baru di luar fokus utama yakni bisnis kapal laut pengangkutan. Pasalnya, lini bisnis utama perseroan saat ini masih terkendala oleh beberapa masalah seperti pinjaman perbankan, dan likuiditas pada ekuitas perseroan. Hingga saat ini, status kolektibilitas perseroan masih pada tingkat 5 (default). “Untuk itu diversifikasi dalam waktu dekat, kami sudah menjalankan tapi masih terlalu dini untuk dikatakan di paparan publik,” pungkasnya. Pada 2019, perseroan menargetkan kinerja yang lebih baik dibandingkan dengan capaian pada tahun sebelumnya. Dalam laporan keuangan perseroan, pada 2018 BLTA mengantongi pendapatan senilai US$24,93 juta, lebih rendah 1,23% dibandingkan dengan tahun sebelumnya US$25,24 juta. Kendati demikian, laba kotor perseroan tercatat meningkat 18,18% menjadi US$3,48 juta dari tahun sebelumnya US$2,94 juta. BLTA berhasil mencatatkan laba US$5,42 juta setelah pada tahun sebelumnya rugi US$8,77 juta. “Pada 2019 kami akan terus memperbaiki kinerja, kami belum bisa memberikan target rinci tahun ini,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190423/192/914404/berlian-laju-tanker-blta-andalkan-pengangkutan-biodiesel?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]