[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 02:31:10", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2018-04-19 20:07:00", "title": "Kuartal I/2018, Laba Fajar Surya Wisesa (FASW) Tumbuh 122%", "content": " Bisnis.com,  JAKARTA - Emiten kertas, PT Fajar Surya Wisesa Tbk. berhasil membukukan laba periode tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada kuartal I/2018 senilai Rp326,04 miliar, tumbuh 122% dari posisi Rp144,92 miliar pada periode yang sama tahun sebelumnya. Peningkatan laba tersebut sejalan dengan peningkatan penjualan bersih menjadi Rp2,42 triliun pada 3 bulan pertama tahun ini atau tumbuh 51% dari posisi Rp1,6 triliun pada kuartal I/2017. Dalam laporan keuangan perseron, Kamis (19/4/2018), beban pokok penjualan emiten bersandi saham FASW per kuartal I/2018 mencapai Rp1,74 triliun. Adapun penjualan di dalam negeri mencapai Rp1,9 triliun, penjualan ekspor mencapai Rp455,57 miliar dan penjualan kepada pihak yang berelasi yakni PT Prokemas Adhikari Kreasi senilai Rp64,64 miliar. FASW mencatatkan penjualan ekspor yang melejit hingga 10 kali lipat dari posisi awal senilai Rp42,8 miliar. Adapun negara tujuan ekspor FASW adalah Asia, Timur Tengah, Eropa dan Afrika. Persentase penjualan dalam negeri dan ekspor terhadap penjualan bersih untuk periode tiga bulan yang berakhir 31 Maret 2018 masing-masing sebesar 81% dan 19%. Saat ini, Fajar Surya Wisesa memiliki kapasitas produksi sebesar 1,3 juta ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180419/192/786565/kuartal-i2018-laba-fajar-surya-wisesa-fasw-tumbuh-122?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-13 19:36:00", "title": "Fajar Surya Wisesa (FASW) Beli Aset Pihak Afiliasi Senilai Rp742,5 Miliar", "content": " Bisnis.com , JAKARTA – Emiten kertas PT Fajar Surya Wisesa Tbk. melalui entitas anaknya yaitu PT Dayasa Aria Prima baru saja menandatangani Perjanjian Pengikatan Jual Beli Aset sehubungan dengan rencana pembelian aset dari PT Surabaya Agung Industri Pulp & Kertas dan PT Capital Management Indonesia. Berdasarkan keterbukaan informasi yang dipublikasikan perseroan, emiten dengan sandi FASW tersebut berencana melakukan pembelian sebidang tanah dengan luas keseluruhan 332.545 meter persegi yang berada di Gresik, Jawa Timur. Lahan yang bersertifikat Hak Guna Bangunan (HGB) tersebut sebelumya digunakan untuk pabrik dan kegiatan operasional Surabaya Agung Industri Pulp & Kertas (SAIPK). Perseroan juga membeli lahan yang dikuasai SAIPK seluas 46.220 yang berlokasi di kota yang sama. Selain itu, perseroan membeli satu bidang tanah dengan luas 27.090 meter persegi di Gresik yang sebelumnya juga merupakan lokasi operasional pabrik milik SAIPK. Tanah ini terdaftar atas nama Capital Management Indonesia (CMI). Tanah tersebut termasuk bangunan dan IMB, serta mesin, turbin pembangkit listrik, serta peralatan produksi kertas yang sebelumnya dikuasai atau merupakan milik SAIPK. Sekretaris Perusahaan Fajar Surya Wisesa Marco Hardy menyampaikan, berdasarkan ketentuan dalam PPJB, keseluruhan rencana nilai transaksi yaitu Rp742,5 miliar. Perseroan akan membayarkan uang muka sebesar maksimal Rp50 miliar selambat-lambatnya 31 Agustus 2018. “Rencana transaksi ini juga secara tidak langsung dapat menambah nilai ekuitas dan portofolio investasi perseroan, dan selanjutnya di masa yang akan datang diharapkan dapat meningkatkan pendapatan perseroan,” ungkap Marco, Senin (13/8/2018). Berdasarkan laporan keuangan konsolidasi perseroan, pada periode yang berakhir 30 Juni 2018 FASW membukukan ekuitas sebesar Rp3,54 triliun, sedangkan nilai rencana transasi lebih dari 20% namun tidak lebih dari 50% ekuitas perseroan sehingga rencana transaksi tersebut termasuk transaksi material. Selain itu, SAIPK merupakan pihak terafiliasi dengan perusahaan karena Rasmachahjana Sulistyo yang merupakan Presdir SAIPK dan Zhang Hui Han SIndu yang merupakan DIrektur SAIPK, memiliki hubungan keluarga dengan WInarko Sulistyo, Komisaris dan pemegang saham FASW. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180813/192/827512/fajar-surya-wisesa-fasw-beli-aset-pihak-afiliasi-senilai-rp7425-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-27 11:54:00", "title": "Saham FASW Dalam Tren Bullish", "content": " Bisnis.com, JAKARTA—Saham PT Fajar Surya Wisesa Tbk masih dalam fase  bullish  dan berpotensi menguat pada perdagangan hari ini meskipun pada akhir transaksi Jumat (21/8) ditutup melemah 75 poin ke level 8.250. Sisi kinerja fundamental perseroan juga memperlihatkan peningkatan dengan  revenue  tercatat tumbuh 62% (yoy) menjadi Rp4,67 triliun pada kuartal II/2018. Sementara itu, perolehan laba bersih cukup mengesankan tumbuh sebesar 142% (yoy) menjadi Rp439 miliar. Saham FASW ini masih cukup menarik seiring dengan langkah ekspansi perseroan untuk menambah portofolio investasi dan kepemilikan ekuitas. Perseroan membeli tanah dan bangunan pada beberapa lokasi di Gresik, Jawa Timur  dengan luas 332.545 meter persegi. Pada lokasi yang sama, perseroan juga membeli lahan yang dikuasai Surabaya Agung Industri Pulp & Kertas seluas 46.220 meter persegi. Di samping itu, perseroan juga membeli tanah yang terdaftar atas nama Capital Management Indonesia seluas 27.090 meter persegi. Secara teknikal analisis, saham FASW berpotensi kembali menguat dengan indikator  stochactic crossover  dan  Relative Strength Index  netral mendekati area  overbought  (jenuh beli). Diperkirakan saham FASW akan menguat pada penutupan perdagangan sore ini menguji MA20 sebagai  support  terdekat untuk menuju 8.400. Saham FASW dalam perdagangan hari ini diperkirakan akan bergerak dalam rentang 8.300-8.500 Perbesar Sumber:  Bloomberg *)  Anida ul Masruroh , analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180827/190/831851/saham-fasw-dalam-tren-bullish?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-13 15:19:00", "title": "FASW Siap Rights Issue, Berpotensi Raih Dana Rp3 Triliun", "content": " Bisnis.com , JAKARTA — Emiten kertas PT Fajar Surya Wisesa Tbk. (FASW) siap melakukan  rights issue  pada November-Desember 2018 dengan melepas 495,57 juta saham baru. Dalam keterbukaan informasi, Jumat (12/10/2018), manajemen FASW menyebutkan pihaknya akan melakukan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue . Jumlah saham yang dilepas sebanyak-banyaknya 495.577.757 saham atau 16,67% dari modal ditempatkan dan disetor penuh. Sebetulnya, perseroan sudah mendapatkan restu dari Rapat Umum Pemegang Saham Luar Biasanya (RUPSLB) sejak 29 November 2017. Namun, aksi korporasi ini diperkirakan baru terlaksana pada pengujung 2018. Perinciannya, tanggal efektif pada 19 November 2018, lalu pencatatan saham di Bursa Efek Indonesia (BEI) pada 4 Desember 2018. Adapun periode perdagangan HMETD adalah pada 4-7 Desember 2018 dan 10-13 Desember 2018. “Pemegang saham perseroan yang tidak melaksanakan HMETD akan mengalami dilusi maksimal 16,67%,” papar manajemen. Pada penutupan perdagangan Jumat (12/10), saham FASW naik 100 poin atau 1,35% menjadi Rp7.500. Harga menguat 38,89% sepanjang tahun berjalan. Perusahaan belum menyebutkan harga pelaksanaan. Namun, dengan estimasi harga penutupan perdagangan kemarin menjadi harga pelaksanaan, maka FASW berpotensi meraih dana Rp3,71 triliun dari aksi  rights issue . Manajemen FASW menjelaskan ada lima perincian penggunaan dana hasil HMETD.  Pertama , sekitar 28,4% digunakan untuk pembayaran pinjaman berjangka dalam bentul dolar AS.  Kedua , sekitar 10,6% digunakan untuk pembelian aset melalui anak usaha PT Dayasa Aria Prima (DAP). Ketiga , sekitar 24,4% untuk belanja modal DAP terkait perbaikan aset baru.  Keempat , sekitar 17,9% untuk pembiayan DAP.  Kelima , sebanyak 18,7% untuk modal kerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181013/192/848893/fasw-siap-rights-issue-berpotensi-raih-dana-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-16 19:35:00", "title": "Kuartal III/2018, Fajar Surya Wisesa Kantongi Laba Rp867,8 Miliar", "content": " Bisnis.com,  JAKARTA--Produsen karton dan kardus, PT Fajar Surya Wisesa Tbk. membukukan penjualan bersih senilai Rp7,45 triliun hingga September 2018, atau meningkat 50%  year on year , dari posisi Rp4,91 triliun. Dalam laporan keuangan September 2018 yang dirilis pada Selasa (16/10/2018), persentase penjualan Fajar Surya Wisesa di dalam negeri dan ekspor terhadap penjualan bersih masing-masing sebesar 71% dan 29%. Produsen kertas ini pun memiliki kapasitas produksi sebesar 1,3 juta ton per tahun. Emiten bersandi saham FASW juga berhasil menahan kenaikan beban pokok penjualan. Adapun, kenaikkan beban pokok penjualan perseroan ada pada level 28% yoy tidak setinggi penjualan, menjadi Rp5,2 triliun. Di tengah penguatan dolar AS, FASW juga mencatatkan adanya kerugian dari kurs yang kian membengkak. Sampai September 2018, rugi selisih kurs FASW menjadi Rp381,08 miliar, dari posisi Rp33,7 miliar pada periode yang sama tahun sebelumnya. Hingga September 2018, FASW berhasil mengantongi laba senilai Rp867,8 miliar, atau naik 3 kali lipat dari posisi Rp284,94 miliar pada periode yang sama tahun sebelumnya. Perseroan berhasil membukukan aset senilai Rp10,3 triliun, terdiri dari liabilitas senilai Rp6,32 triliun dan ekuitas Rp3,98 triliun. FASW pun memiliki utang bank jangka pendek yang akan jatuh tempo dengan nilai Rp1,52 triliun. Sementara itu, arus kas perseroan per September 2018 senilai Rp1,1 triliun, meningkatkan dua kali lipat dari posisi Rp512,35 miliar pada periode yang sama tahun sebelumnya. Perseroan juga melakukan penambahan bangunan dan prasarana dalam penyelesaian dengan nilai Rp38,17 miliar dan penambahan mesin dan peralatan senilai Rp38,17 miliar. Sementara itu, untuk penambahan mesin dan peralatan dengan kepemilikan langsung senilai Rp74,22 miliar. Setelah FASW merilis laporran keuangan September 2018, pasar merespon positif. Pada perdagangan Selasa (16/10/2018), saham FASW ditutup naik 4,42% atau 325 poin menuju level Rp7.675 per saham.  Price earning ratio  (PER) FASW mencapai 21,62 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181016/192/849927/kuartal-iii2018-fajar-surya-wisesa-kantongi-laba-rp8678-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-22 20:34:00", "title": "Fajar Surya (FASW) Realisasikan Rights Issue Sebelum 29 November", "content": " Bisnis.com,  JAKARTA—Emiten kertas PT Fajar Surya Wisesa Tbk. (FASW) siap merealisasikan  rights issue  sebelum tanggal 29 November 2018. Dalam keterbukaan informasi pada Senin (22/10/2018), manajemen FASW menyebutkan akan melakukan penambahan modal dengan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue . Perusahaan akan menerbitkan saham baru sebanyak-banyaknya 500 juta lembar dengan nominal Rp500. “Jumlah saham yang diterbitkan tersebut bergantung pada keperluan dana perseroan dan harga pelaksanaan HMETD,” papar manajemen, Senin (22/10/2018). Manajemen FASW menyebutkan, pelaksanaan HMETD tidak lebih dari 12 bulan sejak tanggal persetujuan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Adapun, RUPSLB itu dilakukan pada 29 November 2017. Dengan demikian, pelaksanaan  rights issue  FASW dilakukan sebelum jatuh tempo 12 bulan atau tanggal 29 November 2018. Seluruh dana hasil HMETD akan digunakan untuk mengurangi utang, pengembangan usaha, dan menambah modal kerja. Pada penutupan perdagangan Senin (22/10/2018), saham FASW naik 75 poin atau 0,97% menjadi Rp7.825. Sepanjang tahun berjalan harga menguat 44,91%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181022/192/852057/fajar-surya-fasw-realisasikan-rights-issue-sebelum-29-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-31 14:30:00", "title": "Kinerja Fundamental FASW Tak Mampu Tahan Downtrend", "content": " Bisnis.com , JAKARTA—Kinerja fundamental PT Fajar Surya Wisesa Tbk yang dibukukan dengan cemerlang tidak mampu mengungkit tren  bearish . Tekanan ini seiring dengan semakin memanasnya sentimen eksternal terkait arah negosiasi dagang antara AS dan China jelang KTT G20 bulan mendatang. Saham FASW ditutup di level 7.600 atau posisi yang sama dari penutupan sesi perdagangan kemarin mengakhiri perdagangan sesi I hari ini. Sementara itu secara  year to date  saham ini tercatat terkoreksi sepanjang 2018 sebesar 40,74%. Pada kuartal III/2018, FASW mencatatkan kinerja yang mengesankan secara fundamental. Total penjualan tumbuh hingga 51,66% (yoy) atau sebesar Rp7,45 triliun dari Rp4,91 triliun pada periode yang sama tahun 2017. Sementara itu, kinerja  bottom line  meroket 204% dari Rp284,95 miliar menjadi Rp867,37 miliar. Performa ini tidak terlepas dari penjualan ekspor yang melesat hingga 639% atau senilai Rp2,17 triliun dari Rp294 miliar seiring dengan menguatnya  purchasing power  barang ekspor saat nilai rupiah melemah terhadap dolar AS. Secara teknikal analisis, saham FASW masih dalam tren  bearish  dengan indikator  stochastic oscillator  yang berada dalam tekanan. Saham FASW ditutup kembali melemah pada sesi 1 dengan  breakout  MA20 dan MA100 di level 7.600. Indikator  relative strength index  berada pada area netral. Diperkirakan saham FASW masih akan melanjutkan pelemahan menuju level  support fibo retracement  50%, namun tidak akan melebihi 7.500. Adapun pergerakan saham diperkirakan dalam rentang 7.575-7.700 pada perdagangan hari ini. Perbesar Sumber:  Bloomberg *)  Anida ul Masruroh , analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181031/190/855170/kinerja-fundamental-fasw-tak-mampu-tahan-downtrend?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-28 23:15:00", "title": "Fajar Surya Wisesa (FASW) Finalisasi Akuisisi Pabrik", "content": " Bisnis.com,  JAKARTA – Emiten produsen kemasan berbasis kertas PT Fajar Surya Wisesa Tbk. akan segera merampungkan proses akuisisi pabrik kertas pada sisa akhir tahun ini untuk dapat mengoperasikannya mulai tahun depan. Pabrik tersebut diharapkan akan menyokong permintaan packaging domestik yang terus tumbuh, sekaligus lebih dari 20 negara pasar ekspor perseroan. Pabrik yang terletak di Jawa Timur tersebut akan melengkapi operasional pabrik perseroan saat ini yang berada di Bekasi, Jawa Barat. Sekretaris Perusahaan fajar Surya Wisesa Marco Hardy menyampaikan kapasitas pabrik tersebut akan sekitar 280.0000 ton—300.000 ton per tahun. Saat ini, perusahaan masih memfinalisasi sejumlah proses yang terkait regulasi akuisisi. “Dengan akuisisi pabrik itu akan ada penambahan kapasitas sebesar 20%. Saat ini kami sedang menyelesaikan akuisisi ini. kami membeli asetnya sesuai peraturan dan perundangan yang berlaku. Akan rampung di penghujung 2018,” ungkap Marco dalam paparan di Jakarta, Rabu (28/11/2018). Marco menyampaikan pabrik baru tersebut akan mulai dikomersilkan pada tahun depan sehingga berkontribusi pada penjualan perseroan di 2019. Secara bertahap, perseroan akan kembali menaikkan kapasitas pabrik sebesar 300.000 ton pada 2020. Adapun, emiten dengan sandi FASW tersebut mengakuisisi pabrik kertas milik PT Surabaya Agung Industri Pulp & Paper yang terletak di Gresik dan Driyorejo, Jawa Timur. Akuisisi tersebut dilaksanakan oleh entitas anak yang 99,99% sahamnya dimiliki FASW yaitu PT Dayasa Aria Prima. Pascaakuisisi, FASW akan memiliki pabrik yang berdiri di atas lahan 40 hektare beserta 4 line fasilitas produksinya. Perseroan menggelontorkan US$60 juta atau sekitar Rp742,5 miliar untuk akuisisi pabrik tersebut, di mana 80% kebutuhan dananya akan diperoleh dari pinjaman bank. Marco menyebut dengan kenaikan permintaan yang cukup pesat, perseroan membutuhkan solusi cepat untuk memperluas pasar sehingga memutuskan aksi akuisisi pabrik. Saat ini, perseroan hanya memiliki satu pabrik di Bekasi yang kapasitasnya 1,3 juta ton per tahun dan telah terutilisasi penuh. Direktur Utama Fajar Surya Wisesa Yustinus Yusuf Kusumah menyampaikan pabrik di Surabaya tersebut akan memproduksi kertas yang sama dengan yang selama ini diproduksi oleh pabrik perseroan yang terletak di Bekasi. “Ini merupakan ekstensi kami untuk memenuhi permintaan pelanggan di Surabaya. Melihat kondisi pasar, ada juga potensi kenaikan penjualan karena ada peluang dari permintaan China,” ungkap Yustinus. Berdasarkan data perseroan, pada 9 bulan pertama tahun ini penjualan ekspor telah berkontribusi hingga 30% pada total penjualan, melonjak dari posisi 6% pada periode sama tahun sebelumnya. Adapun, perseroan akan mengekspor 50%—70% produksi dari pabrik di Jatim tersebut ke luar negeri. Selain China, perseroan akan memperbesar ekspor ke negara lain yang selama ini telah menjadi pasar perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181128/192/864367/fajar-surya-wisesa-fasw-finalisasi-akuisisi-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:31:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181129/441/864239/target-2019-fasw-bidik-kenaikan-penjualan-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-29 09:14:00", "title": "AKSI EMITEN 29 NOVEMBER: Emiten Kejar Setoran Akhir Tahun, FASW Bidik Penjualan Naik 20%", "content": " Bisnis.com,  JAKARTA – Berita tentang realisasi kontrak baru emiten BUMN Konstruksi serta target penjualan PT Fajar Surya Wisesa Tbk. menjadi sorotan media nasional hari ini, Kamis (29/11/2018). Berikut rincian topik utama di sejumlah media nasional: Emiten Kejar Setoran Akhir Tahun.  Emiten BUMN Konstruksi masih harus mengejar realisasi kontrak baru pada 2 bulan terakhir 2018 sejalan dengan realisasi hingga Oktober 2018 yang masih lebih rendah dari tahun lalu. (Bisnis Indonesia) FASW Bidik Penjualan Naik 20%.  Emiten produsen kemasan PT Fajar Surya Wisesa Tbk. membidik kenaikan penjualan sekitar 15%—20% pada 2019, didorong oleh penambahan kapasitas pabrik yang akan dirampungkan akuisisinya pada akhir tahun ini. (Bisnis Indonesia) Rights Issue Jadi Andalan Tahun Depan.  Bursa Efek Indonesia (BEI) memproyeksikan penghimpunan dana di pasar modal melalui penawaran umum terbatas atau rights issue tetap tumbuh pada tahun depan, kendati sepanjang tahun ini terbilang sepi. (Bisnis Indonesia) BIPI Refinancing Utang US$300 Juta . Manajemen PT Astrindo Nusantara Infrastruktur Tbk. tengah berjibaku keluar dari jerat utang. Hingga akhir September 2018, emiten berkode saham BIPI di Bursa Efek Indonesia (BEI) ini memiliki pinjaman jangka panjang senilai US$358,20 juta. (Kontan) Ekspansi Hilir, Barito Pacific Siap Gandeng Lagi Mitra Strategis . PT Barito Pacific Tbk. (BRPT) membuka peluang menambah kerja sama berupa pendirian perusahaan patungan (joint venture/JV) dengan mitra strategis terkait pengembangan produk turunan atau hilir (downstream). (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181129/192/864464/aksi-emiten-29-november-emiten-kejar-setoran-akhir-tahun-fasw-bidik-penjualan-naik-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-27 19:03:00", "title": "Laju Kenaikan Saham FASW Tertahan", "content": " Bisnis.com , JAKARTA—Pergerakan saham PT Fajar Surya Wisesa Tbk mengakhiri perdagangan hari ini dengan ditutup stagnan (27/2). Harga saham emiten berkode FASW berada pada Rp8.200 pada penutupan saham selama 3 hari berturut-turut. Sepanjang tahun berjalan harga saham FASW menunjukkan penguatan sebesar 5,47%. Meskipun ditutup stagnan, saham emiten produsen kemasan ini  outperformed  terhadap Indeks Harga Saham Gabungan (IHSG). Kinerja IHSG yang ditutup menghijau pada level 6.525,68, berada pada 5,35%  year to date . Secara fundamental, FASW membukukan kinerja yang meningkat. Berdasarkan laporan keuangan Desember 2018, tercatat laba bersih tahun berjalan FASW melesat hingga 135,85% menjadi Rp1,41 triliun terhadap capaian pada periode yang sama tahun sebelumnya sebesar Rp595,87 miliar. Kenaikan laba bersih tersebut ditopang oleh penjualan bersih perusahaan yang tumbuh 35,45% mencapai Rp9,94 triliun dibanding Desember 2017 sebesar Rp7,34 triliun. Selain itu, perusahaan juga berhasil menahan kenaikan beban pokok penjualan. Beban pokok penjualan FASW naik 16,81% dari Rp5,92 triliun menjadi Rp6,92 triliun. Tahun ini perusahaan menargetkan kenaikan penjualan sekitar 15%-20%. Kenaikan ini disokong oleh akuisisi pabrik yang dilakukan perusahaan pada tahun lalu sehingga meningkatkan jumlah kapasitas yang dimiliki. Sebelumnya FASW memiliki pabrik berkapasitas 1,3 juta ton. Dengan akuisisi tersebut, kapasitas yang dimiliki perusahaan akan meningkat 23%. Secara teknikal, saham FASW membentuk pola  hangman  yang terlihat pada  candlestick  dan cenderung netral yang ditunjukkan pada indikator Relative Strength Index (RSI). Serta pada indikator MACD memperlihatkan momentum pergerakan saham FASW masih positif. Perbesar Sumber:  Bloomberg *) Purnama Syukri Hadi,  analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190227/7/894212/laju-kenaikan-saham-fasw-tertahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:31:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190513/244/921615/rencana-akuisisi-fajar-surya-wisesa-meneropong-gurita-bisnis-siam-cement-group-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:31:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190513/244/921614/rencana-akuisisi-fajar-surya-wisesa-meneropong-gurita-bisnis-siam-cement-group-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2013-10-11 11:47:00", "title": "Rights Issue Fajar Surya Tunggu Pasar Saham Kondusif", "content": " Bisnis.com , JAKARTA—Produsen kertas kemasan ( packaging ) PT Fajar Surya Wisesa Tbk. (FASW) belum memutuskan waktu untuk mengeksekusi rencana penerbitan saham baru atau  rights issue  seiring dengan indeks harga saham gabungan (IHSG) yang masih berfluktuasi. Head of Investor Relations Fajar Surya Marco Hady menuturkan pihaknya telah menunda rencana penawaran umum terbatas (PUT) I dengan hak memesan efek terlebih dahulu (HMETD) yang semula dijadwalkan dapat direalisasikan Juli lalu. Dengan melihat kondisi pasar modal saat ini, perseroan memutuskan penundaan sampai dengan waktu yang ditentukan. “Sehubungan dengan penundaan tersebut, perseroan telah menarik kembali seluruh dokumen pernyataan pendaftaran yang telah disampaikan ke OJK [Otoritas Jasa Keuangan],” paparnya, Jumat (11/10/2013). Dengan keputusan penundaan aksi korporasi tersebut, pihaknya juga mengakhiri perjanjian pembelian siaga dengan JP Morgan Securities Plc. Adapun akta pengakhiran kerja sama itu telah ditandatangani pada 11 Juni 2013. “Sebelumnya, kami juga mengumumkan berencana  private placement . Dengan ditundanya  rights issue , maka  private placement  juga ditunda sampai dengan waktu yang akan diberitahukan kemudian,” tambahnya. Berdasarkan catatan  Bisnis , perusahaan yang dipimpin oleh Winarko Sulistyo itu berharap dengan terlaksananya rencana aksi korporasi tersebut bisa meningkatkan likuiditas perdagangan saham. Kepemilikan saham publik pun diperkirakan akan meningkat menjadi 40% dari posisi saat ini 24,26%. Awalnya rencana  rights issue  ditargetkan terlaksana pada Juli 2013. Adapun pemegang saham Fajar Surya Wisesa, yakni PT Intercipta Sempana pemilik 52,17% saham perseroan, PT Intrata Usaha Mandiri pemilik 17,75% saham, dan  PT Garama Dhanajaya pemilik 5,82% saham Fajar Surya Wisesa akan mengalihkan HMETD ke investor institusi melalui mekanisme private placement. \"Setelah pasar membaik, rights issue baru akan direalisasikan. Mungkin awal tahun depan,\" katanya.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131011/192/168484/rights-issue-fajar-surya-tunggu-pasar-saham-kondusif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-11 14:44:00", "title": "Fajar Surya Bangun Pabrik Kertas US$165 Juta", "content": " Bisnis.com , JAKARTA—Produsen kertas kemasan ( packaging ) PT Fajar Surya Wisesa Tbk. (FASW) akan memulai pembangunan mesin kertas baru di lokasi pabrik yang baru di sekitar Surabaya, Jawa Timur, akhir tahun ini. Head of Investor Relations Fajar Surya Marco Hady menuturkan pabrik baru itu akan dibangun di atas lahan 50 hektare dan diperkirakan menelan investasi sekitar US$165 juta ekuivalen dengan Rp1,8 triliun. “Setelah groundbreaking akhir tahun ini, kami targetkan pabrik baru itu rampung pada Semester II/ 2015 atau awal 2016,” katanya kepada  Bisnis , Jumat (11/10/2013). Setelah pabrik itu rampung dan beroperasi, kapasitas produksi diharapkan bertambah 350.000 ton per tahun atau meningkat 30% dari saat ini. Dengan demikian, nantinya total kapasitas produksi diproyeksikan mencapai 1,55 juta ton per tahun. Perseroan menargetkan tujuan ekspansi itu untuk mengantisipasi meningkatnya permintaan konsumen dan meningkatkan daya saing Fajar Surya. Saat ini, mayoritas pasar yang dibidik perusahaan kertas dengan merek FajarPaper itu adalah industri makanan dan minuman. Untuk membiayai rencana ekspansi tersebut, Fajar Surya telah memperoleh pinjaman jangka panjang senilali US$240 juta dari konsorsium lima bank asing. Ke-5 bank asing itu adalah The Hongkong and Shanghai Banking Corporation (HSBC) Limited, Oversea-Chinese Banking Corporation Limited, PT Bank OCBC NISP Tbk, PT Bank UOB Indonesia, dan Standard Chartered Bank. Penandatanganan perjanjian pinjaman kerja sama jangka panjang itu telah dilakukan awal bulan lalu. Marco menuturkan pinjaman baru tersebut bertenor 2 tahun, yang kemudian diperpanjang dengan tambahan 2 tahun. Dengan demikian, total tenor keseluruhan mencapai 7 tahun. Dari pinjaman baru tersebut, dana sebesar US$100 juta akan digunakan untuk membiayai belanja modal, pelunasan ( refinancing ) sebagian pinjaman jangka panjang yang sudah ada sebesar US$120 juta, dan sisanya sebesar US$20 juta akan digunakan untuk mendukung kegiatan usaha utama perseroan. “Dana belanja modal dapat ditambah sebesar US$50 juta melalui  greenshoe option , yang disesuaikan dengan kebutuhan dan permintaan,” ujarnya. Menurutnya, perjanjian pinjaman itu merupakan bukti perusahaan memiliki reputasi yang diklaim cukup kuat di kalangan perbankan dan menunjukkan besarnya keyakinan sejumlah bank terhadap kinerja perseroan. (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20131011/257/168510/fajar-surya-bangun-pabrik-kertas-us165-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-04-29 08:19:00", "title": "Laba bersih Fajar Surya  Wisesa turun 4%", "content": " JAKARTA: Laba bersih produsen kertas kemasan untuk industri, PT Fajar Surya Wisesa Tbk, per kuartal I/2011 melemah 4% menjadi Rp106,12 miliar dibandingkan perolehan periode sama 2010 sebesar Rp110,52 miliar. Sejalan dengan itu, laba bersih per saham perseroan juga turun sebesar Rp1.77 atau 4% menjadi Rp42.83 dibandingkan periode sama tahun lalu Rp44.60.Berdasarkan laporan keuangan tidak diaudit per 31 Maret 2011 yang dirilis, hari ini, penurunan laba bersih terseut disebabkan oleh kenaikan beban pokok penjualan yang melonjak signifikan sebesar 30,8% menjadi Rp847,60 miliar dibandingkan periode sama 2010 sebesar Rp648,19 miliar.Kendati demikian, perseroan hingga kuartal I/2011 membukukan kenaikan penjualan cukup signifikan yaitu 20,5% menjadi Rp1 triliun dibandingkan pencapaian kuartal I/2010 sebesar Rp830,51 miliar.Hingga pukul 11.28 WIB, harga saham emiten berkode FASW itu melemah 50 poin atau 1,69% di level 2.900. Harga tersebut membentuk kapitalisasi pasarnya sebesar Rp7,18 triliun dengan PER 25,39 kali. (aca) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110429/190/31887/laba-bersih-fajar-surya-wisesa-turun-4-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-13 14:06:00", "title": "Fajar Surya production to reach 1 million tons in 2011", "content": " JAKARTA: Indonesia's second largest packaging paper maker PT Fajar Surya Wisesa Tbk (FASW) estimates to reach 1 million tons production by first quarter next year, underpinned by additional of paper machine 5.In 2012, Fajar Surya is expected to produce 1.25 million tons. In a  presentation material  submitted to Indonesia Stock Exchange (IDX), sales volume is estimated to reach 1 million tons in 2011 and 1.14 million tons in 2012.The company is producer of corrugated medium paper, kraft liner board, and coated duplex board.In 2009, the company produced 708,665 tons and sales volume of 723,615 tons.By end of 2010, Fajar Surya estimates to post US$38 million, a 10.5% increase from last year's position at US$29 million.EBITDA is estimated to increase 21.6% to US$78 million from US$61 million. Revenue is expected to rise 25.77% to US$366 million from US$291 million.Fajar Surya has prepared four expansions in 2011 and 2012 with total cost of US$167 million. It will commence start-up of paper machine 5 in January 2011 which requires US$85 million. Production capacity is 300,000 tons a year.By end of 2011, Fajar Surya plans to modify paper machine 7 which requires US$40 million cost. In mid of 2011, the company aims to build new incinerator 2 with total project cost of US$12 million.In mid of 2012, the company plans to modify paper machine 2, requiring US$30 million total cost. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101213/186/16841/fajar-surya-production-to-reach-1-million-tons-in-2011?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-04-27 12:36:00", "title": "Fajar Wisesa incar modal baru Rp764 miliar", "content": " JAKARTA: PT Fajar Surya Wisesa Tbk berencana menambah modal tanpa hak memesan efek terlebih dahulu (nonpreemptive rights) sebanyak 247,79 juta lembar saham baru atau 10% dari modal disetor perseroan saat ini. Saham baru tersebut akan dilepas diharga Rp3.084 dengan nominal Rp500 per saham sehingga atas aksi tersebut perseroan akan mendapatkan tambahan dana sebesar Rp764,18 miliar.Rencana tersebut akan dimintakan persetujuan dalam rapat umum pemegang saham luar biasa (RUPSLB) perseroan yang akan dilaksanakan pada 12 Mei.Direktur Keuangan Fajar Surya Wisesa Hadi R. Ongko Widjojo mengatakan tambahan dana tersebut akan digunakan untuk memperkuat struktur permodalan perseroan serta pengembangan usaha perseroan.\"Dana yang diterima perseroan akan dipergunakan tidak terbatas untuk tambahan modal kerja atau pengurangan utang perseroan,\" katanya dalam keterbukaan informasi yang dirilis, hari ini.Dia menjelaskan dilusi yang akan dialami pemegang saham atas aksi tersebut relatif kecil dan dilusi tersebut terjadi pada harga pasar sehingga tidak merugikan pemegang saham.\"Dilusi sebanyak-banyaknya 9,1%. Akan tetapi jumlah saham yang dimiliki oleh pemegang saham sebelum dan sesudah penerbitan saham baru perseroan tidak mengalami perubahan,\" jelasnya.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110427/190/32162/fajar-wisesa-incar-modal-baru-rp764-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-04-29 09:26:00", "title": "Fajar Surya 1Q earning increases 4%", "content": " JAKARTA: Packaging paper manufacturer PT Fajar Surya Wisesa Tbk booked IDR106.2 billion net profit in the first quarter of 2010 or 4% smaller than IDR110.52 billion on the same period last year. Not much different, earnings per share also decreased 4% to IDR42.83 from IDR44,60.Based on their unaudited financial statement per March 31, 2011, released today, the reduction was due to higher cost of goods sold that rose 30.8% to IDR847.60 billion from IDR648.19 billion on the same period last year.However, the company also experienced a higher sales to IDR1 trillion or rose 20.5% in Q I/2011 from IDR830.51 billion in Q I/2010. (T05/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110429/186/31874/fajar-surya-1q-earning-increases-4-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-05 08:51:00", "title": "Fajar dapat pinjaman Rp410,71 miliar", "content": " BI/dotcom 5/5/2011 Oleh Achmad Aris (aca) Bisnis Indonesia JAKARTA: Produsen kertas industri, PT Fajar Surya Wisesa Tbk memperoleh pinjaman sebesar Rp410,71 miliar dari The Hongkong and Shanghai Banking Corporation Limited (HSBC) dan Standard Chartered Bank. Rinciannya adalah sebesar Rp212,25 miliar berasal dari HSBC dan sisanya sebesar Rp198,45 miliar berasal dari Standard Chartered. Direktur Fajar Surya Wisesa Hadi Rebowo Ongkowidjojo menjelaskan pinjaman tersebut merupakan pinjaman rutin yang diperoleh perseroan dalam rangka mendanai modal kerja perseroan. \"Karena kapasitas nambah, working capitalnya juga nambah,\" katanya kepada Bisnis, hari ini. Saat ini kapasitas produksi perseroan mencapai 1 juta ton per tahun yang diharapkan meningkat sebesar 25% menjadi 1,25 juta ton per tahun pada tahun ini. Sebanyak 7% dari hasil produksi perseroan di ekspor ke negara-negara di Asia, Eropa, dan Timur Tengah. Berdasarkan laporan keuangan perseroan tidak diaudit per 31 Maret 2011, pinjaman dari HSBC tersebut merupakan fasilitas kredit impor jangka pendek dengan jumlah maksimum sebesar US$35 juta pada 31 Maret 2011 dan 31 Desember 2010. Pada tahun lalu, perseroan juga telah mencairkan fasilitas pinjaman ini sebesar US$1,46 juta. Sementara pinjaman dari Standard Chartered Bank merupakan fasilitas pinjaman kredit impor dengan jumlah maksimum sebesar US$25 juta dengan tingkat suku bunga sebesar cost of fund + 2,25% untuk pinjaman dollar Amerika Serikat dan cost of fund + 2% untuk pinjaman dalam rupiah. Pinjaman ini akan jatuh tempo pada 31 Agustus 2011. Pada tahun lalu perseroan telah mencairkan pinjaman sebesar US$1,46 juta Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110505/190/31184/fajar-dapat-pinjaman-rp410-71-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-06 00:45:00", "title": "Fajar Surya seeks US$70 million loan", "content": " JAKARTA: Paper packaging maker PT Fajar Surya Wisesa Tbk is seeking new loan with a total US$70 million or IDR630 billion to modify two paper machines, PM2 and PM7. Director of Fajar Surya Wisesa Hadi Rebowo Ongkowidjojo said the modification of the two machines will increase production capacity which targeted to reach 25% to be 1.25 metric tons per annum from the current position of 1 million metric tons per annum.According to him, the loan facility will come from foreign banks, including The Hong Kong and Shanghai Banking Corporation Limited (HSBC) which has been supported the company as a strategic creditor. However, there is an opportunity to have loan facility from other banks. Now it is still under process. We target to withdraw the loan facility in the mid 2011, he said.Now, the company runs five units of paper machine with a total production capacity of 1 million metric tons. The modification of PM 7 will increase the production capacity to reach 130,000 metric tons per annum which targeted to be effective in this year.Meanwhile, the modification of PM 2 with a capacity of 120,000 metric tons per year is targeted to be completed in 2012.Until 1Q 2011, the company has reported that it had obtained loan facility totaled IDR410.71 billion from HSBC and Standard Chartered Bank. Of which IDR212.25 billion obtained from HSBC and the rest of IDR198.45 billion from Standard Chartered.According to Hadi, the loan is a routine loan facility which is attained by the company in order to support working capital. Since the capacity is increasing then the working capital will also increase, he said.The new loan will contribute a 2.1% increase to the companys liabilities to reach to IDR2.74 trillion, compared to IDR2.68 trillion, the position at the end of last yearIndeed, the debt to equity ratio (DER) of the company fall to 143% in 1Q/2011 compared to DER position at the end of December 2010 which was 148%Based on financial report of the company by the end of March 2011, the loan facility for HSBC is short term import credit facility with a maximum of US$35 million. In last year, the company has withdrawn loan facility totaled US$1.46 million.Meanwhile, the loan facility from Standard Chartered Bank is a loan facility of import credit with a maximum value of US$25 million. (wiw/t03) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110506/186/31116/fajar-surya-seeks-us$70-million-loan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-12 08:54:00", "title": "Fajar Surya bagi dividen Rp111 miliar", "content": " JAKARTA: PT Fajar Surya Wisesa Tbk, produsen kertas industri, membagikan dividen tahun ini sebesar Rp45 per lembar saham, atau sebanyak Rp111,5 miliar atau 39,4% dari total laba bersih perseroan pada 2010 sebesar Rp283 miliar. Keputusan itu sudah disetujui oleh para pemegang saham dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang diselenggarakan, hari ini. Direktur Fajar Surya Wisesa Hadi Rebowo Ongkowidjojo mengungkapkan sisanya sebesar Rp171,5 miliar akan digunakan sebagai tambahan modal perseroan. \"Pembagiaannya itu mengikuti tatacara, mungkin schedul-nya kurang lebih 1 bulan,\" katanya kepada Bisnis usai RUPST, hari ini. Jumlah dividen itu naik signifikan yaitu sebesar 95,7% bila dibandingkan dengan besaran dividen tahun buku 2009 sebesar Rp23 per lembar saham. Total dividen yang dibayarkan tahun lalu sebesar Rp56,99 miliar atau 20,6% dari total laba bersih perseroan pada 2009 sebesar Rp276,73 miliar. Menurut dia, kebijakan pembayaran dividen di masa datang akan sangat bergantung kepada kondisi ekonomi Indonesia dan perusahaan serta strategi perusahaan. \"Jadi kita sesuaikan dengan strategi perusahaan apakah mau modifikasi mesin saja atau tambah mesin? kalau tambah mesin berarti butuh modal besar sehingga labanya juga perlu ditahan dulu,\" ujarnya. Sepanjang tahun lalu, emiten berkode FASW itu membukukan laba bersih sebesar Rp283,00 miliar atau naik 2,5% dibandingkan perolehan tahun sebelumnya sebesar Rp276,73 miliar. Kenaikan laba bersih tersebut ditopang oleh kenaikan penjualan bersih perseroan sebesar 23,8% menjadi Rp3,39 triliun dibandingkan dengan tahun sebelumnya Rp2,73 triliun.(fh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110512/186/30389/fajar-surya-bagi-dividen-rp111-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-12 10:19:00", "title": "Fajar Surya distributes IDR111.5 billion dividend", "content": " JAKARTA: A pulp and paper producer PT Fajar Surya Wisesa Tbk (FASW) has been agreed to distribute dividend as much as IDR45 a share this year, or IDR111.5 billion in total, giving 39.4% of its IDR283 billion net income of 2010. The companys shareholders approved the decision of dividend payment in an annual meeting of shareholders today.Fajar Surya Director Hadi Rebowo Ongkowidjojo revealed that the remaining IDR171.5 billion from the net income will be allocated for increasing capital. The dividend distribution has followed the procedure, the date will be announced within one month, he told Bisnis today.The amount of divided significantly rose by 95.7%, compared to IDR23 a share in 2009 book year. The total dividend paid last year was IDR56.99 billion, or 20.6% of the total IDR276.73-billion net income of 2009.The decision of dividend payment in the future will depend highly on Indonesian economic condition and the companys strategy. So we adjust it with the companys strategy, either to modify machines or to add more machines. If we want to add more machine, we will need big capital so the profit must be retained, he explained.Last year, the FASW-coded company booked net income at IDR283 billion, increasing 2.5% from IDR276.73 billion in the previous year. The increase in profit was associated with the 23.8%-growth in net sales, amounting to IDR3.39 trillion compared to IDR2.73 trillion in the previous year. (T04/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110512/186/30361/fajar-surya-distributes-idr111-dot-5-billion-dividend?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-17 07:15:00", "title": "Fajar Surya bidik penjualan naik 30%", "content": " JAKARTA: PT Fajar Surya Wisesa Tbk menargetkan penjualan pada tahun ini mencapai Rp4,3 triliun, naik 30,3% dibandingkan dengan Rp3,3 triliun pada tahun lalu. Direktur Fajar Surya Wisesa Hadi Rebowo Ongkowidjojo mengatakan target penjualan tersebut akan ditopang oleh beroperasinya mesin baru yaitu paper machine (PM) lima yang beroperasi sejak Desember 2010.\"Jadi peningkatan target penjualan dari Rp3,3 triliun ke Rp4,3 triliun sebagian besar karena PM lima sudah beroperasi,\" jelasnya akhir pekan lalu.Untuk margin EBITDA, Hadi menargetkan berada di kisaran 18%-20% dari total penjualan tahun ini. \"Kalau laba bersih sulit diproyeksikan karena itu sangat bergantung pada fluktuasi nilai tukar,\" ujarnya.Pada 3 bulan pertama tahun ini, laba bersih perseroan turun 4% menjadi Rp106,12 miliar dibandingkan dengan Rp110,52 miliar pada periode yang sama tahun lalu. Sejalan dengan itu, laba bersih per saham perseroan juga turun sebesar Rp1,77 atau 4% menjadi Rp42,83 dibandingkan dengan Rp44,60 pada kuartal I/2010.Penurunan laba bersih tersebut disebabkan oleh naiknya beban pokok penjualan yang naik 30,8% menjadi Rp847,60 miliar dibandingkan dengan sebelumnya Rp648,19 miliar. Namun, penjualan perseroan tercatat naik 20,5% menjadi Rp1 triliun dibandingkan dengan Rp830,51 miliar pada kuartal I/2010.\"Ada kenaikan harga bahan baku dan meningkatnya volume produksi, sehingga hal itu membuat beban pokok penjualan kami naik signifikan,\" kata Hadi untuk menjelasnya penyebab turunnya laba bersih di tengah naiknya penjualan.Adapun, untuk tahun ini, perseroan mengalokasikan belanja modal US$60 juta untuk memodifikasi paper machine tujuh dan memasang dua incinerator. Sumber pendanaan sebagian besar berasal dari pinjaman, di mana total kebutuhan dana untuk memodifikasi PM tujuh mencapai US$40 juta.\"Kami sudah menandatangani pinjaman ekspor kredit dari Austria dan Finlandia dengan Export Credit Agencies sebesar EUR21 juta bertenor 10 tahun,\" ungkapnya.Untuk pembiayaan pemasangan dua incinerator, perseroan telah menandatangani perjanjian kredit dengan Bank Pembangunan Prancis Proparco sebesar US$10 juta dengan tenor 8 tahun. \"Sisa kekurangannya baru dari kas internal,\" ujarnya.Saat ini, perseroan juga mencari pinjaman sebesar US$30 juta untuk mendanai modifikasi PM dua yang akan dilakukan pada tahun depan. Perseroan kini memiliki lima unit PM dengan total kapasitas produksi mencapai 1 juta metrik ton. Modifikasi PM tujuh dengan target penambahan kapasitas mencapai 130.000 metrik ton per tahun ditargetkan selesai tahun ini. Adapun, modifikasi PM dua dengan penambahan kapasitas mencapai 120.000 metrik ton per tahun ditargetkan selesai pada 2012. (yes) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110517/186/30021/fajar-surya-bidik-penjualan-naik-30-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-14 02:23:00", "title": "Fajar Surya 1H sales rose 23.9% after it raised capacity", "content": " JAKARTA: PT Fajar Surya Wisesa Tbk, a packaging paper manufacturer, booked a 23.9% increase in sales in the first half after it raised its production capacity.Sales rose to IDR2.07 trillion in the January-June period, from IDR1.67 trillion a year earlier.The company raised its output to 1 million tons a year, from 700,000 tons previously, said Director Hadi Rebowo told Bisnis. We have had higher capacity since December 2010, when the no. 5 plant machinery started to operate.The first half sales is 48% of the total targeted sales for 2011 which is at IDR4.3 trillion.The company targets to increase the ratio of its earnings before interest, taxes, depreciation, and amortization (EBITDA) to total sales to 18%-20% this year.In IQ/2011, Fajar Surya booked IDR1 trillion sales or 20.5% higher than IDR830.51 billion in IQ/2010.Net profit slipped by 4% to IDR106.12 billion from IDR110.52 billion.Higher costsThe narrower net profit was due to the higher costs of goods sold, which increased by 30.8% to IDR847.60 billion. The company set US$60 million as its capital expenditure. The fund was taken from loan facility and internal cash.The fund will be used to modify the no. 7 plant machinery and to install 2 incinerators. To modify the machinery, the company has to spend around US$40 million.The company has previously sealed an export credit loan agreement worth 21 million euro with Export Credit Agencies from Austria and Finland. (t05/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110714/186/43535/fajar-surya-1h-sales-rose-23-dot-9-percent-after-it-raised-capacity?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-07 13:13:00", "title": "Fajar Surya bagi dividen Rp30 miliar", "content": " JAKARTA: Produsen kertas PT Fajar Surya Wisesa Tbk berencana membagi dividen tunai interim tahun buku 2011 senilai Rp29,7 miliar pada pertengahan November mendatang.Direktur Fajar Surya Wisesa Hadi Rebowo Onekowidjoio mengatakan berdasarkan keputusan manajemen perseroan yang telah disetujui dewan komisaris kemarin, dividen yang dibayarkan sebesar Rp12 per lembar saham.\"Total dividen interim per 30 Juni 2011 adalah sebesar Rp29,7 miliar atau sebesar Rp12 per saham,\" ungkapnya dalam keterangan tertulis kepada Bursa Efek Indonesia (BEI) hari ini.Sepanjang semester pertama tahun ini perseroan berhasil memeroleh laba bersih sebesar Rp176,79 miliar. Sekitar 16,8% dari laba bersih tersebut digunakan perseroan untuk membayar dividen tersebut.Menurutnya, saldo laba ditahan perseroan yang penggunaannya tidak dibatasi sebesar Rp632,28 miliar. Adapun posisi aset perseroan saat ini mencapai Rp1,8 triliun. (03/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111007/192/49013/fajar-surya-bagi-dividen-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-10 18:15:00", "title": "Fajar Surya Wisesa cari pinjaman US$30 juta", "content": " JAKARTA: Produsen kertas industri, PT Fajar Surya Wisesa Tbk, akan mencari pinjaman baru senilai US$30 juta pada tahun depan untuk mendanai modifikasi paper machine 2.Direktur Fajar Surya Wisesa Hadi Rebowo Ongkowidjojo menerangkan manajemen belum memutuskan bentuk fasilitas pinjaman yang akan dicari apakah fasilitas kredit impor atau fasilitas pinjaman biasa.\"Masih belum diputuskan juga apakah bank dalam negeri atau asing,\" katanya saat dihubungi Bisnis hari ini.Merujuk pada laporan keuangan perseroan per 30 Juni 2011, rasio utang terhadap ekuitas (debt to equity ratio/DER) perseroan tercatat sebanyak 1,57 kali.Total utang bank yang dimiliki perseroan saat ini mencapai Rp565,47 miliar yang berasal dari tiga kreditur. Ketiga kreditur itu adalah The Hongkong and Shanghai Banking Corporation Limited, Jakarta sebesar Rp271,52 miliar, Standard Chartered Bank, Jakarta sebesar Rp102,28 miliar, dan PT Bank UOB Buana, Jakarta sebesar Rp191,67 miliar.Sebagian besar pinjaman yang diperoleh perseroan dalam bentuk fasilitas kredit impor kecuali dari PT Bank UOB Buana yang merupakan modal kerja.Saat ini perseroan memiliki 5 unit paper machine (PM) dengan total kapasitas produksi mencapai 1 juta metrik ton. Modifikasi PM 2 ditargetkan dapat menambah kapasitas mencapai 120.000 metrik ton per tahun. Tahun ini perseroan juga telah memodifikasi PM 7 dengan target penambahan kapasitas mencapai 130.000 metrik ton per tahun.Perseroan menargetkan penambahan kapasitas produksi sebesar 55% menjadi 1,55 juta ton per tahun pada akhir 2013.Tahun ini, perseroan akan membagikan dividen interim tahun buku 2011 sebesar Rp12 per saham atau Rp29,73 miliar. Jumlah dividen interim tersebut sebesar 16,87% dari total laba bersih enam bulan pertama tahun ini sebesar Rp176,29 miliar.Perseroan yang memiliki total ekuitas Rp1,88 triliun itu membukukan kenaikan penjualan sebesar 23,9% menjadi Rp2,07 triliun pada paruh pertama tahun ini dibandingkan dengan periode sama tahun sebelumnya Rp1,67 triliun. Pencapaian kinerja tersebut tercatat sekitar 48% dibandingkan dengan target penjualan sampai dengan akhir tahun yang dipatok perseroan sebesar Rp4,3 triliun.Adapun kenaikan EBITDA yang ditagetkan adalah pada kisaran 18%-20% dari total penjualan sampai dengan akhir tahun.Pada penutupan perdagangan kemarin, harga saham emiten berkode FASW itu ditransaksikan stagnan pada level Rp2.950 per saham. Harga tersebut membentuk kapitalisasi pasar perseroan menjadi Rp7,31 triliun. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111010/192/49313/fajar-surya-wisesa-cari-pinjaman-us$30-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-30 11:49:00", "title": " Fajar Wisesa raih peringkat jangka panjang A(idn)", "content": " JAKARTA: PT Fitch Ratings Indonesia menetapkan kembali peringkat nasional jangka panjang PT Fajar Surya Wisesa Tbk pada level A(idn).Dalam riset pemeringkatannya hari ini, Analis Utama Fitch Erlin Salim juga menetapkan peringkat utang denominasi rupiah dan asing perusahaan kertas itu di level B+.Semua peringkat perusahaan yang dipimpin oleh Winarko Sulistyo tersebut ditetapkan pada level stabil.\"Peringkat Fajar Wisesa diperkuat posisi pasar perusahaan sebagai perusahaan manufaktur kertas kemasan terbesar kedua di Indonesia (porsi pangsa 30%),\" ujar Erlin hari ini.Dia mengatakan faktor lainnya adalah posisi yang kuat di industri, diversifikasi profil konsumen, dan prospek pertumbuhan industri kertas kemasan domestik.Prospek pertumbuhan industri itu, lanjutnya, ditunjukkan oleh konsumsi kertas per kapita Indonesia terhadap GDP yang masih rendah.Faktor positif tersebut diimbangi dengan siklus komoditas alami produk tersebut.Secara khusus, Fitch juga menilai marjin Fajar Wisesa tergantung dari tren peningkatan harga bahan mentah.Posisi Fajar sebagai penentu harga kepada dua pihak, yaitu penyuplai dan konsumen, menyebabkan fleksibilitas perusahaan untuk meneruskan peningkatan harga kepada konsumen sangat terbatas. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111130/192/54867/fajar-wisesa-raih-peringkat-jangka-panjang-a-idn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-12-09 12:43:00", "title": "Fajar Surya incar penjualan hingga Rp5 triliun 2012", "content": " JAKARTA: Emiten produsen kertas industri PT Fajar Surya Wisesa Tbk mengincar penjualan sebesar Rp5 triliun pada tahun depan, naik sekitar 22% dari tahun ini yang diproyeksikan Rp4,1 triliun.Direktur Fajar Surya Wisesa Hadi Rebowo Ongkowidjojo mengatakan ada dua faktor yang bakal mendorong pencapaian target penjualan tersebut yakni modifikasi mesin kertas nomor 7 (PM 7) dan masih tingginya permintaan atas produk perseroan.\"Kapasitas PM 7 meningkat menjadi 350.000 ton pada tahun depan dari kapasitas saat ini 200.000 ton per tahun,\" katanya dalam acara paparan publik, hari ini.Dari total penjualan tersebut, dia menargetkan sekitar 10%-15% akan dipasarkan di luar negeri dengan tujuan Malaysia, Vietnam, Philipina, China, dan beberapa negara di kawasan Timur Tengah. \"Ekspor ini juga menjadi salah satu strategi untuk mengantisipasi jika pasar domestik kena pengaruh gejolak krisis global,\" jelasnya.Dari sisi pangsa pasar, Hadi mengatakan perseroan menargetkan kenaikan menjadi 35% dari posisi saat ini 30%. \"EBITDA margin kami perkirakan bisa 17%,\" tambahnya.Hingga akhir tahun ini, dia memperkirakan realisasi penjualan perseroan akan mencapai Rp4,1 triliun, naik 24% dibandingkan dengan kinerja tahun lalu Rp3,3 triliun.\"Laba bersih 2011 kami perkirakan akan sedikit di bawah 2010 karena pengaruh forex loss akibat melemahnya rupiah terhadap dollar AS,\" ujarnya.Sampai dengan 30 September 2011, realisasi penjualan perseroan telah mencapai Rp3,04 triliun, naik 24% dibandingkan dengan kinerja periode yang sama tahun lalu Rp2,45 triliun. Adapun realisasi laba bersih terkoreksi 29,83% menjadi Rp179,98 miliar dari Rp256,48 miliar pada periode yang sama tahun lalu.\"Penurunan laba bersih tersebut karena beban interest rate dari pinjaman dan adanya forex loss,\" jelas Hadi.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111209/190/55923/fajar-surya-incar-penjualan-hingga-rp5-triliun-2012?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-02-02 16:29:00", "title": "FAJAR SURYA WISESA raup omzet Rp4,12 triliun", "content": " Kinerja Fajar Surya Wisesa  2011 Indikator Jumlah Kapasitas produksi 1 juta ton Volume penjualan 896.000 ton Omzet Rp4,12 triliun Sumber: Data perusahaan JAKARTA: Emiten kertas PT Fajar Surya Wisesa Tbk memperkirakan realisasi penjualan sepanjang 2011 mencapai Rp4,12 triliun, naik 24% dibandingkan dengan kinerja 2010 yang hanya Rp3,3 triliun. Direktur Fajar Surya Wisesa Hadi Rebowo Ongkowidjojo mengatakan kenaikan penjualan tersebut ditopang oleh kenaikan volume penjualan dan kapasitas produksi. \"Volume penjualan naik menjadi 896.000 ton dari 2010 yang hanya 738.000. Sementara itu, kapasitas produksi naik menjadi 1 juta ton per tahun dari sebelumnya 700.000 ton per tahun,\" katanya kepada  Bisnis  hari ini. Menurutnya, angka tersebut masih berpotensi berubah karena angka finalnya menunggu hasil audit yang sedang berlangsung. Tahun ini, perseroan menargetkan kenaikan penjualan sekitar 22% menjadi Rp5 triliun dibandingkan dengan kinerja 2011. Hadi memaparkan pencapaian target penjualan tersebut akan ditopang oleh masih tingginya permintaan atas produk perseroan dan modifikasi mesin kertas ( paper machine /PM) No. 7 yang akan meningkatkan kapasitasnya menjadi 350.000 ton per tahun dari sebelumnya 200.000 ton per tahun. Perseroan juga mengalokasikan sekitar 10%-15% dari total target penjualan tahun ini untuk dipasarkan ke luar negeri dengan tujuan Malaysia, Vietnam, Philipina, China, dan beberapa negara di kawasan Timur Tengah. Dari sisi pangsa pasar, perseroan menargetkan kenaikan menjadi 35% dari posisi saat ini 30%. Sampai dengan 30 September 2011, realisasi penjualan perseroan telah mencapai Rp3,04 triliun, naik 24% dibandingkan dengan kinerja periode yang sama 2010 sebesar Rp2,45 triliun. Adapun realisasi laba bersih terkoreksi 29,83% menjadi Rp179,98 miliar dari Rp256,48 miliar pada periode yang sama 2010. Penurunan laba bersih tersebut karena beban interest rate dari pinjaman dan adanya forex loss. Saat ini perseroan memiliki 5 unit PM dengan total kapasitas produksi mencapai 1 juta  ton. Perseroan menargetkan penambahan kapasitas produksi sebesar 55% menjadi 1,55 juta ton per tahun pada akhir 2013. Selain modifikasi PM 7, ekspansi kapasitas produksi juga dilakukan dengan membangun pabrik kertas baru PM 6 berkapasitas 350.000 ton per tahun dengan kebutuhan investasi sekitar US$100 juta. Pada tahun lalu, perseroan telah membagikan dividen interim tahun buku 2011 sebesar Rp12 per saham atau Rp29,73 miliar. Jumlah dividen interim tersebut sebesar 16,87% dari total laba bersih yang dibukukan dalam 6 bulan pertama 2011 sebesar Rp176,29 miliar. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120202/192/62215/fajar-surya-wisesa-raup-omzet-rp4-12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-30 19:58:00", "title": " KINERJA EMITEN: Laba bersih Fajar Surya anjlok", "content": " JAKARTA: Laba bersih PT Fajar Surya Wisesa Tbk anjlok 96,88% selama kuartal I/2012 seiring dengan penurunan pendapatan. Berdasarkan laporan keuangan yang dirilis pada hari ini, Senin, 30 April 2012, diketahui laba bersih perusahaan yang bergerak di industri pulp dan kertas itu tercatat Rp3,32 miliar, turun signifikan dari Rp106,12 miliar. Penurunan itu terjadi seiring dengan penurunan pendapatan usaha 13,8% menjadi Rp862,34 miliar dari sebelumnya Rp1 triliun. Beban pokok pendapatan perseroan juga mengalami penurunan 8,74% menjadi Rp773,49 miliar dari Rp847,6 miliar. Hal ini mengakibatkan laba kotor perseroan turun 41,86% menjadi Rp88,85 miliar dari Rp152,83 miliar. Pada perdagangan hari ini, harga saham emiten berkode FASW ditutup menguat 0,92% atau naik Rp25 ke level Rp2.750 dan menjadikannya berkapitalisasi pasar Rp6,81 triliun. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120430/192/74833/kinerja-emiten-laba-bersih-fajar-surya-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-08-02 16:34:00", "title": "KINERJA EMITEN: Fajar Wisesa merugi Rp48,64 miliar", "content": " JAKARTA: PT Fajar Surya Wisesa Tbk mencatatkan rugi bersih pada semester I/2012 seiring dengan penurunan pendapatan. Berdasarkan laporan keuangan per Juni 2012, emiten kertas dan pulp itu membukukan rugi bersih Rp48,64 miliar dari sebelumnya mencatatkan laba bersih Rp176,3 miliar. Sepanjang 6 bulan pertama tahun ini, pendapatan perseroan juga diketahui mengalami penurunan sebesar 8,7% menjadi Rp1,89 triliun dari Rp2,07 triliun. Beban pokok pendapatan juga tercatat turun meskipun tipis yakni 0,85% menjadi Rp1,71 triliun dari Rp1,72 triliun. Hal ini mengakibatkan laba kotor perseroan turun 47,34% menjadi Rp184,03 miliar dari Rp349,48 miliar. Penurunan juga terjadi pada pos beban usaha perseroan, meskipun tidak sebesar penurunan pendapatan, yakni sebesar 4,1% menjadi Rp76,03 miliar dari Rp79,28 miliar. Akibatnya laba usaha perseroan turun signifikan 60,03% menjadi Rp108 miliar dari Rp270,2 miliar. Pada perdagangan sore ini, harga saham emiten berkode FASW berada stagnan pada level Rp2.100 dan menjadikannya berkapitalisasi pasar sebesar Rp5,2 triliun. (mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120802/190/89299/kinerja-emiten-fajar-wisesa-merugi-rp48-64-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-12-05 21:40:00", "title": "FAJAR SURYA WISESA: Bidik Pendapatan Tumbuh 25% Tahun Depan", "content": " JAKARTA--PT Fajar Surya Wisesa Tbk mengincar pertumbuhan pendapatan 25% pada 2013,  seiring dengan kenaikan volume produksi dan volume penjualan.  Direktur Keuangan Fajar Surya Wisesa Hadi R. Ongkowidjojo mengatakan pada tahun depan perseroan menargetkan membukukan pendapatan sebesar Rp5 triliun, naik dibandingkan dengan proyeksi pendapatan tahun ini Rp4 triliun.  “Kami targetkan pendapatan bisa mencapai Rp5 triliun pada tahun depan. Karena modifikasi PM [paper machine] 7 sudah selesai, maka akan ada kenaikan  volume produksi dan penjualan pada tahun depan,” ujarnya, Rabu (05/12). Perseroan, lanjut dia, mematok target kenaikan volume produksi sebesar 33,33% menjadi 1,2 juta ton per tahun dari volume produksi tahun ini 900.000 ton per tahun.  Adapun volume penjualan diharapkan mencapai 1,1 juta ton per tahun, atau naik 22,22% dari volume penjualan tahun ini sekitar 900.000 ton per tahun.  Pada perdagangan hari ini, harga saham emiten berkode FASW berada stagnan pada level Rp2.550 dan menjadikannya berkapitalisasi pasar sebesar Rp6,3 triliun. (if)_ Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121205/15/108277/fajar-surya-wisesa-bidik-pendapatan-tumbuh-25-percent-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-09-28 12:47:00", "title": "INDUSTRI KERTAS: Fajar Surya tunda tambah mesin", "content": " JAKARTA: PT Fajar Surya Wisesa TBK, produsen kertas industri, menunda penambahan mesin kertas menjadi tahun depan dan memilih bersikap konservatif pada tahun ini, dengan mematok target produksi 1,2 juta ton dan penjualan Rp4,1 triliun.Hadi Rebowo Ongkowidjojo, Direktur Fajar Surya Wisesa, menuturkan perseroan belum merencanakan ekspansi usaha pada tahun ini dengan hanya mengalokasikan belanja modal sebesar US$30 juta.Upaya perseroan untuk meningkatkan kapasitas produksi terakhir dilakukan pada 2011, dari 1 juta ton menjadi 1,2 juta ton pada tahun ini, dengan nilai investasi mencapai US$90 juta.“Kami memang merencanakan menambah mesin kertas baru, tapi mungkin itu baru akan tahun depan,” ujarnya kepada Bisnis, Jumat (28/9).Hadi tidak merinci alasan emiten berkode FASW tersebut menunda mendatangkan mesin keenamnya menjadi tahun depan. Dia hanya memastikan perseroan tidak membuat target-target yang tinggi pada tahun ini.“Kami punya satu pabrik dengan lima mesin kertas, itu kapasitasnya saat ini 1,2 juta ton. Untuk penjualan kami menargetkan minimal sama dengan tahun lalu Rp4,1 triliun,” ujarnya.Menurutnya, permintaan kertas industri saat ini cukup baik seiring dengan tumbuhnya aktivitas produksi barang-barang konsumsi (consumer goods).Karenanya untuk memanfaatkan momentum pasar, FASW berniat meningkatkan kapasitas produksi sebesar 350.000 ton per tahun dengan penambahan mesin baru pada tahun depan.“Untuk investasinya itu tergantung jenis kertas dan kapasitas produksinya. Kira-kira itu kebutuhan modalnya US$500 per ton,” tuturnya.Sebelumnya, Hadi Rebowo Ongkowidjojo merencanakan penambahan mesin kertas baru pada tahun ini, dengan estimasi investasi sekitar US$100 juta. Pengadaan mesin baru berkapasitas 350.000 ton per tahun tersebut rencananya akan didanai dari pinjaman perbankan.Misbahul Huda, Ketua Asosiasi Pulp dan Kertas Indonesia (APKI), menilai Indonesia memiliki sumbr daya alam yang besar untuk bisa dimanfaatkan industri pulp dan kertas.Artinya, ruang bagi industri pulp dan kertas untuk bisa tumbuh dan berkembang masih sangat besar.Namun, itu hanya bisa terjadi jika didukung oleh regulasi yang bersahabat, seperti melonggarkan aturan pemeriksaan impor bahan baku.“Jujur saja kami hanya menargetkan [industri pulp dan kertas] tumbuh 2%-3% pada tahun ini karena banyak aturan yang kontraproduktif,” katanya.Dia mencontohkan penerapan total inspeksi terhadap impor bahan baku kertas, yang perlakuannya disamakan dengan impor bahan baku besi tua (scrap).Selain itu, kampanye hitam yang dilakukan oleh lembaga-lembaga swadaya masyarakat, baik di dalam maupun di luar negeri, turut memengaruhi kinerja produksi industri pulp dan kertas.“Kami dipersulit oleh aturan inspeksi impor. Ini menyebabkan high cost economy,” ketusnya.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120928/257/97942/industri-kertas-fajar-surya-tunda-tambah-mesin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-09 21:07:00", "title": "Fajar Surya Wisesa Kaji Penerbitan Obligasi 2013", "content": " JAKARTA-PT Fajar Surya Wisesa Tbk mengkaji rencana penerbitan obligasi pada 2013 untuk mendukung pendanaan anggaran belanja modal (capital expenditure/capex) senilai US$100 juta. Direktur Keuangan Fajar Surya Wisesa Hadi R. Ongkowidjojo mengatakan perseroan berencana untuk membangun mesin kertas (paper machine/PM) 6 pada tahun depan untuk meningkatkan kapasitas produksi perseroan. Untuk pembangunan tersebut, perseroan memperkirakan butuh dana investasi sekitar US$100 juta selama dua tahun kedepan. “Kami memang ada rencana untuk bangun PM 6 tahun depan, kapasitasnya 350.000 ton per tahun. Dana investasi sekitar US$100 juta. Biasanya pengerjaan itu butuh 2 tahun, jadi capex untuk 2 tahun kedepan sekitar itu,” ujarnya, Rabu (5/12). Untuk memenuhi kebutuhan dana tersebut, selain dari dana internal, perseroan juga mengkaji pinjaman perbankan baik bank dalam negeri maupun luar negeri ataupun penerbitan obligasi. “Kami akan lihat pasarnya. Obligasi juga kan kuponnya cukup menarik. Selain itu kami juga akan lihat opsi pinjaman perbankan baik lokal maupun overseas. Bisa saja sindikasi. Tetapi masih dikaji, belum ada keputusan,” ungkapnya. (gia/jibi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20121209/549/988199/fajar-surya-wisesa-kaji-penerbitan-obligasi-2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-10 13:34:00", "title": "Fajar Surya Tawarkan Rights Issue Rp1.650-Rp3.000 Per Saham", "content": " BISNIS.COM, JAKARTA—PT Fajar Surya Wisesa Tbk akan menggelar penawaran umum terbatas (PUT) I dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  dengan harga penawaran Rp1.650-Rp3.000 per saham. Berdasarkan prospektus yang diterbitkan hari ini, emiten yang bergerak di industri kertas itu akan menerbitkan sebanyak-banyaknya 412,98 juta saham baru. “Setiap pemegang enam saham yang tercatat dalam daftar pemegang saham pada 24 Juni 2012, memiliki satu HMETD untuk membeli satu saham baru,” paparnya, Jumat (10/5/2013). Dalam prospektus itu diketahui perseroan berharap mendapat pernyataan efektif pada 14 Juni 2013 dan akan meminta persetujuan dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 17 Juni 2013. Adapun periode perdagangan dan pencatatan HMETD dijadwalkan pada 1-5 Juli 2013. Manajemen perusahaan yang dipimpin oleh Winarko Sulistyo itu juga menyebutkan seluruh dana tersebut akan digunakan untuk kepentingan ekspansi dan pembayaran sejumlah utang. “Sekitar 50% dana akan digunakan untuk pembelian aset tetap dan atau tanah untuk keperluan ekspansi, sekitar 35% untuk pembayaran sebagian pinjaman yang diberikan untuk modal kerja, dan 15% untuk keperluan umum lainnya,” tambahnya. Dalam aksi korporasinya, perseroan telah menunjuk J.P Morgan sebagai pembeli siaga ( standby buyer ). (sep) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130510/192/13302/aksi-korporasi-fajar-surya-tawarkan-rights-issue-rp1650-rp3000-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-16 13:44:00", "title": "FAJAR SURYA WISESA: Selain Rights Issue, Perseroan Akan Private Placement", "content": " BISNIS.COM, JAKARTA—Perusahaan yang bergerak di industri kertas dan perdagangan kertas, PT Fajar Surya Wisesa Tbk, berencana untuk melakukan  private placement,  selain penawaran umum terbatas (PUT) I. Manajemen perusahaan yang dipimpin oleh Winarko Sulistyo itu mengatakan aksi korporasi itu dilakukan sebagai alternatif meningkatkan likuiditas perdagangan saham. Sebelumnya, perseroan telah mengumumkan rencana PUT I dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  pada Juli 2013. Dalam prospektus tersebut juga dijelaskan bahwa pemegang saham Fajar Surya Wisesa, yakni PT Intercipta Sempana pemilik 52,17% saham perseroan, PT Intrata Usaha Mandiri pemilik 17,75% saham, dan  PT Garama Dhanajaya pemilik 5,82% saham Fajar Surya Wisesa akan mengalihkan HMETD ke investor institusi melalui mekanisme  private placement. “Rencana penjualan kepada para investor institusi melalui mekanisme  private placement  sesuai dengan ketentuan Regulation Sberdasarkan United States Securities Act tahun 1933, berikut perubahannya atas sebagian saham yang saat ini dimiliki pemegang saham penjual dalam perseroan yakni 15% dari seluruh saham yang dikeluarkan dan disetor penuh, serta rencana pemegang saham penjual, tidak termasuk Hartono Herjanto, untuk mengalihkan HMETD sesuai dengan porsi kepemlikan sahamnya masing-masing yang akan diterbitkam perseroan dalam PUT,” paparnya dalam prospektus yang diterbitkan pada Kamis (16/5/2013). Manajemen juga menyebutkan dengan adanya aksi korporasi itu, kepemilikan saham publik meningkat menjadi 40% dari posisi saat ini 24,26%. “Manfaat lainnya, tarif pajak penghasilan kami juga bisa lebih rendah menjadi 25% dari 20%, serta dengan adanya profil atau klasifikasi investor yang lebih beragam, kami dapat lebih mudah memeroleh pendanaan untuk keperluan operasional atau pembayaran utang melalui mekanisme pasar modal domestik maupun internasional,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130516/192/139370/fajar-surya-wisesa-selain-rights-issue-perseroan-akan-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-12 14:02:00", "title": "AKSI KORPORASI: Pasar Tak Kondusif, Fajar Surya Tunda Rights Issue", "content": " BISNIS.COM, JAKARTA—PT Fajar Surya Wisesa Tbk memutuskan untuk menunda rencana penawaran umum terbatas (PUT) I dengan hak memesan efek terlebih dahulu (HMETD). Direktur Fajar Surya Wisesa Hadi Rebowo Ongkowidjojo mengatakan dengan melihat kondisi pasar modal saat ini, perseroan memutuskan penundaan sampai dengan waktu yang ditentukan. “Sehubungan dengan penundaan tersebut, perseroan akan menarik kembali seluruh dokumen pernyataan pendaftaran yang telah disampaikan ke OJK [Otoritas Jasa Keuangan],” paparnya dalam keterangan tertulis, Rabu (12/6/2013). Dia juga mengatakan dengan keputusan penundaan aksi korporasi tersebut, pihaknya juga mengakhiri perjanjian pembelian siaga dengan JP Morgan Securities Plc. Adapun akta pengakhiran kerja sama itu telah ditandatangani pada 11 Juni 2013. “Sebelumnya kami juga mengumumkan berencana  private placement.  Dengan ditundanya  rights issue,  maka  private placement  juga ditunda sampai dengan waktu yang akan diberitahukan kemudian,” tambahnya. Berdasarkan catatan  Bisnis,  perusahaan yang dipimpin oleh Winarko Sulistyo itu berharap dengan terlaksananya rencana aksi korporasi tersebut bisa meningkatkan likuiditas perdagangan saham. Kepemilikan saham publik pun diperkirakan akan meningkat menjadi 40% dari posisi saat ini 24,26%. Rencana  rights issue,  awalnya ditargetkan terlaksana pada Juli 2013. Adapun pemegang saham Fajar Surya Wisesa, yakni PT Intercipta Sempana pemilik 52,17% saham perseroan, PT Intrata Usaha Mandiri pemilik 17,75% saham, dan  PT Garama Dhanajaya pemilik 5,82% saham Fajar Surya Wisesa akan mengalihkan HMETD ke investor institusi melalui mekanisme private placement. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130612/192/144396/aksi-korporasi-pasar-tak-kondusif-fajar-surya-tunda-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-07-30 11:16:00", "title": "Fajar Surya Bukukan Laba Bersih Rp128,37 Miliar", "content": " Bisnis.com,  JAKARTA— PT Fajar Surya Wisesa Tbk mencatatkan laba bersih pada paruh pertama tahun ini, seiring dengan kenaikan pendapatan perseroan. Berdasarkan laporan keuangan semester I/2013 yang dipublikasikan hari ini, Selasa (30/7/2013), emiten kertas itu tercatat membukukan laba bersih Rp128,37 miliar, dari sebelumnya menderita rugi bersih Rp48,64 miliar. Penjualan perseroan per Juni 2013 juga tercatat naik 27,21% menjadi Rp2,4 triliun dari Rp1,89 triliun per Juni 2012. Adapun beban pokok penjualan naik 16,83% menjadi Rp1,99 triliun dari Rp1,71 triliun. Sehingga laba kotor perseroan melonjak 123,39% menjadi Rp411,09 miliar dari Rp184,03 miliar. Selain itu, perolehan laba bersih perseroan dikontribusikan dari keuntungan atas instrumen keuangan derivative sebesar Rp11,48 miliar dari sebelumnya rugi Rp249,04 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130730/192/153924/fajar-surya-bukukan-laba-bersih-rp12837-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-04 16:32:00", "title": "Fajar Surya Raih Pinjaman US$240 Juta dari 5 Bank Asing", "content": " Bisnis.com , JAKARTA - PT Fajar Surya Wisesa Tbk (FASW) memperoleh pinjaman jangka panjang US$240 juta dari konsorsium lima bank asing untuk membiayai rencana ekspansi dan utang jangka panjang produsen pulp dan kertas itu. Ke-5 bank asing itu adalah The Hongkong and Shanghai Banking Corporation (HSBC) Limited, Oversea-Chinese Banking Corporation Limited, PT Bank OCBC NISP Tbk, PT Bank UOB Indonesia, dan Standard Chartered Bank. Penandatanganan perjanjian pinjaman kerja sama jangka panjang itu telah dilakukan Senin (2/9/2013) lalu. Direktur Keuangan Fajar Surya Wisesa Hadi Rebowo Ongkowidjojo menuturkan pinjaman baru tersebut bertenor 2 tahun, yang kemudian diperpanjang dengan tambahan 2 tahun. Dengan demikian, total tenor keseluruhan mencapai 7 tahun. Dari pinjaman baru tersebut, dana sebesar US$100 juta akan digunakan untuk membiayai belanja modal, sebesar US$120 akan digunakan untuk  refinancing  sebagian pinjaman jangka panjang yang sudah ada, dan sisanya sebesar US$20 juta akan digunakan untuk mendukung kegiatan usaha utama perseroan. “Dana belanja modal dapat ditambah sebesar US$50 juta melalui  greenshoe option , yang disesuaikan dengan kebutuhan dan permintaan,” ujarnya dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (4/9/2013). Menurutnya, perjanjian pinjaman itu merupakan bukti perusahaan memiliki reputasi yang diklaim cukup kuat di kalangan perbankan dan menunjukkan besarnya keyakinan sejumlah bank terhadap kinerja perseroan. Perseroan menargetkan tujuan ekspansi itu untuk mengantisipasi meningkatnya permintaan konsumen dan meningkatkan daya saing Fajar. Dia menambahkan pihaknya berencana melakukan ekspansi dengan membangun mesin kertas baru di lokasi pabrik yang baru di sekitar Surabaya, Jawa Timur. Proyek yang diperkirakan menelan investasi US$165 juta itu ditargetkan selesai pada 2016. Adapun kapasitas produksi diharapkan bertambah 350.000 ton per tahun atau meningkat 30%, sehingga total kapasitas produksi diharapkan mencapai 1,55 juta ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130904/192/160777/fajar-surya-raih-pinjaman-us240-juta-dari-5-bank-asing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-04 08:59:00", "title": "Kegiatan Produksi Fajar Surya Dihentikan Akibat Kebakaran", "content": " Bisnis.com , JAKARTA - Produsen kertas PT Fajar Surya Wisesa Tbk. (FASW) menghentikan sementara kegiatan produksi, terkait dengan peristiwa kebakaran yang melanda di salah satu area penyimpanan terbuka bahan baku kertas bekas di Cikarang Barat, Bekasi, Jawa Barat, Rabu (2/10/2013) lalu. Kepala Investor Relations Fajar Surya Wisesa Marco Hady menuturkan pihaknya memastikan peristiwa kebakaran itu tidak memengaruhi kelangsungan usaha perseroan. “Namun, selagi upaya pemadaman masih terus berlanjut dan memastikan keadaan yang aman, kami menghentikan sementara kegiatan produksi,” ujarnya dalam keterangan resmi, Jumat (4/10/2013). Seperti diketahui, telah terjadi kebakaran di salah satu area penyimpanan terbuka bahan baku kertas bekas di Cikarang Barat, pada pukul 13.15 WIB, Rabu (2/10/2013). Area penyimpanan tersebut terisolasi dari fasilitas-fasilitas lain, sehingga penyebaran kebakaran ke area lain dari lokasi pabrik kertas merek FajarPaper itu dapat dicegah. Kebakaran telah dapat diatasi, tetapi upaya-upaya untuk memadamkan dan mencari potensi rawan titik-titik api masih terus dilanjutkan guna memastikan kebakaran telah padam sepenuhnya dan tidak akan berlanjut. Penyelidikan atas penyebab kebakaran ini baru dapat dilakukan setelah upaya pemadaman tersebut dipastikan sudah selesai sepenuhnya dan kondisi sudah dapat dipastikan aman untuk melakukan penyelidikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131004/192/167005/kegiatan-produksi-fajar-surya-dihentikan-akibat-kebakaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-10 14:47:00", "title": "Ekspansi Usaha, Fajar Surya (FASW) Alokasikan Belanja Modal US$80 Juta", "content": " Bisnis.com , JAKARTA - Produsen kertas kemasan PT Fajar Surya Wisesa Tbk. (FASW) mengalokasikan belanja modal ( capital expenditure /capex) sekitar US$80 juta untuk mendukung pengembangan usaha tahun depan. Head of Investor Relations Fajar Surya Marco Hady menuturkan sebagian besar dana tersebut digunakan untuk pembangunan pabrik kertas baru ke-8 di Jawa Timur. Menurutnya, nilai investasi pabrik itu mencapai US$165 juta, tetapi pengerjaannya dilakukan selama 2 tahun, dari awal 2014 hingga akhir 2015. \"Investasi pabrik itu berasal dari pinjaman sindikasi dari lima bank senilai US$240 juta yang diraih September lalu,\" ujarnya di sela-sela paparan publik, Selasa (10/12/2013). Fajar Surya memproyeksikan permintaan kertas akan semakin meningkat, terutama kertas kemasan, seiring dengan pertumbuhan industri pendukungnya, seperti makanan dan minuman. Perseroan akan memulai pembangunan mesin kertas baru di lokasi pabrik baru di sekitar Jawa Timur, akhir tahun ini. Pabrik baru itu dibangun di atas lahan 50 hektare dan diperkirakan rampung pada semester II 2015 atau awal 2016. Setelah pabrik itu rampung dan beroperasi, kapasitas produksi diharapkan bertambah 350.000 ton per tahun pada 2016 mendatang atau meningkat 30% dari saat ini. Dengan demikian, nantinya total kapasitas produksi diproyeksikan mencapai 1,55 juta ton per tahun. Perseroan menargetkan tujuan ekspansi itu untuk mengantisipasi meningkatnya permintaan konsumen dan meningkatkan daya saing Fajar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131210/192/191567/ekspansi-usaha-fajar-surya-fasw-alokasikan-belanja-modal-us80-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-10 15:08:00", "title": "Fajar Surya Wisesa (FASW) Incar Pendapatan Rp5,1 Triliun", "content": " Bisnis.com , JAKARTA - Produsen kertas kemasan PT Fajar Surya Wisesa Tbk. (FASW) menargetkan pendapatan sebesar Rp5,1 triliun tahun depan, atau tumbuh 6,25% dibandingkan dengan proyeksi hingga akhir tahun ini Rp4,8 triliun. Head of Investor Relations Fajar Surya Marco Hady menuturkan pertumbuhan pendapatan itu ditopang oleh penjualan perseroan yang tumbuh 6,3% dari proyeksi tahun ini 1,016 juta ton menjadi 1,08 juta ton tahun depan. “Sementara itu, penjualan tahun ini tumbuh 16,1% dari tahun lalu sebesar 875.000 ton,” tuturnya di sela-sela paparan publik, Selasa (10/12/2013). Untuk mendukung pengembangan usaha tahun depan, pihaknya mengalokasikan belanja modal ( capital expenditure /capex) sekitar US$80 juta. Sebagian besar dana tersebut digunakan untuk pembangunan pabrik baru itu. Fajar Surya memproyeksikan permintaan kertas akan semakin meningkat, terutama kertas kemasan, seiring dengan pertumbuhan industri pendukungnya, seperti makanan dan minuman. Perseroan akan memulai pembangunan mesin kertas baru di lokasi pabrik baru di sekitar Jawa Timur, akhir tahun ini. Pabrik baru itu dibangun di atas lahan 50 hektare dan diperkirakan rampung pada semester II/2015 atau awal 2016. Setelah pabrik itu rampung dan beroperasi, kapasitas produksi diharapkan bertambah 350.000 ton per tahun pada 2016 mendatang atau meningkat 30% dari saat ini. Dengan demikian, nantinya total kapasitas produksi diproyeksikan mencapai 1,55 juta ton per tahun. Perseroan menargetkan tujuan ekspansi itu untuk mengantisipasi meningkatnya permintaan konsumen dan meningkatkan daya saing Fajar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131210/192/191570/fajar-surya-wisesa-fasw-incar-pendapatan-rp51-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-11 07:28:00", "title": "Restrukturisasi Utang, Fajar Surya (FASW) Berencana Rights Issue", "content": " Bisnis.com , JAKARTA - Kendati telah memperoleh pinjaman untuk pendirian pabrik barunya, PT Fajar Surya Wisesa Tbk. (FASW) tetap membuka opsi penerbitan saham baru yang sempat tertunda. Dana  rights issue  itu akan dipakai untuk restrukturisasi utang. Sebelum mendapatkan pinjaman lewat sindikasi lima bank diperoleh, perseroan sempat berencana dana hasil  rights issue  tersebut akan dipakai untuk pendanaan pabrik baru. Adapun, total utang perseroan tercatat Rp4,07 triliun per 30 September 2013. Dari total utang itu, utang jangka panjang mencapai Rp2,21 triliun, sedangkan utang jangka pendek Rp1,85 triliun. Direktur Fajar Surya Hadi Rebowo Ongkowidjojo menuturkan perseroan tetap akan melanjutkan rencana penawaran umum terbatas (PUT) I dengan hak memesan efek terlebih dahulu (HMETD) setelah sempat tertunda dari jadwal Juli lalu. Menurutnya, perseroan belum memutuskan waktu pelaksanaan rencana tersebut, karena kondisi pasar saham yang masih berfluktuasi. Rencana itu akan dieksekusi saat kondisi pasar modal membaik. “Saat ini, kami belum putuskan waktunya [ rights issue ] kapan, sebab pasar lagi begini [anjlok]. Mungkin awal tahun depan bisa terealisasi,” katanya seperti diberitakan  Bisnis Indonesia , Rabu (11/12/2013). Dari  rights issue  yang sempat direncanakan dilakukan pada pertengahan tahun ini, perseroan berharap mampu meraup dana segar maksimal Rp1,2 triliun. Dana tersebut semula akan digunakan untuk membangun pabrik kertas baru ke-8 di Jawa Timur dengan investasi sekitar US$165 juta ekuivalen dengan Rp1,97 triliun. Setelah rencana  rights issue  tertunda, Fajar Surya memperoleh fasilitas kredit sindikasi dari lima bank senilai US$240 juta (Rp2,87 triliun) pada September 2013. Dia menjelaskan pinjaman berbentuk mata uang dolar AS tersebut bertujuan memperkecil arus kas ( cash flow ) untuk melunasi utang mata uang yang sama, di tengah nilai tukar rupiah yang makin terpuruk belakangan ini. Sebagai informasi, dana sebesar US$100 juta dari pinjaman itu akan digunakan untuk mendanai investasi pabrik baru ke-8, dana sekitar US$120 juta untuk  refinancing  sebagian pinjaman jangka panjang, dan sisanya sebesar US$20 juta akan digunakan untuk mendukung kegiatan usaha utama perseroan. “Tadinya dana  rights issue  untuk bangun pabrik, nanti alokasinya akan dialihkan untuk bayar utang perseroan. Nilai PUT belum bisa ditentukan, kemungkinan tidak terlalu jauh berbeda dengan yang kemarin [Rp1,2 triliun],” tuturnya. Hadi mengemukakan dana  rights issue  yang dialokasikan untuk membayar utang itu diharapkan mampu mengurangi beban utang yang harus dibayar perseroan, di tengah depresiasi rupiah. Rights issue  diharapkan dapat meningkatkan likuiditas perdagangan saham perusahaan yang dipimpin oleh Winarko Sulistyo itu. Kepemilikan saham publik pun diperkirakan meningkat menjadi 40% dari posisi saat ini 24,26%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131211/192/191742/restrukturisasi-utang-fajar-surya-fasw-berencana-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-13 11:04:00", "title": "Selisih Kurs Membengkak, Fajar Surya (FASW) Bukukan Rugi Rp249,05 Miliar", "content": " Bisnis.com , JAKARTA—Produsen kertas PT Fajar Surya Wisesa Tbk. (FASW) mencetak rugi bersih Rp249,05 miliar sepanjang 2013, padahal tahun sebelumnya perseroan membukukan laba Rp5,29 miliar. Berdasarkan laporan keuangan yang dirilis perseroan, laba bersih per saham dasar Fajar Surya turun dari laba Rp2,14 menjadi rugi Rp100,51. Penurunan kinerja tersebut disebabkan oleh kerugian kurs mata uang asing yang melonjak 311,22% dari Rp170,74 miliar menjadi Rp720,15 miliar. Selain itu, sejumlah beban usaha perseroan meningkat sehingga menyebabkan Fajar Surya meraup rugi sebelum pajak Rp329,4 miliar, padahal sebelumnya mencetak laba sebelum pajak Rp11,02 miliar. Dari segi penjualan bersih, Fajar Surya mampu mencetak pertumbuhan 24,4% menjadi Rp4,96 triliun dari sebelumnya hanya Rp3,98 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140313/192/210358/selisih-kurs-membengkak-fajar-surya-fasw-bukukan-rugi-rp24905-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-13 11:57:00", "title": "Pabrik Terbakar, Fajar Surya (FASW) Terima Ganti Rugi Rp81,38 Miliar", "content": " Bisnis.com , JAKARTA - PT Fajar Surya Wisesa Tbk. (FASW) menerima sebagian penggantian kerugian dari pihak asuransi US$6,84 juta atau setara dengan Rp81,38 miliar akibat musibah kebakaran salah satu fasilitas pabrik produsen kertas kemasan itu pada Oktober 2013. Hal itu terungkap dari keterangan laporan keuangan yang dirilis perseroan, Kamis (13/3/2014). “Pembayaran kerugian dari asuransi itu telah di terima Februari 2014 lalu,” ujar Direktur Keuangan Fajar Surya Hadi R Ongkowidjojo, Kamis (13/3/2014). Fajar Surya sempat menghentikan sementara kegiatan produksi, terkait dengan peristiwa kebakaran yang melanda di salah satu area penyimpanan terbuka bahan baku kertas bekas di Cikarang Barat, Bekasi, Jawa Barat, pada 2 Oktober 2013. Meskipun demikian, pihaknya memastikan peristiwa kebakaran itu tidak memengaruhi kelangsungan usaha perseroan. Area penyimpanan tersebut terisolasi dari fasilitas-fasilitas lain, sehingga penyebaran kebakaran ke area lain dari lokasi pabrik kertas merek  FajarPaper  itu dapat dicegah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140313/192/210378/pabrik-terbakar-fajar-surya-fasw-terima-ganti-rugi-rp8138-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-12 11:19:00", "title": "FAJAR WISESA (FASW): Laba Usaha Kuartal I/2014 Turun 39,27%", "content": " Bisnis.com ,  JAKARTA — Laba usaha emiten kertas PT Fajar Surya Wisesa Tbk. (FASW) turun 39,27% sepanjang 3 bulan pertama tahun ini, seiring peningkatan sejumlah beban. Berdasarkan laporan keuangan kuartal I/2014 yang dipublikasikan Senin (12/5/2014) diketahui laba usaha perseroan tercatat Rp82,22 miliar dari Rp135,39 miliar pada kuartal I/2013. Pendapatan perseroan per Maret 2014 memang tercatat naik 19,83% menjadi Rp1,45 triliun dari Rp1,21 triliun. Namun, beban pokok penjualan naik lebih tinggi yakni 26,21% menjadi Rp1,3 triliun dari Rp1,03 triliun. Hal itu menjadikan laba kotor perseroan turun 18,53% menjadi Rp153,61 miliar dari Rp188,55 miliar. Kenaikan juga terjadi pada pos beban usaha, yang terdiri dari beban penjualan serta beban administrasi dan umum, sebesar 34,29% menjadi Rp71,39 miliar dari Ro53,16 miliar. Sementara itu, perseroan tercatat membukukan keuntungan selisih kurs sebesar Rp207,69 miliar dari sebelumnya rugi Rp16,64 miliar. Dan pendapatan lain-lain bersih tercatat melonjak 958,06% menjadi Rp16,4 miliar dari Rp1,55 miliar. Sehingga, per kuartal I/2014 perseroan membukukan laba bersih Rp202,35 miliar, melesat 200,67% dari periode yang sama pada tahun sebelumnya Rp67,3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140512/192/226974/fajar-wisesa-fasw-laba-usaha-kuartal-i2014-turun-3927?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-20 20:20:00", "title": "Fajar Surya Wisesa Turunkan Bahan Baku Impor Kertas Kemasan", "content": " Bisnis.com , JAKARTA--Untuk menekan rugi bersih pada 2014, PT Fajar Surya Wisesa Tbk.(FASW) menurunkan volume bahan baku impor dan menaikkan volume bahan baku lokal. Per 2013, emiten manufaktur kertas kemasan itu mendulang rugi kurs mata uang asing sebesar Rp702,15 miliar, melonjak 311,22% dari rugi kurs mata uang asing pada 2012 senilai Rp170,75 miliar. Lantaran besarnya rugi kurs, FASW mencatatkan rugi bersih tahun berjalan pada 2013 sebesar Rp249,06 miliar, turun drastic dari laba bersih tahun berjalan pada 2012 senilai Rp5,29 miliar. Marco Hardy, Finance Manager FASW, mengatakan perseroan menurunkan porsi volume bahan baku impor menjadi 30% dan menaikkan volume bahan baku dari dalam negeri menjadi 70%. Salah satu penyebab rugi kurs pada tahun lalu yakni besarnya belanja bahan baku dalam mata uang asing. FASW selama ini memasok 50% bahan baku dari negara lain dengan pembelian menggunakan mata uang asing. Sisanya, dipasok dari dalam negeri. “Dengan menaikkan volume bahan baku lokal, kami pastinya lebih banyak mengeluarkan belanja dalam rupiah. Kami akan konstan memasok 70% bahan baku lokal,” tutur Marco usai rapat umum pemegang saham FASW, Selasa, (20/5/2014). Langkah lain yang ditempuh perseroan untuk menekan rugi selisih kurs yakni menyeimbangkan nilai fasilitas pinjaman jangka pendek dalam mata uang asing dan mata uang rupiah, yakni 50:50. “Kami juga terus  repayment . Pada kuartal I kemarin kami sudah membayar pinjaman sebesar US$14,5 juta,”  papar  Marco. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140520/192/229513/fajar-surya-wisesa-turunkan-bahan-baku-impor-kertas-kemasan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-07-21 11:24:00", "title": "FAJAR SURYA (FASW) Batalkan Rencana Rights Issue, Andalkan Sindikasi", "content": " Bisnis.com , JAKARTA - PT Fajar Surya Wisesa Tbk. (FASW) akhirnya membatalkan rencana penerbitan saham baru ( rights issue ) di tahun ini terkait gejolak pasar modal Tanah Air dan kebutuhan pendanaan yang tidak terlalu mendesak. Jikapun nantinya membutukan dana, perseroan lebih mengandalkan fasilitas pinjaman sindikasi. Marco Hardy, Finance Manager FASW, mengatakan rencana  rights issue  untuk ekspansi pabrik. Namun hingga kini perseroan belum bisa memastikan jadwal pengembangan itu akan terealisasi. “Dari pada  rights issue  namun rencana eskpansinya molor,” ujar Marco kepada  Bisnis.com s, Senin (21/7/2014). Menurut Marco, terealisasinya rencana ekspansi ini sangat terkait dengan hasil Pemilihan Presiden 2014. Produsen kertas kemasan ( packaging ) ini masih  wait and see  kebijakan pasangan presiden terpilih. “Secara personal (capres) tidak ada hubungannya, namun kami akan melihat kebijakan ekonomi yang diterapkan presiden terpilih nantinya,” katanya. Jika ekspansi ini jadi direalisasikan, Marco mengaku perseroan akan mengandalkan fasilitas pinjaman sindikasi yang dimilikinya. “Kami akan mengandalkan sindikasi. Kalau  rights issue  mungkin tidak ditahun ini sampai dengan tahun depan,” katanya. Rencana  rights issue  ini telah bergulir sejak setahun lalu. Berdasarkan prospektus dari rencana  rights issue  Juli 2013, Fajar Surya berharap mampu meraup dana segar maksimal Rp1,2 triliun. Dana tersebut semula akan digunakan untuk membangun pabrik kertas baru ke-8 di Jawa Timur dengan investasi US$165 juta ekuivalen dengan Rp1,97 triliun. Setelah rencana  rights issue  tertunda, akhirnya Fajar Surya memperoleh fasilitas kredit sindikasi dari lima bank senilai US$240 juta ekuivalen dengan Rp2,87 triliun pada September 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140721/192/245156/fajar-surya-fasw-batalkan-rencana-rights-issue-andalkan-sindikasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-09 01:07:00", "title": "FAJAR SURYA (FASW) Tingkatkan Pasar Ekspor Secara Bertahap", "content": " Bisnis.com , JAKARTA -- PT Fajar Surya Wisesa Tbk. meningkatkan porsi ekspor secara bertahap terhadap pemasaran produknya untuk menghadapi depresiasi rupiah. Head of Investor Relations Fajar Surya Wisesa (FASW) Marco Hardy mengatakan dampak pelemahan nilai tukar rupiah sebenarnya sudah perseroan rasakan dari tahun lalu. Untuk menekan kerugian itu, secara bertahap perseroan meningkatkan pasar ekspor dari porsi pemasarannya. \"Tahun lalu sebenarnya rupiah juga sudah sempat diposisi Rp12.000 per dolarnya,\" ujar Marco saat dihubungi  Bisnis , Rabu (8/10/2014). Marco menjelaskan sebelumnya pasar ekspor perseroan hanya sekitar 10%, kemudian pada 2013, perseroan meningkatkannya menjadi 12%, dan pada tahun ini perseroan menargetkan mencapai 15%. \"Hal ini dilakukan seiring dengan meningkatnya kapasitas produksi kami ya,\" katanya. Selain itu, untuk menekan kerugian depresiasi rupiah perseroan juga mengurangi pembelian material dari luar. Namun Marco menegaskan perseroan tidak akan gegabah untuk menaikkan harga produknya. \"Banyak pertimbangan untuk menaikkan harga. Kami wait and see dulu, lihat pasar bagaimana,\" jelasnya. Pada tahun ini, FASW menargetkan pendapatan nya tumbuh 20,9% dari pendapatan tahun 2013 sebesar Rp4,96 triliun. Dan untuk meningkatkan kapasitas produksinya perseroan akan membangun Paper Machine (PM-VIII). Pembangunan PM-VIII diestimasi bisa menggenjot total kapasitas produksi perseroan hingga 1,55 juta ton pertahun pada tahun 2016. Sedangkan kapasitas produksi perseroan tahun ini sebesar 1,2 juta ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141009/192/263469/fajar-surya-fasw-tingkatkan-pasar-ekspor-secara-bertahap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-13 06:53:00", "title": "FAJAR SURYA (FASW) Patok Target Penjualan Naik 10%", "content": " JAKARTA, Bisnis.com—PT Fajar Surya Wisesa Tbk. (FASW)  menargetkan pertumbuhan penjualan 10% di tahun ini. Sekretaris Perusahaan Fajar Surya Wisesa Marco Hardy mengatakan pihaknya tidak bisa menggenjot produksi karena kapasitas pabrik perseroaan saat ini sudah mencapai titik maksimal. “Kapasitas pabrik kami saat ini 1,2 juta ton per tahun, sedangkan yang sudah terpakai mencapai 1,1 juta ton,” katanya kepada Bisnis, Senin (12/1). Marco menambahkan, perseroan tengah menunggu selesainya pembangunan pabrik PM 8 di kawasan Bekasi. Pabrik senilai US$165 juta ini ditargetkan bisa selesai pada 2016 dengan kapasitas produksi 350.000 ton per tahun. Selain fokus di pasar dalam negeri, emiten berkode FASW ini juga berencana menggenjot penjualan ekspor sebagai salah satu strategi mengantisipasi dampak depresiasi rupiah. Saat ini, kontribusi ekspor mencapai 15% terhadap toal penjualan. “Kontribusi ekspor di tahun ini memang masih sama, tetapi nilainya akan meningkat,” katanya kepada Bisnis, Senin (12/1) Guna mendanai pembangunan pabrik baru tersebut, perseroan mengandalkan pinjaman sindikasi senilai US$240 juta yang telah dikantongi pada 2013. Selain untuk ekspansi, FASW juga menggunakan dana segar tersebut untuk refinancing yang jumlahnya mencapai US$120 juta Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150113/192/390216/fajar-surya-fasw-patok-target-penjualan-naik-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-17 11:40:00", "title": "KINERJA EMITEN: Rugi Kurs Menyusut, Fajar Wisesa (FASW) Cetak Laba Bersih Tahun Lalu", "content": " Bisnis.com ,JAKARTA— PT Fajar Surya Wisesa Tbk. (FASW) membukukan laba bersih tahun berjalan sebesar Rp86,75 miliar sepanjang 2014 dari sebelumnya rugi Rp249,06 miliar. Berdasarkan laporan keuangan yang dipublikasikan, Selasa (17/3/2015), perolehan laba tersebut seiring kenaikan pendapatan serta berkurangnya rugi kurs serta adanya pendapat lain-lain. Pendapatan perseroan tercatat naik 9,88% menjadi Rp5,45 triliun dari Rp4,96 triliun. Sementara itu, beban pokok pendapatan naik lebih besar yakni 15,09% menjadi Rp4,88 triliun dari Rp4,24 triliun. Sehingga laba kotor turun 19,67% menjadi Rp576,51 miliar dari Rp717,69 miliar. Beban usaha, yang terdiri dari beban penjualan serta beban umum dan administrasi, tercatat naik 10,73% menjadi Rp252,47 miliar dari Rp227,99 miliar. Sementara itu, rugi kurs menyusut tajam 88,14% menjadi Rp83,29 miliar dari Rp702,15 miliar. Selain itu, perseroan juga mencatatkan pendapatan lain-lain bersih Rp19,69 miliar dari sebelumnya memiliki beban Rp2,19 miliar. Hal ini mengakibatkan produsen kertas tersebut berhasil membukukan laba sebelum pajak sebesar Rp126,44 miliar dari sebelumnya rugi Rp329,41 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150317/192/412623/kinerja-emiten-rugi-kurs-menyusut-fajar-wisesa-fasw-cetak-laba-bersih-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-18 08:45:00", "title": "Dua Proyek Fajar Surya Wisesa (FASW) Masuk Tahap Konstruksi", "content": " Bisnis.com,  JAKARTA -- Dua proyek ekspansi PT Fajar Surya Wisesa Tbk. (FASW) telah memasuki tahap konstruksi. Proyek pertama berupa pengadaan mesin kertas 8 (PM 8) dengan nilai investasi US$117 juta. Mesin itu akan menghasilkan  corrugated medium paper  berkapasitas 350.000 ton per tahun. \"Tiang pancang dan fondasi gedung PM8 sudah dilaksanakan,\" kata Sekretaris Perusahaan Marco Hardy dalam keterbukaan informasi, Kamis (17/12/2015). Mesin itu akan mulai berproduksi 2017. Mesin dari Eropa, Jepang, dan Asia lainnya akan mulai tiba kuartal I/2016. Proyek kedua berupa  cogeneration power plant  3 (cogen 3) yang bakal menelan modal US$48 juta. Pabrik itu untuk menunjang kebutuhan listrik dan uap mesin 8 dan pengadaan mesin berikutnya. Tiang pancang dan fondasi proyek itu juga sudah dipasang dan akan rampung pada 2017. Pabrik FASW di Cikarang saat ini mengoperasikan tujuh mesin kertas dengan kapasitas total 1,2 juta ton per tahun, terdiri atas coated duplex, board, dan kraft liner. Penambahan mesin terakhir dilakukan pada 2006. Selama Januari-September 2015, volume penjualan perseroan mencapai 713.000 ton dengan nilai Rp3,6 triliun. Sebanyak 16,13% dari volume penjualan diekspor, sedangkan selebihnya dipasarkan di dalam negeri. FASW memasok produknya ke sejumlah pabrikan makanan dan minuman serta obat, seperti Danone, Indofood, Wings, Mayora, Nestle, dan Kalbe. Sepanjang Januari-September, perseroan menderita rugi bersih Rp429 miliar akibat penurunan penjualan dan pembengkakan beban operasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151218/192/503046/dua-proyek-fajar-surya-wisesa-fasw-masuk-tahap-konstruksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-28 11:28:00", "title": "PM-8 Beroperasi, Fajar Surya Wisesa (FASW) Bidik Penjualan Rp7 Triliun Pada 2017", "content": " Bisnis.com,  JAKARTA -- Emiten bahan baku kemasan PT Fajar Surya Wisesa Tbk. (FASW) menargetkan penjualan Rp7 triliun pada 2017, melesat sekitar 40% dari perolehan tahun ini, seiring dengan beroperasinya mesin kertas ke-8 (PM 8) pada awal tahun itu. Dengan penyelesaian instalasi PM 8 berkapasitas produksi bahan baku kertas bergelombang (corrugated medium paper) 350.000 ton per tahun pada 2017, maka total kapasitas terpasang pabrik FASW di Cikarang, Bekasi, akan mencapai 1,55 juta ton per tahun. Proyek ekspansi itu senilai US$165 juta. Saat ini, kapasitas terpasang pabrik 1,2 juta ton per tahun dengan kapasitas terpakai 90%. \"Kami pasang PM 8 untuk kebutuhan 2017 yang kami estimasikan akan meningkat sehingga ketersediaan kertas di pasar domestik akan terjamin,\" kata Presiden Direktur FASW Yustinus Kusumah. Perseroan mengalami penurunan penjualan bersih 12,29% dari Rp4,15 triliun pada Januari-September 2014 menjadi Rp3,64 triliun pada periode sama tahun ini akibat pelemahan konsumsi masyarakat. Meskipun demikian, FASW menargetkan penjualan Rp6 triliun tahun depan, naik 20% dari estimasi penjualan tahun ini karena meyakini daya beli konsumen membaik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151228/192/505263/pm-8-beroperasi-fajar-surya-wisesa-fasw-bidik-penjualan-rp7-triliun-pada-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-26 23:55:00", "title": "Pabrik Kertas Fajar Surya Wisesa Beroperasi Kuartal I/2017", "content": " Bisnis.com , JAKARTA - Direktur PT Fajar Surya Wisesa Tbk Roy Teguh mengatakan pabrik kertasnya akan segera beroperasi pada kuartal I/2017 yang menelan dana di atas US$160 juta. “Saat ini ekspansi untuk pabrik [corrugated medium paper] sedang dalam konstruksi jadi kami perkirakan kuartal pertama tahun depan bisa beroperasi. Hingga saat ini sebagian mesin sudah masuk,” katanya di kantor Kementerian Perindustrian, Kamis (26/5/2016). Dia mengatakan, rasio ekspor untuk produknya saat ini baru mencapai 15%, sisanya untuk pemenuhan dalam negeri. Dengan adanya pabrik baru tersebut, total kapasitas pabrik menjadi 1,55 juta ton, di mana kapasitas produksi untuk kertas bergelombang mencapai 350.000 ton. Selain pabrik kertas bergelombang, emiten dengan kode FASW tersebut juga membangun pembangkit listrik untuk memenuhi kebutuhan energi yang diperlukan pabrik dengan kapasitas 120 megawatt. Produknya mencakup dua jenis kertas, yaitu coated duplex board untuk kemasan produk makanan, farmasi, dan sepatu. Produk lainnya container boards cenderung lebih tebal untuk kemasan barang elektronik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160526/257/551880/pabrik-kertas-fajar-surya-wisesa-beroperasi-kuartal-i2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-24 22:30:00", "title": "Fajar Surya Wisesa Kantongi Laba Bersih Rp778,01 Miliar", "content": " Bisnis.com , JAKARTA--Emiten kertas, PT Fajar Surya Wisesa Tbk. membukukan kenaikan penjualan sebesar 18,44% sepanjang tahun lalu menjadi Rp5,87 triliun dengan raihan laba bersih sebesar Rp778,01 miliar.  Pertumbuhan penjualan pada 2016 membalik kinerja negatif dikantongi Fajar Surya Wisesa yang terkontraksi -9,1% pada 2015. Sepanjang tahun lalu, emiten berkode saham FASW ini membukukan penjualan bersih sebesar Rp5,87 triliun atau tumbuh 18,44% dari posisi akhir 2015 sebesar Rp4,96 triliun. Berdasarkan laporan keuangan 2016, Jumat (24/2), penjualan itu terdiri dari penjualan lokal Rp5,76 triliun dan ekspor Rp87,69 miliar. Raihan penjualan bersih pada 2016 melampaui capaian 2014 yang tercatat sebesar Rp5,45 triliun. Kendati tumbuh dengan persentase dobel digit, namun realisasi penjualan FASW pada 2016 meleset dari proyeksi perseroan yakni sebesar Rp6 triliun.  Di sisi lain, saat penjualan meningkat 18,44%, beban pokok penjualan FASW pada 2016 hanya naik 2,76% menjadi Rp4,69 triliun. Akibatnya, laba kotor perusahaan kardus ini menebal lebih dari 200% menjadi Rp1,78 triliun.  Setelah dikurangi beban lain-lain dan pajak, laba bersih tahun berjalan yang dikantongi FASW mencapai Rp778,01 miliar. Kinerja positif itu berbanding terbalik dengan raihan rugi bersih sebesar Rp308,89 miliar pada 2015.  Dengan capaian laba bersih 2016 sebesar Rp778,01 miliar, laba per saham dasar untuk lebih dari 2,47 miliar lembar FASW mencapai Rp313,98. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170224/192/631718/fajar-surya-wisesa-kantongi-laba-bersih-rp77801-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-31 12:19:00", "title": "Penjualan Fajar Surya Wisesa Melorot Jadi Rp2,88 Triliun", "content": " Bisnis.com,  JAKARTA – Sepanjang semester I/2017, produsen kardus dan karton PT Fajar Surya Wisesa Tbk. membukukan penjualan bersih sebesar Rp2,88 triliun atau turun 10,31% dibandingkan capaian periode yang sama tahun sebelumnya sebesar Rp3,22 triliun. Berdasarkan laporan keuangan perseroan yang dipublikasikan Senin (31/7/2017), penjualan emiten berkode saham FASW ini terdiri dari penjualan dalam negeri sebesar Rp2,79 triliun dan penjualan ekspor Rp89,29 miliar. Nilai penjualan lokal merosot 12,06% dari capaian semester I/2016 yang tercatat sebesar Rp3,18 triliun. Namun, penjualan ekspor justru naik 128,21% year-on-year dari Rp39,13 miliar. Dari sisi profitabilitas, laba bersih periode berjalan yang dikantongi FASW tercatat sebesar Rp182,96 miliar atau turun 54,72% dibandingkan capaian pada semester I/2017 yang mencapai Rp404,05 miliar. Akibatnya, laba per saham FASW pun terkoreksi dari Rp163,06 menjadi Rp73,84 per saham. Saat penjualan terkontraksi, beban keuangan FASW justru naik 41,92% menjadi Rp137,11 miliar. Beban tersebut terdiri dari beban bunga sebesar Rp121,91 miliar dan beban keuangan lainnya Rp15,19 miliar. Hingga akhir Juni 2017, total liabilitas FASW mencapai Rp5,57 triliun yang terdiri dari liabilitas jangka pendek sebesar Rp2,22 triliun dan liabilitas jangka panjang Rp3,35 triliun. Total ekuitas perseroan yang memiliki pabrik di Bekasi ini mencapai Rp3,02 triliun. Adapun total aset FASW mencapai Rp8,59 triliun termasuk kas dan setara kas sebesar Rp195,13 miliar pada akhir Juni 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170731/535/768228/penjualan-fajar-surya-wisesa-melorot-jadi-rp288-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-31 15:58:00", "title": "KINERJA SEMESTER I/2017: Penjualan Fajar Surya Wisesa (FASW) Turun 10,31%", "content": " Bisnis.com, JAKARTA--Sepanjang semester I/2017, produsen kardus dan karton PT Fajar Surya Wisesa Tbk. membukukan penjualan bersih sebesar Rp2,88 triliun atau turun 10,31% dibandingkan dengan capaian periode yang sama tahun sebelumnya sebesar Rp3,22 triliun. Berdasarkan laporan keuangan perseroan yang dipublikasikan Senin (31/7/2017), penjualan emiten berkode saham FASW ini terdiri dari penjualan dalam negeri sebesar Rp2,79 triliun dan penjualan ekspor Rp89,29 miliar. Nilai penjualan lokal merosot 12,06% dari capaian semester I/2016 yang tercatat sebesar Rp3,18 triliun. Namun, penjualan ekspor justru naik 128,21%  year-on-year  dari Rp39,13 miliar. Dari sisi profitabilitas, laba bersih periode berjalan yang dikantongi FASW tercatat sebesar Rp182,96 miliar atau turun 54,72% dibandingkan dengan capaian pada semester I/2017 yang mencapai Rp404,05 miliar. Akibatnya, laba per saham FASW pun terkoreksi dari Rp163,06 menjadi Rp73,84 per saham. Saat penjualan terkontraksi, beban keuangan FASW justru naik 41,92% menjadi Rp137,11 miliar. Beban tersebut terdiri dari beban bunga sebesar Rp121,91 miliar dan beban keuangan lainnya Rp15,19 miliar. Hingga akhir Juni 2017, total liabilitas FASW mencapai Rp5,57 triliun yang terdiri dari liabilitas jangka pendek sebesar Rp2,22 triliun dan liabilitas jangka panjang Rp3,35 triliun. Total ekuitas perseroan yang memiliki pabrik di Bekasi ini mencapai Rp3,02 triliun. Adapun total aset FASW mencapai Rp8,59 triliun termasuk kas dan setara kas sebesar Rp195,13 miliar pada akhir Juni 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170731/192/676542/kinerja-semester-i2017-penjualan-fajar-surya-wisesa-fasw-turun-1031?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-01 09:15:00", "title": "Proyek JCM Fajar Paper Reduksi Emisi Karbon Hingga 14.000 Ton/Tahun", "content": " Bisnis.com,  JAKARTA - PT Fajar Surya Wisesa Tbk (Fajar Paper) siap menurunkan emisi gas rumah kaca (GRK) hingga 14.000 ton CO2/tahun apabila p royek Joint Credit Mechanisme (JCM) yang diterapkannya  beroperasi penuh. Kepala Sekretariat Joint Credit Mechanisme (JCM) Indonesia Dicky Edwin Hindarto di Jakarta, Rabu, menjelaskan tujuan utama program JCM adalah untuk menghemat konsumsi listrik untuk setiap ton kertas yang diproduksi. Teknologi yang dimanfaatkan adalah teknologi Jepang, khususnya sistem proses OCC line yang sangat efisien sehingga pada akhirnya emisi GRK dapat diturunkan. \"Proyek JCM di Fajar Paper ini telah siap dioperasikan dan pada saat beroperasi penuh mampu menurunkan konsumsi listrik hingga 10 persen. Sementara emisi GRK bisa diturunkan sekitar 14.000 ton CO2 per tahun,\" kata Dicky dalam keterangan tertulisnya, Jumat (1/9). Fajar Paper merupakan peserta proyek Joint Credit Mechanisme (JCM) Indonesia-Jepang yang bertujuan untuk pengurangan emisi GRK melalui implementasi teknologi bersih. Pemanfaatan teknologi hemat energi asal Jepang pada proses daur ulang kertas bekas (OCC Line), mampu menghemat konsumsi listrik, meningkatkan efisiensi dan akhirnya mengurangi emisi Gas Rumah Kaca (GRK). Ini adalah capaian penting dalam upaya mitigasi perubahan iklim global. Implementasi dari teknologi tersebut sudah diterapkan pada salah satu produsen kertas, PT Fajar Surya Wisesa Tbk (Fajar Paper) yang pabriknya berlokasi di Bekasi, Jawa Barat bahkan sudah di tinjau oleh Direktur Industri Hasil Hutan dan Perkebunan Kementerian Perindustrian Edy Sutopo. Dicky mengatakan, Program JCM akan menambah jumlah pengurangan emisi GRK yang sebelumnya sudah dilakukan oleh Fajar Paper melalui program Clean Development Mechanisme (CDM) yang dikelola oleh Perserikatan Bangsa-bangsa, melalui United Nation Framework Convention on Climate Change (UNFCCC). Upaya pengurangan emisi GRK, tambahnya, layak untuk dilakukan oleh sebuah perusahan sebagai bentuk tanggung jawab sosial perusahaan terutama di bidang lingkungan hidup. Jumlah total proyek JCM yang sedang dan telah diimplementasikan di Indonesia sampai saat ini sebanyak 29 proyek dengan nilai total investasi sejumlah kurang lebih US$150 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170901/78/686218/proyek-jcm-fajar-paper-reduksi-emisi-karbon-hingga-14.000-tontahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-01 10:38:00", "title": "Tekan Emisi Karbon, Fajar Paper Terapkan Teknologi Bersih", "content": " Bisnis.com, JAKARTA - PT Fajar Surya Wisesa Tbk. memanfaatan teknologi hemat energi ala Jepang pada proses daur ulang kertas bekas (OCC Line). Tekonologi itu mampu menghemat konsumsi listrik, meningkatkan efisiensi dan akhirnya mengurangi emisi Gas Rumah Kaca (GRK). \"Ini adalah capaian penting dalam upaya mitigasi perubahan iklim global,\" ujar Kepala  Sekretariat Joint Credit Mechanisme (JCM) Indonesia Dicky Edwin Hindarto dalam siaran persnya, Jumat (1/9). Implementasi dari teknologi tersebut sudah diterapkan pada salah satu produsen kertas, PT Fajar Surya Wisesa Tbk (Fajar Paper) yang pabriknya berlokasi di Bekasi, Jawa Barat. Fajar Paper merupakan peserta proyek Joint Credit Mechanisme (JCM) Indonesia-Jepang yang bertujuan untuk pengurangan emisi GRK melalui implementasi teknologi bersih. Implementasi teknologi tersebut sudah di tinjau oleh Direktur Industri Hasil Hutan dan Perkebunan Kementerian Perindustrian Edy Sutopo. Kepala Sekretariat Joint Credit Mechanisme (JCM) Indonesia Dicky Edwin Hindarto menjelaskan tujuan utama program JCM adalah untuk menghemat konsumsi listrik untuk setiap ton kertas yang diproduksi. Teknologi yang dimanfaatkan adalah teknologi Jepang, khususnya sistem proses OCC line yang sangat efisien sehingga pada akhirnya emisi GRK dapat diturunkan. “Proyek JCM di Fajar Paper ini telah siap dioperasikan dan pada saat beroperasi penuh mampu menurunkan konsumsi listrik hingga 10%. Sementara emisi GRK bisa diturunkan sekitar 14.000 ton CO2 per tahun,” kata Dicky. Program JCM akan menambah jumlah pengurangan emisi GRK yang sebelumnya sudah dilakukan oleh Fajar Paper melalui program Clean Development Mechanisme (CDM) yang dikelola oleh Perserikatan Bangsa-bangsa, melalui United Nation Framework Convention on Climate Change (UNFCCC). Upaya pengurangan emisi GRK, kata Dicky, layak untuk dilakukan oleh sebuah perusahan sebagai bentuk tanggung jawab sosial perusahaan terutama di bidang lingkungan hidup. Dicky melanjutkan, JCM mendorong kerjasama antara institusi-institusi, baik pemerintah maupun swasta, di Indonesia dan di Jepang untuk mempromosikan lebih banyak implementasi pengembangan usaha yang rendah emisi karbon. Kerjasama yang terjalin diharapkan dapat memberikan kontribusi yang lebih besar untuk menurunkan emisi GRK. Untuk diketahui, JCM Indonesia-Jepang mulai dijalin sejak tahun 2010. Untuk memudahkan penyebaran dan mendorong kegiatan kerjasama ini, dibentuk JCM Sekretariat Indonesia pada tahun 2014. Jumlah total proyek JCM yang sedang dan telah diimplementasikan di Indonesia sampai saat ini sebanyak 29 pyek dengan nilai total investasi sejumlah kurang lebih US$150 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170901/78/686221/tekan-emisi-karbon-fajar-paper-terapkan-teknologi-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-29 13:24:00", "title": "RIGHTS ISSUE: Fajar Surya Wisesa (FASW) Raih Izin Pemegang saham", "content": " Bisnis.com,  JAKARTA--Emiten kertas, PT Fajar Surya Wisesa Tbk. (FASW) berencana melakukan rights issue dengan penerbitan 500 juta lembar saham baru pada tahun depan. Sekretaris Perusahaan Fajar Surya Wisesa, Marco Hardy menuturkan, perseroan telah memperoleh restu dari pemegang saham untuk melakukan penerbitan saham baru. Dia mengungkapkan, perseroan belum menetapkan harga pelaksanaan dari rencana aksi rights issue ini. \"Kami sudah dapat [izin] dari pemegang saham. Kami juga minta dari tahun-tahun kemarin,\" ungkapnya di Jakarta, Rabu (29/11/2017). Dia mengungkapkan, rencana rights issue digelar untuk mengurangi jumlah utang yang dimiliki oleh Fajar Surya Wisesa. Dalam laporan keuangan September 2017, utang bank jangka pendek yang dimiliki mencapai Rp1,14 triliun, naik hingga Rp393 miliar dari akhir tahun lalu. Bila rights issue ini digelar, Marco mengungkapkan, tingkat dilusi yang dimiliki bisa mencapai 15%-17%. Sementara itu, utang bank jangka panjang mencapai Rp2,85 triliun per September 2017, atau mengalami penurunanan Rp167 miliar dari posisi Rp3,02 triliun. Bila dikalkulas, total pinjaman dari lembaga jasa keuangan yang dimiliki oleh emiten bersandi saham FASW mencapai Rp3,99 triliun. Adapun pangsa pasar FASW di Indonesia mencapai 30%. Sementara itu, nilai penjualan yang dibukukan oleh FASW per September 2017 mencapai Rp4,9 triliun, naik 8% dari posisi Rp4,5 triliun pada September 2016. Produsen kertas ini berhasil memproduksi 725.000 ton hingga September 2017, atau naik sekitar 2.000 ton dari periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171129/192/713874/rights-issue-fajar-surya-wisesa-fasw-raih-izin-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-11-29 16:04:00", "title": "2018, Fajar Surya (FASW) Incar Pertumbuhan Pendapatan Hingga 10%", "content": " Bisnis.com , JAKARTA - Emiten kertas, PT Fajar Surya Wisesa Tbk. (FASW) memproyeksikan pendapatan pada 2018 bisa tumbuh sekitar 8% - 10%. Sekretaris Perusahaan Fajar Surya Wisesa, Marco Hardy menuturkan,  kondisi ekonomi dan politik pada tahun depan mulai hangat. Namun, dia optimistis, kondisi ekonomi pada tahun depan sudah lebih stabil ketimbang tahun ini. \"Pertumbuhan pendapatan akan sekitar 8% -10% pada tahun depan, kalau laba akan tetap sama secara persentase, tetap di bawah 10%,\" ungkapnya, Rabu (29/11/2017). Pada akhir 2016, pendapatan yang dicetak oleh FASW mencapai Rp5,9 triliun. Dia optimistis, pendapatan pada tahun ini juga akan tumbuh sekitar 8% -10% atau sekitar Rp6,5 triliun hingga akhir tahun. Hingga September 2017, penjualan bersih mencapai Rp4,9 triliun, naik 8,1% dari posisi Rp4,54 triliun pada periode yang sama tahun sebelumnya. Laba yang dicetak hingga September 2017 mencapai Rp278,78 miliar, turun 58,2% dari posisi Rp686,63 miliar pada periode yang sama tahun sebelumnya. Penyebab penurunan laba FASW antara lain beban keuagan dan kerugian kurs masing-masing senilai Rp199,43 miliar dan Rp33,7 miliar hingga September 2017. Marco menuturkan, untuk mengurangi tekanan terhadap kurs, perseroan telah melakukan  hedging  hingga 30% dari eksposure terhadap dolar dan natural hedging sebanyak 15% dari pendapatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171129/192/713931/2018-fajar-surya-fasw-incar-pertumbuhan-pendapatan-hingga-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:32:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171130/442/714137/pendapatan-2018n-fasw-bidik-10n?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-22 16:35:00", "title": "Penjualan Fajar Surya Wisesa (FASW) Naik 24,8% Sepanjang 2017", "content": " Bisnis.com , JAKARTA – Emiten produsen kertas PT Fajar Surya Wisesa Tbk. membukukan kenaikan penjualan sebesar Rp7,33 triliun sepanjang 2017, naik 24,8% dari capaian pada 2016 yang tercatat sebesar Rp5,87 triliun. Kendati mencatatkan kenaikan pendapatan, beban pokok penjualan emiten dengan kode saham FASW tersebut membengkak menjadi Rp5,92 triliun pada 2017 atau naik 26,2% (yoy) dari 2016 yang sebesar Rp4,69 triliun. Dalam laporan keuangan yang dipublikasikan di situs resmi Bursa Efek Indonesia (BEI), laba komprehensif tahun berjalan perseroan pun tercatat mengalami penurunan 33% menjadi Rp580,85 miliar dari tahun sebelumnya yang senilai Rp772,56 miliar. Adapun, salah satu yang menjadi faktor turunnya laba perseroan yaitu penambahan entitas anak usaha yang dibentuk Fajar Surya pada akhir tahun lalu. Pembentukan anak usaha ini memengaruhi kinerja keuangan perseroan secara konsolidasi. Entitas anak usaha yang dibentuk perseroan yaitu PT Dayasa Aria Prima yang 10 juta lembar sahamnya atau sekitar 99,9% dimiliki oleh FASW. Perusahaan tersebut dibentuk oleh perseroan pada 14 Desember 201. Adapun, anak usaha tersebut berkantor di Jakarta Pusat dan memiliki ruang lingkup usaha di bidang perdagangan, pembangunan, perindustrian, percetakan, pertanian, perbengkelan, dan jasa dan pengangkutan. Untuk tahun ini, perseroan menargetkan pertumbuhan pendapatan di kisaran 8%—10%, dengan didukung kondisi perekonomian pada 2018 yang lebih kondusif dibandingkan tahun lalu. “Untuk laba, persentasenya [pertumbuhannya] tetap di bawah 10%,” ungkap Sekretaris Perusahaan Fajar Surya Wisesa, Marco Hardy belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180222/192/741879/penjualan-fajar-surya-wisesa-fasw-naik-248-sepanjang-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-13 06:20:00", "title": "SCG Packaging Bakal Akuisisi 55% Saham Fajar Surya Wisesa (FASW)", "content": " Bisnis.com , JAKARTA - SCG Packaging bakal menjadi pengendali baru PT Fajar Surya Wisesa Tbk. setelah rencana akuisisi 55% saham emiten dengan kode saham FASW itu.  Berdasarkan keterbukaan informasi di BEI yang dikutip pada Minggu (12/5/2019), SCG Packaging Public Company Limited melalui anak perusahaannya (SCG Packaging) berencana membeli saham FASW yang dimiliki PT Intercipta Sempana, Winarko Sulistyo, Villa Sulistyo, PT Intratata Usaha Mandiri, dan para pemegang saham lainnya yakni PT Garama Dhananjaya dan Hartono Herjanto, yang seluruhnya mewakili 55% dari seluruh saham yang telah ditempatkan dan disetor penuh dalam perseroan. Setelah pelaksanaan pengambilalihan saham ini, SCG Packaging akan menjadi pengendali baru perseroan.  Direktur Utama Fajar Surya Wisesa Yustinus Y Kusumah mengatakan, rencana itu disampaikan oleh para pemegang saham kepada perseroan melalui surat pada 10 Mei 2019. Dia mengatakan, rencana pengambilalihan saham tidak akan berdampak terhadap kondisi keuangan perseroan. Sebab, transaksi ini akan dilakukan oleh para pemegang saham perseroan dan SCG Packaging. Dengan demikian, dana hasil penjualan saham-saham dalam perseroan dalam rencana pengambilalihan saham akan diterima oleh para penjualan, bukan oleh perseroan.  \"Dengan masuknya SCG Packaging sebagai pemegang saham baru perseroan diharapkan akan lebih menguatkan posisi perseroan di industri kertas di Indonesia serta penetrasi lebih lanjut produk perseroan di dunia, khususnya di wilayah Asean,\" katanya dikutip dari keterbukaan informasi.  Lebih lanjut, Yustinus menjelaskan, sesuai dengan surat pemberitahuan rencana pengambilalihan saham akan dilakukan sesuai dengan ketentuan hukum dan peraturan perundang-undangan yang berlaku dan baru akan berlaku efektif jika sejumlah syarat pendahuluan yang terdapat dalam dokumen yang terkait dengan pengambilalihan saham telah dipenuhi.  Lebih lanjut, SCG Packaging berhak untuk menunjuk anak perusahaannya untuk menerima saham-saham tersebut dan untuk mengalihkan hak-haknya dalam dokumen terkait dengan pengambilalihan saham kepada anak perusahaannya tersebut.  Setelah efektif pengambilalihan saham, SCG Packaging akan menjadi pemegang saham pengendali baru perseroan. Selanjutnya, SCG akan melakukan penawaran tender wajib sesuai dengan Peraturan OJK No.9/POJK.04/2018 tentang pengambilalihan perusahaan terbuka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190513/192/921666/scg-packaging-bakal-akuisisi-55-saham-fajar-surya-wisesa-fasw?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-13 07:22:00", "title": "Akuisisi 55 Persen Saham Fajar Surya Wisesa (FASW), SCG Gelontorkan Rp9,6 Triliun", "content": " Bisnis.com , JAKARTA - Grup konglomerasi asal Thailand Siam Cement Group (SCG) menggelontorkan Rp9,6 triliun untuk mengakuisisi 55% saham PT Fajar Surya Wisesa Tbk. yang diperkirakan selesai pada kuartal III/2019.  President dan CEO The Siam Cement Public Company Limited (SCC) Roongrote Rangsiyopash mengumumkan bahwa SCG Packaging Public Company Limited (SCG Packaging), bisnis inti SCC di bisnis produk kertas kemasan dengan kepemilikan 99,04%, telah memasuki perjanjian jual beli bersyarat 55% saham PT Fajar Surya Wisesa Tbk. dari pemegang saham yang ada. Transaksi ini akan dijalankan melalui entitas anak SCG Packaging.  Dia mengatakan, nilai transaksi itu sekitar Rp9,6 triliun yang bersumber dari kas internal. Transaksi ini diperkirakan selesai pada kuartal III/2019.  \"Setelah selesai transaksi ini akan dilakukan penawaran tender wajib sebagaimana diwajibkan oleh OJK dan BEI,\" katanya dikutip dari keterangan resminya pada Minggu (12/5/2019). Dia mengatakan, akuisisi ini memungkinan SCG untuk meningkatkan pertumbuhan di Asean, terutama di Indonesia yang memberikan peluang pertumbuhan yang besar di masa depan bagi SCG Packaging. Mengingat populasi Indonesia sebanyak 270 juta dan konsumsi kertas kemasan per kapita, potensi pertumbuhan pasarnya hampir 3 kali dari Thailand.  Fajar Surya Wisesa merupakan emiten produsen kertas kemasan dengan kapasitas terpasang 1,3 juta metrik ton per tahun dan tercatat di BEI dengan kode saham FASW. Pada 2018, perseroan membukukan penjualan bersih senilai Rp9,94 triliun atau naik 35,45% secara tahunan. Adapun, laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,40 triliun atau naik 141,27% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190513/192/921675/akuisisi-55-persen-saham-fajar-surya-wisesa-fasw-scg-gelontorkan-rp96-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-13 19:03:00", "title": "5 Berita Populer Market, SCG Akuisisi FASW dan Perang Dagang Ancam Perdagangan Komoditas", "content": " 1. Akuisisi 55 Persen Saham Fajar Surya Wisesa (FASW), SCG Gelontorkan Rp9,6 Triliun Grup konglomerasi asal Thailand Siam Cement Group (SCG) menggelontorkan Rp9,6 triliun untuk mengakuisisi 55% saham PT Fajar Surya Wisesa Tbk. yang diperkirakan selesai pada kuartal III/2019. President dan CEO The Siam Cement Public Company Limited (SCC) Roongrote Rangsiyopash mengumumkan bahwa SCG Packaging Public Company Limited (SCG Packaging), bisnis inti SCC di bisnis produk kertas kemasan dengan kepemilikan 99,04%, baca selengkapnya  di sini 2. Perang Dagang Berlanjut, Perdagangan Komoditas Carut-marut Perbesar Harga komoditas mencatat penurunan mingguan terpanjang tahun ini seiring dengan eskalasi perang dagang antara AS dan China. Analis memperkirakan lebih banyak kerugian bisa terjadi jika perang dagang terus berlanjut. Berdasarkan data Bloomberg, pada perdagangan Senin (13/5/2019) pukul 14.56 WIB, indeks komoditas Bloomberg bergerak lebih rendah 0,25%, baca selengkapnya  di sini 3. Nilai Tukar Rupiah Terhadap Dolar Hari Ini, Senin (13-05-2019) Perbesar Nilai tukar rupiah tergelincir dari penguatannya terhadap dolar Amerika Serikat (AS) pada perdagangan awal pekan ini, Senin (13/5/2019). Berdasarkan data Bloomberg, pergerakan nilai tukar rupiah di pasar spot terpantau dibuka terdepresiasi 8 poin atau 0,06 persen di level Rp14.335 per dolar AS. Baca selengkapnya  di sini 4. Harga Emas Comex, Antam, dan Pegadaian, Senin (13-05-2019) Perbesar Harga emas Comex bergerak menguat pada perdagangan hari ini, Senin (13/05/2019). Berdasarkan data Bloomberg, harga emas Comex dibuka nail 0,07 persen atau 0,9 poin di level US$1.288,30 per troy ounce. Baca selengkapnya  di sini 5. Rekomendasi Saham dan Pergerakan IHSG Senin, (13-05-2019) Perbesar Indeks Harga Saham Gabungan (IHSG) berhasil ditutup turun, dan gagal mempertahankan penguatannya pada perdagangan hari ini, Senin (13/5/2019). Sore ini, IHSG ditutup turun 1,19 persen atau 73,72 persen ke level 6.135,40. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190513/192/922035/5-berita-populer-market-scg-akuisisi-fasw-dan-perang-dagang-ancam-perdagangan-komoditas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:32:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190704/442/1119803/ulasan-emiten-scg-babak-baru-fasw?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-30 11:49:00", "title": "PGN Salurkan Gas ke FajarPaper untuk Perawatan Pabrik", "content": " Bisnis.com , JAKARTA – PT Perusahaan Gas Negara Tbk. atau PGN menyalurkan gas perdana ( gas in ) sebanyak 6,14–9,2  billion british thermal unit per day  (BBTUD) ke PT Fajar Surya Wisesa Tbk. untuk keperluan  maintenance  pabrik produksinya. Faris Aziz, Direktur Sales dan Operasi PGN, mengatakan bahwa pihaknya  mengoptimasi layanan gas bumi ke PT Fajar Surya Wisesa Tbk. atau FajarPaper dengan menggunakan skema  seasonal selling  atau penjualan musiman yang menyesuaikan volume gas dengan kebutuhan pelanggan. Dia menuturkan, optimasi layanan tersebut menjadi salah satu kemampuan PGN sebagai agregator gas nasional dalam memberikan manfaat optimal kepada pelanggan. “ Subholding  Gas mengoptimalkan seluruh kemampuan dari sisi pasokan maupun infrastruktur, sehingga kebutuhan gas bumi dapat dilayani, baik jangka pendek maupun jangka Panjang dengan tetap memberikan nilai keekonomian yang saling menguntungkan kedua belah pihak,” ujar Faris melalui keterangan resmi, dikutip Kamis (30/9/2021). Faris berharap, layanan gas bumi ke FajarPaper dapat semakin mendorong pertumbuhan pasar PGN di wilayah Bekasi dan sekitarnya. Penyaluran gas ke FajarPaper menggunakan fasilitas meter PT Pertamina EP (PEP) di Stasiun Pertagas Tegal Gede Bekasi dan Pipa Pertagas, dengan mekanisme pemanfaatan Barang Milik Negara (BMN) yang dikelola oleh DJKN Kemenkeu. Direktur Infrastruktur dan Teknologi PGN Achmad Muchtasyar menjelaskan bahwa pasokan gas tersebut digunakan skema pemanfaatan dan pengoperasian alat ukur bersama untuk penyaluran gas dari PEP, PGN, dan Pertagas ke FajarPaper. “PGN menerapkan integrasi infrastruktur gas yang tepat agar proses  gas in  berjalan lancar sesuai SOP, serta dapat mendukung kehandalan  supply  gas ke FajarPaper seperti yang dibutuhkan.” Dia mengatakan, integrasi infrastruktur tersebut menjadi salah satu bukti efektifitas dari pembentukan  Subholding Group  Pertamina, khususnya  Subholding  Gas. “Harapannya juga dapat semakin menopang keandalan infrastruktur untuk layanan gas bumi ke industri di wilayah Bekasi,” ujar Achmad. FajarPaper sendiri merupakan produsen kertas kemasan terkemuka di Indonesia. Gas bumi merupakan salah satu energi yang dapat memberikan efisiensi dan paling bersih dibandingkan dengan bahan bakar fosil lainnya. Nilai lebih gas bumi tersebut mendukung FajarPaper sebagai perusahaan yang peduli lingkungan. Setiap produk FajarPaper berasal dari kertas daur ulang dan menggunakan mesin produksi berbahan bakar energi ramah lingkungan. Sebelumnya, PGN area Bekasi juga menyalurkan gas bumi perdana ke PT AlumindoAlloy Abadi. Penambahan pelanggan industri baru juga dilakukan di Kawasan Industri Deltamas, seperti PT Summit Seoyeon Automotive Indonesia dan PT Yili Indonesia Dairy. Total volume gas dari penambahan industri baru pada Januari–September 2021 di area Bekasi sebesar 6,6 BBTUD. “Kami berterima kasih kepada semua pihak atas kepercayaan dan dukungannya untuk PGN dapat melayani kebutuhan gas di sektor industri. Ke depannya PGN akan terus memberikan terobosan produk dan layanan yang semakin baik, sehingga dapat memberikan benefit, baik bagi  Subholding  Gas maupun kemajuan industri dan masyarakat sekitarnya,” tutup Faris. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210930/44/1448753/pgn-salurkan-gas-ke-fajarpaper-untuk-perawatan-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:32:53", "title": "PT Fajar Surya Wisesa Tbk. Berikan Bantuan Renovasi Fasilitas Pendidikan PT Fajar Surya Wisesa Tbk. Berikan Bantuan Renovasi Fasilitas Pendidikan", "content": " Bisnis.com,  JAKARTA - PT Fajar Surya Wisesa Tbk. (FajarPaper), produsen kertas kemasan yang merupakan anggota dari SCGP di Indonesia, menggelar acara Peresmian dan Serah Terima Program CSR Renovasi Sekolah kepada lima sekolah di wilayah Cikarang, Kabupaten Bekasi. Kegiatan ini bertujuan mengakselerasi kualitas pendidikan melalui sarana dan prasarana penunjang belajar yang memadai bagi generasi muda, sekaligus merupakan komitmen FajarPaper dalam menerapkan prinsip ESG (Environment, Social, dan Governance). Program renovasi sekolah FajarPaper tersebut telah dilakukan sejak 2013, dan merupakan respon dari masih banyaknya kondisi sekolah di sekitar area operasi perusahaan yang kurang ideal akibat masa pakai yang sudah terlalu lama atau kondisi cuaca.  Program ini juga sejalan dengan rencana pemerintah, khususnya pada perbaikan infrastruktur dan teknologi sebagai poin pertama dalam transformasi pendidikan yang dicanangkan Kementerian Pendidikan dan Kebudayaan Republik Indonesia melalui kebijakan Merdeka Belajar. ", "link": "https://foto.bisnis.com/view/20220824/1570259/pt-fajar-surya-wisesa-tbk-berikan-bantuan-renovasi-fasilitas-pendidikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-31 17:59:00", "title": "PGN Suplai Gas Bumi 17.5 BBTUD ke FajarPaper, Dukung Implementasi Transisi & Teknologi Hemat Energi", "content": " Bisnis.com,  BEKASI – Subholding Gas Pertamina,  PT PGN Tbk , mengoptimasi layanan gas bumi untuk mendukung keberlanjutan PT Fajar Surya Wisesa Tbk atau FajarPaper dengan menyalurkan gas bumi sampai dengan 17.5 BBTUD. Sebelumnya, PGN melayani kebutuhan gas bumi FajarPaper menggunakan skema seasonal selling dimana volumenya disesuaikan dengan kebutuhan dalam periode tertentu. Kini penyaluran gas bumi ke FajarPaper merupakan kontrak jangka panjang sampai tahun 2035 yang diikat dalam Perjanjian Jual Beli Gas (PJBG). PJBG ditandatangani oleh Sonny Rahmawan Abdi selaku General Manager Sales and Operation Regional II PGN dan Yustinus Yusuf Kusumah selaku Direktur PT Fajar Surya Wisesa. Pemenuhan gas ke FajarPaper berasal dari dari portfolio alokasi pasokan Gas PT PGN Tbk di Jawa Bagian Barat yang disalurkan menggunakan pipa South Sumatera West Java (SSWJ) dan pipa distribusi dedicated hilir milik PT PGN Tbk. Ke depan FajarPaper berencana akan melakukan pengembangan Gas Turbin dan 1 unit Paper Mill, sehingga penyaluran gas diharapkan akan meningkat menjadi 28-30 BBTUD. Direktur Sales dan Operasi PGN Faris Aziz mengatakan bahwa PGN akan menjaga performa layanan dalam menyediakan infrastruktur gas yang memadai dan ketahanan pasokan yang terjaga agar nilai lebih dari gas bumi dapat diserap pelanggan bisa optimal. “Fajar Paper sebagai industri, erat kaitannya dengan dampak multiplier effect bagi masyarakat dan perekonomian. Diantaranya adalah penambahan lapangan kerja dan peningkatan daya saing produk dalam negeri,” ujarnya. Perbesar FajarPaper merupakan perusahaan multinasional yang memproduksi packaging kertas yang berkedudukan di Kab. Bekasi, Indonesia. Perusahaan ini didirikan pada tahun 1988 dan memiliki 8 mesin kertas dengan kapasitas produksi sebesar 1,5 juta ton per tahun, dan memiliki satu anak perusahaan yang berada di Surabaya. Perusahaan ini menghasilkan berbagai macam kertas kemasan dari kertas daur ulang seperti, Coated Duplex, Container Board, dan White Liner Board. Selain menggunakan kertas daur ulang, fasilitas-fasilitas di FajarPaper juga mengedepankan aspek-aspek lingkungan dengan target zero waste. Dari sisi untuk menunjang produksi, FajarPaper menggunakan berbagai sumber energi yakni 1 steam turbin dengan kapasitas 55 MW dan 2 gas turbin dengan kapasitas 70 MW. Fajar Paper akan mengoptimalkan dua gas turbin tersebut, sehingga mengurangi beban emisi karbon batubara sesuai dengan anjuran pemerintah. “Kita mengucapkan banyak terima kasih kepada PGN, hari ini kita melaksanakan PJBG yang akan dilanjutkan dengan proses gas in. Kita mengharapkan bahwa kerjasama ini akan berlanjut bukan hanya di Jakarta, tapi juga di Surabaya. Semoga titik terang kita dapatkan menjelang akhir tahun, supaya produksi kita bisa berjalan lancar,” ujar Direktur Fajar Surya Wisesa, Yustinus Yusuf Kusumah. “Kami berterima kasih kepada FajarPaper atas kepercayaan dan dukungan kepada PGN untuk memenuhi kebutuhan gas bumi. Nilai lebih gas bumi yang lebih efisien dan ramah lingkungan, dapat mendukung FajarPaper dalam menerapkan teknologi hemat energi serta wujud sinergi bersama dalam mengurangi emisi gas rumah kaca,” ujar Faris. Saat ini, PGN telah melayani kebutuhan gas bumi ke lebih dari 2.446 pelanggan industri di berbagai daerah. Dengan performa gas yang mengalir 24 jam dan harganya yang bersaing, akan mampu meningkatkan produktivitas dan efisiensi biaya. PGN berharap, benefit yang didapatkan dari penggunaan gas bumi dapat meningkatkan produktivitas industri dan berdaya saing, serta menjadi solusi energi yang bersih menuju target net zero emission pada tahun 2060. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220831/44/1572838/pgn-suplai-gas-bumi-175-bbtud-ke-fajarpaper-dukung-implementasi-transisi-teknologi-hemat-energi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-12 08:07:00", "title": "Winarko Sulistyo Meninggal, Konglomerat Kertas FajarPaper (FASW)", "content": " Bisnis.com , JAKARTA -  Winarko Sulistyo , pendiri sekaligus komisaris PT  Fajar Surya Wisesa  Tbk. (FASW)  meninggal  dunia pada 8 November 2022. Informasi tersebut mengemuka seiring dengan ucapan duka cita dari Grup FajarPaper. \"Berpulang dalam damai pada 8 November 2022 di Singapura, Founder PT Fajar Surya Wisesa Tbk. (FajarPaper),\" seperti dikutip dari informasi duka cita tersebut. Fajar Surya Wisesa atau FajarPaper adalah salah satu produsen kertas kemasan terkemuka di Indonesia dengan kapasitas produksi gabungan terpasang lebih dari 1,5 juta ton per tahun dengan rangkaian produk yang meliputi Kraft Liner Board (KLB) dan Corrugated Medium Paper (CMP) yang digunakan sebagai bahan pembuatan kotak kemasan berupa kotak karton, dan Coated Duplex Board (CDB) yang digunakan sebagai bahan pembuatan kotak kemasan untuk display. Didirikan pertama kali sebagai perseroan terbatas pada tanggal 29 Februari 1988, kemudian status FajarPaper berubah menjadi perusahaan terbuka setelah terdaftar di Bursa Efek Jakarta sejak tanggal 19 Desember 1994 dengan kode saham FASW. Mengutip  Forbes , Winarko Sulistyo masuk dalam daftar orang terkaya di Indonesia, tepatnya di urutan ke-26 pada 2022. Winarko Sulistyo ditaksir mencapai US$1,2 miliar atau sekitar Rp18,6 triliun yang bersumber dari bisnis kertas. Pria berusia 76 tahun tersebut menjadi orang terkaya ke-2.324 di dunia, naik dari 2.378 pada 2021 Pada 2019, 55,2 persen saham FASW resmi dimiliki oleh Grup SCGP, SCGP Solutions (Singapore) Pte. Ltd. SCGP merupakan perusahaan pengemasan terintegrasi multinasional terkemuka di Asia Tenggara, dan memperkuat operasi bisnis dengan target yang menggabungkan kualitas dan pertumbuhan berkelanjutan. Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221112/192/1597377/winarko-sulistyo-meninggal-konglomerat-kertas-fajarpaper-fasw?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-12 10:57:00", "title": "Profil Winarko Sulistyo, Bos Pabrik Kertas FASW Salah Satu Orang Terkaya RI", "content": " Bisnis.com , JAKARTA - Pendiri PT  Fajar Surya Wisesa  Tbk. (FASW) atau FajarPaper  Winarko Sulistyo  meninggal dunia pada Selasa (8/11/2022). Dirinya menjadi salah satu figur penting dalam tubuh  FASW . Hal ini tidak lepas dari pengalamannya di industri kertas selama kurang lebih 40 tahun. Winarko Sulistyo mendirikan FASW pada tahun 1987. Berposisi sebagai founder dirinya juga menjabat sebagai Presiden Direktur FASW sejak 1987 sebelum menjadi Komisaris sejak 2014. Seiring dengan berkembangnya bisnis, FASW melantai di bursa pada tahun 1994. FASW terdaftar sebagai emiten yang bergerak di bidang industri kertas seperti boxboard dupleks dilapisi dan karton bergelombang. Kemasan kertas produksi FASW juga digunakan oleh berbagai perusahaan yang bergerak di bidang consumer goods. Beberapa diantaranya adalah Nestle, Unilever and Samsung. Pada 2019, 55,2 persen saham FASW resmi dimiliki oleh Grup SCGP, SCGP Solutions (Singapore) Pte. Ltd. SCGP merupakan perusahaan pengemasan terintegrasi multinasional terkemuka di Asia Tenggara, dan memperkuat operasi bisnis dengan target yang menggabungkan kualitas dan pertumbuhan berkelanjutan. Berdasarkan laporan keuangan per 30 September 2022, FASW membukukan penjualan bersih sebesar Rp8,82 triliun per kuartal III/2022. Angka ini naik 1,93 persen dari periode yang sama pada tahun lalu atau  year-on-year  (yoy). Pada 2021, FASW memperoleh penjualan bersih sebesar Rp8,65 triliun. FASW membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp351,82 miliar per kuartal III/2022. Angka ini turun 30 persen dari Rp507,24 pada periode yang sama tahun lalu. Kesuksesannya merintis FASW membuatnya masuk dalam daftar orang terkaya di Indonesia versi  Forbes . Winarko Sulistyo masuk dalam daftar orang terkaya di Indonesia, tepatnya di urutan ke-26 pada 2022.  Winarko Sulistyo ditaksir mencapai US$1,2 miliar atau sekitar Rp18,6 triliun yang bersumber dari bisnis kertas. Pria berusia 76 tahun tersebut menjadi orang terkaya ke-2.324 di dunia, naik dari 2.378 pada 2021. Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221112/192/1597404/profil-winarko-sulistyo-bos-pabrik-kertas-fasw-salah-satu-orang-terkaya-ri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-25 16:30:00", "title": "FajarPaper (FASW) Bukukan Rugi Rp83,21 Miliar per Kuartal I/2023, Terimbas Pelemahan Dolar", "content": " Bisnis.com , JAKARTA —  Emiten  kertas milik mendiang taipan RI Winarko Sulistyo,  PT Fajar Surya Wisesa Tbk.  (FASW) atau FajarPaper membukukan rugi Rp83,21 miliar pada kuartal I/2023. Hal itu disinyalir sebagai imbas melemahnya dolar Amerika Serikat (AS) terhadap rupiah pada tiga bulan pertama tahun ini. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI) FASW membukukan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp83,21 miliar hingga 31 Maret 2023. Sedangkan pada kuartal I/2022, FASW mencetak laba Rp200,03 milar. \"Menguatnya atau melemahnya  dolar Amerika Serikat  terhadap rupiah sebagaimana ditunjukkan pada tabel, per tanggal 31 Maret 2023 dan 31 Desember 2022 akan mengakibatkan peningkatan atau penurunan ekuitas dan laba atau rugi setelah pajak penghasilan,\" demikian tulis manajemen dalam laporan keuangan dikutip Selasa, (25/4/2023). Adapun berdasarkan riset Indo Premier Sekuritas, nilai tukar rupiah terhadap dolar AS menguat 3,71 persen sepanjang kuartal I/2023, dipicu oleh ekspektasi bahwa Federal Reserve akan menahan kenaikan suku bunga acuannya pada tahun 2023. Kurs rupiah ditutup pada level Rp14.996 per dolar AS pada Jumat, (31/3/2023), menguat 3,71 persen dibandingkan penutupan Jumat, (30/12/2022) yang berakhir di level Rp15.573 per dolar AS. Di lain sisi, penjualan perseroan juga turun 30,37 persen secara year-on-year (yoy) menjadi Rp2,22 triliun pada kuartal I/2023, dibanding periode yang sama tahun sebelumnya sebesar Rp3,20 triliun. Perseroan hanya memiliki satu segmen usaha yaitu kertas kemasan, dengan rincian penjualan domestik yang berkontribusi Rp1,63 triliun dan ekspor ke negara Asia lainnya sebesar Rp598,55 miliar. Sementara itu, beban pokok penjualan berhasil dipangkas 23,52 persen menjadi Rp2,1 triliun dibanding periode sama tahun 2021 sebesar Rp2,75 triliun. Berdasarkan neraca, total aset FASW turun tipis menjadi Rp12,83 triliun pada kuartal I/2023, dibanding 31 Desember 2022 yang sebesar Rp12,87 triliun. Liabilitas perseroan naik menjadi Rp7,96 triliun, dibanding akhir Desember 2022 yang sebesar Rp7,86 triliun. Sedangkan ekuitas turun menjadi Rp4,87 triliun, dibanding Desember 2022 sebesar Rp5,01 triliun. \"Pinjaman bank dan transaksi penjualan dan pembelian persediaan menyebabkan perseroan dan entitas anak terekspos risiko nilai tukar mata uang asing, terutama dari aset dan liabilitas dalam mata uang dolar Amerika Serikat. Risiko ini dikurangi dengan melakukan penjualan domestik dalam mata uang rupiah dan dolar Amerika Serikat dengan menandatangani kontrak cross currency swap,\" ujar manajemen FASW. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230425/192/1650154/fajarpaper-fasw-bukukan-rugi-rp8321-miliar-per-kuartal-i2023-terimbas-pelemahan-dolar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-24 13:45:00", "title": "FajarPaper (FASW) Bukukan Rugi Rp 436,12 Miliar per Kuartal III/2023", "content": " Bisnis.com , JAKARTA — Emiten kertas milik mendiang taipan RI Winarko Sulistyo, PT  Fajar Surya Wisesa  Tbk. (FASW) atau FajarPaper catatkan kinerja negatif usai membukukan rugi Rp433,88 miliar pada kuartal III/2023. Berdasarkan  laporan keuangan , Selasa (24/10/2023), FASW tercatat mengakumulasi penjualan sebesar Rp5,74 triliun pada periode Januari—September 2023 atau turun 37,96% dibandingkan dengan penjualan pada periode yang sama tahun lalu sebesar Rp8,82 triliun. Perseroan hanya memiliki satu segmen usaha yaitu  kertas kemasan , dengan rincian penjualan domestik yang berkontribusi Rp3,43 triliun dan ekspor ke negara Asia lainnya sebesar Rp1,59 triliun. Sejalan dengan turunnya penjualan tersebut, beban pokok penjualan FASW juga ikut turun 36,57% menjadi Rp5,69 triliun pada kuartal III/2022, dari Rp7,77 triliun di kuartal III/2022. Meski begitu, laba bruto Fajar Surya Wisesa tercatat turun 95,05% menjadi Rp51,49 miliar dari sebelumnya Rp1,04 triliun di periode Janari-September 2022. Setelah dikurangi berbagai macam beban yang dapat diefisienkan, FASW mencatatkan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp436,12 miliar dari sebelumnya laba Rp358,87 miliar di kuartal III/2023. Adapun hingga September 2023 perseroan mencatatkan jumlah aset senilai Rp12,50 triliun, turun dibandingkan dengan periode 31 Desember 2022 sebesar Rp12,87 triliun. Jumlah liabilitas perseroan juga tercatat meningkat menjadi Rp7,98 triliun di akhir September 2023, dari Rp7,86 triliun di akhir tahun 2022. Jumlah ekuitas perseroan juga tercatat turun menjadi Rp12,50 triliun di 30 September 2023, dari Rp12,87 triliun di Desember 2022. Dilantai bursa,  saham  FASW terpantau stagnan di level harga Rp5.825 per saham hingga penutupan perdagangan sesi I, Selasa (24/10/2023). Kapitalisasi pasar FASW tercatat sebesar Rp14,43 triliun. Adapun, dalam 3 bulan terakhir saham Fajar Surya Wisesa telah terkoreksi 4,12%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231024/192/1707369/fajarpaper-fasw-bukukan-rugi-rp-43612-miliar-per-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-15 14:40:00", "title": "FajarPaper (FASW) Bukukan Rugi Rp625,86 Miliar Sepanjang 2023", "content": " Bisnis.com , JAKARTA — Emiten kertas milik mendiang taipan RI  Winarko Sulistyo , PT Fajar Surya Wisesa Tbk. ( FASW ) atau FajarPaper mencatatkan rugi bersih Rp625,86 miliar sepanjang 2023. Raihan tersebut berbanding terbalik dibandingkan tahun sebelumnya yang membukukan laba bersih Rp119,92 miliar. Berdasarkan  laporan keuangan , dikutip Kamis (15/2/2024), FASW tercatat mengakumulasi penjualan sebesar Rp7,72 triliun pe 31 Desember 2023 atau turun 29,08% dibandingkan dengan penjualan pada periode yang sama tahun lalu sebesar Rp10,89 triliun. Perseroan hanya memiliki satu segmen usaha yaitu  kertas kemasan , dengan rincian penjualan domestik yang berkontribusi Rp5,56 triliun dan ekspor ke negara Asia lainnya sebesar Rp2,16 triliun. Sejalan dengan turunnya penjualan tersebut, beban pokok penjualan FASW juga ikut turun 22,26% menjadi Rp7,69 triliun pada 2023, dibandingkan Rp9,89 triliun pada 2022. Meski begitu, laba bruto Fajar Surya Wisesa tercatat turun 97,19% menjadi Rp27,90 miliar dari sebelumnya Rp991,96 miliar pada 2022. Setelah dikurangi berbagai macam beban yang dapat diefisienkan, FASW mencatatkan  rugi bersih  yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp625,86 miliar pada 2023 dari sebelumnya membukukan laba bersih Rp119,92 miliar pada 2022. Adapun hingga 31 Desember 2023 perseroan mencatatkan jumlah aset senilai Rp12,54 triliun, turun dibandingkan dengan periode 31 Desember 2022 sebesar Rp12,87 triliun. Jumlah liabilitas perseroan juga tercatat meningkat menjadi Rp8,18 triliun di akhir Desember 2023, dari Rp7,86 triliun di akhir tahun 2022. Sementara jumlah ekuitas perseroan tercatat turun menjadi Rp4,36 triliun di 31 Desember 2023, dari Rp5,01 triliun di Desember 2022. Dilantai bursa,  saham  FASW terpantau stagnan di level harga Rp5.800 per saham hingga penutupan perdagangan sesi I, Kamis (15/2/2024). Kapitalisasi pasar FASW tercatat sebesar Rp14,37 triliun. Adapun, dalam 3 bulan terakhir saham Fajar Surya Wisesa telah terkoreksi 0,43%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240215/192/1741237/fajarpaper-fasw-bukukan-rugi-rp62586-miliar-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]