[
{"datex": "2024-11-08 22:59:29", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-07-08 08:58:00", "title": "Ini 3 Emiten Baru yang Listing di BEI Hari Ini", "content": " Bisnis.com,  JAKARTA - Tiga emiten baru akan mencatatkan saham di Bursa Efek Indonesia pada Senin (8/7/2019). Tiga perusahaan itu, yakni PT MNC Vision Networks Tbk. (IPTV), PT Envy Technologies Indonesia Tbk. (ENVY), dan PT Berkah Prima Perkasa Tbk. (BLUE). Berdasarkan data PT Kustodian Sentral Efek Indonesia (KSEI), PT MNC Vision Networks Tbk. menawarkan 3,52 miliar saham dalam  initial public offering  (IPO) dengan harga pelaksanaan Rp240 per saham. Dengan demikian, entitas Grup MNC itu mengantongi dana hasil IPO sebesar Rp845,28 miliar. Sementara itu, PT Envy Technologies Indonesia Tbk. menggelar penawaran umum 600 juta saham pada harga penawaran Rp370 per saham. ENVY mengantongi dana hasil IPO sebesar Rp222 miliar. Terakhir, PT Berkah Prima Perkasa Tbk. melepas 168 juta saham pada harga pelaksanaan Rp130 per saham. Jumlah saham itu mencerminkan 40,19% dari modal yang ditempatkan dan disetor penuh perseroan setelah IPO. BLUE mengantongi dana hasil IPO sebesar Rp21,84 miliar. Dengan pencatatan saham perdana tiga emiten baru itu, total perusahaan yang  listing  sepanjang tahun berjalan 2019 mencapai 24 perusahaan. Adapun, total emiten yang sahamnya diperdagangkan di BEI mencapai 641 perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/192/1121205/ini-3-emiten-baru-yang-listing-di-bei-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-08 09:38:00", "title": "Resmi Melantai di BEI, Saham Berkah Prima Perkasa (BLUE) Melesat 69%", "content": " Bisnis.com,  JAKARTA - Perusahaan yang bergerak di perdagangan dan distribusi produk tinta isi ulang PT Berkah Prima Perkasa Tbk., resmi melantai di Bursa Efek Indonesia pada 8 Juli 2019. Emiten dengan kode saham BLUE ini merupakan emiten ke 24 yang tercatat di Bursa Efek Indonesia pada tahun ini. Dalam aksi korporasi ini, perseroan menunjuk PT Indo Capital Sekuritas sebagai penjamin pelaksana emisi efek beserta PT Semesta Indovest Sekuritas dan PT Bosowa Sekuritas sebagai penjamin emisi. Perseroan melepas 168 juta saham dengan harga penawaran umum perdana saham sebesar Rp130 per saham. Dana yang dihimpun perseroan dari hasil IPO sebesar Rp21,84 miliar. Pada awal perdagangan, saham BLUE mengalami kenaikan sebesar 69,23% dari harga perdana ke level Rp220. Selama masa penawaran umum saham BLUE  oversubscribed  2,8 kali dari total nilai penawaran. \"Menjadi pertama dan satu satunya perusahaan tinta compatible yang tercatat di Bursa menambah panjang prestasi Blueprint,\" terang Presiden Direktur Berkah Prima Perkasa Herman Tansri, Senin (8/7/2019). Dia menambahkan, kepercayaan masyarakat akan menambah semangat Blueprint untuk terus berinovasi dalam bisnis  printing consumable  yang menjanjikan. Dana dari hasil IPO akan digunakan untuk memperkuat struktur permodalan dan modal kerja untuk pengembangan lini bisnis baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/192/1121224/resmi-melantai-di-bei-saham-berkah-prima-perkasa-blue-melesat-69?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-08 17:19:00", "title": "Usai IPO, Berkah Prima Perkasa (BLUE) Perbesar Bisnis Cetak Tekstil", "content": " Bisnis.com,  JAKARTA - Perusahaan yang bergerak di bidang perdagangan dan distribusi produk tinta isi ulang PT Berkah Prima Perkasa Tbk. bakal mengembangkan lini bisnis barunya berupa percetakan tekstil, setelah resmi IPO pada Senin (8/7/2019). Presiden Direktur Berkah Prima Perkasa Herman Tansri mengatakan, perseroan merambah jasa cetak tekstil sejak Oktober 2017. Emiten dengan kode saham BLUE ini telah mengalokasikan Rp3 miliar-Rp4 miliar untuk investasi mesin percertakan tekstil. Terdapat 5 mesin yang digunakan untuk mencetak desain pada kain poliester. Perseroan berencana membelanjakan modal senilai Rp1,5 miliar untuk membeli mesin cetak kain katun pada tahun ini. Herman mengatakan, kontribusi jasa cetak tekstil sekitar 5%-6% terhadap penjualan. Dia berharap, penambahan 2 mesin untuk cetak katun bakal mendorong kontribusi penjualan cetak kain. Kapasitas produksi saat ini mencapai 30.000 meter per bulan. Penambahan mesin cetak katun berpeluang menambah 40% dari kapasitas produksi  existing . Emiten dengan kode saham BLUE ini mengincar penjualan sebesar Rp112,66 miliar-Rp115,82 miliar pada tahun ini atau naik 7% secara tahunan. Adapun, laba bersih diproyeksikan dapat mencapai Rp13,74 miliar-Rp14,2 miliar. Sepanjang Januari-Mei 2019, perseroan membukukan penjualan sebesar Rp41,7 miliar, naik 2,96% dari Rp40,5 miliar pada periode yang sama tahun lalu. Adapun, laba bersih yang diperoleh pada 5 bulan pertama tahun ini sebesar Rp9,9 miliar, naik 6,45% dibandingkan dengan laba bersih periode Januari-Mei 2018. Penjualan sebagian besar dikontribusikan dari produk tinta isi ulang sebanyak 50%. Sementar itu, penjualan lainnya berasal dari segmen printer  thermal , kertas  thermal . Herman mengatakan, lini bisnis percetakan tekstil memberikan kontribusi sekitar 5%-6% terhadap penjualan. Dia berharap penambahan mesin tekstil bakal mendorong kontribusi lini bisnis baru itu menjadi 10%-11% terhadap penjualan. Perseroan merambah bisnis percetakan tekstil karena merupakan bisnis yang saat ini naik daun di pasar luar negeri. Pasar BLUE juga tidak sembarangan. Desainer seperti Ivan Gunawan dan Barli Asmara menjadi pelanggan tetapnya. Kini BLUE juga menjajaki potensi pasar luar negeri salah satunya Singapura. \"Ini adalah industri [jasa cetak tekstil] yang sedang naik daun. Harganya memang lebih mahal dari cetak tradisional. Namun, di negara dengan kesadaran  environment  yang kuat, jenis cetak ini diperbolehkan,\" katanya. Lebih lanjut, BLUE sedang menyiapkan inovasi penyediaan POS ( point of sales ) untuk ritel dan restoran. Perseroan saat ini telah menjual printer  thermal  dan kertas  thermal . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/192/1121475/usai-ipo-berkah-prima-perkasa-blue-perbesar-bisnis-cetak-tekstil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:59:48", "title": "Pencatatan Perdana Saham Berkah Prima Perkasa Pencatatan Perdana Saham Berkah Prima Perkasa", "content": " ", "link": "https://foto.bisnis.com/view/20190708/1121337/pencatatan-perdana-saham-berkah-prima-perkasa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-09 06:43:00", "title": "10 Saham Ini Cetak Kenaikan Harga Terbesar Perdagangan 8 Juli", "content": " Bisnis.com , JAKARTA – Saham PT Berkah Prima Perkasa Tbk. membukukan kenaikan harga terbesar pada perdagangan hari ini, Senin (8/7/2019). Saham emiten bersandi BLUE tersebut mulai diperdagangkan di Bursa Efek Indonesia ( BEI ) hari ini. Pada perdagangan perdananya, saham BLUE melonjak 69,23 persen dari harga pelaksanaan IPO di Rp130. Menempati posisi kenaikan terbesar selanjutnya adalah saham PT Envy Technologies Indonesia Tbk. (ENVY). Saham ENVY juga mulai melantai di  BEI  hari ini dan langsung melonjak 50 persen pada perdagangan perdananya dari harga pelaksanaan IPO di Rp370. Dengan demikian, saham BLUE dan ENVY sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas pada level Rp220 dan 555 per lembar saham masing-masing. Sistem auto rejection di bursa menetapkan batas maksimal naik dan turunnya harga saham yang baru listing pertama kali di bursa dalam sehari sebesar 70 persen untuk saham dengan rentang harga Rp50—Rp200, sebesar 50 persen untuk harga saham dengan rentang harga Rp200—Rp5.000, dan sebesar 40 persen untuk saham dengan harga di atas Rp5.000. Sementara itu, untuk saham pada umumnya, bursa menetapkan batas auto rejection sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Meski demikian, pelemahan Indeks Harga Saham Gabungan ( IHSG ) berlanjut pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data  Bloomberg ,  IHSG  ditutup melemah 0,34 persen atau 21,65 poin di level 6.351,83 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (5/7), indeks berakhir turun tipis 0,04 persen atau 5,92 poin di posisi 6.358,63. Pelemahan  IHSG  mulai berlanjut dengan dibuka turun 0,21 persen atau 13,26 poin di posisi 6.360,21 pagi tadi. Level yang disentuh indeks pada akhir perdagangan hari ini adalah yang terendah sejak 26 Juni. Sepanjang perdagangan hari ini,  IHSG  bergerak di level 6.324,72 – 6.367,36. Tujuh dari sembilan sektor berakhir di wilayah negatif, dipimpin tambang (-1,08 persen) dan barang konsumsi (-0,9 persen). Adapun sektor aneka industri dan pertanian masing-masing mampu naik 1,8 persen dan 0,55 persen. Dari 641 saham yang diperdagangkan di Bursa Efek Indonesia ( BEI ) hari ini, sebanyak 167 saham menguat, 262 saham melemah, dan 212 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) BLUE 130 220 +69,23 (90 poin) ENVY 370 555 +50,00 (185 poin) TRIO 90 121 +34,44 (31 poin) PAMG 170 228 +34,12 (58 poin) KJEN 730 910 +24,66 (180 poin) YPAS 330 402 +21,82 (72 poin) ITIC 412 500 +21,36 (88 poin) AGRS 272 318 +16,91 (46 poin) BALI 1.610 1.875 +16,46 (265 poin) BRAM 10.800 12.500 +15,74 (1.700 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190709/7/1121506/10-saham-ini-cetak-kenaikan-harga-terbesar-perdagangan-8-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-17 06:46:00", "title": "10 Saham Top Gainers 16 Juli 2019, BLUE Paling Perkasa", "content": " Bisnis.com , JAKARTA – Saham PT Berkah Prima Perkasa Tbk. kembali membukukan kenaikan harga terbesar pada perdagangan hari ini, Selasa (16/7/2019). Berdasarkan data Bursa Efek Indonesia, saham emiten bersandi BLUE tersebut ditutup menguat 24,80 persen atau 155 poin  ke level Rp780 per lembar saham. Pada perdagangan kemarin, saham BLUE juga menjadi  top gainer  setelah ditutup menguat 25 persen, sekaligus menyentuh batas  auto rejection  atas, ke level Rp625 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Trikomsel Oke Tbk. (TRIO) yang melonjak 24,56 persen atau 84 poin k elevel Rp426 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,25 persen atau 16,35 poin ke level 6.401,88 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (15/7), IHSG mampu menguat 0,7 persen atau 44,89 poin dan ditutup di level 6.418,23  Indeks mulai tergelincir dari penguatannya dengan dibuka turun tipis 0,05 persen atau 3,5 poin di posisi 6.414,73 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.389,40 – 6.428,27. Enam dari sembilan sektor ditutup melemah, didorong oleh sektor industri dasar yang melemah 0,91 persen dan disusul sektor properti yang melemah 0,69 persen. Di sisi lain, tiga sektor menguat dan menahan pelemahan IHSG lebih lanjut, dipimpin oleh sektor tambang yang menguat 0,64 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 158 saham menguat, 236 saham melemah, dan 258 saham lainnya stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga sebelumnya (Rp) Harga hari ini (Rp) Perubahan (persen) BLUE 625 780 +24,80 TRIO 342 426 +24,56 ENVY 885 1.065 +20,34 TMAS 875 1.005 +14,86 GSMF 99 112 +13,13 CINT 268 300 +11,94 TFCO 540 600 +11,11 PALM 234 258 +10,26 IPOL 98 107 +9,18 IBFN 232 252 +8,62 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190717/7/1124936/10-saham-top-gainers-16-juli-2019-blue-paling-perkasa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-26 09:49:00", "title": "Cum Dividen Hari Ini, Saham BLUE Dibuka naik 1,71 Persen", "content": " Bisnis.com , JAKARTA -- Harga saham  PT Berkah Prima Perkasa Tbk.  dibuka menguat 1,71 persen atau naik 10 poin ke level Rp595 pada perdagangan Kamis (26/9/2019) pukul 09.38 WIB, bersamaan dengan tanggal  cum dividen  di pasar reguler dan negosiasi. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI),  cum dividen  di pasar reguler dan negosiasi ditetapkan pada 26 September 2019 atau hari ini. Adapun tanggal  ex dividen  ditetapkan pada 27 September 2019. Cum dividen  merupakan tanggal terakhir bagi investor yang ingin membeli saham suatu perusahaan dan berhak untuk mendapatkan  dividen  perusahaan yang telah diumumkan. Sementara itu,  cum dividen  di pasar tunai ditetapkan pada 30 September 2019 sekaligus tanggal pencatatan daftar pemegang saham yang berhak atas dividen. Adapun  ex dividen  ditetapkan pada 1 Oktober 2019. Pembayaran dividen ditetapkan pada 18 Oktober 2019. Sebagai informasi, rapat direksi dan dewan komisaris yang diselenggarakan pada Rabu (18/9), telah menyetujui dan memutuskan untuk melakukan pembagian dividen interim tahun buku 2019 berdasarkan laporan keuangan per 30 Juni 2019, yang mencatat laba tahun berjalan sebesar Rp10,91 miliar. Adapun dividen interim ditetapkan sebesar Rp3,14 miliar yang akan dibagikan kepada seluruh pemegang saham perseroan, yakni 418 juta saham. Dengan demikian, pemegang saham memperoleh dividen interim sebesar Rp7,5 per saham. Sebagai informasi, Berkah Prima Perkasa resmi melantai di BEI pada 8 Juli 2019. Emiten dengan kode saham BLUE ini bergerak di perdagangan dan distribusi produk tinta isi ulang. Presiden Direktur Berkah Prima Perkasa Herman Tansri mengatakan perseroan mengincar penjualan sebesar Rp112,66 miliar-Rp115,82 miliar pada tahun ini atau naik 7 persen secara tahunan. Sementara itu, laba bersih diproyeksi mencapai Rp13,74 miliar-Rp14,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190926/192/1152569/cum-dividen-hari-ini-saham-blue-dibuka-naik-171-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-11-01 18:41:00", "title": "10 Saham Paling Cuan pada Perdagangan 1 November, BLUE Teratas", "content": " Bisnis.com,  JAKARTA – Saham PT Berkah Prima Perkasa Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Jumat (1/11/2019). Berdasarkan data Bursa Efek Indonesia, saham emiten bersandi BLUE tersebut memimpin penguatan saham (top gainers) setelah ditutup melonjak 24,74 persen di level Rp474 per lembar saham Mengekor penguatan BLUE adalah saham PT Sinarmas Multiartha Tbk. (SMMA) yang melonjak 20 persen dan berakhir di level Rp11.550 per lembar saham. Meski demikian, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir melemah pada perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, pergerakan IHSG ditutup melemah 0,34 persen atau 21,13 poin di level 6.207,19 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (31/10), IHSG mengakhiri pergerakannya di level 6.228,32 dengan koreksi tajam 1,07 persen atau 67,43 poin. Pelemahan indeks mulai berlanjut ketika dibuka turun tipis 0,04 persen atau 2,5 poin di posisi 6.225,81 pada Jumat (1/11) pagi. Tujuh dari sembilan sektor berakhir di zona merah, dipimpin aneka industri (-1,87 persen) dan tambang (-1,80 persen). Adapun sektor industri dasar dan finansial masing-masing naik 1,35 persen dan 0,33 persen. Dari 659 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 135 saham menguat, 299 saham melemah, dan 225 saham stagnan. Saham PT Perusahaan Gas Negara (Persero) Tbk. (PGAS) dan PT Astra International Tbk. (ASII) yang masing-masing turun 12,32 persen dan 2,16 persen menjadi penekan utama IHSG pada akhir perdagangan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) BLUE 380 474 +24,74 (94 poin) SMMA 9.625 11.550 +20,00  (1.925 poin) KBLM 280 330 +17,86 (50 poin) INPS 5.200 6.100 +17,31 (900 poin) YULE 145 167 +15,17 (22 poin) JSKY 575 655 +13,91 (80 poin) SQMI 326 370 +13,50 (44 poin) POLA 980 1.100 +12,24 (120 poin) APEX 452 505 +11,73 (53 poin) ATIC 705 785 +11,35 (80 poin)  Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191101/7/1165945/10-saham-paling-cuan-pada-perdagangan-1-november-blue-teratas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-01 08:06:00", "title": "Top Losers Sepekan Terakhir 2021, Saham BLUE, SNLK & INCF Paling Tenggelam", "content": " Bisnis.com , JAKARTA – Saham PT Berkah Prima Perkasa Tbk. (BLUE) menjadi saham dengan  kejatuhan terdalam  dalam daftar perdagangan satu pekan terakhir, 27 Desember - 30 Desember 2021. Berdasarkan data dari laman  Bursa Efek Indonesia  (BEI) pada Sabtu (1/1/2021), saham emiten perlengkapan komputer dan alat tulis ini anjlok 25 persen, dari harga Rp400 ke Rp300 per saham. Sejumlah saham lainnya juga mengisi jajaran  top losers  pekan ini. Menyusul di belakang BLUE, saham PT Sunter Lakeside Hotel Tbk. turun 24,37 persen. Harga saham emiten berkode SNLK tersebut turun dari Rp1.190 per lembar saham menjadi Rp900 pada penutupan perdagangan pekan ini. Selanjutnya, adalah saham PT Indo Komoditi Korpora Tbk. (INCF) yang anjlok 24,18 persen, diikuti PT Equity Development Investment Tbk. (GSMF) dengan penurunan 24,06 persen, dan saham PT Mitra Energi Persada Tbk. (KOPI) yang melemah 23,21 persen dalam empat hari perdagangan. Adapun indeks harga saham gabungan (IHSG) menutup akhir tahun 2021, Kamis (30/12/2021) dengan terkoreksi 0,29 persen atau ke 6.581,48. Sebanyak 209 saham naik ke zona hijau, 342 saham turun ke zona merah dan 130 saham stagnan. Kapitalisasi pasar bursa parkir di level Rp8.284,87 triliun. Investor asing mencatatkan jual bersih di seluruh pasar senilai Rp350,68 miliar. Investor asing tercatat menjual saham PT Bank Rakyat Indonesia Tbk (BBRI) sebesar Rp90 miliar, atau yang terbanyak pada perdagangan Kamis. Menyusul di belakangnya adalah PT Telkom Indonesia (Persero) Tbk (TLKM) senilai Rp36,7 miliar dan PT Indo Tambangraya Megah Tbk (BUKA) sebesar Rp31,1 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220101/7/1484203/top-losers-sepekan-terakhir-2021-saham-blue-snlk-incf-paling-tenggelam?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]