[
{"datex": "2024-11-09 01:59:23", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2011-05-26 11:22:00", "title": "Ekadharma bagi dividen Rp4,47 miliar", "content": " JAKARTA: PT Ekadharma International Tbk, produsen pita perekat terbesar nasional, akan membagikan dividen tunai pada tahun ini sebesar Rp8 per saham dengan total sebesar Rp4,47 miliar.  Nilai dividen yang akan dibagikan itu sekitar 18% dari total laba bersih Ekadharma pada tahun lalu sebesar Rp24,48 miliar. Keputusan tersebut sudah mendapatkan persetujuan sebanyak 80,05% pemegang saham yang hadir dalam RUPS Tahunan yang digelar, hari ini. Pembayaran dividen akan dibayarkan 1 bulan setelah RUPS Tahunan digelar sesuai ketentuan yang berlaku. Selain itu, pemegang saham juga menyetujui rencana perseroan membagikan saham bonus yang berasal dari kapitalisasi agio saham. Saham bonus akan diberikan dengan nilai nominal Rp50 per lembar saham kepada seluruh pemegang saham dengan rasio 4 :1. Sepanjang tahun lalu, perseroan membukukan laba bersih sebesar Rp24,49 miliar atau tumbuh 48,91% dari perolehan tahun sebelumnya Rp16,44 miliar. Pencapaian itu sekitar dua kali lipat di atas ekspektasi manajemen perseroan yang menargetkan perolehan laba bersih naik 20% pada 2010. Laba bersih per saham dasar juga dilaporkan naik sebesar 51,72% menjadi Rp44 dibandingkan dengan pencapaian pada periode sama 2009 sebesar Rp29 miliar. Peningkatan laba bersih, berdasarkan laporan keuangan perseroan per 31 Desember 2010, ditopang dari peningkatan pendapatan sebesar Rp254,28 miliar atau naik 23,91% dibandingkan dengan perolehan pada tahun sebelumnya Rp205,22 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110526/186/39079/ekadharma-bagi-dividen-rp4-47-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-05-30 00:49:00", "title": "Ekadharma eyes 32% revenue jump", "content": " JAKARTA: Indonesias largest plaster manufacturer, PT Ekadharma International Tbk seeks to pack IDR336 billion revenue this year or soars by 32.3% compared to 2010 at IDR254 billion.The company also scouts IDR28 billion net income or surges by 16.6% compared to the previous year, amounting to IDR24 billion.In order to realize such target, the company shall open new marketing network, valuing IDR2 billion, said Ekadharma Finance Director Lie Ping.The financing resources of this new marketing establishment are a combination between internal source and loan, he said to Bisnis last week.Nevertheless, he declined to specify the portion of each loan and internal source in such financing. Lie also added that Ekadharma has allocated IDR8 billion for routine capital expenditure. Such capex will be utilized to purchase fixed assets and other needs.This routine capex will be derived from internal cash and loan, he said.The company whose stock code is EKAD has bagged IDR85.19 billion net sale as per 1Q/2011 or surged by 25.5% compared to the same period in 2010, reaching IDR67.88 billion.Ekadharmas net income also soared by 36.5% to IDR10.70 billion compared to the same period last year at IDR7.84 billion. Citatahs capex In the meantime, listed mining company and marble producer, PT Citatah Tbk has prepared US$1.5 million or around IDR13.5 billion capex merely to boost its production capacity to 24,000 cubic meters.The listed marble producer expects to record a sale growth on its overseas market. Currently, Citatah provides services to Asia Pacific and US markets.We set investment value at US$1.5 million, said the management through an official release last week.Citatah also invested in IDR20 billion marble mining at Kupang.This year, Citatah targets 20% revenue growth, from IDR152.56 billion as per December 2010 to IDR183.07 billion as it also expects its net income to reach IDR14 billion or soars grows by 9.55% compared to last years, IDR12.78 billion. (t02/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110530/186/35044/ekadharma-eyes-32-percent-revenue-jump?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-05-11 10:46:00", "title": "Ekadharma siap bagi saham bonus", "content": " JAKARTA: PT Ekadharma International Tbk, produsen pita perekat, berencana membagikan saham bonus yang berasal dari kapitalisasi agio saham. Saham bonus akan diberikan dengan nilai nominal Rp50 per lembar saham kepada seluruh pemegang saham dengan rasio 4 : 1. Rencana itu baru akan dimintakan persetujuan kepada pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang akan diselenggarakan pada 26 Mei 2011. Hingga penutupan perdagangan kemarin, saham emiten berkode EKAD ini ditutup menguat sebesar 20 poin atau 5,9% menjadi Rp360. Harga tersebut membentuk kapitalisasi pasarnya sebesar Rp201,25 miliar. Sepanjang tahun lalu, perseroan membukukan laba bersih sebesar Rp24,49 miliar atau tumbuh 48,91% dari perolehan tahun sebelumnya Rp16,44 miliar. Pencapaian ini berada dua kalilipat di atas ekspektasi manajemen perseroan yang menargetkan perolehan laba bersih naik 20% pada 2010. Laba bersih per saham dasar juga dilaporkan naik signifikan sebesar 51,72% menjadi Rp44 dibandingkan periode sama 2009 sebesar Rp29 miliar. Berdasarkan laporan keuangan perseroan per 31 Desember 2010, peningkatan laba bersih ditopang dari peningkatan pendapatan sebesar Rp254,28 miliar atau naik 23,91% dibandingkan tahun sebelumnya Rp205,22 miliar. Sejalan dengan itu, laba usaha perseroan juga meningkat signifikan menjadi Rp37,07 miliar atau naik 43,01% dibandingkan perolehan 2009 sebesar Rp25,92 miliar. Dengan kinerja yang terbilang moncer itu, net profit margin perseroan tumbuh 20,18% menjadi 9,63% dari posisi tahun sebelumnya 8,01%.(fh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110511/190/30507/ekadharma-siap-bagi-saham-bonus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-31 09:49:00", "title": "Ekadharma akan bagi saham bonus", "content": " JAKARTA: PT Ekadharma International Tbk, produsen pita perekat terbesar nasional, akan membagikan 139,75 juta lembar saham bonus dengan nilai nominal Rp50 per saham kepada para pemegang saham. Keputusan tersebut telah mendapatkan persetujuan dari para pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diselenggarakan pada 26 Mei. Berdasarkan keterbukaan informasi perseroan kepada otoritas bursa, hari ini disebutkan saham bonus tersebut diambil dari kapitalisasi agio saham yang disepakati sebesar Rp6,98 miliar. Pembagian saham bonus ditetapkan pada 7 Juli 2011. Dengan adanya pembagian tersebut, perseroan akan mengubah ketentuan Pasal 4 Ayat 2 dan 3 Anggaran Dasar Perseroan sebagai akibat peningkatan modal ditempatkan dan disetor perseroan dari Rp27,95 miliar menjadi Rp34,94 miliar. Sampai dengan pukul 15.40 WIB, harga saham emiten berkode EKAD itu ditransaksikan melemah 20 poin atau 5,06% menjadi Rp375 dengan kapitalisasi pasar mencapai Rp209,63 miliar. Perseroan yang dikendalikan oleh PT Ekadharma Inti Perkasa itu sepanjang tahun lalu membukukan laba bersih sebesar Rp24,49 miliar atau tumbuh 48,91% dari perolehan tahun sebelumnya Rp16,44 miliar. (luz) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110531/186/37380/ekadharma-akan-bagi-saham-bonus?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-30 06:05:00", "title": "Masih dalam pengawasan, saham EKAD naik 10 poin", "content": " JAKARTA: Meski masuk dalam kategori unusual market activity (UMA), harga saham PT Ekadharma International Tbk pada penutupan perdagangan siang ini ditransaksikan naik 10 poin atau 1,52% pada level Rp670 per saham.Harga tersebut melonjak 59,5% dibandingkan dengan posisi harga saham pada 22 Juni 2011 sebesar Rp420 per saham.Pada perdagangan Senin pekan ini, otoritas bursa memasukan saham EKAD ke dalam pengawasan sehubungan adanya peningkatan harga dan aktifitas transaksi saham EKAD yang di luar kebiasaan dibandingkan dengan periode sebenarnya. BEI pun telah meminta konfirmasi kepada perseroan pada 5 Mei 2011.Dengan terjadinya UMA ini, otoritas bursa menyatakan sedang mencermati perkembangan harga dan aktivitas transaksi sehingga diharapkan pelaku pasar memerhatikan jawaban perusahaan tercatat atas konfirmasi bursa, mencermati kinerja perusahaan tercatat dan keterbukaan informasinya.Selain itu investor diminta mengkaji kembali rencana aksi korporasi perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Terakhir, harus mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110630/190/38539/masih-dalam-pengawasan-saham-ekad-naik-10-poin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-10 07:34:00", "title": "EKADHARMA INTERNATIONAL: Laba Pita Perekat Kian Lengket", "content": " HARGA saham PT Ekadharma International Tbk (EKAD) ditargetkan mampu menyentuh kisaran Rp540-Rp590 per saham setelah ditutup dengan harga Rp390 per saham pada perdagangan Selasa (9/7). Saatnya jual atau beli? Siapa yang tak kenal lakban? Ekadharma International inilah produsennya, bahkan telah menjadi produsen pita perekat ternama di Indonesia. Didirikan 1981, perusahaan yang sebelumnya dikenal sebagai PT.Ekadharma Widya Grafika itu memasuki industri ini sejak 1983. Di bawah merek Daimaru, Ekadharma memproduksi berbagai jenis dan ukuran produk, termasuk OPP Packaging Tape, Stationery Tape, dan OPP Pre-printed Tape, Masking Tape, Cloth Tape dan Double Faced Tape. Produk-produk tersebut dijual dan didistribusikan melalui pasar tradisional (toko atau grosir), pasar modern (supermarket atau hipermarket), dan langsung ke pengguna (end user). Untuk memenuhi tuntutan pasar yang berkembang, perseroan telah membuka total 16 cabang dan empat stock point di seluruh Indonesia. Ke depan, Ekadharma akan membuka cabang baru di beberapa kota potensial, seperti Batam, Serang, Pontianak, Cakung (Jakarta), dan Citeureup (Bogor). Analis Pefindo Madjid Abdillah mengemukakan dengan pengalaman lebih dari 30 tahun, saat ini Ekadharma diakui sebagai salah satu pemimpin pasar untuk produk pita perekat. Perusahaan tersebut telah mendistribusikan produknya ke berbagai kota besar di Indonesia, bahkan pasar ekspor. Dalam hal produksi, emiten berkode saham EKAD itu memproduksi pita sekitar 228 juta m2 pada tahun lalu, yang mencerminkan compound annual growth rate (CAGR) sebesar 20% sejak 2009. Dengan tingkat utilisasi yang cukup tinggi atau sekitar 67% sepanjang tahun lalu, perseroan memproduksi 228 juta m2, 14% lebih tinggi dari tahun sebelumnya. Mengingat hal ini, Ekadharma berencana untuk melipatgandakan kapasitas terpasang menjadi 700 juta m2 per tahun mulai tahun depan. Rencana ekspansi ini akan didanai oleh kas internal dan dikombinasikan dengan pinjaman. Pada kuartal I 2013, produksinya digenjot hingga 53 juta m2 yang kemudian mendorong pendapatan menjadi Rp94 miliar. Ke depan, perusahaan itu akan terus meningkatkan kapasitas produksi dan menambah cabang. Meski penjualan 3 bulan pertama tahun ini turun 12% dari periode yang sama tahun lalu, tidak ada justifikasi yang kuat bagi perseroan untuk tidak mencatat pertumbuhan positif tahun ini. Dalam hal margin, laba kotor, laba usaha, dan laba bersih meningkat menjadi 29,3%, 17,5% dan 12,7% di periode tersebut, lebih baik dari 24,8%, 15,6% dan 11,1% pada periode yang sama tahun lalu. Selengkapnya baca  http://epaper.bisnis.com/index.php/ePreview?OldID=14# Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130710/192/149828/ekadharma-international-laba-pita-perekat-kian-lengket?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-25 01:05:00", "title": "EKAD Ekspansif", "content": " Bisnis.com , JAKARTA - Emiten pita perekat PT Ekadharma International Tbk. tahun ini menambah kapasitas produksi mencapai 192 juta m 2  per tahun, yang menyerap anggaran belanja modal sekitar Rp40 miliar hingga Rp50 miliar. Direktur Keuangan Ekadharma International Lie Phing, mengatakan sebelum ekspansi tersebut pihaknya memiliki kapasitas produksi hingga 305 juta m 2 per tahun untuk dua pabrik di Indonesia dan Malaysia. Dia menyebut, ekpansi itu akan dilakukan di kedua pabrik tersebut. Ekspansi kapasitas produksi dilakukan perseroan berkode saham EKAD itu untuk menggenjot kinerja baik di tataran pasar domestik maupun ekspor. Tahun ini perseroan membidik target penjualan bersih konsolidasian sebesar Rp541 miliar dengan laba bersih Rp48 miliar. Target penjualan dan laba itu naik masing-masing sekitar 1,88% dan 2,12% dari realisasi tahun lalu yang sebesar Rp531 miliar dan Rp47 miliar. Lie pun optimistis membukukan pertumbuhan tipis tersebut setidaknya melihat raihan pada kuartal pertama tahun ini. Pada tri wulan pertama 2016 perseroan membukukan penjualan bersih sebesar Rp138,58 miliar dengan laba bersihh Rp24,78 miliar. Penjualan itu naik sekitar 10,52% dan laba terkatrol lebih dari 200% dibandingkan periode yang sama tahun lalu masing-masing sebesar Rp125,38 miliar dan Rp8,01 miliar. “Kami berharap dapat mempertahankan pertumbuhan itu hingga akhir tahun,” katanya selepas rapat umum pemegang saham (RUPS), Selasa (24/5/2016). Ditemui di tempat yang sama, Presiden Direktur EKAD Judi Widjaja, mengatakan belanja modal untuk ekpansi kapasitas produksi tersebut sekitar 60% diperoleh melalui pinjaman bank dan sisanya berasal dari kas perseroan. Saat ini, kapasitas produksi baru tersebut masih dalam proses pembangunan dan baru akan mulai beroperasi pada kuartal III/2016. Untuk menggenjot kinerja, seiring ekspansi kapasitas produksi pihaknya pun gencar menambah jaringan penjualan. Di Indonesia, perseroan disokong oleh 30 kantor cabang dan harapannya akan bertambah 20 unit tahun ini. “Penambahan kami ingin fokus di Indonesia bagian timur, kami sudah ada di Makassar dan Manado rencananya akan buka di Ambon dan Sorong. Nilai investasinya satu cabang di bawah Rp5 miliar,” ujarnya. Pun demikian dengan perluasan pasar di luar negeri. Di Malaysia dia mengklaim memiliki jaringan hingga 7 cabang dan ada pula satu unit di Bangkok, Thailand. Tahun ini rencananya perseroan akan memperkuat pasar kawasan Asia Tenggara dengan menambah kantor cabang di Filipina, Vietnam dan Myanmar. Selain itu, perseroan pun akan memperkuat penetrasi di pasar ekspor lainnya yang memang sudah dirambah seperti di Jepang, Korea Slatan dan beberapa negara Eropa. Adapun negara tujuan ekspor baru yang akan dibidik adalah Amerika Serikat. Judi menambahkan, dengan perluasan pasar tersebut tahun ini penjualan dari ekspor diharapkan bisa tumbuh minimal 10%. Pada tri wulan pertama 2016 kontribusi ekspor terhadap penjualan konsolidasian baru sekitar 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160525/192/551012/ekad-ekspansif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-29 11:57:00", "title": "Ekadharma International (EKAD) Bukukan Kenaikan Penjualan 13,18% pada 2017", "content": " Bisnis.com,  JAKARTA--PT Ekadharma International Tbk. membukukan pertumbuhan penjualan sebesar 13,18% year-on-year menjadi Rp643,59 miliar pada 2017. Berdasarkan laporan keuangan 2017 yang dipublikasikan Rabu (28/3/2018), penjualan bersih emiten yang memproduksi selotip ini terdiri dari penjualan lokal Rp631,42 miliar dan penjualan ekspor Rp18,74 miliar. Raihan penjualan tersebut lebih tinggi dibandingkan dengan capaian 2016 yang tercatat sebesar Rp568,64 miliar. Tahun lalu, emiten berkode saham EKAD ini membukukan beban pokok penjualan sebesar Rp450,21 miliar, naik 21,53% dari Rp370,43 miliar. EKAD mencatatkan laba usaha sebesar Rp102,65 miliar dan laba tahun berjalan sebesar Rp76,19 miliar. Adapun, laba tahun berjalan yang diatribusikan kepada pemilik entitas induk menyusut 14,18% dari Rp87,81 miliar menjadi Rp75,35 miliar pada 2016. Akibatnya, laba per saham turun dari Rp126 pada 2016 menjadi Rp108 per saham pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180329/192/755571/ekadharma-international-ekad-bukukan-kenaikan-penjualan-1318-pada-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-17 19:20:00", "title": "Ekadharma International (EKAD) Siapkan Belanja Modal Rp30 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten produsen perekat tape paper PT Ekadharma International Tbk. menyiapkan belanja modal tahun ini sebesar Rp30 miliar. Dana tersebut seluruhnya akan berasal dari kas internal perseroan. Direktur Keuangan Ekadharma International Lie Phing menyampaikan perseroan menyiapkan Rp30 miliar tersebut untuk melakukan sejumlah ekspansi yaitu memperluas jaringan distribusi dan melakukan diversifikasi produk. “Sejauh ini kami menyiapkan  capex  sebesar Rp30 miliar yang berasal dari kas internal perusahaan. Ke depannya, nilai ini bisa berubah menjadi lebih kecil atau lebih besar, tergantung pada  opportunity  yang ada,” ungkap Lie Phing dalam paparan publik di Jakarta, Kamis (17/5). Perseroan enggan mendetilkan upaya diversifikasi produk yang akan dilakukan pada tahun ini. Saat ini, emiten dengan kode saham EKAD tersebut memiliki hingga 12 jenis pita perekat yang dapat digunakan untuk kebutuhan sejumlah industri. Direktur Utama Ekadharma International Judi Widjaja Leonardi mengungkapkan pada tahun ini perseroan juga akan menjajaki pasar yang lebih luas, yaitu segmen e-commerce. Perseroan tengah melakukan pendekatan pada dua platform e-commerce Tanah Air, salah satunya adalah Bukalapak. Judi menjelaskan, dengan pertumbuhan  e-commerce  di Indonesia yang sanbat masif, kebutuhan pita perekat oleh pedagang maupun UMKM semakin tinggi. Untuk itu, perseroan berniat memasok langsung pita perekat pada penjual, sehingga mereka mendapatkan harga yang lebih murah. “Secara historical kami lihat di negara lain,  e-commerce  sangat meningkatkan konsumsi pita perekat karena mereka harus melakban produknya sebelum, dikirimkan. Kami sudah delapan bulan terakhir berdiskusi dengan Bukalapak, dan saat ini sedang menjajaki dengan satu  e-commerce  lagi,” ungkap Judi. Dia menargetkan kerja sama tersebut dapat segera terealisasi pada tahun ini. Saat ini, pendapatan perseroan disumbangkan dari penjualan B to B dan B to C, namun belum masuk langsung pada pemain-pemain  e-commerce . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180517/192/796512/ekadharma-international-ekad-siapkan-belanja-modal-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:59:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180518/442/796640/strategi-emiten-ekad-perluas-distribusi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-10 14:05:00", "title": "Emiten Lakban Ekadharma EKAD Bakal Stock Split 1:5, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten produsen lakban PT Ekadharma International Tbk. (EKAD) berencana melakukan pemecahan nilai nominal saham atau  stock split . Corporate Secretary EKAD Lie Phing dalam keterbukaan informasi Bursa Efek Indonesia (BEI) menyampaikan, berdasarkan hasil Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) EKAD pada Jumat (22/7/2022), pemegang saham menyetujui pemecahan nilai nominal saham perseroan dari semula Rp50 per saham, menjadi Rp10 per saham, atau dengan rasio 1:5. Dengan stock split ini, jumlah saham EKAD akan bertambah menjadi 3,49 miliar saham, dari sebelumnya 698,7 juta saham. Permohonan pencatatan stock split dilakukan pada 3 Agustus 2022, dengan pengumuman jadwal pelaksanaan stock split di Bursa pada 10 Agustus 2022. Kemudian akhir perdagangan saham dengan nilai nominal lama di pasar reguler dan negosiasi pada 19 Agustus 2022, awal perdagangan saham dengan nilai nominal baru di pasar reguler dan negosiasi pada 22 Agustus 2022. Kemudian peniadaan perdagangan saham di pasar tunai selama 2 hari bursa pada 22-23 Agustus 2022, akhir penyelesaian transaksi saham dengan nilai nominal lama di pasar reguler dan negosiasi pada 23 Agustus 2022, tanggal penentuan pemegang rekening yang berhak atas hasil stock split pada 23 Agustus 2022, dan awal perdagangan saham dengan nilai nominal baru di pasar tunai pada 24 Agustus 2022. Adapun hingga perdagangan sesi II pukul 13.49 WIB, saham EKAD tercatat diperdagangkan melemah 5 poin atau 0,35 persen ke level Rp1.415 per saham. Saham EKAD memiliki kapitalisasi pasar senilai Rp988,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220810/192/1565220/emiten-lakban-ekadharma-ekad-bakal-stock-split-15-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]