[
{"datex": "2024-11-09 05:29:03", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-07-25 11:26:00", "title": "Kenaikan harga jual tekan kerugian Kedaung", "content": " JAKARTA: PT Kedaung Indah Can Tbk, emiten peralatan rumah tangga, mencatatkan rugi bersih sebesar Rp542,11 juta atau turun 252,05% dibandingkan dengan periode yang sama tahun sebelumnya membukukan laba bersih sebesar Rp356,53 juta.Sekretaris Perusahaan Kedaung Indah Hidayat Karuedi mengatakan rugi bersih dipengaruhi oleh beban pajak perseroan pada semester I/2011 sebesar Rp109,97 juta, dan beban lain-lain sebesar Rp1,6 miliar.Kendati demikian, pendapatan usaha semester I/2011 meningkat 11,12% menjadi Rp44,59 miliar dibandingkan periode yang sama tahun sebelumnya Rp39,62 miliar.\"Pendapatan tersebut disumbang dari dua divisi dibawah naungan perseroan yaitu divisi produksi alat-alat berbahas plastik dan divisi enamel,\" ujarnya saat dihubungi Bisnis hari ini.Perseroan berencana menaikkan harga jual sebesar 10% pada semester II tahun ini. Kenaikan harga dilakukan untuk mengimbangi peningkatan harga bahan baku yang terjadi sejak akhir tahun lalu hingga kuartal I/2011.\"Kuartal III/2011 Ada moment Puasa dan Lebaran, penjualan akan kami dongkrak di sektor tersebut dan ditargetkan bisa tumbuh 20% dibandingkan dengan kuartal sebelumnya,\" ujarnya.Menurutnya, kenaikan harga jual akan mendorong peningkatan penjualan perseroan yang ditargetkan tumbuh Rp89,1 miliar dibandingkan dengan periode yang sama tahun sebelumnya Rp81 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110725/192/41294/kenaikan-harga-jual-tekan-kerugian-kedaung?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-08 17:33:00", "title": "KEDAUNG INDAH CAN incar kenaikan pendapatan 20%", "content": " JAKARTA: Emiten peralatan rumah tangga, PT Kedaung Indah Can Tbk, menargetkan pertumbuhan pendapatan pada tahun ini sebesar 20% atau tembus Rp105,02 miliar dari Rp87,52 miliar pada 2011. Direktur Keuangan Kedaung Indah Can Hadi Muliyono  mengatakan secara natural, puncak penjualan perseroan terjadi mulai kuartal kedua hingga kuartal keempat.\"Kebutuhan penggunaan produk kami seperti panci, gelas, piring, dan teko, biasanya mulai meningkat menjelang perayaan hari raya seperti lebarang dan natal,\" katanya, hari ini (8/6).Seiring dengan peningkatan penjualan tersebut, Hadi memperkirakan laba bersih perseroan pada tahun ini bisa tumbuh sekitar 10%-20%. \"Mudah-mudahan harga bahan baku baja tidak naik signifikan,\" ujarnya.Per akhir Mei, jelasnya, realisasi penjualan perseroan sudah menunjukkan peningkatan sehingga pada akhir Juni diperkirakan tumbuh 20%. \"Kami akan pertahankan pertumbuhan itu hingga akhir tahun,\" katanya.Dalam periode Januari-Maret, perseroan masih mencatatkan penurunan penjualan sebesar 6,22% menjadi Rp18,68 miliar dari Rp19,92 miliar pada periode yang sama 2011. Dari sisi bottom line, perseroan mencatatkan rugi bersih sebesar Rp270 miliar dari rugi bersih periode yang sama 2011 sebesar Rp780 miliar. (ra) BERITA LAINNYA: PIALA EROPA 2012 Dibayangi Aksi Boikot EVITA LEGOWO Woman Of The Year AMANDA Pleads Not Guilty To Dui, Tweets OBAMA NISSAN EVALIA: Termurah Rp145 Juta, Sesuai Harapan Konsumen Indonesia  SURVEI CAPRES: PRABOWO Paling Diinginkan! Indonesia Foreign Exchange Reserve Fall Not Yet A Cause For Concern, Fitch Says Artikel TERPOPULER Bisnis.Com SITE MAP: MARKET & FINANCE ,  EKONOMI ,  BISNIS & INVESTASI ,  KONSUMER ,  ENGLISH NEWS ,  DATA BISNIS ,  SPORT - SEPAKBOLA ,  ENTERTAINMENT ,  POLITIK ,  INTERNATIONAL NEWS ,  BISNIS INDONESIA EDISI DIGITAL ,  INDEKS BERITA Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120608/190/80574/kedaung-indah-can-incar-kenaikan-pendapatan-20-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-25 12:52:00", "title": "Laba Bersih Kedaung Indah Can Melesat 162,38% di Semester I/2013", "content": " Bisnis.com,  JAKARTA— Produsen peralatan rumah tangga, PT Kedaung Indah Can Tbk membukukan lonjakan laba bersih 162,38% sepanjang 6 bulan pertama tahun ini. Berdasarkan laporan keuangan semester I/2013 diketahui laba bersih perseroan tercatat Rp5,51 miliar, naik signifikan dari Rp2,1 miliar pada semester I/2013. Pertumbuhan tersebut terjadi seiring dengan kenaikan penjualan bersih dan lonjakan pendapatan lain-lain. Penjualan bersih perseroan tercatat naik 10,46% menjadi Rp53,55 miliar dari Rp48,48 miliar. Adapun beban pokok penjualan turun 0,87% menjadi Rp39,8 miliar dari Rp40,15 miliar. Akibatnya, laba kotor perseroan naik 65,26% menjadi Rp13,75 miliar dari Rp8,32 miliar. Selain itu, per Juni 2013 perseroan mencatatkan pendapatan lain-lain Rp38,23 juta, melesat dari periode yang sama pada tahun sebelumnya Rp1,61 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130725/192/153049/laba-bersih-kedaung-indah-can-melesat-16238-di-semester-i2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-26 14:25:00", "title": "Kedaung Indah (KICI) Raup Laba Bersih Rp7,42 Miliar, Melesat 228%", "content": " Bisnis.com , JAKARTA - PT Kedaung Indah Can Tbk. (KICI) berhasil mencatatkan laba bersih sebesar Rp7,42 miliar pada tahun lalu, melonjak drastis 228% dibandingkan dengan perolehan tahun sebelumnya sebesar Rp2,26 miliar. Dalam laporan keuangan yang dirilis Rabu (26/3/2014), pertumbuhan pesat tersebut disebabkan oleh berkurangnya beban pokok penjualan sebanyak 6,3%, dari Rp80,25 miliar di sepanjang 2012 menjadi Rp75,19 di tahun lalu. Sementara itu, penjualan tercatat tumbuh tipis sebesar 4% dari Rp94,78 miliar menjadi Rp99,03 miliar, dengan kontribusi penjualan ekspor sebanyak Rp27,6 miliar. Perusahaan produsen peralatan rumah tangga tersebut juga mencatatkan penurunan liabitas sebesar 14,8% dari Rp28,4 miliar menjadi Rp24,2 miliar, sedangkan ekuitas naik 11,15% dari Rp66,56 miliar menjadi Rp73,98 miliar.  Sementara itu, kas dan setara kas tergerus selisih kurs sebanyak 5% dari Rp4,87 miliar menjadi Rp4,63 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140326/192/214027/kedaung-indah-kici-raup-laba-bersih-rp742-miliar-melesat-228?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-28 23:28:00", "title": "Kedaung Indah Catatkan Kenaikan Liabilitas 20,6% Kuartal I/2014", "content": " Bisnis.com,  JAKARTA - PT Kedaung Indah Can Tbk. (KICI) mencatatkan kenaikan liabilitas sebesar 20,6% pada kuartal I/2014 dibandingkan dengan akhir 2013. Presiden Direktur Kedaung Indah Can Ratna Setyakusuma menjelaskan peningkatan liabilitas tersebut disebabkan pinjaman jangka pendek yang digunakan perseroan untuk membeli bahan baku karena adanya peningkatan pesanan produk. \"Ada kenaikan pesanan produk kaleng maupun enamel,\" paparnya dalam keterbukaan informasi yang dikutip  Bisnis , Senin (28/4/2014). Berdasarkan laporan keuangan kuartal I/2014 perseroan, tercatat liabilitas jangka pendek perusahaan produsen alat rumah tangga tersebut meningkat dari Rp11,58 miliar pada 31 Desember 2013 menjadi Rp16,62 miliar, sehingga total liabilitas perseroan tumbuh dari Rp24,31 miliar menjadi Rp29,33 miliar. Adapun, pinjaman jangka pendek tersebut didapatkan perseroan dari PT Bank CTBC Indonesia sebanyak Rp4,5 miliar, sehingga total pinjaman KICI terhadap CTBC Indonesia sebanyak Rp10,19 miliar yang terdiri atas pinjaman dalam dolar Amerika Serikat sebanyak US$718.881 dan pinjaman dalam rupiah sebanyak Rp2 miliar. Sementara itu, peningkatan pesanan produk enamel pada kuartal I/2014 tercatat tumbuh sekitar 19% dibandingkan dengan periode yang sama tahun lalu dengan nilai Rp14,51 miliar, sedangkan produk kaleng tumbuh 26,3% dengan nilai pesanan sebanyak Rp12,05 miliar. Peningkatan pesanan tersebut salah satunya berasal dari permintaan kemasan PT Nissin Biscuit Indonesia yang tumbuh sekitar 38,4% dibandingkan dengan periode yang sama tahun lalu, dengan nilai penjualan naik dari Rp4,99 miliar menjadi Rp6,9 miliar. Dengan peningkatan pesanan tersebut, sepanjang tiga bulan pertama 2014 perseroan berhasil mencatatkan penjualan bersih naik 22,22% dari Rp21,73 miliar di tahun lalu menjadi Rp26,56 miliar, sementara laba komprehensif periode berjalan melonjak 110% dari Rp986 juta menjadi Rp2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140428/192/223162/kedaung-indah-catatkan-kenaikan-liabilitas-206-kuartal-i2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-29 19:16:00", "title": "TOP LOSERS 29 MARET: Saham KICI dan UNIT Turun 9,8%", "content": " Bisnis.com , JAKARTA – Saham PT Kedaung Indah Can Tbk. (KICI) dan PT Nusantara Inti Corpora Tbk. (UNIT) mengalami penurunan paling tajam pada perdagangan Selasa (29/3/2016). KICI dan UNIT anjlok hingga 9,80% masing-masing menjadi Rp230 dan Rp221 per lembar saham. Selain itu, ada sejumlah saham lain yang ikut menurun saat IHSG  rebound . IHSG ditutup naik 0,16% atau 7,67 poin ke level 4.781,30 setelah menurun 0,13% atau 6,09 poin di level 4.767,53 pada pembukaan pagi tadi. IHSG bergerak dikisaran 4.760,08—4.786,21. Sebanyak 154 saham menguat, 132 saham melemah dan 241 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) KICI 230 -9,80 UNIT 221 -9,80 PDES 160 -8,57 SMDM 97 -8,49 BKSW 320 -8,31 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160329/190/532477/top-losers-29-maret-saham-kici-dan-unit-turun-98?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-09 05:35:00", "title": "10 Saham Ini Catat Keuntungan Tertinggi pada Perdagangan 8 Mei", "content": " Bisnis.com,  JAKARTA – Saham PT Kedaung Indah Can Tbk. membukukan kenaikan harga terbesar pada perdagangan Rabu (8/5/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham bersandi KICI tersebut memimpin penguatan saham (top gainers) setelah ditutup menguat 19,40 persen di level Rp320 per lembar saham. Mengikuti penguatan KICI adalah saham PT Eka Sari Lorena Transport Tbk. (LRNA) yang menguat 16,77 persen dan ditutup di level Rp181 per lembar saham. Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di zona merah pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG berakhir turun 0,43 persen atau 27,12 poin di level 6.270,2 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (6/5), IHSG mampu ditutup di zona hijau dengan kenaikan 0,65 persen atau 40,97 poin di level 6.297,32. Indeks mulai tergelincir dari penguatannya dengan dibuka melemah 0,58 persen atau 36,62 poin di level 6.260,70 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.231,36 – 6.270,88. Seluruh sembilan sektor berakhir di wilayah negatif, dipimpin aneka industri (+-1,37 persen), tambang (-1,15 persen), dan finansial (-0,57 persen). Dari 631 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 147 saham menguat, 243 saham melemah, dan 241 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) KICI 268 320 +19,40 (52 poin) LRNA 155 181 +16,77 (26 poin) KONI 270 310 +14,81 (40 poin) MBTO 112 128 +14,29 (16 poin) AKSI 290 326 +12,41 (36 poin) ISSP 103 115 +11,65 (12 poin) POOL 2.270 2.500 +10,13 (230 poin) JAWA 110 120 +9,09 (10 poin) ZONE 555 605 +9,01 (50 poin) NOBU 890 970 +8,99 (80 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190509/7/920188/10-saham-ini-catat-keuntungan-tertinggi-pada-perdagangan-8-mei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-26 12:27:00", "title": "KINERJA EMITEN: Penjualan Semester I/2019 Tumbuh, Tapi Kedaung Indah Can (KICI) Catatkan Rugi", "content": " Bisnis.com , JAKARTA -- PT Kedaung Indah Can Tbk. masih mencatatkan rugi bersih pada semester I/2019, kendati perseroan membukukan kenaikan penjualan pada periode tersebut.  Berdasarkan laporan keuangan per 30 Juni 2019, yang dikutip pada Jumat (26/7/2019), produsen alat-alat dapur itu mengantongi penjualan bersih sebesar Rp48,31 miliar atau naik 24,45 persen dibandingkan dengan semester I/2018, yang sebesar Rp38,82 miliar. Pasal lokal mendominasi penjualan, dengan porsi 88,84 persen terhadap penjualan bersih. Pertumbuhan penjualan di pasar lokal mencapai 38,72 persen secara tahunan.  Sementara itu, penjualan pasar ekspor turun 31,56 persen. Penjualan berasal dari produk enamel sebesar Rp28,09 miliar dan kaleng Rp20,23 miliar.  Namun, pertumbuhan pendapatan ternyata tak diikuti oleh peningkatan laba bersih. Perseroan masih membukukan rugi bersih sebesar Rp1,39 miliar pada semester I/2019, meningkat dari rugi bersih periode yang sama tahun sebelumnya, yang sebesar Rp1 miliar.  Di sisi lain, beban pokok penjualan ikut meningkat 33,44 persen secara  year-on-year  (yoy), dari Rp30,33 miliar pada semester I/2018 menjadi Rp40,48 miliar pada semester I/2019.  Kenaikan ini membuat laba kotor  emiten berkode saham KICI itu menyusut 7,67 persen menjadi Rp7,83 miliar dari sebelumnya Rp8,49 miliar. Perseroan juga mencatatkan kenaikan pada beban penjualan sebesar 8,31 persen, beban umum dan administrasi 3,79 persen, dan beban bunga 23,93 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190726/192/1129111/kinerja-emiten-penjualan-semester-i2019-tumbuh-tapi-kedaung-indah-can-kici-catatkan-rugi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-29 18:16:00", "title": "Kedaung Indah Can (KICI) Kejar Target Laba", "content": " Bisnis.com,  JAKARTA - PT Kedaung Indah Can Tbk. menyiapkan strategi memperbaiki kinerja pada semester II/2019, setelah tertekan pada semester I/2019. Sekretaris Perusahaan Kedaung Indah Can Ing Hidayat mengatakan, perseroan mempertahankan harga jual untuk pasar lokal karena persaingan dan daya beli yang belum pulih. Adapun, penjualan pasar lokal menjadi kontributor utama yakni 88,84% terhadap penjualan bersih, serta tumbuh 38,72% secara tahunan pada semester I/2019. Dengan demikian, meski penjualan bersih tercatat tumbuh 24,45% menjadi Rp48,31 miliar, tetapi produsen peralatan rumah tangga ini masih mencatatkan rugi bersih sebesar Rp1,39 miliar sepanjang Januari-Juni 2019. Rugi bersih ini meningkat dari rugi bersih semester I/2018 sebesar Rp1 miliar. Sementara itu, penjualan ekspor turun 31,55% akibat pelemahan ekonomi global sebagai dampak perang dagang AS-China. Ing menyebut, saat ini AS masih menjadi pasar utama ekspor perseroan. \"Peningkatan penjualan lebih ke arah penjualan lokal dan perusahaan mempertahankan harga jual produk lokal. Sedangkan, penjualan ekspor mengalami penurunan karena isu perang dagang,\" katanya pada Senin (29/7/2019). Ing mengatakan, perseroan terus menggenjot penjualan ekspor pada semester II/2019 untuk mengejar kinerja positif pada tahun ini. Di samping itu, perseroan mempertimbangkan ada kenaikan harga jual produk perseroan. \"Kami mempertimbangkan menaikkan harga produk sambil melihat kondisi persaingan dan daya beli,\" katanya, Senin (29/7/2019). Sebagai infomrasi, KICI mengincar pertumbuhan laba periode berjalan sebesar 10% pada 2019, dibandingkan dengan tahun sebelumnya. Sejumlah strategi yang disiapkan untuk mendorong kinerja pada tahun ini di antaranya, dengan meningkatkan penjualan terutama pada pasar ekspor. Perseroan bakal melakukan inovasi produk baru baik untuk pasar lokal maupun ekspor sesuai dengan selera pasar. Strategi lain, perseroan akan mencari sumber bahan baku yang lebih efisien dan ekonomis, meningkatkan produktivitas di segala sektor, serta menjaga keseimbangan struktur utang dolar dan rupiah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190729/192/1130024/kedaung-indah-can-kici-kejar-target-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-23 17:13:00", "title": "10 Saham Top Gainers 23 April 2020, KICI Paling Moncer", "content": " Bisnis.com,  JAKARTA – PT Kedaung Indah Can Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Kamis (23/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham KICI tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan lonjakan 30,26 persen atau 46 poin ke level Rp198 per lembar saham. Mengekor lonjakan saham KICI adalah saham PT Bima Sakti Pertiwi Tbk. (PAMG) yang melesat 28,57 persen ke level Rp90 per lembar saham (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,57 persen atau 25,99 poin ke level 4.593,55 pada akhir perdagangan hari ini. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.571,79-4.629,03. Pada perdagangan Rabu (22/4/2020),  IHSG  rebound ke zona hijau dan ditutup di level 4.567,56 dengan kenaikan tajam 1,46 persen atau 65,64 poin. Penguatan indeks mulai berlanjut pada awal perdagangan Kamis (23/4) dengan langsung menanjak 1,04 persen atau 47,66 poin ke level 4.615,23. Sebanyak 7 dari 10 sektor pada IHSG berakhir di wilayah positif, dipimpin oleh sektor barang konsumsi yang menguat 2,33 persen, disusul sektor manufaktur yang naik 2,21 persen, Di sisi laintiga sektor lainnya berakhir melemah, didorong oleh sektor infrastruktur yang turun 2,21 persen. Sementara itu, sebanyak 186 saham menguat, 183 saham melemah, dan 161 saham stagnan. Saham PT Unilever Indonesia Tbk. (UNVR) dan PT Barito Pacific Tbk. (BRPT) yang masing-masing menguat 5,6 persen dan 5,8 persen menjadi penopang utama penguatan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KICI 152 198 30,26 PAMG 70 90 28,57 KOIN 99 124 25,25 SMCB 1.040 1.300 25,00 MAPA 1.870 2.250 20,32 BUVA 56 67 19,64 ASSA 314 364 15,92 PRIM 278 318 14,39 SRAJ 142 160 12,68 BHAT 272 300 10,29 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200423/7/1231775/10-saham-top-gainers-23-april-2020-kici-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-10 07:02:00", "title": "Saham Kedaung Indah (KICI) Masuk Pantauan Bursa Usai Harga Melambung Tak Wajar", "content": " Bisnis.com , JAKARTA — Emiten peralatan dapur PT  Kedaung Indah Can  Tbk. (KICI) masuk daftar saham dalam pemantauan Bursa Efek Indonesia (BEI) akibat adanya peningkatan harga saham yang diluar kebiasaan atau  Unusual Market Activity  ( UMA ). Kepala Divisi Pengawasan Transaksi  BEI  Yulianto Aji Sadono melalui pengumuman Peng-UMA-00176/BEI.WAS/09-2024 menyebut pihak Bursa memantau saham KICI lantaran adanya kenaikan  harga saham  yang tidak wajar. Meski demikian, pengumuman ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan Pasar Modal. “Dengan ini kami menginformasikan bahwa telah terjadi peningkatan harga saham KICI yang di luar kebiasaan atau  Unusual Market Activity ,” ujar Yulianto dalam keterangan resmi, Selasa (10/9/2024). Dia mengatakan Bursa tengah mencermati perkembangan pola transaksi saham KICI. Selain itu, dia menghimbau para  investor  untuk memperhatikan jawaban manajemen KICI atas permintaan konfirmasi Bursa. Investor juga diminta untuk mencermati kinerja dan keterbukaan informasi KICI. Kemudian diharapkan agar investor mengkaji kembali rencana  aksi korporasi  apabila KICI belum mendapatkan persetujuan rapat umum pemegang saham (RUPS). Investor juga dihimbau agar mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan keputusan investasi. “Sehubungan dengan terjadinya  Unusual Market Activity  atas saham KICI tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,” lanjutnya. Berdasarkan data RTI Business, pada perdagangan Senin (9/9/2024), saham KICI terpantau naik 33,33% atau 42 poin ke level Rp168 per saham. Sepanjang sesi, saham KICI bergerak pada rentang Rp125 hingga Rp170 per lembar. Kapitalisasi pasar tercatat naik menjadi Rp46,37 miliar. Adapun dalam sepekan perdagangan saham KICI telah naik hingga 33,33%. Sementara dalam enam bulan terakhir saham KICI telah melejit sebesar 58,49%.  Price earning ratio  (PER) KICI berada di posisi -8,40 kali, sedangkan  price to book value  (PBV) berada di posisi 0,43 kali. Sebelumnya, BEI telah melakukan  suspensi  terhadap saham KICI di pasar reguler dan tunai pada tanggal 1 Maret 2024 dalam rangka  cooling down , setelah sebelumnya menyematkan tanda UMA ( Unusual Market Activity ) pada tanggal 27 Februari 2024 atas perdagangan saham KICI. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240910/7/1798315/saham-kedaung-indah-kici-masuk-pantauan-bursa-usai-harga-melambung-tak-wajar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]