[
{"datex": "2024-11-09 09:54:48", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2022-07-16 14:51:00", "title": "PTPP Sediakan Mayoritas Lahan Rest Area KM 260 Brebes untuk UMKM", "content": " Bisnis.com , JAKARTA – PT PP (Persero) Tbk. ( PTPP ) melalui perusahaan afiliasi pengelolaan  rest area  jalan tol, yaitu PT PP Sinergi Banjaratma berkomitmen memberikan ruang khusus UMKM di  rest area  KM 260 Banjaratma. Rest Area Banjaratma menjadi tuan rumah dalam pelaksanaan kegiatan penandatanganan Nota Kesepahaman atau Memorandum of Understanding (MoU) 4 Kementerian yang dilaksanakan pada Jumat (15/7/2022). Pelaksanaan kegiatan penandatanganan MoU tersebut disusun sesuai mandat Peraturan Pemerintah (PP) No.7/2021 tentang Kemudahan, Pelindungan, dan Pemberdayaan Koperasi dan UKM. Dalam pasal 60 mengamanatkan Kementerian/Lembaga dan Pemerintah Daerah, BUMN, BUMD, dan/atau badan usaha swasta wajib melakukan penyediaan tempat promosi dan pengembangan Usaha Mikro dan Usaha Kecil paling sedikit 30 persen total luas lahan area komersial, luas tempat perbelanjaan, dan/atau tempat promosi yang strategis pada infrastruktur publik. Untuk memastikan ruang promosi dan mendukung komitmen tersebut, empat kementerian yang terdiri dari Kementerian Koperasi dan UKM, Kementerian BUMN, Kementerian Pekerjaan Umum dan Perumahan Rakyat, dan Kementerian Perhubungan melakukan penandatangan MoU yang berlokasi di Rest Area KM 260 Banjaratma, Brebes, Jawa Tengah. Rest Area KM 260 Banjaratma dikelola oleh PT PP Sinergi Banjaratma yang merupakan perusahaan afiliasi yang kepemilikan sahamnya dimiliki oleh PTPP, PT PP Properti Tbk, dan perusahaan BUMN lainnya. Menteri Koperasi dan UKM Teten Masduki menjelaskan, Rest Area KM 260 Banjaratma dipilih lantaran memiliki pengelolaan yang saat ini dinilai sangat baik, sehingga lokasi tersebut menjadi role model bagi penyedia infrastruktur publik dalam memberikan ruang promosi kepada UMKM. \"Saya berterima kasih kepada pengelola Banjaratma ini karena sejak awal memberikan kemudahan bagi UMKM, terutama soal tarif. Bahkan pada awal pandemi Covid-19, diberikan pembebasan sewa dengan keringanan hingga 50 persen,\" jelasnya, dikutip Sabtu (16/7/2022). Sementara itu, Gubernur Jawa Tengah Ganjar Pranowo menuturkan, sebelum  rest area  ini dibangun seperti saat ini, situasinya lebih seperti bangunan yang terbengkalai. Namun setelah dibangun, Rest Area KM 260 Banjaratma menjelma menjadi destinasi wisata belanja dan kuliner. “Sebelum dibangun sempat jadi rumah hantu, tapi sekarang sudah cantik sekali penataannya. Bahkan ke depan area ini akan diisi juga dengan seni pertunjukan hingga event-event menarik,” terang Ganjar. Rest Area KM 260 Banjaratma ini telah memiliki pelaku UMKM sebanyak 158 usaha atau hampir 100 persen tenant yang memenuhi ruang publik ini yang terdiri atas 130 UMKM dengan produk makanan, minuman, kerajinan, dan oleh-oleh serta 28 UMKM dengan produk fashion pada Sentrak Batik Indonesia. Sinur Linda Gustina, Direktur HCM & Strategi Korporasi PP, berharap dapat mendukung dan menyukses program pemerintah terutama dalam pengembangan infrastruktur di Indonesia. \"Dengan Rest Area KM 260 Banjaratma menjadi role model, tentunya PTPP melalui PT PP Sinergi Banjaratma akan terus mempertahankan dan meningkatkan kualitas pengelolaan  rest area  tersebut,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220716/192/1555688/ptpp-sediakan-mayoritas-lahan-rest-area-km-260-brebes-untuk-umkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-04 13:01:00", "title": "PPRO Garap Proyek Perumahan 180 Hektare Bareng Anak Usaha KRAS", "content": " Bisnis.com , JAKARTA - Emiten BUMN, PT PP Properti Tbk. ( PPRO ) kerja sama dengan PT  Krakatau  Sarana Infrastruktur (KSI) mengembangkan proyek perumahan Krakatau Urban Valley. Direktur Pengembangan Bisnis dan HCM PP Properti Fajar Saiful Bahri mengatakan Cilegon menjadi lokasi pilihan yang tepat karena kondisi Kawasan Industri Cilegon yang sedang berkembang. \"Saat ini beberapa existing tenant akan membangun pabrik baru untuk menambah kapasitasnya. Hal ini akan meningkatkan potensi demand hunian di Cilegon,\" paparnya, dikutip Kamis (4/8/2022). Ke depannya dalam perencanaan jangka panjang, kawasan  perumahan  'Krakatau Urban Valley' akan dibangun hunian dengan berbagai macam pengembangan seperti residensial, hotel, komersial, sarana pendidikan dan lainnya. Krakatau Sarana Infrastruktur merupakan Perusahaan sub-holding yang bergerak dibidang kawasan industri, real estate, pembangkitan listrik, pengelolaan air, jasa kepelabuhan, teknologi informasi dan jasa industri lainnya. Pada 1 Agustus 2022, kedua belah pihak telah menandatangani Nota Kesepahaman atau Memorandum of Understanding (MoU) yang ditandatangani oleh Fajar Saiful Bahri, Direktur Pengembangan Bisnis dan HCM PT PP Properti Tbk dan Rosaliya Dewi Setiyorini, Direktur Portofolio dan Pengembangan Usaha PT Krakatau Sarana Infrastruktur. MoU berlaku selama 1 tahun terhitung dari saat penandatanganan. Dalam MoU ini, kedua anak perusahaan  BUMN  berencana menjalin kerjasama dalam rangka pengembangan kawasan perumahan yang bernama 'Krakatau Urban Valley’ di atas lahan milik KSI dengan luas sekitar 180 Ha (di luar area golf, hotel, dan Transmart) yang terletak di Kota Cilegon, Banten. Untuk kawasan industri sendiri, di luar Krakatau Steel dan Krakatau Posco, saat ini terdapat sekitar 8.000 orang karyawan di area tersebut. “MOU ini merupakan salah satu bentuk sinergi antar anak BUMN dan diharapkan dapat memberi manfaat bagi kedua belah pihak, selain memanfaatkan peluang yang tersedia dan competitive advantage bagi masing-masing pihak,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220804/192/1562991/ppro-garap-proyek-perumahan-180-hektare-bareng-anak-usaha-kras?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-13 19:51:00", "title": "Kolaborasi Krakatau Steel (KRAS) dan PP Properti (PPRO), Potensi Pendapatan Rp18 Triliun", "content": " Bisnis.com , JAKARTA – Sejumlah proyek pengembangan anyar akan digarap oleh emiten properti PT  PP Properti  Tbk (PPRO), termasuk pembangunan perumahan dengan anak usaha PT  Krakatau Steel  (Persero) Tbk (KRAS). Direktur Pengembangan Bisnis dan HCM PP Properti Fajar Saiful Bahri mengatakan salah satu proyek pengembangan baru yang akan dilakukan perusahaan pada tahun ini adalah kawasan landed house bernama Krakatau Urban Valley. Ia menjelaskan proyek yang berlokasi di Cilegon tersebut adalah hasil kolaborasi PPRO dengan PT Krakatau Sarana Infrastruktur yang merupakan salah satu anak perusahaan dari PT Krakatau Steel (Persero) Tbk ( KRAS ). Saat ini perusahaan akan mengembangkan 2 klaster yang rencananya akan dirilis pada awal tahun 2023 mendatang. Adapun, proyek Krakatau Urban Valley ini memiliki potensi pendapatan yang cukup besar untuk  PPRO . “Potensi pendapatannya sekitar Rp18 triliun dengan masa pengembangan selama 20 tahun. Saat ini kami sedang melakukan proses finalisasi desain 2 klaster awal,” jelasnya dalam acara Public Expose Live 2022, Selasa (13/9/2022). Direktur Utama PPRO, Yuyus Juarsa menambahkan, cilegon adalah lokasi pilihan yang tepat mengingat perkembangan Kawasan Industri Cilegon yang cukup baik. Ia menuturkan, saat ini beberapa existing tenant akan membangun pabrik baru untuk menambah kapasitas produksinya, sehingga akan meningkatkan potensi permintaan hunian di Cilegon. Lebih lanjut, PPRO juga akan memulai pengembangan Kawasan Transyogi pada tahun ini hingga tahun 2044 dengan fokus pengembangan landed house. Dalam timeline pengembangannya, PPRO akan membangun social space dan area komersial pada 2025 dan dilanjutkan pengembangan high rise pada periode 2033 hingga 2044. “Untuk total potensi revenue dari Transyogi ini sekitar Rp4,6 triliun dengan masa pengembangan selama 10 tahun,” lanjutnya. PPRO juga akan memulai pembangunan Kawasan Industri Terpadu (KIT). Yuyus menjelaskan KIT Batang diharapkan akan mampu menarik industri asing maupun lokal, sehingga nantinya kawasan tersebut akan membutuhkan ketersediaan hunian, commercial area serta hotel. Berdasarkan informasi yang diterima hingga Agustus 2022, sudah terdapat sekitar belasan tenant yang melakukan MoU di kawasan tersebut. Yuyus menuturkan potensi penerimaan dari proyek ini adalah sebesar Rp1,8 triliun dengan periode pengembangan selama 10 tahun. “Melihat peluang yang ada PPRO sebagai Perusahaan developer akan mendukung pengembangan kawasan tersebut yang juga merupakan program Pemerintah,” tutup Yuyus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220913/192/1577164/kolaborasi-krakatau-steel-kras-dan-pp-properti-ppro-potensi-pendapatan-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-26 11:23:00", "title": "PP Properti (PPRO) Lunasi Rp2,5 Triliun Utang Obligasi, MTN dan Bank", "content": " Bisnis.com , JAKARTA — Anak usaha BUMN, PT PP Properti Tbk. (PPRO) telah melunasi pembayaran utang yang jatuh tempo di tahun ini senilai Rp2,5 triliun, terdiri dari  obligasi , medium term notes (MTN), dan utang perbankan.  Direktur Keuangan  PP Properti , Deni Budiman memaparkan sejumlah instrumen utang dalam bentuk obligasi dan MTN yang telah dilunasi, antaralain obligasi berkelanjutan hingga MTN yang jatuh tempo periode Februari—September 2022. “PPRO berkomitmen menyelesaikan kewajiban jatuh tempo senilai Rp2,5 triliun untuk tetap menjaga kepercayaan dari investor, kami yakin dapat mencapai target performance perusahaan seiring dengan membaiknya industri properti di tahun 2022 dan 2023,” ujarnya dalam keterangan resmi, Senin (26/9/2022). Rinciannya,  PPRO  telah melunasi instrumen utang obligasi dan MTN terdiri dari Obligasi Berkelanjutan II PP Properti Tahap II Tahun 2021 senilai Rp300 miliar yang jatuh tempo pada 15 Februari 2022, Obligasi Berkelanjutan I PP Properti Tahap II Tahun 2019 senilai Rp800 miliar yang jatuh tempo pada 22 Februari 2022. Selain itu, PPRO juga melunasi utang Obligasi Berkelanjutan I PP Properti Tahap III Tahun 2019 senilai Rp534,5 miliar yang jatuh tempo pada 19 Juli 2022, kemudian Obligasi Berkelanjutan II PP Properti Tahap III Tahun 2021 senilai Rp 177 miliar yang jatuh tempo pada 12 September 2022. PPRO Chart  by TradingView new TradingView.widget(  {  \"autosize\": true,  \"symbol\": \"IDX:PPRO\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_8b053\"}  ); Selain itu, surat hutang jangka menengah (MTN) juga telah dibayar oleh PPRO sebesar Rp120 miliar yang jatuh tempo pada 30 Juli 2022. Ke depan, PPRO selektif mengembangkan produk menyesuaikan minat masyarakat dan serapan pasar antara lain dengan menyelesaikan project  carry over  dengan  marketing sales  mencapai 70 persen. “PPRO pun akan menyesuaikan dan memenuhi kebutuhan konsumen, dimana salah satunya dengan berupaya menyediakan apartemen yang sudah dilengkapi oleh peralatan  rumah  atau full furnished,” imbuh Deni. Fokus pengembangan PPRO ke depan yaitu pengembangan  landed house, student apartment , pengembangan kawasan Transyogi Cibubur, dan peluang kerja sama. Deni menambahkan, aktivitas pembelajaraan di kampus sudah mulai  offline  dan terjadi peningkatan permintaan di area tersebut, sehingga PPRO akan memenuhi kebutuhan permintaan yang disesuaikan dengan kebutuhan serapan market yang membutuhkan apartemen  full furnished . Per September 2022, PPRO membidik marketing sales mencapai Rp700 miliar atau sekitar 58 persen dari target prapenjualan perseroan pada 2022 dengan nilai total Rp1,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220926/192/1581235/pp-properti-ppro-lunasi-rp25-triliun-utang-obligasi-mtn-dan-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-06 19:00:00", "title": "Anak Usaha BUMN (PPRO) Kebut Divestasi Proyek Aerocity Kertajati", "content": " Bisnis.com , JAKARTA - Anak usaha  BUMN , PT PP Properti Tbk. (PPRO) akan fokus untuk melakukan divestasi atau pelepasan saham beberapa proyek termasuk Aerocity Kertajati jelang akhir tahun ini. VP of Corporate Secretary PP Properti Ikhwan Putra mengatakan aksi divestasi pada beberapa proyek partnership ini bertujuan untuk memperkuat kemampuan finansial PPRO. Adapun salah satu proyek yang sedang dalam proses divestasi adalah Aerocity  Kertajati , Jawa Barat. \"Betul. [Aerocity Kertajati] saat ini sudah AJB (Akta Jual Beli) tahap pertama,\" ujar Ikhwan saat diminta konfirmasi pada Selasa, (6/12/2022). Lebih lanjut, Ikhwan mengatakan proses divestasi proyek tersebut telah dijalankan melalui beberapa program. Salah satunya adalah adalah dengan mengikuti Program Asset Recycling dari Kementerian BUMN. Kemudian  PPRO  juga tengah menjajaki beberapa calon investor untuk melakukan divestasi sebagian atau seluruhnya proyek dari penyertaan saham. Pada Maret 2022, PPRO telah menandatangani perjanjian jual beli bersyarat atau  conditional sell purcase agreement  (CSPA) dengan PT Manakib Rezeki (Manakib Realty) dan PT BIJB Aerocity Development untuk melepas 51 persen kepemilikan PT PPRO BIJB Aerocity Development (PBAD) kepada Manakib Realty. Perjanjian tersebut dihadiri dan diresmikan secara langsung oleh Menteri Ekonomi Malaysia YB Mr Dato' Sri Mustapa Mohamed. PBAD sendiri merupakan perusahaan patungan antara BUMN dan BUMD. Sementara Manakib Rezeki merupakan anak usaha dari perusahaan asal negri Jiran malaysia yaitu Senandung Seputih SDN BHD. President Director Manakib Rezeki, Hamzah M. Ali mengatakan dengan keunggulan akses udara (internasional) dan darat yang terintegrasi, Aerocity Kertajati akan menjadi pusat dan pertumbuhan ekonomi baru di Indonesia khususnya di Jawa Barat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221206/192/1605893/anak-usaha-bumn-ppro-kebut-divestasi-proyek-aerocity-kertajati?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:55:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220914/442/1577219/prapenjualan-properti-ppro-raih-rp663-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:55:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221212/442/1607526/kinerja-anak-bumn-uji-strategi-ppro-adcp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-27 15:25:00", "title": "PP Properti (PPRO) Cetak Marketing Sales Rp950 Miliar, Baru 80 Persen Target", "content": " Bisnis.com , JAKARTA - Pengembang properti, anak usaha PT PP (Persero) Tbk (PTPP) yaitu PT  PP Properti  Tbk. (PPRO) mencatatkan marketing sales atau penjualan pemasaran sebesar Rp950 miliar sepanjang 2022. VP of Corporate Secretary  PP Properti  Ikhwan Putra menerangkan pencapaian marketing sales PPRO di sepanjang 2022 yang telah mencapai Rp950 miliar atau 80 persen dari target PPRO. Pengembang grup  BUMN  ini mengandalkan salah satu proyeknya di jalan utama Margonda yang bernama Mazhoji Apartment dengan konsep Student Residence atau Apartemen Mahasiswa. Sektor properti yang sempat tertekan akibat pandemi Covid-19, diramal akan memulai kembali kebangkitannya. Sebagai bagian dari pencapaian target Perseroan dan utamanya pemenuhan komitmen Perseroan kepada para Stakeholders, di trimester terakhir tahun ini Perseroan memutuskan untuk melanjutkan pembangunan proyek residensial Perseroan yakni Apartemen Mazhoji. \"Melalui pengelolaan portfolio bisnis secara komprehensif dan dengan mempertimbangkan tingkat risiko yang timbul serta melakukan  tight money policy , kami berupaya untuk memenuhi komitmen kepada stakeholders Perseroan pada umumnya dan Apartemen Mazhoji pada khususnya, untuk tetap memberikan hunian terbaik dan pencapaian kinerja Perseroan. Promo-promo special tentunya akan kami luncurkan untuk menyambut para calon konsumen,\" ujarnya dalam keterangan Selasa (27/12/2022). Menurutnya Depok telah menjadi salah satu alternatif daerah yang dilirik para pemburu hunian. Pasalnya lokasi itu sebagai penunjang Ibu Kota, Depok mencatat kenaikan baik pada indeks harga, suplai maupun permintaan. Apartemen Mazhoji lokasinya yang dekat dengan pintu tol Margonda dan beberapa fasilitas pendidikan dan kesehatan di daerah Depok, menjadikannya sebagai pilihan investasi yang menarik. “Keberadaan Tol Serpong-Pamulang, Tol Depok-Antasari dan Tol Cimanggis-Kukusan yang baru-baru ini dioperasikan, membuat kami yakin Apartemen Mazhoji dapat memenuhi ekspektasi para investor properti”, kata Ikhwan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221227/192/1612567/pp-properti-ppro-cetak-marketing-sales-rp950-miliar-baru-80-persen-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-29 16:55:00", "title": "PP Properti (PPRO) Catatkan Kenaikan Penjualan Apartemen hingga 70 Persen", "content": " Bisnis.com , JAKARTA — Emiten properti BUMN, PT  PP Properti  Tbk. (PPRO) mencatatkan kenaikan hingga 70 persen dari realisasi penjualan segmen apartemen pada 2022. VP of Corporate Secretary PP Properti Ikhwan Putra mengatakan sepanjang tahun ini realisasi penjualan segmen apartemen meningkat 70 persen. Adapun segmen ini berkontribusi hingga 80 persen dari total pendapatan PPRO. Sementara sisanya berasal dari recurring income atau pendapatan berulang. “Penjualan apartemen  PPRO  sepanjang tahun 2022 mengalami kenaikan sekitar 70 persen dari realisasi penjualan di tahun lalu. Untuk kontribusi penjualan segmen apartment berada di sekitar 80 persen dan sisanya berasal dari recurring income,” ujar Ikhwan kepada Bisnis, Kamis (29/12/2022). Mengenai target untuk tahun 2023, Ikhwan mengatakan  PPRO  memproyeksikan ada pertumbuhan 10 persen dibanding tahun ini. Beberapa strategi yang disiapkan oleh PPRO adalah optimalisasi aset lahan, penurunan stock unit, dan pengembangan proyek. Dalam penurunan stok unit, PPRO akan melakukannya melalui beberapa program unggulan seperti rent to own, insentif dalam bentuk apartemen, serta house ownership untuk program perusahaan. Pengembangan proyek akan dilakukan pada segmen hunian dan apartemen dengan mengggunakan skala prioritas. Ikhwan mengatakan PPRO berharap kondisi perekonomian Indonesia secara makro dapat menunjang kinerja perseroan. Hal ini tercermin dari tingkat inflasi yang lebih terkendali ketimbang negara lain, peningkatan daya beli masyarakat seiring dengan pemulihan perekonomian, dan meningkatnya permintaan akan perumahan pada generasi muda. “Diharapkan kondisi makro ekonomi Indonesia pada tahun 2023 seperti tingkat inflasi Indonesia yang lebih terkendali dibandingkan negara-negara lain, peningkatan daya beli masyarakat seiring dengan pemulihan ekonomi nasional, dan kebutuhan akan perumahan yang selalu meningkat terutama generasi muda milenial,” jelas Ikhwan. PPRO juga menyiapkan anggaran belanja modal atau capital expenditure (capex) sebesar Rp160 miliar untuk tahun 2023. Dana tersebut nantinya akan berasal dari surplus arus kas, dan juga hasil divestasi saham anak perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221229/192/1613302/pp-properti-ppro-catatkan-kenaikan-penjualan-apartemen-hingga-70-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-31 06:36:00", "title": "Bayar Utang, PPRO Dapat Pinjaman dari PTPP Rp800 Miliar", "content": " Bisnis.com , JAKARTA — PT  PP Properti  Tbk. (PPRO) mendapat pinjaman pemegang saham dari induknya, PT PP (Persero) Tbk. ( PTPP ) sebesar Rp800 miliar. Dana tersebut akan digunakan untuk membayar utang jatuh tempo tahun 2022 dan 2023. Berdasarkan keterbukaan informasi, manajemen PPRO menyebut dana yang diberikan mencapai Rp800 miliar dengan bunga sebesar 10 persen per tahun atau 0,83 persen per bulan. Adapun pinjaman tersebut bersifat non revolving dengan jangka waktu 12 bulan. Adapun, PPRO akan menggunakan dana tersebut untuk memenuhi kewajiban pembayaran pokok dan bunga atas penerbitan  Medium Term Notes  (MTN), obligasi, perbankan, dan Surat Kredit Berdokumen Dalam Negeri (SKBDN). Nilai dari utang tersebut memiliki jumlah yang sama dengan yang dipinjamkan oleh PTPP, yakni Rp800 miliar dengan bunga 10 persen atau 0,83 persen per bulan. “Nilai transaksi yang dilakukan oleh PT PP Properti Tbk. (PPRO) kepada PT PP (Persero) Tbk. (PTPP) memiliki tingkat suku bunga pinjaman yang berada di atas kisaran suku bunga pasar,” tulis manajemen dalam keterbukaan informasi, Jumat (30/12/2022). Pertimbangan PPRO melakukan pinjaman tersebut adalah karena sumber pembiayaan utama PPRO masih bergantung pada fasilitas kredit perumahan rakyat (KPR). Adapun syarat fasilitas KPR mulai diperketat sehingga PPRO membutuhkan pendanaan untuk membayar utang. PPRO menyebut rencana transaksi ini tidak akan memberikan dampak negatif terhadap laporan keuangan perseroan. Pertimbangan bisnis yang digunakan mengenai peminjaman tersebut adalah agar PPRO dapat memenuhi kewajiban jatuh tempo di tahun 2022 dan 2023. “Berdasarkan analisis transaksi, analisis kualitatif, analisis kuantitatif dan analisis kewajaran transaksi, kami berpendapat bahwa rencana transaksi afiliasi melalui transaksi peminjaman dana oleh PT PP Properti Tbk. (PPRO) kepada PT PP (Persero) Tbk. (PTPP) adalah wajar,” tulis manajemen. PTPP menjadi pengendali saham PPRO sekaligus pemegang saham mayoritas dengan porsi kepemilikan 64,96 persen atau setara 40,06 miliar (40.063.119.098) saham. Sementara itu, investor publik memegang 21,83 persen saham PPRO atau setara 13,46 miliar (13.466.572.579) saham. PPRO stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PPRO\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_d6779\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221231/192/1613692/bayar-utang-ppro-dapat-pinjaman-dari-ptpp-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-08 08:57:00", "title": "Harga Semen dan Aspal Naik, PP Properti (PPRO) Merapat ke PTPP", "content": " Bisnis.com , JAKARTA — PT PP Properti Tbk. (PPRO) bakal mengakali kenaikan harga semen dan beton dengan melakukan konstruksi bersama induknya, yakni PT PP Persero Tbk. ( PTPP ). Berdasarkan data, Badan Pusat Statistik ( BPS ) terdapat kenaikan Indeks Harga Perdagangan Besar (IHPB) untuk kelompok bangunan atau konstruksi 0,37 persen secara month-to-month pada Desember 2022. Adapun secara tahunan, kelompok bangunan tempat tinggal dan bukan tempat tinggal mengalami kenaikan 4,28 persen. Jika diperinci harga semen mengalami kenaikan 8,52 persen dan aspal naik 15,37 persen. Sementara itu, besi beton turun 3,85 persen, sedangkan baja turun 6,30 persen. VP of Corporate Secretary  PPRO  Ikhwan Putra mengatakan kenaikan harga pokok penjualan akibat naiknya harga bahan bangunan memang tidak dapat dihindari. Adapun PPRO bersama PTPP juga sejatinya sudah melakukan mitigasi risiko kenaikan harga setelah adanya kenaikan harga bahan bakar minyak (BBM). “PPRO sebagai pengembang yang berafiliasi dengan perusahaan holdingnya, PT PP Persero Tbk. (PTPP), telah memitigasi risiko kenaikan harga ini terutama setelah adanya kenaikan harga BBM,” ujar Ikhwan kepada Bisnis, Minggu (8/1/2023). PPRO juga menilai insentif dari pemerintah seperti Pajak Pertambahan Nilai Ditanggung Pemerintah (PPN DTP) dapat mengurangi tekanan terhadap bisnis properti. Insentif ini dapat mendorong peningkatan penjualan, dan meringankan beban biaya perusahaan. “Selain mendorong peningkatan penjualan, stimulus ini juga akan meringankan beban biaya perusahaan,” ujar Ikhwan. Salah satu proyek yang menjadi sorotan PPRO adalah pengembangan Kawasan Transyogi Cibubur. PPRO sudah melakukan peluncuran untuk tahap I dan memulai masa konstruksi pada tahun 2022. Adapun untuk pengembangan ruang publik dan area komersial dapat dimulai tahun  2025. Sementara pembangunan apartemen dan ruko tahap II akan dilakukan pada tahun 2033 sampai 2044. PPRO menargetkan total pendapatan hingga Rp4,6 triliun untuk proyek ini dalam 10 tahun ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230108/192/1616008/harga-semen-dan-aspal-naik-pp-properti-ppro-merapat-ke-ptpp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-06 12:56:00", "title": "Pekan Depan, Emiten Jagoan Yusuf Mansur Ini Rilis Obligasi Rp300 Miliar", "content": " Bisnis.com , JAKARTA -  PT PP Properti Tbk . bakal mencatatkan Obligasi Berkelanjutan II PP Properti Tahap II Tahun 2021 pada 8 Februari 2021. Obligasi yang diterbitkan emiten jagoan Ustaz  Yusuf Mansur  itu mencapai Rp300 miliar. Berdasarkan keterangan Bursa Efek Indonesia yang dikutip Bisnis, Sabtu (6/2/2021), obligasi yang diterbitkan PP Properti memiliki jangka waktu 370 hari dan tingkat kupon 10,7 persen. Obligasi tersebut mendapat peringkat idBBB- dari  PT Pemeringkat Efek Indonesia (Pefindo). Bertindak sebagai Wali Amanat dalam emisi ini adalah PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. Dalam prospektus yang disampaikan kepada Bursa Efek Indonesia, PPRO akan menggunakan seluruh dana yang dihimpun setelah dikurangi nilai emisi untuk membayar kewajiban kepada sejumlah perbankan senilai total Rp297,59 miliar. Dengan pencatatan obligasi PPRO tersebut, total emisi obligasi dan sukuk yang sudah tercatat sepanjang 2021 sebanyak empat emisi dari empat penerbit senilai Rp1,44 triliun. Secara kumulatif, total emisi sukuk dan obligasi korporasi yang tercatat di BEI mencapai 468 emisi dengan outstanding Rp423,66 triliun dan US$47,5 juta. Jumlah tersebut diterbitkan oleh 120 emiten. Untuk diketahui, penerbitan obligasi yang dilakukan PP Properti merupakan bagian dari Penawaran Umum Berkelanjutan (PUB) Obligasi Berkelanjutan II PP Properti dengan target dana dihimpun Rp2,4 triliun. Sebelumnya, emiten dengan kode saham PPRO ini sudah menerbitkan Obligasi Berkelanjutan II PP Properti Tahap I Tahun 2021 senilai Rp416,46 miliar. Sekadar mengingatkan, PPRO merupakan salah satu saham favorit Ustaz Yusuf Mansur.Dalam unggahan di media sosial Instagram,Yusuf Mansur menyebut sejumlah saham BUMN dihargai murah alias receh sehingga publik punya kesempatan memiliki saham tersebut, walau hanya 1 lot alias seratus lembar. Dia mencontohkan saham yang dia maksud antara lain PPRO.  \"Kalau BUMN atau anak usahanya kinclong kinerjanya, Alhamdulillah kita bisa bilang ane ada saham di situ, tsaaaaah. hahahaha,\" tulis Yusuf Mansur, Rabu (2/12/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210206/192/1353133/pekan-depan-emiten-jagoan-yusuf-mansur-ini-rilis-obligasi-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:55:25", "title": "Sambut Kebijakan DP 0 Persen, PT PP Properti Tbk. Luncurkan Produk Rumah Tapak Permata Puri Cibubur Sambut Kebijakan DP 0 Persen, PT PP Properti Tbk. Luncurkan Produk Rumah Tapak Permata Puri Cibubur", "content": " Bisnis.com,  JAKARTA - PT PP Properti Tbk. (PPRO) merespon baik kebijakan Bank Indonesia terkait penurunan suku bunga acuan BI 7-Days Reverse Repo Rate (BI7DRRR) menjadi 3,5 Persen. Nilai ini menjadi suku bunga acuan terendah sepanjang sejarah, dimana sebelumnya BI telah menurunkan suku bunga sebanyak empat kali selama pandemi Covid-19. Penurunan bunga ini didukung dengan pelonggaran maksimal 100 persen Loan to Value (LTV) dan Financing to Value (FTV) untuk semua jenis properti, termasuk rumah tapak dan rumah susun. Bertepatan dengan kebijakan ini, Perseroan meluncurkan produk rumah tapak terbaru di lokasi strategis, yaitu Permata Puri Cibubur. Didesain khusus oleh Andra  Matin, rumah  tapakini hadir dengan tigatipe yaitu Tipe 45 dengan luas tanah 78 m2, tipe 72 luas tanah 78 m2dan Tipe 105 dengan luas tanah 90 m2 ", "link": "https://foto.bisnis.com/view/20210218/1361121/sambut-kebijakan-dp-0-persen-pt-pp-properti-tbk-luncurkan-produk-rumah-tapak-permata-puri-cibubur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:55:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200225/441/1205325/target-marketing-sales-ppro-incar-rp4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:55:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200226/250/1205869/direktur-utama-pt-pp-properti-taufik-hidayat-menyiapkan-senjata-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-16 16:59:00", "title": "PP Properti (PPRO) Tawarkan Obligasi dengan Kupon 11%", "content": " Bisnis.com,  JAKARTA – Anak usaha BUMN, PT PP Properti Tbk. menawarkan Obligasi Berkelanjutan I PP Properti Tahap III Tahun 2019 dengan jumlah pokok sebesar sebesar Rp534,5 miliar. Obligasi tersebut merupakan bagian dari penawaran umum berkelanjutan (PUB) Obligasi Berkelanjutan I PP Properti dengan target dana yang akan dihimpun sebesar Rp2 triliun. Sebelumnya, emiten berkode saham PPRO itu telah menerbitkan Obligasi Berkelanjutan I PP Properti Tahap I Tahun 2018 senilai Rp665 miliar dan Obligasi Berkelanjutan I PP Properti Tahap II Tahun 2019 senilai Rp800 miliar. Dengan demikian, PUB yang telah diterbitkan PPRO mencapai Rp1,46 triliun. Obligasi diterbitkan tanpa warkat kecuali Sertifikat Jumbo Obligasi yang diterbitkan atas nama PT Kustodian Sentral Efek Indonesia dan dijamin secara kesanggupan penuh. Obligasi tersebut berjangka waktu 3 tahun dengan tingkat bunga 11% per tahun. Pada tahapan ketiga ini, PPRO berencana mengalokasikan 56,27% dana yang terhimpun untuk pembayaran sebagian atau seluruh pokok utang perseroan (refinancing). Beberapa di antaranya adalah pinjaman kepada PT Bank Tabungan Negara (Persero) Tbk. (BBTN) sebesar Rp206,1 miliar dengan jatuh tempo 2021, pinjaman kepada PT Bank ICBC Indonesia Rp254,5 miliar dengan jatuh tempo kepada 2021, dan pinjaman kepada PT Bank KEB Hana Indonesia Rp200 miliar dengan jatuh tempo 2020. Sementara itu, sekitar 43,73% akan digunakan oleh perseroan untuk pembangunan proyek dan modal kerja. Secara terperinci, 21% akan digunakan untuk pembangunan proyek perseroan dalam bentuk pengembangan usaha di bidang properti di pulau Jawa dan Lombok. Proyek yang akan dibangun dan dikembangkan adalah  commercial area  dan hotel, yaitu Mall Lagoon Sungkono dan Prime Park Hotel Lombok untuk meningkatkan  recurring income  perseroan. Lalu sekitar 22,73% akan digunakan untuk modal kerja Perseroan sepenuhnya, antara lain konstruksi dan perizinan proyek  realty . Adapun, PPRO menargetkan penjualan pada 2019 senilai Rp4,17 triliun atau naik 20% dari capaian 2018 senilai Rp3,48 triliun. Pada 2018, pertumbuhan  marketing sales  PPRO sebesar 13% dari posisi Rp3,01 triliun pada 2017. Selain meningkatkan  marketing sales  hingga 20% pada 2019, PPRO mengincar kenaikan pendapatan sekitar 17% dan laba bersih 18%, masing-masing menjadi Rp2,93 triliun dan Rp556,07 miliar. Berikut ini jadwal Obligasi Berkelanjutan I PP Properti Tahap III Tahun 2019 Tanggal Efektif : 28 Juni 2018 Perkiraan Masa Penawaran Umum : 15-16 Juli 2019 Perkiraan Tanggal Penjatahan : 17 Juli 2019 Tanggal Pengembalian Dana (Refund) : 19 Juli 2019 Perkiraan Tanggal Distribusi Obligasi Secara Elektronik : 19 Juli 2019 Perkiraan Tanggal Pencatatan Pada Bursa Efek Indonesia : 22 Juli 2019 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190716/192/1124910/pp-properti-ppro-tawarkan-obligasi-dengan-kupon-11?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-17 11:40:00", "title": "Obligasi PPRO Kelebihan Permintaan 4,57 Kali", "content": " Bisnis.com,  JAKARTA – Penawaran Obligasi Berkelanjutan I PP Properti Tahap III Tahun 2019 yang dilakukan oleh PT PP Properti Tbk. mengalami  oversubscribed  4,57 kali dari target dana sebesar Rp534,5 miliar. Direktur Keuangan PT PP Properti Tbk. Indrayanto optimistis dengan tingkat kupon yang telah ditawarkan sejak 15 Juli. Menurutnya, pasar meminati obligasi yang ditawarkan oleh emiten properti tersebut. “Tingkat bunga [yang kami tawarkan] cukup kompetitif dan diminati pasar sehingga kami  oversubscribed  4,57 kali,” katanya kepada  Bisnis.com , Selasa (16/7/2019). Anak usaha BUMN, PT PP Properti Tbk. menawarkan Obligasi Berkelanjutan I PP Properti Tahap III Tahun 2019 dengan jumlah pokok sebesar sebesar Rp534,5 miliar. Obligasi tersebut berjangka waktu 3 tahun dengan tingkat bunga 11% per tahun. Obligasi itu merupakan bagian dari penawaran umum berkelanjutan (PUB) Obligasi Berkelanjutan I PP Properti dengan target dana yang akan dihimpun sebesar Rp2 triliun. Sebelumnya, emiten berkode saham PPRO itu telah menerbitkan Obligasi Berkelanjutan I PP Properti Tahap I Tahun 2018 senilai Rp665 miliar dan Obligasi Berkelanjutan I PP Properti Tahap II Tahun 2019 senilai Rp800 miliar. Dengan demikian, PUB yang telah diterbitkan PPRO mencapai Rp1,46 triliun. Adapun penjamin pelaksana emisi obligasi yakni PT Trimegah Sekuritas Indonesia Tbk., PT Ciptadana Sekuritas Asia, PT Indo Premier Sekuritas, dan PT Mandiri Sekuritas. Lebih lanjut, Indrayanto menyebut ada kemungkinan penerbitan obligasi tahap ketiga akan melebihi target yang telah ditetapkan perseroan. Namun, PPRO hanya bisa menerbitkan sebesar Rp535,5 miliar. Pasalnya, itu adalah sisa dana yang perlu didapatkan perseroan dari total sebesar Rp2 triliun. Indrayanto mengatakan penggunaan dana akan difokuskan untuk membayar utang perusahaan. “Pembayaran (utang) kami tidak sekaligus tapi berupa cicilan bulanan atau tiga bulanan dan pembayaran terakhir tahun 2020 dan 2021. Cicilan pun untuk pembayaran utang pokok,” katanya. Menurutnya perseroan masih dalam keadaan sehat untuk menerbitan obligasi ketiga dengan  debt to equity ratio  (DER) sebesar 1,12 kali. Sementara itu, menilik dari hasil laporan keuangan perseroan, pendapatan PPRO pada kuartal I/2019 terkoreksi sedalam 33% secara tahunan menjadi Rp428,79 miliar. Begitu pun dengan laba rugi yang menyusut dari Rp103,29 miliar pada kuartal I/2018 menjadi Rp58,3 miliar pada akhir Maret 2019. Adapun total aset PPRO pada akhir kuartal I/2019 tercatat Rp17,12 triliun, total liabilitas Rp11,25 triliun dan total ekuitas Rp5,87 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190717/192/1125286/obligasi-ppro-kelebihan-permintaan-457-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:55:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190726/441/1128954/semester-ii-2019-ppro-kejar-marketing-sales-rp2-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-30 11:46:00", "title": "PPRO Catatkan Penurunan Pendapatan Rp308 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten properti PT PP Properti Tbk. mencatatakan penurunan pendapatan di kuartal II/2019 sebesar Rp308 miliar. Berdasarkan laporan keungan yang diterbitkan pada Harian Bisnis Indonesia, PT PP Properti Tbk. mencatatkan pendapatan sebesar Rp804,10 miliar atau turun 26,05% yoy. Penurunan disebabkan oleh terkoreksinya segmen penjualan realti 27,49% yoy atau menjadi Rp804,10 miliar sedangkan segmen properti ikut turun tipis 2,38% menjadi Rp70,71 miliar. Hal itu pun ikut memengaruhi jumlah laba emiten berkode saham PPRO tersebut. Dalam laporan keuangan, kuartal II/2019 laba persersoan tercatat Rp166,00 miliar atau turun 12,1% yoy. Adapun laba per saham PPRO menjadi Rp2,69 per lembar dari posisi sebelumnya Rp3,06 per lembar. Selain itu liabilitas jangka panjang perseroan pun ikut meningkat 6,47% ytd atau menjadi Rp11,34 triliun. Liabilitas jangka pendek perseroan tercatat berkontribusi sebesar Rp5,27 triliun sedangkan liabilitas jangka panjang berkontribusi Rp6,06 triliun. Adapun jumlah ekuitas perseroan naik tipis sebesar Rp72 miliar atau menjadi Rp5,89 triliun. Sementara kas dan setara kas sampai kuartal II/2019 tercatat Rp427,07 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190730/192/1130295/ppro-catatkan-penurunan-pendapatan-rp308-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-08-26 15:54:00", "title": "IBU KOTA BARU: Joint Venture, PP Properti (PPRO) Kantongi Potensi Lahan 500 Ha di Kaltim", "content": " Bisnis.com,  JAKARTA – Emiten properti PT PP Properti Tbk. berencana menggarap lahan seluas 500 hektare di sekitar Kalimantan Timur yang ditetapkan Pemerintah menjadi lokasi ibu kota baru. Dalam paparan publik di Bursa Efek Indonesia, Direktur Utama PP Properti Taufik Hidayat mengatakan perseroan sudah mengambil langkah dengan melakukan riset sejak 4 bulan lalu ketika pemerintah mengeluarkan wacana akan memindahkan ibu kota ke wilayah Kalimantan. Gayung bersambut, kata Taufik, ada sejumlah investor yang menawarkan pola  joint venture  untuk mengembangkan lahan di sekitar ibu kota baru. “Ada calom investor yang menawarkan kerja sama dan kajian yang dilaksanakan akan selesai ketika program pemerintah semakin jelas. Kami akan tentukan langkah yang tepat dalam berinvestasi,” katanya pada Senin (26/8/2019). Menurutnya, emiten berkode saham PPRO itu akan ikut ambil bagian dalam memanfaatkan peluang pengembangan lahan di calon lokasi ibu kota baru. Taufik mengatakan calon investor yang akan bekerja sama dengan PPRO jumlahnya tidak hanya satu karena ada beberapa penawaran yang datang sekaligus. Sayangnya, Taufik enggan menyebut para investor tersebut. “[Investor dan lokasi persis] lahan di ibu kota baru belum bisa  disclosed . Tetapi, luas potensi lahan sampai 500 hektare dan belum bisa  disclosed  lebih jauh,” katanya. Lebih jauh, lahan seluas 500 hektare itu akan digunakan untuk bermacam peruntukkan. Salah satunya, akan dibangun menjadi properti dengan konsep  mixed use . Adapun perseroan memiliki properti di Balikpapan, Kalimantan Timur berupa mal bernama Balikpapan Ocean Square dan hotel yang dioperasikan oleh Swiss-Belhotel.  Sementara itu, PPRO belum akan melakukan aksi korporasi untuk mendanai investasi proyek anyar tersebut. Menurutnya, terlalu awal untuk membicarakan itu. Pasalnya, riset dan kajian internal perusahaan belum rampung. Pada hari ini pun Presiden Joko Widodo resmi mengumumkan ibu kota baru berada di Provinsi Kalimantan. Menurutnya lokasi ibu kota baru yang paling ideal adalah di sebagian Kabupaten Penajam Paser Utara dan sebagian di Kabupaten Kutai Kertanegera, Provinsi Kalimantan Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190826/192/1141047/ibu-kota-baru-joint-venture-pp-properti-ppro-kantongi-potensi-lahan-500-ha-di-kaltim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-26 18:02:00", "title": "5 Berita Populer Market, PPRO Kantongi Potensi Lahan 500 Ha di Kaltim dan Ini Reksa Dana Pencetak Imbal Hasil Tertinggi Sejak Awal Bulan", "content": " 1. IBU KOTA BARU: Joint Venture, PP Properti (PPRO) Kantongi Potensi Lahan 500 Ha di Kaltim Emiten properti PT PP Properti Tbk. berencana menggarap lahan seluas 500 hektare di sekitar Kalimantan Timur yang ditetapkan Pemerintah menjadi lokasi ibu kota baru. Dalam paparan publik di Bursa Efek Indonesia, Direktur Utama PP Properti Taufik Hidayat mengatakan perseroan sudah mengambil langkah dengan melakukan riset sejak 4 bulan lalu ketika pemerintah mengeluarkan wacana akan memindahkan ibu kota ke wilayah Kalimantan. Baca selengkapnya  di sini 2. Ini Reksa Dana Pencetak Imbal Hasil Tertinggi Sejak Awal Bulan Perbesar Indeks reksa dana pendapatan tetap terdorong ke posisi tertinggi pada pekan lalu, setelah Bank Indonesia memangkas suku bunga acuan 7-Day Reserve Repo Rate. Berdasarkan data Infovesta Utama pada periode 16—23 Agustus 2019, kinerja indeks reksa dana pendapatan tetap yang tercermin dalam Infovesta Fixed Income Fund Index tercatat 0,54%. Baca selengkapnya  di sini 3. Target Miliki 500 Km Jalan Tol, Ini Strategi Astra International (ASII) Perbesar PT Astra International Tbk. menargetkan untuk memiliki portofolio ruas jalan tol sepanjang 500 kilometer yang akan dicapai hingga 2021 mendatang. Direktur Astra International Paulus Bambang mengatakan bahwa dengan portofolio ruas jalan tol sepanjang 350 kilometer, perseroan selalu terbuka untuk untuk kembali memperbesar porsi jalan tol yang dimiliki. Baca selengkapnya  di sini 4. Menakar Prospek Saham yang Diuntungkan Penurunan Suku Bunga Perbesar Bank Indonesia melakukan dua kali pemangkasan suku bunga acuan dalam kurun waktu dua bulan berturut-turut. Rapat dewan gubernur BI pekan lalu kembali memotong suku bunga acuan atau BI 7-day reserve repo rate sebesar 25 basis points (bps) menjadi 5,5 persen, setelah pada Juli juga memangkas suku bunga pada level yang sama. Baca selengkapnya  di sini 5. Pacu Ekspor, Phapros (PEHA) Incar Pasar Amerika Selatan & Afrika Perbesar PT Phapros Tbk. berupaya mendorong penjualan ekspor salah satunya dengan mengincar pasar baru yakni Amerika Selatan dan Afrika. Direktur Utama Phapros Barokah Sri Utami mengatakan, perseroan akan melakukan ekspor produk Pro TB ke Peru, Amerika Selatan, pada November mendatang. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190826/192/1141123/5-berita-populer-market-ppro-kantongi-potensi-lahan-500-ha-di-kaltim-dan-ini-reksa-dana-pencetak-imbal-hasil-tertinggi-sejak-awal-bulan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-26 18:16:00", "title": "Akhir 2019, PP Properti (PPRO) Luncurkan Proyek Rumah Tapak Rp700 Juta-Rp800 Juta per Unit", "content": " Bisnis.com , JAKARTA – Emiten properti PT PP Properti Tbk. berencana melebarkan sayap ke bisnis perumahan tapak. Rencananya, proyek tersebut akan diluncurkan sebelum akhir 2019. Taufik Hidayat, Direktur Utama PP Properti, mengatakan perseroan akan merambah segmen baru yaitu rumah tapak. Menurutnya, ada lahan seluas 12 hektare yang saat ini sedang dibangun oleh perseroan. Taufik menyebut pengerjaan proyek anyar tersebut menggunakan pola  joint venture  (JV). “Proyek rumah tapak semester dua berakhir akan dirilis. Ada pihak yang menawarkan kerja sama pengelolaan lahan. Semua sudah hampir disepakati dan perizinan sudah ada di tangan. Kami yakin bisa  launching  akhir tahun,” katanya pada Senin (26/8) di Jakarta. Taufik menambahkan area yang akan dibagun seluas 12 hektare dengan lokasi berada di sekitar Bandung. Pada tahap pertama, emiten berkode saham PPRO itu akan meluncurkan 200—300 unit dengan harga di kisaran Rp700 juta–Rp800 juta. “Untuk tahap berikutnya kemungkinan kami akan meluncurkan dua kali lipatnya atau sekitar 400 unit rumah,” katanya. Selain Bandung, perseroan juga mengincar proyek yang sama di Surabaya pada tahun depan. Taufik mengatakan ada lahan seluas 14 hektare yang akan dikerjakan dengan pola JV. Sejatinya proyek tersebut baru akan dikembangkan 5—10 tahun mendatang. Tapi dengan pola tersebut, proyek dapat dikerjakan lebih cepat dari semula. “Banyak yang menawari kami lahan tapi kalau bikin apartmen tidak siap. Jadi mulai melirik rumah tapak di Bandung dan Surabaya, mereka serahkan pembangunan lahan pada kami. Selain itu juga ada lahan di Jabotabek seluas 70 hektare sekarang sedang proses negosiasi dalam bentuk  joint venture ,” katanya. Selain itu, Taufik menyebut Peraturan Menteri Keuangan No. 86/PMK.010/2019 yang memberikan relaksasi pajak bagi hunian mewah di bawah Rp30 miliar belum memberikan imbas signifikan bagi perseroan. Pasalnya regulasi tersebut aktif ketika harga rumah atau apartemen di atas Rp10 miliar sedangkan properti milik PPRO harganya masih di bawah itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190826/192/1141148/akhir-2019-pp-properti-ppro-luncurkan-proyek-rumah-tapak-rp700-juta-rp800-juta-per-unit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-26 19:51:00", "title": "Optimistis Capai Target, PP Properti (PPRO) Kejar Tambahan Prapenjualan Rp2,75 Triliun", "content": " Bisnis.com,  JAKARTA – Emiten properti, PT PP Properti Tbk. tetap optimistis dapat memenuhi target  marketing sales  sebesar Rp3,7 triliun pada akhir tahun ini. Taufik Hidayat, Direktur Utama PP Properti, mengatakan target perseroan sebesar Rp3,7 triliun masih dapat tercapai. Meskipun dia akui sampai dengan akhir Juli 2019,  marketing sales  perseroan baru mencapai Rp945 miliar. Artinya, sepanjang Agustus-Desember 2019, PP Properti harus mengejar prapenjualan Rp2,75 triliun. Menurutnya, ada beberapa proyek yang akan segera mencapai kesepakatan pada semester II/2019. “Komitmen investasi sudah dituangkan dalam bentuk NDA, MOU, bahkan sudah ada yang tahap negosiasi. Para investor tersebut sudah melakukan klariflkasi seiak awal tahun dan sempat menunda eksekusi karena proses Pilpres yang baru saja berakhir,” katanya pada Senin (26/8/2019). Taufik menarnbahkan saat ini para investor tersebut sedang dalam proses untuk memastikan investasinya bisa terealisasi dalam semester II/ 2019. Adapun produk yang dibidik para investor adalah Apartemen Grand Shamaya Tower 3, apartemen Grand Sungkono Towér 5, apartemen Grand Kamala lagoon Tower Kamala Kandara, apartemen Mazhoii Depok Tower MA. Bentuk investasi para investor tersebut adalah membentuk  joint venture  bersama emiten berkode saham PPRO itu. Realisasi investasi dilakukan dengan menyetor modal untuk membayar uang muka pembelian apartemen. Berkaca dari perkembangan tersebut PPRO optimistis tahun ini mampu mencetak kineria lebih tinggi dari tahun lalu. Selain itu, Taufik mengatakan perseroan berpotensi mengantongi pemasukan sebesar Rp1 triliun dari penjualan properti secara ritel. PPRO juga berpeluang menjual tanah secara  bulk . Taufik yakin proyeksi prapenjualan propseri sampai dengan akhir tahun ini mampu mencapai target Rp3,7 triliun. Adapun, pendapatan dan laba perseroan diestimasi masing-masing mencapai Rp2,5 triliun dan Rp476 miliar. “Di samping kinerja Laba, tahun ini PPRO iuga optimistis semakin membaiknya kinerja arus kas karena adanya program khusus yang bersinergi dengan Bank BTN untuk memberikan bunga KPA sebesar 5%, serta adanya pembayaran uang muka dari transaksi  bulk selling,\"  ucapnya. Di sisi  spending , pada tahun ini, PPRO mengendalikan nilai belanja modal demi neraca keuangan yang makin sehat pada akhir 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190826/192/1141201/optimistis-capai-target-pp-properti-ppro-kejar-tambahan-prapenjualan-rp275-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:55:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190827/442/1141274/emiten-properti-ppro-bsde-kejar-target-prapenjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-02 14:58:00", "title": "PP Properti (PPRO) Optimistis Recurring Income dari Balikpapan Bakal Menebal", "content": " Bisnis.com,  JAKARTA – PT PP Properti Tbk. (PPRO) optimistis pendapatan berulang ( recurring income ) dari aset properti milik perseroan di Kalimantan Timur akan meningkat sejalan dengan rencana pemindahan ibu kota negara. Sebagaimana diketahui Presiden Joko Widodo telah mengumumkan bahwa ibu kota Indonesia akan dipindahkan ke Penajam Paser Utara dan Kutai Kertanegara, Kalimantan Timur. Atas rencana tersebut, emiten berkode saham PPRO itu telah menyiapkan sejumlah strategi untuk mendulang untung. Taufik Hidayat, Direktur Utama PP Properti, mengatakan bahwa perseroan telah memiliki aset properti di Balikpapan. Properti itu berupa Hotel Swiss-Belhotel dan Mal Balikpapan Ocean Square. “Rencana perpindahan ibu kota baru ini akan mendongkrak hotel dan mall PPRO di Balikpapan di dukung dengan banyaknya fasilitas yang dimiliki oleh hotel dan mal kami serta letaknya yang strategis. Kami yakin dapat meningkatkan  recurring income  perseroan,\" tulis Taufik dalam keterangan resmi, Senin (2/9/2019). Taufik mengatakan hotel milik perseroan terdiri dari 230 kamar tamu dengan jenis kamar, antara lain  presidential suite, business suite, executive suite, superior deluxe  dan  deluxe room . Selain itu, ada 25 kamar apartemen dengan tipe studio, 2  bedroom  dan 3  bedroom  dengan pemandangan laut. Hotel ini, lanjutnya, memiliki lokasi yang strategis berada di kawasan pusat bisnis dan pemerintahan, serta berjarak hanya 15 menit dari Bandara Internasional Sultan Aji Muhammad Sulaiman Sepinggan. Hotel tersebut memiliki ballroom yang dapat menampung hingga 2.000 orang dan merupakan hotel terbesar yang dimiliki PPRO. Selain hotel, lanjutnya, mal milik perseroan merupakan salah satu pusat perbelanjaan modern yang menghadap ke laut yang ada di Balikpapan. \"Perseroan sedang mematangkan rencana pengembangan di sekitar lokasi ibu kota baru. Sejumlah pemilik lahan tengah menawarkan lahannya untuk dikerjasamakan bagi pengembangan bisnis properti di sekitar ibu kota baru,\" tuturnya. Perseroan, kata Taufik, terus mengamati proses pemindahan ibu kota. Dengan langkah tersebut PPRO diharapkan dapat melaksanakan pengembangan bisnis properti di lokasi baru pada saat yang tepat. Berdasarkan laporan keuangan semester I/2019, PPRO mengantongi pendapatan Rp874,82 miliar, turun 26% dari raihan Rp1,18 triliun pada semester I/2018. Dari raihan tersebut, hanya Rp70,71 miliar atau kurang dari 10% yang bersumber dari pendapatan properti atau  recurring income . Pendaatan itu bersumber dari pendapatan hotel Rp41,66 miliar, pendapatan service charge Rp24,53 miliar, dan pendapatan sewa Rp4,51 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190902/192/1143511/pp-properti-ppro-optimistis-recurring-income-dari-balikpapan-bakal-menebal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-23 18:06:00", "title": "Hingga September 2019, PP Properti (PPRO) Baru Kantongi Pemasaran Rp1,44 Triliun", "content": " Bisnis.com,  JAKARTA -- Emiten properti, PT PP Properti Tbk. merealisasikan  marketing sales  sebesar Rp1,44 triliun sampai dengan kuartal III/2019. Direktur Keuangan PP Properti Indaryanto mengungkapkan sampai kuartal III/2019 perseroan telah mengantongi  marketing sales  Rp1,44 triliun. Jumlah itu naik 35,84% dibandingkan dengan bulan sebelumnya sebesar Rp1,06 triliun.  \" Marketing sales  sampai dengan September mencapai Rp1,44 triliun,\" katanya kepada  Bisnis  pada Selasa (22/10/2019). Namun jumlah itu lebih kecil 53,54% bila dibandingkan dengan periode yang sama tahun lalu. Pasalnya, pada kuartal III/2018 emiten berkode saham PPRO itu bisa meraup  marketing sales  sebesar Rp3,1 triliun. Adapun, pada tahun ini perseroan menargetkan bisa mengantongi pemasaran sebesar Rp4,17 triliun naik 10% dibandingkan dengan realisasi tahun lalu Rp3,8 triliun. Namun, sampai dengan kuartal III/2019, realisasinya baru mencapai 34,53%. Sebelumnya, Indaryanto mengatakan kemungkinan akan berat bagi perseroan merealisasikan target  marketing sales  tahun ini. \"Melihat realitas yang ada kemungkinan agak berat bagi kami mencapai target Rp4,17 triliun. Tapi, kami akan mencoba mendekati atau bahkan melewati realisasi tahun lalu,\" ungkapnya. Indaryanto pun berharap dengan penurunan suku bunga dan relaksasi  loan to value  (LTV) dapat mendongkrak pemasaran pada kuartal terakhir. Mengutip dari data  Bloomberg , PPRO ditutup melemah 1 poin atau 0,98% menjadi Rp101 per saham pada akhir perdagangan Rabu (23/10/2019). Adapun selama setahun berjalan, saham PPRO sudah turun 13,68%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191023/192/1162595/hingga-september-2019-pp-properti-ppro-baru-kantongi-pemasaran-rp144-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-11-19 08:55:00", "title": "KABAR EMITEN 19 NOVEMBER: Sektor Properti Paling Bersinar di 2019, PPRE Pede Raih Rp5,8 Triliun", "content": " Bisnis.com,  JAKARTA – Berita mengenai kinerja indeks sektor properti dan optimisme target kontrak baru PT PP Presisi Tbk. (PPRE) menjadi topik halaman market dan korporasi edisi harian Bisnis Indonesia, Selasa (19/11/2019). Berikut perincian topiknya: Sektor Properti Paling Bersinar di 2019 . Kinerja indeks sektor properti dinilai bakal paling bersinar pada tahun ini dibandingkan dengan yang lainnya, ditopang oleh tren penurunan suku bunga acuan Bank Indonesia. Usai Stock Split, TBIG Menuju Rp1.500?  Harga saham emiten operator menara telekomunikasi, PT Tower Bersama Infrastructure Tbk. disebut bakal berada di jalur uptrend secara jangka panjang. Mampukah harga saham emiten dengan kode TBIG itu melaju ke Rp1.500 setelah melakukan stock split? Jurus Jitu Menggaet Ritel.  Dibuka dengan savings bond ritel (SBR) seri SBR005 dengan kupon 8,15% dan pemesanan sebesar Rp4 triliun, penawaran pun berlanjut ke seri ke-10 yakni sukuk tabungan (ST) seri ST006 berkupon 6,75% yang saat ini masih berlangsung. Lelang SUN Terakhir Bakal Marak.  Lelang surat utang negara (SUN) yang digelar pemerintah pada Selasa (19/11) diproyeksi semarak karena akan menjadi lelang yang terakhir pada tahun ini kendati terdapat satu kali lelang yang tersisa pada Desember. Ketika Emiten Rokok Tersundut . Belum selesai koreksi harga saham emiten rokok karena kenaikan cukai yang efektif pada tahun depan, industri hasil tembakau dikejutkan dengan rencana revisi Peraturan Pemerintah Nomor 109 Tahun 2012. Diversifikasi Usaha, TEBE Lirik Batu Bara.  Emiten infrastruktur pertambangan PT Dana Brata Luhur berencana melakukan diversifi kasi bisnis usai melantai di pasar modal Indonesia. PPRE Pede Raih Rp5,8 Triliun.  PT PP Presisi Tbk. optimistis dapat mencapai target kontrak baru senilai Rp5,8 triliun pada akhir tahun ini. Bambang Suyitno, Investor Relation PP Presisi, mengatakan hingga Oktober 2019 perseroan telah mengenggam kontrak baru senilai Rp3,1 triliun. TPIA Pertahankan Posisi Mayoritas.  PT Chandra Asri Petrochemical Tbk. segera menentukan investor strategis dalam pengembangan proyek CAP 2, pada akhir tahun ini atau awal tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191119/192/1171828/kabar-emiten-19-november-sektor-properti-paling-bersinar-di-2019-ppre-pede-raih-rp58-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-19 19:43:00", "title": "Alton Tower 1 Ditopping off, 15 Persen Unit belum Terjual", "content": " Bisnis.com , SEMARANG - PT PP Properti Tbk  hari ini Selasa (19/11/2019) melakukan  topping off  proyek Apartemen Alton Tower 1 di kawasan Tembalang Semarang. Siswady Djamaluddin, Project Director The Alton Apartment, mengatakan pada tower 1 terdapat 666 unit dan 85% nya sudah terjual. Untuk itu pihaknya tinggal menyelesaikan tahap finishing dan bisa diserahterimakan sesuai jadwal. \"Alton Apartment ini terdiri dari tiga tower yang pertama hari ini topping off 85% sudah terjual, tower kedua akan kami laksanakan topping off pada 12 Desember dan saat ini sudah 75% terjual,\" katanya, Selasa (19/11/2019). Menurutnya dengan konsep apartement edukasi, harga per unitnya dibanderol mulai Rp500 jutaan. Meski demikian, segmen yang dibidik bukan berfokus pada para mahasiswa, namun para investor yang akan menyewakan kembali unitnya. \"Namun, siapapun yang membeli unit apakah itu investor atau orang tua mahasiswa, kami yakin penghuni nantinya mahasiswa atau dosen, oleh karena itu fasilitas yang kami bangun disesuaikan,\" jelasnya. Dia menuturkan, beberapa fasilitas yang dibangun adalah lapangan futsal di atap gedung setinggi 32 lantai, kolam renang putra dan putri, perpustakaan online maupun offline, hingga co working space. \" Co working space  saya rasa perlu karena saat ini mahasiswa juga banyak yang mulai membangun usaha startup,\" tambahnya. Sementara itu, Marketing Manajer Alton Property, Abdul Manaf menambahkan ada beberapa skema pembayaran yang ditawarkan mulai dari Kredit Kepemilikan Apartment hingga pembayaran tunai. \"Saat ini 70% yang sudah bertransaksi melalui skema KPA, karena mudah tenornya juga sampai 20 tahun sama seperti KPR,\" jelasnya. Pihaknya menyebut, dengan harga per unit seperti saat ini, diperkirakan nanti harga sewa perunit di kalangan mahasiswa bisa dikisaran Rp2,5 juta hingga Rp3 juta perbulan. \"Saat ini di sekitar undip sudah banyak kost eksklusif dengan harga tersebut, fasilitasnya biasanya standar seperti kamarmandi dalam ac, namun di Apartement ini menawarkan lebih seperti tadi yang sudah disampaikan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20191119/535/1172193/alton-tower-1-ditopping-off-15-persen-unit-belum-terjual?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:56:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191126/449/1174243/target-pemasaran-pengembang-kejar-penjualan-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:56:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191205/449/1177994/apartemen-pp-waskita-bidik-pasar-anak-muda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:56:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191210/449/1179520/rencana-pengembang-ptpp-perkuat-proyek-tod?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-16 08:05:00", "title": "PP Properti Jababeka Residen Groundbreaking Tower Shibuya", "content": " Bisnis.com,  JAKARTA - Di penghujung tahun 2019 ini PT PP Properti Jababeka Residen, Joint Venture dari PT PP Properti Tbk, dan PT Graha Buana Cikarang secara resmi melangsungkan prosesi Groundbreaking untuk tower pertamanya yaitu Tower Shibuya. Tower Shibuya adalah tower pertamanya Little Tokyo yang akan mulai dibangun dan sudah dipasarkan oleh PT PP Properti Jababeka Residen. “Apartemen ini mempunyai nilai jual yang sangat tinggi dari segi infrastruktur transportasi karena akan dilewati oleh Elevated Toll Road yang akan selesai di 20 Desember 2019. Juga dengan adanya tol JORR 2 dan proyek MRT akan menambah nilai jualnya, ” ujar Harris Amin Singgih selaku Direktur Utama PT PP Properti Jababeka Residen seperti dikutip dalam siaran pers yang diterima Bisnis.com. Little Tokyo mengusung konsep Youth Lifestyle karena lokasi nya terletak di tengah- tengah CBD Kota Jababeka.  “Jadi memang Little Tokyo ini mempunyai daya tarik yang sangat besar bagi market Millenials karena saat ini Millenials sangat mengutamakan gaya hidup mereka yang Instagrammable” ujar Eric Limansantoso selaku Associate Sales Director. Tipe-tipe unit Tower Shibuya juga bermacam-macam yang disebut Youth Edition. dengan fasilitas nya sangat cocok untuk market sekitar yang sangat Millenials, mulai dari Transparent Sky Pool, Sky Jogging Track, 5500 m2 Japanese Central Garden dan Japanese Lifestyle Mall. Youth Edition dibanderol mulai dari 300 juta’an dan DP bisa dicicil mulai dari Rp900.000 an. “Dari segi desain bangunan, karena Little Tokyo mengusung konsep Japanese Modern, kami bekerja sama dengan Arsitek berskala Internasional yang berasal dari Jepang yaitu Tange Associate yang dipimpin oleh Paul Tange. Bersamaan dengan itu ada beberapa fitur terbaru yang diadopsi untuk Little Tokyo yaitu Window Bay, Indirect Waste Water System, dan E-Library dengan koleksi ribuan buku karena kami sudah bekerjasama dengan Gramedia” ujar Ian Oktaviandi selaku Project Director Little Tokyo. Little Tokyo juga menggandeng kerjasama dengan BNN (Badan Narkotika Nasional) untuk menciptakan Apartement Anti Narkoba pertama yang berada di Cikarang. Little Tokyo juga menyediakan Co-Working Space untuk para penghuni yang membutuhkan ruang bekerja yang dilengkapi juga dengan gimmick Spotify & Netflix* jadi akan sangat cocok dengan lifestyle Milenial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191216/47/1181643/pp-properti-jababeka-residen-groundbreaking-tower-shibuya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:56:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191227/442/1184763/restrukturisasi-utang-2020-ppro-rilis-obligasi-rp1-2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-20 16:15:00", "title": "Emisi Obligasi, PPRO Tawarkan Kupon hingga 10,25 Persen", "content": " Bisnis.com , JAKARTA – Emiten properti, PT PP Properti Tbk. akan menerbitkan obligasi senilai Rp1,2 triliun untuk merestrukturisasi utang. Emiten berkode saham PPRO itu akan menerbitkan emisi obligasi melalui mekanisme Penawaran Umum Berkelanjutan II PP Properti Tahap I Tahun 2020. Terdapat dua seri emisi obligasi, yakni Seri A dengan tenor 3 tahun dan kupon bunga 9,40%-9,90%, serts Seri B dengan tenor 5 tahun dan kupon bunga 9,75%-10,25%. Direktur Keuangan PP Properti Indaryanto mengatakan perseroan perlu menawarkan kupon bunga yang tinggi agar dapat menarik investor membeli surat utang itu. Dia pun mengakui sampai saat ini belum ada  stand by buyer  yang akan memborong surat utang anak usaha PT PP (Persero) Tbk. itu. “ Rating  peringkat utang kami BBB+ dari Fitch Rating. Disitu pasarnya kompetitif maka kami tawarkan bunga yang menarik, tapi itu sepadan dengan pinjaman bank di kisaran 9%. Kami tidak ada  stand by buyer , tapi memiliki pelanggan setia,” katanya pada Senin (20/1/2020). Perseroan, lanjutnya, menunjuk lima penjamin emisi efek, yakni PT Mandiri Sekuritas, PT Indopremier Sekuritas,  PT Cimb Niaga Sekuritas, PT Trimegah Sekuritas Tbk., dan PT Ciptadana Sekuritas. Rencananya dana yang terkumpul akan dipakai 41,94% untuk merestrukturisasi utang, 32,89% untuk investasi dalam bentuk pengembangan usaha dan 25,17% akan dipakai untuk modal kerja perseroan. Berikut ini jadwal penawaran umum obligasi berkelanjutan II PP Properti Tahap I tahun 2020 Bookbuilding  20 Januari—3 Februari 2020 Pembayaran Investor 20 Februari 2020 Distribusi 21 Februari 2020 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200120/192/1192022/emisi-obligasi-ppro-tawarkan-kupon-hingga-1025-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-20 18:47:00", "title": "Incar Laba Rp346 Miliar, Ini Strategi PP Properti (PPRO)", "content": " Bisnis.com,  JAKARTA – Emiten properti PT PP Properti Tbk. (PPRO) menargetkan pendapatan tahun ini dapat menyentuh Rp2,5 triliun dengan laba bersih mencapai Rp346 miliar. Direktur Utama PP Properti Taufik Hidayat optimistis target tersebut dapat tercapai sebab ada 15 proyek yang akan diserahterimakan pada 2020. Di antaranya terdapat 7  tower  apartemen di Jabodetabek, 4  tower  apartemen di Jawa Timur dan proyek residensial di Jawa Timur dan Jawa Tengah. “Hal ini yang membuat PPRO nyaman dan optimitis dengan pencapaian kinerja tahun 2020 dengan target laba sekitar Rp346 miliar,” katanya pada Senin (20/1/2020). Menurutnya, perseroan hanya perlu membukukan dana pemasaran sebesar Rp821 miliar supaya target laba perseroan. Pasalnya pada tahun lalu, PPRO sudah membukukan pemasaran sebesar Rp2,27 triliun yang siap diserahterimakan pada tahun ini. Taufik menambahkan dengan penerapan Pernyataan Standar Akuntansi Keuangan (PSAK) 72, perseroan akan diuntungkan. Pasalnya, aturan baru itu menetapkan pencatatan penjualan dapat dilakukan setelah ada serah terima kunci. “Untuk menghadapi tantangan tahun ini kami memiliki beberapa strategi diantaranya melakukan percepatan pemasaran apartemen yang sudah selesai, mempercepat pembangunan dan menambah produk landed house serta serah terima unit,” katanya. Sementara itu, Direktur Keuangan PP Properti Indaryanto menambahkan target pendapatan tahun ini sekitar Rp2,5 triliun. “Target tahun ini sama dengan tahun lalu. Kami yakin tahun ini pasar properti akan tumbuh baik sebab kondisi politik sudah stabil, kalau tahun lalu kan banyak yang menahan,” katanya. Dia pun mengestimasikan laba bersih tahun ini akan turun 10%-15% dibandingkan dengan 2019 karena penerapan PSAK 72. Namun, itu lebih baik dibandingkan dengan pengembang lain yang kelimpungan karena pembangunan proyek belum selesai. “Proyek belum selesai tidak bisa ada pembukuan, otomatis tidak ada penjualan dan laba. Namun, kami masih akan berbagi deviden tahun ini,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200120/192/1192120/incar-laba-rp346-miliar-ini-strategi-pp-properti-ppro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:56:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200121/442/1192138/surat-utang-emiten-obligasi-ppro-berpeluang-laris?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-04 14:43:00", "title": "Ini Strategi PP Properti Hadapi Aturan PSAK 72", "content": " Bisnis.com, JAKARTA – Direktur Utama PT PP Properti Tbk (PPRO) Taufik Hidayat mengatakan bahwa perusahaan tetap optimistis menghadapi 2020 meski Pernyataan Standar Akuntasi Keuangan (PSAK) 72 telah diterapkan.  Taufik mengatakan sebelumnya pengakuan pendapatan industri properti menggunakan PSAK 44 yaitu pengakuan pendapatan diakui berdasarkan metode persentase penyelesaian konstruksi bangunan. Namun, mulai tahun ini telah diterapkan PSAK 72 yang mengatur bahwa pengakuan pendapatan berdasarkan serah terima bangunan.  \"Kalau tidak ada barang yang diserahkan, akan memberatkan untuk pengembang,\" ujarnya ketika mengunjungi kantor Bisnis Indonesia, Selasa (4/2/2020). Meski telah diberlakukan aturan baru, tetapi PPRO mengaku bisa tetap optimistis menghadapi tahun ini karena sudah punya 15 lokasi yang siap diserahterimakan. \"Jadi kami sudah punya modal untuk men- generate revenue , laba dan ekuitas,\" lanjutnya. Adapun, 15 proyek yang rencananya dapat diserahterimakan pada tahun ini, terdiri dari 7 menara apartemen dan ruko yang berlokasi di Jabodetabek. Kemudian, 4 menara apartemen di Jawa Timur, proyek rumah tapak di  Jawa Tengah, dan Rukan di Kertajati, Jawa Barat. Taufik menambahkan PPRO juga sudah menyesuaikan strategi untuk menyiasati penerapan PSAK 72. Beberapa upaya yang dilakukan antara lain adalah mempercepat pemasaran produk yang sudah dan akan selesai, mempercepat pembangunan apartemen yang sudah atau hampir  sold out . Selain itu, perseroan juga bakal menambah produk rumah tapak ( landed house ) sebagai salah satu pasar yang kinerjanya paling baik sepanjang 2019. Pembangunannya, kata Taufik, akan dipercepat agar segera siap huni dan siap sewa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200204/47/1197155/ini-strategi-pp-properti-hadapi-aturan-psak-72?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:56:16", "title": "PT PP PROPERTI KUNJUNGI BISNIS INDONESIA PT PP PROPERTI KUNJUNGI BISNIS INDONESIA", "content": " ", "link": "https://foto.bisnis.com/view/20200204/1197228/pt-pp-properti-kunjungi-bisnis-indonesia-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:56:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200205/430/1197425/pengembangan-bank-tanah-pp-properti-fokus-garap-residensial?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:56:17", "title": "PEMBELIAN PROPERTI ONLINE PEMBELIAN PROPERTI ONLINE", "content": " ", "link": "https://foto.bisnis.com/view/20200215/1201960/pembelian-properti-online?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-11 03:25:00", "title": "Mitra Keluarga (MIKA) dan PP Properti (PPRO) Siap Buyback Saham", "content": " Bisnis.com , JAKARTA – Otoritas Jasa Keuangan telah memberikan lampu hijau emiten melakukan aksi  buy back  tanpa RUPS untuk mengerem penurunan harga saham. Emiten pun menyambut baik kebijakan tersebut. Emiten layanan kesehatan PT Mitra Keluarga Karyasehat Tbk. (MIKA) bakal melanjutkan aksi  buy back  yang sempat tertunda sejak Juli 2019. MIKA memiliki tenggat waktu sampai dengan akhir Desember 2020 untuk melakukan  buy back. Investor Relation Mitra Keluarga Aditya Wijaya mengatakan perseroan tengah memantau kelanjutan program  buy back  seiring penurunan pasar modal belakangan ini. “Periode  buy back  masih berjalan, sejauh ini kami masih memantau kondisi market yang ada sambil menunggu arahan dari manajemen,” katanya kepada  Bisnis.com  pada Selasa (10/3/2020). MIKA masih memiliki anggaran dana sebanyak Rp841,93 miliar dengan sisa target pembelian mencapai 428,95 juta saham. Berdasarkan laporan perseroan, MIKA membeli saham selama Juli 2019 dengan rata-rata harga Rp1.937. Perseroan telah menghabiskan dana sebesar Rp841,92 juta dengan membeli 434.600 saham. Adapun pada penutupan (10/3), MIKA diperdagangkan pada level Rp2.150 per saham terkoreksi 20 poin atau 0,93 persen. Adapun selama tahun berjalan kinerja saham perseroan sudah terkoreksi sedalam 19,48 persen. Berdasarkan data  Bloomberg,  nilai menjadi yang terendah sejak 2 Agustus 2019 yang ditutup pada level Rp2.170 per saham. Sebelumnya, MIKA sempat menghentikan aktivitas pembelian kembali saham karena harga sudah melejit ke level Rp2.520 per saham. Sementara itu, Direktur Keuangan PP Properti Indaryanto mengatakan perseroan masih menunggu arahan dari BUMN terkait pembelian  buy back.  Pasalnya, saham PPRO sudah menghuni jajaran saham gocapan atau Rp50. “Masih kami diskusikan dengan perusahaan induk PT PP Tbk. Induk pun saat ini masih berdiskusi dengan Kementerian BUMN jadi kami masih menunggu arahan,” katanya. Adapun per September 2019, perseroan tercatat memiliki kas sebesar Rp499,62 miliar bila ingin melakukan pembelian kembali. Di sisi lain, Head of Capital Market Research Infovesta Utama Wawan Hendrayana menuturkan kebijakan  buy back  memberikan resiko yang besar bagi perseroan. Pasalnya, kinerja saham berkemungkinan bisa terkoreksi. “Mereka membeli saham yang bisa turun lagi hanya untuk menjaga valuasi perusahaan. Padahal di sisi lain, ada uang kas yang seharusnya bisa dilakukan untuk ekspansi bisnis tapi justru tertahan di saham,” katanya. Wawan mengatakan kebijakan itu diambil untuk memberikan sinyal kepada pelaku pasar penurunan saham tidak bakal lebih dalam. Namun, belum tentu bisa mendorong kenaikan harga saham atau IHSG secara masif. Pasalnya, perseroan tidak bakal membeli saham lebih tinggi daripada harga pembelian awal. Alhasil kenaikan hanya bisa terjadi sesaat saja. Menurutnya, saat ini yang diperlukan untuk mendorong harga saham adalah hasil kuartal I/2020 dan pembagian deviden perseroan. “Fungsi  buy back  hanya sinyal kepada pasar ada pihak yang bakal mengerem penurunan. Apakah itu menaikkan? Tidak, karena saat ini yang dibutuhkan adalah sentimen positif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200311/192/1211735/mitra-keluarga-mika-dan-pp-properti-ppro-siap-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-16 10:28:00", "title": "PP Presisi (PPRE) Buyback, Bagaimana PP Properti (PPRO)?", "content": " Bisnis.com , JAKARTA – Harga saham PT PP Properti Tbk. (PPRO) sudah masuk jatuh ke level terendah yakni Rp50 per lembar. Dengan kondisi, PT PP (Persero) Tbk. (PTPP) sebagai induk memastikan tidak akan meminta anak usahanya melakukan pembelian kembali atau  buyback .  Direktur Keuangan dan Manajemen Risiko PTPP Agus Purbianto mengatakan induk saat meminta PPRO  fokus mendorong PP Properti untuk memperbaiki kinerja fundamental. Menurutnya,  buyback  tidak akan banyak membantu karena kondisi industri properti yang memang sedang terpuruk. “PP Presisi (PPRE) sedang buyback, kalau PPRO, memang kita lagi kaji plus minusnya, karena industri properti ini terus terang lagi mengalami tekanan  cash flow  yang hebat karena marketnya kurang bagus, dari pada mendanai itu [ buyback ] saya  prefer  memperbaiki fundamental,” jelasnya kepada  Bisnis , Jumat (13/3/2020). Salah satu upaya yang dilakukan untuk memperbaiki fundamental PPRO adalah dengan mengembangkan rumah tapak atau  landed house.  Jenis bangunan seperti ini, lanjutnya, memiliki pasar yang lebih baik dibandingkan apartemen atau  high rise building.  Selain itu, jenis bangunan seperti ini dapat menghasilkan arus kas yang lebih cepat. Agus juga mengatakan bahwa akan mendorong PP Properti untuk mengajak investor bekerja sama dalam menggarap lahan-lahan yang dimiliki perseroan. Saat ini jumlah lahan yang dimiliki oleh PP Properti mencapai sekitar 300 hektare yang tersebar di seluruh Indonesia. Selain itu, perseroan mendorong PP Properti untuk bekerja sama dengan platform penyewaan apartemen secara daring seperti Mamikos ataupun OYO. Kerja sama ini diharapkan dapat mendorong tingkat keterisian apartemen untuk menutupi beban operasional. “Misalnya gedungnya jadi, 30 persen laku, 70 persen harus apa? Dia kan harus hidupkan listrik, air, ini kan harus mampu di- cover . Kalau 30 persen  kan  rugi, jadi 70 persen dikaryakan, lewat OYO dan sebagainya, ini salah satu terobosan di masa sulit,” ujarnya. Dia menjelaskan penerapan pernyataan standar akuntansi keuangan (PSAK) 72, 72, dan 73 cukup berpengaruh terhadap kinerja keuangan. Dalam awal penerapannya, lanjutnya, standar tersebut akan membuat laba perseroan terkoreksi. “PP Properti sudah antisipasi semua,  nah  untuk yang sudah bergulir untuk  high rise  yang sudah laku, minimal 70 persen baru mulai pembangunan. Untuk gedung yang sudah jadi tapi belum laku ini  speed up , lewat gimik dan sebagainya bagaimana supaya laku,” jelasnya. Sejak Senin (9/3/2020), pekan lalu harga saham emiten berkode PPRO tersebut parkir di level Rp50 per saham. PPRO masuk dalam kategori saham gocapan, atau hanya diperlukan Rp5.000 untuk membeli 1 lot saham emiten tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200316/192/1213689/pp-presisi-ppre-buyback-bagaimana-pp-properti-ppro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:56:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200424/442/1231956/peringkat-utang-ppro-turun-rating?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:56:19", "title": "MARKETING SALES PT PP PROPERTI MARKETING SALES PT PP PROPERTI", "content": " ", "link": "https://foto.bisnis.com/view/20200509/1238373/marketing-sales-pt-pp-properti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-28 15:01:00", "title": "Ini Strategi Pemasaran PP Properti (PPRO) di Tengah Pandemi", "content": " Bisnis.com , JAKARTA –  PT PP Properti Tbk.  memanfaatkan strategi pemasaran khusus untuk menggaet konsumen ketimbang memberikan diskon harga. Direktur Keuangan PP Properti Indaryanto mengatakan  perusahaan properti  itu memilih strategi pemasaran menggunakan  gimmick  ketimbang memberikan potongan harga. “Kami lebih menawarkan  gimmick  dibandingkan dengan diskon karena itu akan merusak harga dan reputasi pengembang kalau kami membuat program banting harga,” katanya kepada  Bisnis , Kamis (28/5/2020). Adapun  gimmick  yang diberikan oleh emiten berkode saham PPRO itu khusus bagi konsumen Kredit Pemilikan Apartemen. (KPA). Konsumen akan mendapatkan subsidi bunga, pendingin ruangan, pemanas air, dan juga perabotan. Menurut Indaryanto, target pasar yang sangat menjanjikan saat ini adalah segmen menengah dan menengah bawah. Perseroan, lanjutnya, mengincar pasar di rentang harga Rp400 juta sampai dengan Rp800 juta per unit apartemen. Sepanjang Januari-Maret 2020, PPRO telah mengumpulkan  marketing sales  senilai Rp263 miliar. Angka ini masih jauh dari target sepanjang tahun yang sebesar Rp2,5 triliun. Di sisi  topline  dan  bottom line , perseroan menargetkan pendapatan sekitar Rp3 triliun dan laba komprehensif di kisaran Rp500 miliar. Sementara itu, berdasarkan laporan keuangan 2019, perseroan memiliki total persediaan realti mencapai Rp4,97 triliun dan persediaan properti Rp1,91 miliar. Segmen bangunan jadi menyumbang Rp13,25 miliar sedangkan bangunan dalam konstruksi Rp1,78 triliun. Adapun tanah yang sedang dikembangkan mencapai Rp2,77 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200528/192/1245807/ini-strategi-pemasaran-pp-properti-ppro-di-tengah-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:56:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200710/442/1263963/rencana-penerbitan-obligasi-utang-jatuh-tempo-menanti-ppro-cari-dana-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-23 13:37:00", "title": "Tidur Sebulan Lebih, Saham Gocap PP Properti (PPRO) Bangkit", "content": " Bisnis.com , JAKARTA - Saham  PT PP Properti Tbk. (PPRO)  bangkit dari level Rp50 pada sesi I perdagangan Kamis (23/7/2020). Saham anak BUMN PT PP (Persero) Tbk. tersebut berhasil naik 4 poin atau 8 persen menjadi Rp54. Total transaksi mencapai 612,37 juta saham. Volume transaksi itu menjadi yang terbesar pada sesi I. Sebelumnya, saham  PPRO  terjerembap lama di level Rp50 atau gocap. Terakhir saham PPRO mencapai Rp51 pada penutupan perdagangan 8 Juni 2020. Artinya, sebulan lebih saham PPRO tertidur di posisi Rp50. Sementara itu, PT Kustodian Sentral Efek Indonesia melansir bahwa PT Asuransi Jiwasraya kini menyisakan 2 perusahaan di portofolionya. Perusahaan asuransi plat merah itu memiliki hanya memiliki 2 perusahaan yang total kepemilikan di atas 5 persen. Berdasarkan data Sub Rekening Efek (SRE) yang tergabung dalam Single Investor Identification (SID) yang tercatat di KSEI per 17 Juli 2020, Jiwasraya hanya memiliki P T PP Properti Tbk. (PPRO)  dan PT Semen Baturaja Tbk. (SMBR). Jiwasraya memiliki 8,51 persen dan 9,19 persen di masing-masing perusahaan plat merah tersebut. Jumlah ini berkurang drastis dari portofolio sebelumnya yang mencapai 10 perusahaan. Diantaranya adalah PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR), PT Astrindo Nusantara Infrastruktur Tbk. (BIPI), dan PT Trada Alam Minera Tbk. (TRAM). Dalam pemberitaan Bisnis sebelumnya, Benny Tjokrosaputra tersagka kasus kerugian Jiwasraya bahkan membeberkan bahwa perusahaan asuransi itu pernah membeli saham-saham Grup Bakrie di harga tinggi. Berdasarkan data perincian investasi saham Jiwasraya, BUMN asuransi itu memiliki 10 saham Grup Bakrie dengan status sembilan “gocapan”. Jumlah saham Grup Bakrie yang dimiliki Jiwasraya lebih besar dibandingkan perusahaan yang dikendalikan atau terafiliasi dengan Benny Tjokro. Ke-10 saham Grup Bakrie itu adalah PT Bakrie & Brothers Tbk. (BNBR), PT Bumi Resources Minerals Tbk. (BRMS), PT Bakrie Telecom Tbk. (BTEL), PT Bumi Resources Tbk. (BUMI), PT Darma Henwa Tbk. (DEWA), PT Bakrieland Development Tbk. (ELTY), PT Graha Andrasentra Propertindo Tbk. (JGLE), PT Bakrie Sumatera Plantations Tbk. (UNSP), PT Visi Media Asia Tbk. (VIVA), dan PT Capitalinc Investment Tbk. (MTFN). Sementara itu, Jiwasraya hanya memegang empat saham yang terafiliasi dengan Benny Tjokro, yakni PT Hanson International Tbk. (MYRX), PT Rimo International Lestari Tbk. (RIMO), PT Armidian Karyatama Tbk. (ARMY), dan PT Bumi Teknokultura Unggul Tbk. (BTEK). Harga empat saham ini juga sudah mentok di Rp50. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200723/192/1270177/tidur-sebulan-lebih-saham-gocap-pp-properti-ppro-bangkit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-25 16:36:00", "title": "Sempat Bangkit, Saham Properti Ini Balik Lagi ke Level Gocap", "content": " Bisnis.com , JAKARTA — Laju saham  PT PP Properti Tbk . membuat kejutan sepanjang pekan ini. Sempat bangkit dari level 50—level harga terendah—, saham berkode PPRO kembali ke level gocap di akhir pekan. Berdasarkan data Bloomberg, saham PPRO pertama kali menyentuh level terendah sekaligus bergabung dengan Klub  Gocap  pada 25 Februari 2020. Sejak saat itu, level tertinggi PPRO hanya di posisi 58 pada 7 April 2020. Saham PPRO lebih banyak tertidur di level 50 dan grafik harga sahamnya datar selama berbulan-bulan. Namun pada 23 Juli 2020, harga saham PPRO naik ke posisi 52. Total transaksi mencapai 612,37 juta saham. Volume transaksi itu menjadi yang terbesar pada sesi I. Dalam periode tahun berjalan, saham anak usaha PT PP (Persero) Tbk. tersebut 26,47 persen. Adapun dalam setahun terakhir amblas 58,33 persen. Total kapitalisasi pasar saham PPRO mencapai Rp3,08 triliun. Kinerja operasional dan keuangan PP Properti tidak mengenaskan seperti kinerja sahamnya. PPRO tercatat mampu mengumpulkan prapenjualan atau marketing sales sebanyak Rp263 miliar sepanjang kuartal I/2020. Dari sisi neraca, PPRO masih memiliki persediaan dalam bentuk properti siap jual maupun properti dalam konstruksi senilai Rp8,11 triliun. Perusahaan ini juga memiliki aset cadangan lahan atau landbank senilai Rp3,7 triliun. Memang, kinerja rentabilitas tertekan. Per Maret 2020, pendapatan PPRO mencapai Rp357,9 miliar, turun 16,53 persen. Adapun laba turun 50 persen menjadi Rp26,38 miliar. Saham PPRO amblas bersamaan dengan kasus dugaan korupsi Jiwasraya yang mencuat di awal tahun. Untuk diketahui, Jiwasraya memiliki saham signifikan di PPRO. PT Kustodian Sentral Efek Indonesia melansir, Jiwasraya kini menyisakan 2 perusahaan di portofolionya. Perusahaan asuransi plat merah itu memiliki hanya memiliki 2 perusahaan yang total kepemilikan di atas 5 persen. Berdasarkan data Sub Rekening Efek (SRE) yang tergabung dalam Single Investor Identification (SID) yang tercatat di KSEI per 17 Juli 2020, Jiwasraya hanya memiliki PT PP Properti Tbk. (PPRO) dan PT Semen Baturaja Tbk. (SMBR). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200725/7/1271120/sempat-bangkit-saham-properti-ini-balik-lagi-ke-level-gocap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-23 16:24:00", "title": "PP Properti Bangun Hotel Rp390 Miliar di NTB, Sambut MotoGP 2021", "content": " Bisnis.com , JAKARTA – PT PP Properti Tbk., anak usaha PT PP (Persero) Tbk, sedang membangun Prime Park Hotel & Convention Lombok, hotel bintang 4 yang berlokasi di Mataram, Nusa Tenggara Barat. Direktur Komersial dan Hospitality PT PP Properti Tbk, Sinur Linda Gustina, mengemukakan hotel tersebut, yang menelan investasi Rp390 miliar, dibangun untuk mengakomodasi kebutuhan kamar dan mengembangkan destinasi meeting, incentive, convention, and exhibition (MICE) di Mataram. Saat ini, lanjutnya, konstruksi mencapai lantai tiga ditambah dua basement dan hotel ditargetkan dapat beroperasi pada akhir 2020. Dia menjelaskan selama konstruksi, prosesnya menerapkan protokol cleanliness health safety environment (CHSE). “Kami berupaya pembangunan dapat rampung sesuai dengan target untuk menyambut balapan MotoGP pertama kali dalam sejarah Indonesia pada 2021 yang diselenggarakan di Mandalika,” kata Sinur Linda dalam keterangan tertulis yang diterima di Jakarta pada Selasa (22/9/2020). Menurutnya, ajang MotoGP menjadi momen yang tepat untuk untuk mengakomodasi turis domestik dan internasional yang berkunjung ke NTB. “Kami optimis kunjungan wisatawan ke NTB semakin meningkat setelah ajang bergengsi tersebut.” Prime Park Hotel & Convention Lombok merupakan hotel milik BUMN yang dikelola oleh PP Hospitality, salah satu unit bisnis PP Properti. Berdiri di atas lahan aset PP Properti seluas 6.100 m2 dan luas bangunan 24.993 m2. Dengan nilai investasi Rp390 miliar, hotel ini rencananya memiliki sembilan lantai dan dua basement yang terdiri atas 164 kamar serta dilengkapi dengan ballroom berkapasitas 1.200 orang. Sinur Linda mengemukakan bahwa Prime Park Hotel & Convention Lombok membidik pasar bisnis dan leisure. “Lombok memang salah satu primadona wisata Indonesia. Hotel yang ada di pusat Kota Mataram ini sangat dekat dengan destinasi wisata favorit seperti Masjid Raya Hubbul Wathan Islamic Center, Kota Tua Ampenan, Pelabuhan Lembar, Pantai Sengigi, serta Sekarbela, sentra kerajinan mutiara kualitas terbaik di Lombok,” jelasnya. Untuk memenuhi kebutuhan millennial travelers, PP Properti juga akan mengembangkan kamar kapsul pertamanya, Pod Place yang berlokasi di area komersial. Pod Place dirancang dengan desain yang instagramable, menggabungkan dekorasi tradisional Lombok dan digital artwork. Rencananya sejumlah 20 unit Pod Place akan hadir dengan fasilitas ruang komunal berupa coworking space dan mini pantry. PP Hospitality saat ini mengelola empat hotel bintang 3 dan 4 di Sumatra dan Jawa. Hotel bintang 4 dengan brand Prime Park ditujukan untuk pasar bisnis dan leisure yaitu Prime Park Hotel Pekanbaru dan Prime Park Hotel Bandung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200923/47/1295645/pp-properti-bangun-hotel-rp390-miliar-di-ntb-sambut-motogp-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:56:29", "title": "PT PP Tbk. Rombak Jajaran Koisaris dan Direksi Anak Perusahaan PT PP Tbk. Rombak Jajaran Koisaris dan Direksi Anak Perusahaan", "content": " Bisnis.com,  JAKARTA - PT PP (Persero) Tbk. salah satu perusahaan konstruksi dan investasi terkemuka di Indonesia (“PTPP”) melakukan perombakan susunan pengurus anak perusahaanya.  Adapun perombakan susunan pengurus anak perusahaan dilakukan terlebih dahulu pada PT PP Presisi Tbk (“PPRE”) dan PT PP Properti Tbk(“PPRO”).  Perubahan tersebut dilakukan dalam Rapat Umum Pemegang Saham Luar Biasa  (“RUPS  Luar  Biasa”) PPRE dan PPRO yang diselenggarakan pada Kamis (08/10/2020) bertempat di Auditorium Wisma Subiyanto, Jakarta. Pelaksanaan RUPS Luar Biasa tersebut diselenggarakan dengan menerapkan protokol kesehatan Covid-19 yang sangat ketat denganadanya pembatasan jumlah peserta yang hadir di dalam ruang rapat. Dalam  pelaksanaan  RUPS  Luar  Biasa  tersebut,  terdapat  2  (dua)  Mata  Acara  yang  memerlukan persetujuan Pemegang Saham, yaitu Perubahan Anggaran Dasar dan Perubahan Susunan Pengurus.  PTPP melakukan perombakan jajaran Dewan Komisaris dan Direksi PPREdan PPROdimana dengan adanya perubahan tersebutakan membawa optimisme baru dalam perusahaan. ", "link": "https://foto.bisnis.com/view/20201008/1305379/pt-pp-tbk-rombak-jajaran-koisaris-dan-direksi-anak-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-21 13:53:00", "title": "Jatuh Tempo Akhir Tahun, Surat Utang 2 Emiten Properti Ini Capai Rp1,71 Triliun", "content": " Bisnis.com , JAKARTA - Sebanyak empat  surat utang  milik perusahaan tercatat yang bergerak di sektor properti bakal jatuh tempo menjelang akhir tahun ini. Berdasarkan data PT Pemeringkat Efek Indonesia (Pefindo), PT PP Properti Tbk. dan  PT Summarecon Agung Tbk . masing-masing memiliki dua seri medium-term notes (MTN) yang akan jatuh tempo dengan nilai total Rp1,71 triliun. Perinciannya, MTN IX PP Properti akan jatuh tempo pada 3 November 2020 senilai Rp213 miliar dan MTN X PP Properti jatuh tempo pada 16 November 2020 senilai Rp200 miliar. Obligasi Berkelanjutan II Tahap II Tahun 2017 akan jatuh tempo pada 28 November 2020 senilai Rp800 miliar dan Obligasi Berkelanjutan II Summarecon Agung Tahap I Tahun 2015 jatuh tempo 16 Desember 2020 senilai Rp500 miliar. Adapun, Pefindo telah menegaskan peringkat idBBB- dengan outlook negatif untuk PT PP Properti Tbk. Outlook negatif diberikan untuk mengantisipasi profil kredit yang melemah dari emiten berkode saham PTPP tersebut dalam jangka menengah. Profil kredit PPRO yang melemah itu seiring dengan penurunan permintaan properti di tengah kondisi leverage keuangan perseroan yang cukup tinggi dan arus kas operasi yang panjang. Selain itu, beberapa tantangan juga datang dari proporsi pendapatan berulang PPRO yang terbatas dan sensitivitas bisnis properti terhadap perubahan kondisi makro ekonomi. Pefindo memperkirakan arus kas masuk  PPRO  bakal tergerus pada 2020 akibat pandemi Covid-19 yang telah membatasi operasional perseroan seperti aktivitas pemasaran, penagihan piutang, dan pembangunan proyek. Analis Pefindo Yogie Perdana menambahkan bahwa sektor properti belum akan bangkit dalam waktu dekat walaupun tingkat prapenjualan atau  marketing sales  mulai naik lagi pada kuartal III/2020. “Prapenjualan sudah cukup  bottom , sehingga apabila terjadi peningatan menurut kami itu sesuatu yang wajar,” ujar Yogie pekan lalu. Yogie menjelaskan bahwa industri properti sudah cukup tertekan bahkan sejak sebelum pandemi Covid-19 merebak. Prapenjualan dari emiten properti dalam beberapa tahun terakhir sudah berada di level rendah ( lowbase ) dan hal itu diperparah oleh pandemi. Dengan demikian, kenaikan  marketing sales  pada kuartal III/2020 dan kuartal IV/2020 nantinya dinilai bukan sebagai indikasi pemulihan sektor properti. Nama Emiten Surat Utang Jatuh Tempo Nilai (Rp miliar) PT PP Properti Tbk. MTN IX 3 November 2020 213 PT PP Properti Tbk. MTN X 16 November 2020 200 PT Summarecon Agung Tbk. Obligasi Berkelanjutan II Summarecon Agung Tahap II Tahun 2017 28 November 2020 800 PT Summarecon Agung Tbk. Obligasi Berkelanjutan II Summarecon Agung Tahap I Tahun 2015 16 Desember 2020 500 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201021/192/1307978/jatuh-tempo-akhir-tahun-surat-utang-2-emiten-properti-ini-capai-rp171-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-26 06:12:00", "title": "PTPP Tangkap Peluang di Luar Sektor Properti Perumahan", "content": " Bisnis.com , JAKARTA – Lama berkiprah di proyek perumahan, PT Pembangunan Perumahan (Persero) Tbk. berniat menjadi jawara di proyek pelabuhan dan pembangkit tenaga listrik.  Tidak hanya itu, lewat anak usahanya  PT PP Presisi (Persero) Tbk ., perseroan juga akan melebarkan sayap ke industri pertambangan terpadu. Emiten berkode saham  PTPP  terpantau gencar masuk ke proyek pembangunan pelabuhan dan pembangkit listrik baik secara langsung maupun lewat anak usaha dalam beberapa tahun terakhir. VP Strategic Research & Teknologi PTPP Budi Suanda mengatakan di masa depan setidaknya ada lima segmen proyek terbesar di Indonesia yaitu pembangunan jalan, residensial dan perumahan, industrial, pembangkit listrik, dan tambang logam. Proyek-proyek tersebut potensial digarap perseroan. Dari seluruh segmen tersebut, Budi menunjukkan bakal ada beberapa sektor yang diharapkan berkontribusi besar terhadap pendapatan PTPP seperti pembangunan pelabuhan laut dan pembangkit listrik. “Sudah ada upaya untuk menjaga  supply-demand  di industri konstruksi terutama BUMN Karya di mana PP nanti diharapkan menjadi  champion  [jawara] untuk pelabuhan dan pembangkit listrik,” kata Budi pekan lalu. Selain kelima segmen di atas, lanjut Budi, nantinya proyek-proyek besar nasional akan diikuti oleh pembangunan rel, bendungan, dan pelabuhan. Saat ini, PTPP tengah menggarap 105 proyek. Dari total proyek tersebut, sebanyak 20 persen proyek terpengaruh pengerjaannya oleh dampak pandemi. Di dalamnya, terdapat 7 persen proyek yang dihentikan sementara. Baru-baru ini PT PP Tbk. digandeng oleh Wartsila untuk memasok pembangkit listrik berkapasitas 128 megawatt untuk PT Freeport Indonesia di Amamapare. Selain itu, PTPP juga ikut mengerjakan pembangunan Pelabuhan Patimban di Jawa Barat yang diharapkan rampung pada kuartal IV/2020. Pada kesempatan berbeda, Sekretaris Perusahaan PT PP Yuyus Juarsa mengatakan kontrak baru yang telah dikantongi perseroan pada periode Januari-September 2020 mencapai Rp11,8 triliun. Nilai tersebut turun 48,69 persen secara tahunan. Dari entitas anak, dalam waktu dekat PT PP Presisi Tbk. bakal memulai lini bisnis baru di sektor pertambangan terpadu. Direktur Keuangan PP Presisi Benny Pidakso mengatakan saat ini perkembangan rencana emiten berkode saham  PPRE  untuk masuk ke sektor jasa pertambangan terintegrasi masih dalam tahap pembahasan dan studi kelayakan yang lebih mendalam. “Mudah-mudahan dalam waktu yang tidak lama, kami telah dapat memulai,” kata Benny kepada  Bisnis. Sebelumnya, Benny mengatakan bisnis jasa pertambangan bakal menjadi sumber  recurring income  dengan kontribusi besar bagi PPRE. Adapun, rencana PPRE masuk ke sektor pertambangan terintegrasi mendapat restu pemegang saham lewat Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada awal bulan ini. Baca Juga : PTPP Gencar Bidik Proyek Pelabuhan dan Pembangkit Listrik Saham Pilihan Kendati terobosan baru terus dilakukan oleh keluarga PTPP, kondisi pandemi Covid-19 yang melemahkan aktivitas ekonomi turut menggerus kinerja pada tahun ini. Namun demikian , potensi divestasi aset milik PTPP diharapkan mampu menjadi katalis positif. Dalam waktu dekat, PTPP berencana mendivestasikan 14 persen sahamnya di jalan tol Cisumdawu dengan harapan  capital gain  senilai Rp7,5 miliar . Beberapa ruas tol yang berada dalam  pipeline  perseroan a.l. Pelabuhan Kuala Tanjung, tol Pandaan-Malang, dan tol Medan-Kualanamu. Analis J.P. Morgan Sekuritas Indonesia Henry Wibowo dan Arnanto Januri memberikan peringkat  underweight  untuk saham berkode PTPP tersebut dengan target harga hingga Desember 2021 senilai Rp680 per saham. “Kami memperkirakan pelemahan berlanjut pada semester II/2020 karena proyek baru belum bisa dimulai dengan kapasitas penuh dan tidak mampu mengimbangi proyek besar yang sudah selesai,” tulis Henry dan Arnanto, seperti dikutip Minggu (25/10/2020). Sementara itu, kinerja sektor properti dari PT PP Properti Tbk. juga tak banyak membantu. Adapun, emiten berkode saham PPRO tersebut dinilai menjadi salah satu pemberat kinerja PTPP karena berkontribusi sekitar 25 persen - 30 persen terhadap laba bersih. Tercatat pada semester I/2020, inventori PPRO menggunung senilai Rp8,2 triliun atu setara dengan inventori selama 3,6 tahun. Adapun, rata-rata umur inventori perusahaan properti biasanya sekitar 1,1 tahun. Inventori yang terbilang tinggi itu merupakan hasil dari pengembangan proyek secara besar-besaran dari PPRO dalam beberapa tahun belakangan ini ditambah pembelian properti sudah relatif lemah sejak 2019. Keputusan PPRO untuk menawarkan diskon dan pembelian dalam jumlah besar ( bulksize ) pun menjadi ancaman bagi PTPP karena dapat menurunkan marjin perseroan. Dalam jangka panjang, PTPP dinilai menjadi salah satu emiten pelat merah yang diuntungkan oleh Omnibus Law khususnya pada bagian  rencana pemerintah membentuk badan percepatan penyelenggaraan perumahan. Baca Juga : Diresmikan Jokowi, Ini Emiten yang Bangun Jembatan Teluk Kendari Analis Mirae Asset Sekuritas Indonesia Joshua Michael mengatakan kebijakan di UU Cipta Kerja itu sejalan dengan target pemerintah untuk mendanai 157.500 rumah masyarakat berpenghasilan rendah dalam APBN 2021. “Dengan rekam jejak yang sudah terbukti dalam pembangunan konstruksi perumahan masyarakat berpenghasilan rendah, emiten seperti PTPP, WEGE, dan ADHI dipastikan mendapat manfaat dari rencana pemerintah ini,” tulis Joshua dalam riset. Joshua pun merekomendasikan beli untuk saham PTPP dengan target harga Rp1.650 per saham dengan perkiraan EPS ( Earning per Share ) sebesar -48,5 persen tahun ini sebelum melesat 70,6 persen pada 2021. Pada akhir perdagangan Jumat (23/10/2020), saham  PTPP  dan PPRE melemah masing-masing sebesar 1,08 persen dan 2,65 persen menjadi Rp920 per saham dan Rp184 per saham. Hanya saham PPRO yang belum mampu keluar dari barisan gocap Rp50 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201026/192/1309709/ptpp-tangkap-peluang-di-luar-sektor-properti-perumahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-10 21:28:00", "title": "PP Properti (PPRO) Perpanjang Jatuh Tempo Surat Utang 1 Tahun", "content": " Bisnis.com,  JAKARTA - Emiten properti  PT PP Properti Tbk . memperpanjang jatuh tempo surat utang medium term notes (MTN) yang seharusnya kadaluwarsa pada 16 November 2020. Berdasarkan keterbukaan informasi, Direktur Keuangan PP Properti Deni Budiman menyampaikan jatuh tempo MTN X PT PP Properti Tbk. senilai Rp200 miliar diperpanjang hingga 15 November 2020. Adapun, MTN X PT PP Properti Tbk. awalnya memiliki tenor 3 tahun. Dengan perpanjangan jatuh tempo tersebut, surat utang tersebut kini memiliki tenor 4 tahun. Sebagai kompensasinya, emiten berkode saham PPRO tersebut menawarkan kupon yang lebih tinggi untuk tahun ke empat, yaitu terhitng setelah 16 November 2020 hingga tanggal jatuh tempo yang baru pada 15 November 2021. Pembayaran kupon yang awalnya dilakukan secara triwulanan pun diubah menjadi pembayaran 50 persen dari tingkat kupon untuk tahun keempat dibayar dimuka pada 16 November 2020. Sementara 50 persen sisanya akan dibayarkan secara triwulanan. Walaupun diperpanjang, surat utang ini tetap memiliki ketentuan pembelian kembali atau buyback . Perpanjangan jatuh tempo MTN X PP Properti ini di luar rencana awal perseroan yang berkomitmen membayar seluruh surat utang jatuh tempo hingga Desember 2020. Sebelumnya, Direktur Keuangan PP Properti Mustarno mengatakan perseroan berkomitmen untuk melunasi utang guna menjaga kepercayaan di mata investor.  Di tengah situasi pandemi, perseroan juga menyiapkan berbagai strategi untuk penyelesaian proyek yang siap diserahkan kepada konsumen. “Kami berkomitmen dan optimis untuk melunasi setiap MTN yang jatuh tempo sampai dengan Desember 2020 untuk menjaga kepercayaan perusahaan di mata para investor,” ujarnya melalui keterangan resmi, Selasa (1/9/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201110/192/1316088/pp-properti-ppro-perpanjang-jatuh-tempo-surat-utang-1-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-20 10:50:00", "title": "Melonjak 26 Persen, Saham PP Properti (PPRO) Move On dari Level Gocap", "content": " Bisnis.com , JAKARTA -  PT PP Properti Tbk.  membuat kejutan setelah harga sahamnya melonjak hampir 30 persen di awal perdagangan hari ini, Jumat (20/11/2020). Saham PP Properti yang cukup lama bertengger di level harga terendah 50, kini perlahan mulai lepas landas. Berdasarkan data Bloomberg, saham berkode PPRO naik 14 poin atau 26,42 persen ke posisi 67 pada pukul 10.23 WIB. Saham PPRO dibuka di  level 54 atau naik 1 poin dari posisi penutupan kemarin. Total perdagangan saham PPRO mencapai 1,91 miliar lembar dengan nilai transaksi Rp120,63 miliar. Saham PPRO pertama kali anjlok ke level 50 atau level gocap pada 27 Februari 2020.  Sejak saat itu, saham PPRO berkutar di level 50. Saham PPRO mulai 'siuman' sejak 16 November 2020 saat naik 6 persen ke level 53. Tren penguatan terus bertahan hingga sesi pertama perdagangan hari ini. Dalam catatan Bisnis, saham PPRO pernah menarik perhatian publik karena mencetak lonjakan tajam sejak melantai di bursa pada 19 Mei 2015. Saham PPRO pernah mencapai level 1.400 di akhir 2016 atau naik hampir 10 kali lipat dari harga IPO 185. Di sisi lain, PPRO memperpanjang jatuh tempo surat utang medium term notes (MTN) yang seharusnya kedaluwarsa pada 16 November 2020. Direktur Keuangan PP Properti Deni Budiman menyampaikan jatuh tempo MTN X PT PP Properti Tbk. senilai Rp200 miliar diperpanjang hingga 15 November 2020.  Dengan perpanjangan jatuh tempo tersebut, surat utang tersebut kini memiliki tenor 4 tahun. Di tengah situasi pandemi, perseroan juga menyiapkan berbagai strategi untuk penyelesaian proyek yang siap diserahkan kepada konsumen. “Kami berkomitmen dan optimis untuk melunasi setiap MTN yang jatuh tempo sampai dengan Desember 2020 untuk menjaga kepercayaan perusahaan di mata para investor,” ujarnya melalui keterangan resmi, Selasa (1/9/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201120/192/1320263/melonjak-26-persen-saham-pp-properti-ppro-move-on-dari-level-gocap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-20 16:40:00", "title": "10 Saham Top Gainers 20 November 2020, Ada Mantan Saham Gocap Nih", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) ditutup melemah 22,40 poin atau 0,40 persen ke level 5.571,65 pada perdagangan hari ini, Jumat (20/11/2020). Di tengah pelemahan indeks, 10 saham mencetak kenaikan harga tertinggi alias  top gainers  dengan kisaran 8,92 persen hingga 20,90 persen. Berdasarkan data Bursa Efek Indonesia, IHSG sempat dibuka menguat hingga menyentuh level 5.628,44. Namun, tekanan aksi jual di sejam pertama perdagangan membuat IHSG tersungkur ke zona merah.  Total perdagangan saham hari ini mencapai 24,8 miliar lembar dengan nilai transaksi Rp12,27 triliun. Investor asing mencatat aksi jual bersih atau net sell Rp433,69 miliar di seluruh pasar. Secara umum, 201 saham menguat pada perdagangan hari ini. Adapun 259 saham melemah dan 161 saham stagnan. Dari deretan saham yang menguat, PT PP Properti Tbk. mencetak kenaikan harga tertinggi sebesar 20,9 persen ke level 67. Kinerja saham berkode PPRO sudah terlihat menanjak sejak sesi Senin (16/11/2020) yang mana saat itu beranjak dari level 50 atau saham gocap.  Saham PPRO pertama kali anjlok ke level 50 atau level gocap pada 27 Februari 2020.  Sejak saat itu, saham PPRO berkutat di level 50. Saham PPRO mulai 'siuman' sejak 16 November 2020 saat naik 6 persen ke level 53. Tren penguatan terus bertahan hingga perdagangan hari ini. Walhasil, kini PPRO sudah tidak lagi menyandang status saham gocap. Berikut daftar lengkap 10 saham top gainers hari ini, Jumat (20/11/2020). 10 Saham Top Gainers 20 November 2020 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan PP Properti Tbk. 53 67 20,90% Perdana Bangun Pusaka Tbk 364 454 19,82% Garuda Metalindo Tbk. 550 685 19,71% Tiga Pilar Sejahtera Food Tbk. 230 286 19,58% Gunawan Dianjaya Steel Tbk. 79 92 14,13% Citra Tubindo Tbk. 2900 3330 12,91% Indomobil Multi Jasa Tbk. 274 310 11,61% Toba Pulp Lestari Tbk. 895 995 10,05% Galva Technologies Tbk. 356 394 9,64% Argha Karya Prima Industry Tbk. 286 314 8,92% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201120/7/1320448/10-saham-top-gainers-20-november-2020-ada-mantan-saham-gocap-nih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-02 13:49:00", "title": "Usai GMFI, Yusuf Mansur Ajak Umat Borong Saham Receh PPRO", "content": " Bisnis.com , JAKARTA -  Ustaz Yusuf Mansur  kembali mengajak khalayak untuk memborong saham-saham badan usaha milik negara (BUMN), terutama yang berharga murah. Dalam unggahan di media sosial Instagram,Yusuf Mansur menyebut sejumlah saham BUMN dihargai murah alias receh sehingga publik punya kesempatan memiliki saham tersebut, walau hanya 1 lot alias seratus lembar. Menurut Yusuf Mansur sebagai pemegang saham, tentu saja bebas mengomentari kinerja perusahaan tersebut, baik dalam keadaan buruk. \"Kalau BUMN atau anak usahanya kinclong kinerjanya, Alhamdulillah kita bisa bilang ane ada saham di situ, tsaaaaah. hahahaha,\" tulis Yusuf Mansur hari ini, Rabu (2/12/2020). Baca Juga : IHSG Melesat bersama Saham GMFI, Nasihat Yusuf Mansur Jitu Lalu, saham apalagi yang jadi rekomendasi Yusuf Mansur? Dia menyebut, setelah saham PT GMF Aero Asia Tbk. terbang, saham properti layak dikoleksi karena harganya murah. Saham yang dia maksud adalah  PT PP Properti Tbk  alias PPRO. Kemarin,saham GMFI menjadi top gainers dan hingga sesi pertama hari ini masih naik hampir 20 persen. Hingga awal perdagangan di sesi kedua, saham PPRO sudah naik 8 persen ke level 109. Kemarin, saham PPRO juga naik 9 persen ke posisi 100. Hingga pukul 13.41 WIB, total perdagangan saham PPRO mencapai 1,13 miliar. Nilai transaksi saham capai Rp117,91 miliar. Dalam kurun waktu sebulan, saham PPRO sudah naik 118 persen. Sebelumnya, saham PPRO lama bertengger di level gocap. Dalam catatan Bisnis, saham PPRO pertama kali anjlok ke level 50 atau level gocap pada 27 Februari 2020.  Sejak saat itu, saham PPRO berkutar di level 50. Saham PPRO mulai 'siuman' sejak 16 November 2020 saat naik 6 persen ke level 53.  \"PPRO receh tapi asik juga kayaknya. WIKA juga dihajar aja. Coba konsen dulu. Tar kita canda-canda di saham lain,\" tukas Yusuf Mansur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201202/189/1325320/usai-gmfi-yusuf-mansur-ajak-umat-borong-saham-receh-ppro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-03 17:44:00", "title": "Dijagokan Yusuf Mansur, Begini Target Penjualan PP Properti (PPRO) di 2021", "content": " Bisnis.com , JAKARTA - Emiten properti pelat merah  PT PP Properti Tbk.  menargetkan pendapatan prapenjualan atau marketing sales pada 2021 dapat mencapai Rp1,4 triliun. Direktur Keuangan PP Properti Deni Budiman mengatakan saat ini pihaknya masih menyusun rencana kinerja untuk marketing sales pada 2021. Kendati belum final, dia menyebut target tahun depan akan lebih baik dibandingkan dengan tahun ini. “Masih kami susun, belum final. Angkanya [marketing sales] kurang lebih ada sekitar Rp1,4 triliun untuk 2021,” kata Deni dalam paparan publik secara daring, Kamis (3/12/2020). Hingga November 2020, emiten dengan kode saham PPRO itu membukukan marketing sales sekitar Rp700 miliar dengan proyek andalan perseroan di kawasan Grand Kamala Lagoon Bekasi dan Grand Sungkono Lagoon Surabaya serta apartemen mahasiswa ( student apartment ). Adapun, realisasi tersebut turun signifikan dibandingkan realisasi marketing sales pada 2019 senilai Rp2,27 triliun. Tak dipungkiri, lanjut Deni, pandemi Covid-19 berdampak terhadap sejumlah sektor ekonomi termasuk bisnis perseroan. Emiten dengan kode saham PPRO itu pun menargetkan pendapatan pada tahun ini mencapai Rp1,9 triliun atau turun sekitar 24,30 persen dibandingkan pencapaian pada tahun lalu senilai Rp2,51 triliun.  Deni optimistis perseroan mampu membukukan target pendapatan tersebut mengingat pemerintah kembali memangkas libur akhir tahun. “[Pemangkasan libur] Itu bisa juga menambah semangat kami untuk lebih mencapai target Rp1,9 triliun kurang lebih,” tutur Deni. Berdasarkan laporan keuangan per 30 Juni 2020, PPRO mencatatkan penurunan pendapatan sebesar 11,69 persen menjadi Rp772,47 miliar dari Rp874,82 miliar pada periode yang sama tahun lalu. Selanjutnya laba bersih perseroan turun lebih dalam sebesar 67,58 persen menjadi Rp51,38 miliar pada semester I/2020 dari sebelumnya Rp158,53 persen pada akhir semester I/2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201203/192/1326076/dijagokan-yusuf-mansur-begini-target-penjualan-pp-properti-ppro-di-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-02 15:05:00", "title": "Saran Yusuf Mansur Manjur, Saham PPRO Melesat 8 Persen", "content": " Bisnis.com , JAKARTA - Saham PT PP Properti Tbk. melesat setelah naik 8 persen pada perdagangan hari ini, Rabu (2/12/2020). Saham berkode PPRO itu melonjak setelah ada  rekomendasi  dari Ustaz  Yusuf Mansur  menjelang sesi kedua perdagangan. Berdasarkan data Bloomberg, saham  PPRO  ditutup di level 108 atau menguat 8 poin . Saham PPRO dibuka di level 105 dan bergerak di rentang 95-111 sepanjang perdagangan. Total perdagangan saham PPRO mencapai 2,37 miliar lembar dengan nilai transaksi Rp250 miliar.  Kinerja saham yang ciamik ini membuat laju saham PPRO seolah tak terbendung dalam sebulan terakhir. Saham PPRO sudah melesat 118 persen sebulan. Sebelumnya, saham PPRO lama bertengger di level gocap. Dalam catatan Bisnis, saham PPRO pertama kali anjlok ke level 50 atau level gocap pada 27 Februari 2020 dan aejak saat itu berkutat di level 50. Saham PPRO mulai 'siuman' sejak 16 November 2020 saat naik 6 persen ke level 53. Kenaikan saham PPRO bersamaan dengan seruan dari Ustaz Yusuf Mansur untuk mengoleksi saham badan usaha milik negara (BUMN) maupun anak usahanya. Dalam unggahan di media sosial Instagram,Yusuf Mansur menyebut sejumlah saham BUMN dihargai murah alias receh sehingga publik punya kesempatan memiliki saham tersebut, walau hanya 1 lot alias seratus lembar. \"PPRO receh tapi asik juga kayaknya. WIKA juga dihajar aja. Coba konsen dulu. Tar kita canda-canda di saham lain,\" tukas Yusuf Mansur. Dalam unggahan yang lain, Yusuf Mansur menekankan investasi bukan sekadar memburu cuan. Investasi saham berarti juga memiliki perusahaan.Untuk itu, visi dalam mengoleksi saham adalah tujuan jangka panjang. \"Kalo maennya jangka panjang, lebih top lagi... Jangan maen sepukul dua pukul... Prinsip Mansurmology juga clear and clean... Allah bersama orang2 yang sabar... Innallaah ma'ashshooobiriin. Lah, kalau investasi saham, udah dengan Yang Maha Mengendalikan Saham? Apa ga kece itu? Maha Kece iya,\" tulis ustaz yang juga pemilik Paytren tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201202/189/1325379/saran-yusuf-mansur-manjur-saham-ppro-melesat-8-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-14 05:19:00", "title": "Menyibak Rencana Sejumlah Emiten Properti pada 2021", "content": "", "link": "https://market.bisnis.com/read/20201214/192/1330409/menyibak-rencana-sejumlah-emiten-properti-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-22 18:42:00", "title": "Saat IHSG Jeblok, Investor Asing Borong Saham-saham Ini", "content": " Bisnis.com,  JAKARTA - Indeks Harga Saham Gabungan (IHSG) ditutup melemah 142,33 poin atau 2,31 persen ke level 6.023,28. Saat IHSG anjlok, sejumlah saham menjadi incaran para investor asing. Sepanjang perdagangan hari ini, investor asing terpantau melakukan aksi jual bersih atau net sell senilai Rp386,68 miliar. Kendati demikian, investor asing juga tampak memburu sejumlah saham.  PT Astra International Tbk. menjadi yang paling banyak diburu oleh investor asing pada perdagangan hari ini.  Berdasarkan data Bursa Efek Indonesia pada 22 Desember 2020, saham dengan kode ASII tersebut dibeli oleh investor asing sebanyak 71,16 juta saham. Sementara itu, volume jual tercatat sebesar 28,32 juta saham.  Dengan demikian, beli bersih atau net buy investor asing atas saham ASII pada perdagangan Selasa (22/12/2020) sebanyak 42,83 juta saham. Selanjutnya, saham PT PP Properti Tbk. (PPRO) juga paling banyak dibeli sebesar 21,72 juta saham dan saham PT Sinarmas Multiartha Tbk. (SMMA) dibeli sebanyak 20,34 juta saham. Saham PT Energi Mega Persada Tbk. (ENRG) dan saham PT Media Nusantara Citra Tbk. (MNCN) juga seperti tak kalah menarik masing-masing diakumulasikan sebanyak 12.50 juta saham dan 10,64 juta saham. Untuk diketahui, IHSG tersungkur bersamaan dengan tren pelemahan bursa saham di Asia. Indeks Topix di Jepang dan Hang Seng di Hong Kong terpantau melemah, masing-masing 1,56 persen dan 0,8 persen. Sementara itu, indeks Kospi Korea Selatan melemah 1,62 persen. Sebagian besar saham Asia merosot sejak varian baru virus corona di Inggris muncul sehingga menimbulkan kekhawatiran baru saat proses vaksinasi di beberapa justru telah dimulai. Varian virus baru juga telah memicu gelombang  lockdown  dan pembatasan perjalanan. Berikut 10 saham yang paling diburu investor asing hari ini : 10 Saham Paling Diburu Asing, 22 Desember 2020 Emiten Volume Beli Bersih Astra International Tbk. 42.838.700 PP Properti Tbk. 21.724.700 Sinarmas Multiartha Tbk. 20.344.222 Energi Mega Persada Tbk. 12.506.600 Media Nusantara Citra Tbk. 10.642.400 Intiland Development Tbk. 7.049.900 Soechi Lines Tbk. 6.922.200 Surya Citra Media Tbk. 6.741.100 Sinergi Inti Plastindo Tbk. 6.489.700 Barito Pacific Tbk. 6.341.900 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201222/7/1334378/saat-ihsg-jeblok-investor-asing-borong-saham-saham-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-08 15:11:00", "title": "Mensos Risma Antar 5 Pemulung dan Gelandangan untuk Kerja di Anak Usaha BUMN", "content": " Bisnis.com , JAKARTA - Menteri Sosial Tri Rismaharini mengantar lima orang Penyandang Masalah Kesejahteraan Sosial (PMKS) untuk bekerja di kawasan bisnis yang dikembangkan anak usaha BUMN konstruksi, PT PP Properti Tbk yakni Grand Kamala Lagoon Bekasi Selatan, Kota Bekasi, Jawa Barat. \"Saya kerja itu gak perlu dipamer-pamerkan, saya sebenarnya tidak ingin riya tapi apa kita sudah mati rasa melihat begitu diam saja? Jangan lihat saya sebagai menteri, itu di dalam gerobak ada anaknya. Saya tidak peduli dimana pun saya berada, kalau lihat ada yang begitu ya saya datangi, itu kewajiban kita sebagai manusia,\" katanya di Bekasi, Jumat (8/1/2021). Risma mengaku kegiatan ini untuk menyemangati para PMKS yang merasa sudah tidak memiliki harapan agar mampu meningkatkan taraf perekonomian dengan bekerja di tempat yang lebih layak sesuai kemampuan yang dimiliki. \"Kalau ada niat pasti ada jalan asal ada kemauan seperti Pak Irman Yuda, pemulung yang saya datangi dan langsung tertarik dengan tawaran saya. Semoga ini menjadi penyemangat bagi para pemulung lain atau orang-orang yang kurang beruntung,\" ucapnya. Risma juga memastikan aktivitas yang ia lakukan dengan mendatangi para PMKS itu bukan sebuah pencitraan apalagi sudah direncanakan sebelumnya. \"Saya ke Jakarta itu tidak tahu mau kemana, maksudnya tidak hapal jalan, gimana mau setting. Saya setiap hari selalu berpindah dan itu saya lakukan sejak saya PNS, setiap hari saya tidak pernah jalan di jalan yang sama. Saya mempunyai rezeki lebih dari orang lain jadi saya berhak memberikan amal saya untuk orang lain,\" ujarnya. Salah seorang PMKS Irman Yuda yang berusia mengaku sudah enam tahun bekerja menjadi pemulung di Jakarta. Saat ditemui Mensos dirinya langsung menerima ajakan yang ditawarkan kepadanya. \"Saya ingin mengubah kehidupan saya dan saat ibu [Risma] menyambangi dan mengajak saya, langsung saya terima. Saya sekalian ingin menyampaikan pesan kepada ibu saya di Jogja. Ibu, jangan kuatirkan saya, sekarang saya  insya Allah  kehidupannya membaik,\" ungkapnya. Direktur Operasional PT PP Properti Grand Kamala Lagoon Bekasi Rudi Harsono mengatakan kelima PMKS yang diantar Mensos tersebut akan dipekerjakan sesuai kemampuan dengan status pekerja kontrak dan akan menerima upah sesuai Upah Minimum Regional (UMR) Kota Bekasi. \"Kita akan bekali mereka dengan pelatihan kerja. Kita butuhkan tenaga-tenaga untuk  gardening ,  cleaning service  apartemen. Kita diinfokan ada binaan dari kementerian, selama kita bisa membantu kita akan akomodir,\" kata Rudi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210108/15/1340427/mensos-risma-antar-5-pemulung-dan-gelandangan-untuk-kerja-di-anak-usaha-bumn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:56:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210125/441/1347101/refinancing-utang-ptpp-pinjami-ppro-rp16-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-04 23:47:00", "title": "Proyek Rumah Tapak Salah Satu Andalan PT PP Properti", "content": " Bisnis.com , JAKARTA – PT PP Properti Tbk., anak perusahaan BUMN PT PP (Persero) Tbk., membidik  marketing sales  ebesar Rp1,38 triliun tahun ini dengan salah satu andalannya adalah proyek rumah tapak. Direktur Utama PP Properti Tbk Sinur Linda Gustina mengatakan target marketing sales sekitar Rp1,38 triliun tahun ini bersumber dari tiga lini bisnis di mana kontribusi terbesar masih dari residensial. Adapun terdapat tiga lini bisnis yang dijalankan perseroan yaitu residensial yang terdiri atas pengembangan kawasan, apartemen, dan rumah tapak. Kemudian, pusat perbelanjaan dan  edutainment  yang terdiri atas  lifestyle mall  dan  edupark , serta hotel yang terdiri atas  business and leisure hotel . \"Seluruh proyek yang kami kembangkan berada di lokasi strategis, terhubungan dengan lifestyle venue dan infrastuktur serta konektivitas internet yang mendukung kegiatan work from home (WFH),\" ujarnya pada Kamis (4/2/2021). Untuk rumah tapak, rencananya dikembangkan di daerah Semarang, Cibubur dan Bandung dengan total luas lahan 30 hektare. Tahun ini, lanjutnya, perseroan fokus pada pengelolaan portofolio,  remodelling  produk yang disesuaikan dengan pasar, dan pengembangan rumah tapak. Pada semester kedua tahun ini, lanjutnya, PT PP Properti akan menjalankan strategi pengembangan dan penetrasi pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210204/47/1352596/proyek-rumah-tapak-salah-satu-andalan-pt-pp-properti?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-03-18 19:33:00", "title": "Banjir Insentif, Emiten Grup PT PP Bisa Pulihkan Kinerja Tahun Ini", "content": " Bisnis.com,  JAKARTA – Analis menilai kinerja emiten Grup  PT PP  akan lebih baik pada 2021 seiring dengan prospek pemulihan ekonomi ditambah dengan sejumlah relaksasi yang diberikan pemerintah dari sisi fiskal untuk sektor konstruksi dan properti. Analis Artha Sekuritas Dennies Christoper Jordan memperkirakan kinerja tiga emiten dari Grup PTPP yaitu PT Pembangunan Perumahan (Persero) Tbk. (PTPP) sebagai induk usaha dan dua entitasnya yaitu  PT PP Properti Tbk.  (PPRO) dan  PT PP Presisi Tbk.  (PPRE) akan pulih pada 2021.  “Saya raya masih baik tahun ini, pasti lebih baik. Tahun ini akan pulih,” kata Dennies kepada  Bisnis,  Kamis (18/3/2021). Adapun, Dennies mengingatkan bahwa program vaksinasi yang sedang dijalankan pemerintah membawa harapan bakal ada pemulihan aktivitas ekonomi pada 2021. Ditambah lagi, pemerintah juga menggelontorkan sejumlah insentif untuk sektor konstruksi dan properti untuk mendorong pertumbuhan ekonomi. Terbaru, pemerintah berencana menurunkan 3 dari 5 jenis tarif pajak penghasilan (PPh) final untuk jasa konstruksi lewat Rancangan Peraturan Pemerintah (RPP) tentang Perubahan Kedua atas PP Nomor 51 Tahun 2008 tentang Pajak Penghasilan dari Penghasilan Usaha Jasa Konstruksi. Apabila terealisasi, lanjut Dennies, tentunya akan berdampak positif bagi emiten Grup PTPP yang berkecimpung di industri konstruksi. Selain itu, stimulus di sektor properti seperti pemberian insentif PPN 100 persen yang akan ditanggung pemerintah untuk rumah tapak/rumah susun dengan harga maksimal Rp2 miliar, insentif PPN 50 persen untuk rumah tapak/susun dengan harga di atas Rp2 miliar hingga Rp5 miliar, serta kebijakan Bank Indonesia uang muka nol persen untuk kredit kepemilikan rumah (KPR) juga akan positif khususnya untuk PPRO. Sedangkan untuk PPRE, Dennies menyebut inovasi perseroan yang melebarkan bisnis ke jasa pertambangan juga akan turut menambah harapan pemulihan kinerja. “Tambang tahun ini lebih menarik karena harga komoditas sudah naik cukup signifikan, terutama batubara dan nikel yang jadi fokus PPRE,” ujar Dennies. Dennis pun masih merekomendasikan seluruh saham Grup PT PP yaitu PTPP, PPRO, dan PPRE untuk dicermati. Di lantai bursa saham PTPP naik 0,31 persen menjadi Rp1.635 pada akhir perdagangan Kamis (18/3/2021). Sementara saham PPRE stagnan pada level Rp220 dan saham PPRO turun 1,25 persen menjadi Rp79. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210318/192/1369479/banjir-insentif-emiten-grup-pt-pp-bisa-pulihkan-kinerja-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:56:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210420/441/1383326/aksi-korporasi-bksl-ppro-divestasi-aset?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-26 15:32:00", "title": "Anak Usaha IPC Beli Saham dari PPRO di Proyek Maritime Tower", "content": " Bisnis.com , JAKARTA – Anak perusahaan PT  Pelabuhan Indonesia II  (Persero) atau IPC, PT Pengembang Pelabuhan Indonesia (PPI) menandatangani akta jual beli saham sebesar 21,13 persen atas PT Menara Maritim Indonesia yang dimiliki oleh PT PP Properti Tbk (PPRO). EVP Sekretariat Perusahaan Ari Santoso mengatakan dengan dibelinya saham tersebut, kini PT PPI sudah memiliki 100 persen saham PT MMI, yang semula sebesar 78,87 persen. “Proyek Maritime Tower merupakan salah satu proyek strategis IPC. Melalui akuisisi saham ini, diharapkan IPC melalui PT PPI memiliki hak penuh dalam menentukan arah pengembangan dan implementasi kebijakan strategis secara optimal terkait PT MMI,” ujarnya melalui siaran pers dikutip, Senin (26/4/2021). Adapun melewati kuartal I/2021, pembangunan Proyek Maritime Tower oleh IPC mencapai progres 67,5 persen. Gedung perkantoran yang diproyeksikan menjadi ikon Jakarta Utara ini ditargetkan selesai dan siap beroperasi pada Semester II/2021. Pengerjaan pembangunan proyek Maritime Tower dipercayakan pada anak perusahaan IPC, PT Pengembang Pelabuhan Indonesia (PPI). PT PPI bermitra dengan PT PP Properti Tbk. (PPRO) membentuk anak usaha, yakni PT Menara Maritim Indonesia (MMI) yang bertujuan untuk mengembangkan usaha di bidang properti. Dalam hal ini, PT MMI berperan sebagai pengembang sekaligus pengelola gedung Maritime Tower. Dibangun pada area seluas 1,5 Ha, Proyek Maritime Tower akan difungsikan sebagai  one-stop service  ekosistem jasa kepelabuhanan dan logistik. Area perkantoran yang didukung dengan lokasi strategis dan berbagai fasilitas pendukung ini diharapkan dapat meningkatkan efisiensi dan efektivitas pelaku bisnis kepelabuhanan dan logistik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210426/98/1386387/anak-usaha-ipc-beli-saham-dari-ppro-di-proyek-maritime-tower?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-05 17:02:00", "title": "10 Saham Top Losers 5 April 2021, Ada PPRO, PTPP, WTON", "content": " Bisnis.com , JAKARTA – Sejumlah saham emiten BUMN karya dan anak usahanya mengisi jajaran 10 saham yang mengalami penurunan harga signifikan atau  top losers pada perdagangan hari ini, Senin (5/3/2021). Berdasarkan data Bursa Efek Indonesia pada 1 April 2021, saham PT Apexindo Pratama Duta Tbk (APEX) memimpin deretan  top losers  dengan pelemahan 6,96 persen ke level Rp535 per saham. Selanjutnya saham PT Bank IBK Indonesia Tbk. (AGRS) melemah 6,95 persen dan PT PP Properti Tbk (PPRO) mengekor dengan pelemahan 6,94 persen. Berturut-turut saham PT Indonesia Pondasi Raya Tbk. (IDPR) melemah 6,92 persen, PT Bank Bumi Arta Tbk (BNBA) dan PT PP (Persero) Tbk merosot masing-masing 6,91 persen. Sementara itu, PT Wijaya Karya Beton Tbk (WTON) juga masuk daftar  top losers  setelah ditutup melemah 6,87 persen bersama PT Indonesian Paradise Property Tbk dan PT Cahaya Bintang Medan Tbk. Adapun  indeks harga saham gabungan (IHSG)  di level 5.970,28 setelah terkoreksi 0,68 persen. Padahal di awal perdagangan indeks sempat menguat dan menyentuh level 6.051,62 tapi akhirnya kembali jebol ke bawah level 6.000. Seluruh sektor kompak melemah kecuali sektor aneka industri yang terapresiasi 0,42 persen. Adapun koreksi paling dalam dialami sektor properti yakni -1,81 persen. Dari seluruh saham yang diperdagangkan, hanya 190 saham menguat, sedangkan 301 melemah dan 152 lainnya stagnan. Kapitalisasi pasar kembali tertekan dan turun ke level Rp7.077,33 triliun. Jelang penutupan, nilai transaksi sekitar Rp7,68 triliun. Investor asing terus keluar dari pasar Indonesia dengan membukukan aksi jual bersih Rp566,23 miliar di seluruh pasar. 10 Saham Top Losers 5 April 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan APEX 575 535 -6,96 AGRS 374 348 -6,95 PPRO 72 67 -6,94 IDPR 260 242 -6,92 BNBA 1.520 1.415 -6,91 PTPP 1.375 1.280 -6,91 CBMF 262 244 -6,87 WTON 320 298 -6,87 INPP 800 745 -6,87 SRIL 204 190 -6,86 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210405/7/1376818/10-saham-top-losers-5-april-2021-ada-ppro-ptpp-wton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-07 06:30:00", "title": "Perkuat Pasar, PP Properti (PPRO) Unggulkan Apartemen Mahasiswa", "content": " Bisnis.com , JAKARTA – PT PP Properti Tbk. (PPRO) memperkuat penetrasi pasar dengan menyodorkan apartemen mahasiswa ( student residences ) di sejumlah kota, seperti Depok, Malang, Jatinangor, Semarang, dan Yogyakarta. Student residences  menjadi produk unggulan di tengah tren kebutuhan hunian vertikal di lingkungan kampus. Student residences  merupakan konsep hunian yang khusus dibangun dan dirancang untuk menjawab kebutuhan akan kenyamanan hunian bagi para pelajar mahasiswa, dan untuk menunjang produktivitas para mahasiswa selama berkuliah. “ Student residences  kami hadir di kota-kota yang memiliki perguruan tinggi seperti di Depok yang memiliki kampus ternama Universitas Indonesia,” ujar Direktur Utama PP Properti Sinur Linda Gustina dalam keterangan pers, Kamis (6/5/2021). Di Depok, ada Evenciio yang siap huni. Tersedia fasilitas kolam renang,  free wifi ,  lounge , dan kafe. Mahasiswa bisa berjalan kaki untuk tiba di Universitas Indonesia. Ada pula MaZhoji, yang sedang proses konstruksi, dirancang dengan suasana Jepang yang menghadirkan ketenangan dan elemen natural. Dekat dengan pintu tol Cimanggis, terletak strategis dan berdekatan dengan Universitas Indonesia, Universitas Gunadarma, dan Universitas Pancasila. Direktur Pengembangan Bisnis dan Sumber Daya Manusia PP Properti Fajar Bahri menyampaikan kelebihan  student residences  besutan PP Properti di antaranya adalah lokasinya sangat dekat dengan kampus ternama serta  smart  &  secured access . “Selain itu, memiliki fasilitas yang mendukung kenyamanan tinggal dan belajar mahasiswa,” tambahnya. Menurutnya,  student residences  yang dibangun PP Properti  dilengkapi dengan fasilitas olahraga, seperti kolam renang, gym, dan lapangan futsal. Lalu,  full access e-library  yang bekerjasama dengan Gramedia. Kemudian disediakan area belajar 24 jam untuk berkumpul dan mengerjakan tugas bersama. “Kami juga bekerjasama dengan BNN untuk pencegahan narkoba di lingkungan  student residences . Selain itu,  student residences  PP Properti terintegrasi dengan  commercial area  atau  creative hub ,” papar Fajar. Saat ini,  student residences  milik PP Properti yang sudah siap huni mencakup Begawan Apartment di Malang. Setiap tahunnya hadir sekitar 20.000 lebih mahasiswa baru yang melanjutkan studi di perguruan tinggi, baik negeri maupun swasta di Kota Malang. Berlokasi strategis, dikelilingi universitas ternama di Kota Malang. Membutuhkan sekitar 2 menit menuju universitas islam terbaik di dunia versi UniRank, yakni Muhammadiyah Malang. Begawan juga dekat dengan universitas lain seperti Unisma, UIN, Universitas Brawijaya, ITN, serta dekat menuju kota wisata Batu, dan alun-alun Kota Malang. Begawan berkomitmen menyediakan fasilitas terbaik dan juga unik seperti lapangan futsal di lantai 3, gym &  fitness , 2 kolam renang terpisah,  pocket garden , dan pertama di Kota Malang yakni  rooftop garden . Guna menciptakan hunian yang aman dan mendukung produktivitas mahasiswa, Begawan telah bekerjasama dengan BNN Kota Malang guna mencegah penyalahgunaan narkoba di lingkungan hunian, dan sistem keamanan 24 jam, serta bekerjasama dengan Kompas Gramedia dalam menyediakan fasilitas  e-library , dimana penghuni dapat mengunduh 5.000  e-book  secara gratis. Tidak hanya itu, Begawan juga memiliki The Plaza Begawan, sebagai area komersil,  food and beverage  (F&B), fesyen, dan menjadi destinasi fotografi. Selanjutnya Kota Depok, PP Properti hadirkan Evenciio Apartment dan Mazhoji Apartment yang dikelilingi oleh universitas ternama, seperti Universitas Indonesia, Universitas Gunadarma, Universitas Islam Internasional Indonesia, Universitas Pancasila, IISIP, dan lembaga pendidikan lainnya. Ribuan mahasiswa baru memasuki Kota Depok, membuat nilai okupansi terus meningkat setiap tahunnya. Mazhoji saat ini memberikan penawaran harga mulai Rp380 juta-an, diskon setara insentif bebas PPN, subsidi bunga KPA 2% selama 1 tahun, dan cicilan Rp3 juta-an. Sedangkan Evenciio Apartment, saat ini tersedia Program Double Deal di mana Anda akan mendapatkan diskon hingga 20% dan bebas PPN. Kesempatan terbatas ini hanya untuk 25 unit pembelian pertama pada tower 1. Saat ini,  student residences  milik PP Properti yang sudah siap huni adalah Evenciio (Depok), Alton (Semarang), dan Begawan (Malang). Adapun yang masih dalam proses pembangunan terdiri atas Mazhoji (Depok), Louvin (Jatinangor), dan Tana Babarsari (Yogyakarta). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210507/47/1391602/perkuat-pasar-pp-properti-ppro-unggulkan-apartemen-mahasiswa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-06 10:31:00", "title": "PP Properti Tawarkan Program Promo di Proyek Lagoon Series", "content": " Bisnis.com , JAKARTA – PT PP Properti Tbk. (PPRO) membangun konsep hunian  mixed-used  dengan pemanfaatan area  lagoon  yang berada di tengah Kota Bekasi dan Surabaya. Di Bekasi ada Grand Kamala Lagoon (GKL), sebagai  flagship product  kawasan dari PP Properti di  lagoon series . GKL mengombinasikan antara elemen air dan pepohonan yang dapat memberikan kesejukan dan ketenangan, dimana para penghuni akan merasakan keseimbangan hidup dengan alam di dalam kawasan yang berlokasi strategis di Timur Jakarta. Direktur Utama PP Properti Sinur Linda Gustina mengatakan bahwa konsep kawasan ini memanfaatkan area  lagoon  yang sudah terbentuk sebelumnya, menjadikan lingkungan yang hijau nyaman bagi penghuninya. “Grand Kamala Lagoon merupakan produk unggulan kami sebagai dedikasi untuk konsumen yang membutuhkan produk berkualitas tinggi. Produk ini diharapkan dapat menanggulangi potensi dampak negatif terhadap lingkungan sekitar, seperti banjir dan berkurangnya resapan air tanah,” ujar Direktur Operasi I PP Properti Rudy Harsono dalam keterangan pers, Minggu (6/6/2021). Berlokasi di sepanjang koridor Jakarta (pusat keuangan dan perdagangan) dan Cikarang-Cikampek (pusat industri) dengan banyaknya pusat tenaga kerja yang secara alami menjadikan Grand Kamala Lagoon sebagai penyambung dalam pertumbuhan pembangunan perumahan dan komersial sepanjang jalan tol Jakarta-Cikampek (koneksi utama melalui pintu tol Bekasi Barat) dengan kedekatan dengan Bandara Halim Perdana Kusuma, jalur LRT, jalur kereta cepat, jalan tol layang Jakarta Cikampek dan Becakayu yang meningkatkan konektivitas ke kawasan Grand Kamala Lagoon. Selain ditunjang dengan akses yang mudah, Grand Kamala Lagoon juga memiliki beberapa fasilitas penunjang bagi penghuninya. Untuk memenuhi segala kebutuhan penghuni, apartemen Grand Kamala Lagoon secara langsung terintegrasi dengan Lagoon Avenue Mall Bekasi, sehingga segala kebutuhan penghuni dapat terpenuhi. Selain pusat perbelanjaan, terdapat berbagai fasilitas lainnya sebagai sarana aktifitas bagi penghuni, seperti  jogging track ,  bicycle track ,  playground ,  sky gym , Grabwheels,  pocket garden , serta tersedia juga halte Transpatriot yang dapat membantu mobilitas penghuni dalam menjangkau moda transportasi umum lainnya. “Untuk di Surabaya, PP Properti mengembangkan kawasan Grand Sungkono Lagoon, terdiri dari 3  tower residence , dilengkapi dengan  lifestyle mall  yang di dalamnya terdapat Kidzania Surabaya, dan terintegrasi dengan hotel, dan Office Tower,” ujar Rudy. Adanya wahana  edutainment  anak terbesar se-Indonesia Timur yaitu Kidzania Surabaya, yang telah dibuka di bulan Desember 2020. Lokasi Kidzania Surabaya sendiri terintegrasi secara langsung dengan Lave Mall Sungkono,  lifestyle mall  dengan konsep semi outdoor dengan didukung fasilitas lagoon yang akan menjadi ikon baru di kota Surabaya. Berbicara mengenai Grand Sungkono Lagoon, tower pertamanya Venetian, telah melakukan serah terima di tahun 2017 serta sudah beroprasi dan berpenghuni. Disusul dengan kesuksesan tower kedua Caspian, pioneer apartemen di Surabaya yang menerapkan konsep  smart home system , dengan konsep tersebut, diharapkan operasional di dalam unit residence akan lebih mudah karena bisa diakses dari  smartphone  parah penghuninya. Di samping itu, adanya fasilitas lain juga yaitu  private lift ,  indoor swimming pool ,  hot tube plunge pool ,  pocket garden ,  outdoor playground , dan lainnya. Tower Caspian ini sudah melakukan serah terima dari awal tahun 2020. “Namun bila Anda berminat di Surabaya Timur, kami juga men-develop Grand Dharmahusada Lagoon yang berada di lokasi Jl. Raya Mulyosari No. 366 A, yang berdekatan dengan dua kampus ternama di Indonesia, yaitu Institut Teknologi Sepuluh November (ITS) & Universitas Airlangga,” pungkas Rudy Harsono. Kini Surabaya Timur menjadi pusat area bisnis yang baru, sehingga membuat investasi hunian di daerah ini meningkat pesat. Perubahan gaya hidup dari waktu ke waktu penduduk perkotaan, mahasiswa dan pelaku bisnis di Kota metropolitan membuat Grand Dharmahusada Lagoon menjadi tujuan investasi yang sangat menjajikan bagi para investor. Terlebih pada saat ini Grand Dharmahusada Lagoon telah melakukan proses serah terima secara bertahap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210606/47/1402122/pp-properti-tawarkan-program-promo-di-proyek-lagoon-series?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:56:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210622/441/1408359/realisasi-prapenjualan-ppro-kantongi-rp202-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:57:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210705/442/1413543/strategi-emiten-ppro-kebut-pembayaran-utang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:57:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210812/441/1428668/penggalangan-dana-tbig-ppro-emisi-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:57:02", "title": "Manajemen PT PP (Persero) Tbk. Lakukan Kunjungan Kerja Ke Proyek Pembangunan Permata Puri Cibubur Manajemen PT PP (Persero) Tbk. Lakukan Kunjungan Kerja Ke Proyek Pembangunan Permata Puri Cibubur", "content": " Bisnis.com,  JAKARTA - Manajemen PT PP (Persero) Tbk. melakukan kunjungan kerja ke salah  satu proyek milik  Anak  Perusahaan PTPP yang bergerak di bidang properti dan realti,  yaitu PT PP Properti Tbk (“PPRO”). Proyek pengembangan milik PPRO yang dikunjungi oleh Dewan Komisaris dan  Direksi  PTPP, yaitu Permata Puri Cibubur yang berlokasi di Cibubur. Kunjungan  kerja  tersebut dilakukan untuk melihat progress pengembangan proyek dan memastikan proyek Permata Puri Cibubur tersebut berjalan dengan baik. Permata Puri Cibubur merupakan suatu kawasan rumah  tinggal dalam bentuk landed house yang dikembangkan  oleh  PPRO. Hunian inimemiliki lokasi yang sangat strategis di kawasan  Cibubur yang dekat dengan Tol JORR 2 dan LRT yang akan menghubungkan kawasan di Selatan dan Timur Jakarta hingga ke pusat kota dalam hitungan menit. Selain memiliki konektivitas yang strategis, lokasi Permata Puri Cibubur juga berada dekat dengan kawasan komersial, seperti mal dan pusat perbelanjaan. Landed houseini  mengusung konsep hunian Tropis Modern yang diadaptasi sesuai kondisi iklim di Indonesia. ", "link": "https://foto.bisnis.com/view/20210817/1433090/manajemen-pt-pp-persero-tbk-lakukan-kunjungan-kerja-ke-proyek-pembangunan-permata-puri-cibubur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-02 17:01:00", "title": "Memiliki Potensi Menjanjikan, PPRO Garap Properti di KIT Batang", "content": " Bisnis.com , JAKARTA –  PT PP Properti Tbk (PPRO) akan mengembangkan kawasan  township ,  commercial  dan  supporting facilities  di Kawasan Industri Terpadu Batang atau KIT Batang. Direktur Utama PP Properti I Gede Upeksa Negara mengatakan bahwa Kawasan Industri Terpadu Batang merupakan proyek strategi nasional yang memiliki potensi besar, serta didukung penuh oleh pemerintah pusat dan daerah guna mendorong penguatan sektor industri di Indonesia. “Selain itu, datangnya demografi baru pada kawasan ini akan membuat adanya kebutuhan ketersediaan fasilitas dari segi hunian real estat untuk mendukung kelancaran proses bisnis pada kawasan. PPRO akan ikut andil dalam mengembangkan hunian pada klaster 1 dan 3,\" ujarnya dikutip dari keterbukaan informasi BEI, Kamis (2/9/2021). Dalam pengembangan KIT Batang tahap I, akan dibangun beberapa fasilitas pendukung dan konektivitas kawasan, seperti akses sementara kawasan, simpang susun tol KM- 371+800, jalan sekunder sepanjang 11,4 kilometer, dan jalan utama sepanjang 5,2 kilometer. Kemudian, akan dibangun juga  marketing gallery , perluasan stasiun dan  dry port , jaringan listrik, suplai air baku, rumah susun sederhana, dan IPAL sampah yang direncanakan akan selesai pada kuartal III/2021. KIT Batang sendiri terbagi menjadi tiga klaster, area industrial seluas 3.100 hektare,  township  800 hektare, dan  recreational estate & township  400 hektate. “Situasi tersebut memberikan potensi berkembangnya tenaga kerja yang akan membutuhkan hunian, area perkantoran,  commercial area , serta hotel,” ucapnya. KIT Batang memiliki keunggulan berlokasi strategis terletak di sisi utara Tol Trans Jawa dan berbatasan langsung dengan Pantai Utara Jawa. Identitas kawasannya pun memiliki keunikan yang berbeda-beda, serta kualitas lingkungan dan Infrastruktur yang terbangun dengan pengembangan yang terintegrasi. “PPRO tidak akan melewatkan kesempatan ini untuk berpartisipasi dalam mengembangkan kawasan, serta turut juga mendukung program pemerintah,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210902/47/1437282/memiliki-potensi-menjanjikan-ppro-garap-properti-di-kit-batang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-08 19:36:00", "title": "Punya Land Bank, PP Properti Siap Kembangkan Kawasan IKN Baru", "content": " Bisnis.com , JAKARTA – PT PP Properti Tbk. siap mendukung pemerintah untuk mengembangkan kawasan di sekitar Ibu Kota Negara (IKN) baru di Kalimantan Timur melalui sejumlah proyeknya. Direktur Utama PP Properti I Gede Upeksa Negara mengatakan bahwa saat ini pihaknya telah mengembangkan beberapa kawasan di Balikpapan. Langkah itu juga untuk mendukung pengembangan kawasan IKN baru. Saat ini, PP Properti memang telah memiliki Balikpapan Ocean Square dan Swiss-belhotel di Balikpapan. Upeksa menuturkan, pihaknya juga akan mengembangkan kawasan yang bisa terhubung dengan IKN baru, sehingga bisa memberikan nilai tambah untuk wilayah tersebut. “Terkait dengan rencana pemindahan ibu kota baru di Kalimantan, kebetulan kami sudah memiliki  land bank  dan pengembangan di Balikpapan yang rencananya akan jadi  citihub  menuju ibu kota baru,” ujarnya dalam  Public Expose Live , Rabu (8/9/2021). sebelumnya, PT Bumi Serpong Damai Tbk. (BSDE) juga mengaku siap berperan dalam pengembangan Ibu Kota Negara atau IKN baru. Saat ini, perseroan terus menjalin komunikasi dengan pemerintah terkait target pembangunan di kawasan tersebut. Direktur Utama BSDE Franciscus Xaverius Ridwan Darmali mengatakan bahwa pihaknya telah menjalin komunikasi dengan kementerian terkait mengenai apa yang perlu dikembangkan dalam rencana IKN baru. “Sejauh ini masih berupa pembicaraan dari target pemerintah yang sebetulnya,” ujarnya dalam paparan publik  live  2021, Selasa (7/9/2021). Ridwan menuturkan, BSDE melakukan pengembangan di Balikpapan dan Samarinda sebagai langkah persiapan pemindahan Ibu Kota. Pengembangan tersebut pun difokuskan pada bangunan hunian, karena lokasinya cocok untuk tempat tinggal. “Sekarang masih persiapan dan perencanaan, dalam satu atau dua tahun sudah mulai bisa  launching ,” ujarnya. Direktur BSDE Hermawan Wijaya menambahkan, BSDE sudah punya lahan seluas 500 hektare di Balikpapan dan Samarinda untuk dikembangkan. Lahan tersebut pun sudah ada yang dibangun oleh perusahaan. BSDE melalui anak perusahaan sudah memiliki proyek di Balikpapan sejak 1985, sehingga pengembangan proyek menjadi tak asing lagi. Saat ini, BSDE membangun kompleks perumahan ketiga di Balikpapan, sedangkan di Samarinda baru melakukan kerja sama  joint venture  dengan pemilik lahan lokal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210908/47/1439893/punya-land-bank-pp-properti-siap-kembangkan-kawasan-ikn-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-14 12:21:00", "title": "PP Properti (PPRO) Targetkan Kantongi Pendapatan Rp1,2 Triliun pada 2022 ", "content": " Bisnis.com , JAKARTA – Emiten Properti BUMN PT  PP Properti  Tbk. (PPRO) menyiapkan target pendapatan senilai Rp1,2 triliun untuk tahun ini. Target ini turun dari 2021 yang mencapai Rp1,7 triliun. Adapun, Direktur Keuangan PPRO Deni Budiman mengatakan, proyek yang diandalkan tahun ini antara lain Grand Kamala Lagoon. “Grand Kamala Lagoon diharapkan akan menjadi target kontribusi terbesar pendapatan perseroan pada tahun ini,” jelasnya kepada  Bisnis , Jumat (14/1/2022). Untuk mengejar target pendapatan, emiten bersandi  PPRO  ini berencana mempercepat penjualan unit yang  ready stock  dengan memanfaatkan dukungan dari pemerintah melalui relaksasi PPN. “Selain itu, perseroan akan memperbesar pengembangan produk rumah tapak, dan melakukan program Kementerian BUMN terkait asset recycling dalam bentuk divestasi saham anak perusahaan dan penjualan lahan,” kata Deni. Sebelumnya, pada 2021 PPRO memasang target pendapatan sebesar Rp1,7 triliun. Beriringan dengan peningkatan aset menjadi Rp19,62 triliun. Selain itu, ekuitas perseroan pada akhir 2021 diharapkan mencapai Rp4,76 triliun, serta liabilitas menjadi Rp14,86 triliun. Di samping itu,  PPRO  juga menyiapkan anggaran belanja modal senilai Rp300 miliar pada 2022. Jumlah ini naik sekitar 23 persen dari 2021 sekitar Rp243 miliar.  Deni menyebutkan bahwa capex tahun ini akan disiapkan untuk menyelesaikan pembangunan mal dan hotel. “Sementara itu, sisanya untuk pembangunan kawasan,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220114/192/1489045/pp-properti-ppro-targetkan-kantongi-pendapatan-rp12-triliun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:57:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220113/442/1488504/emiten-sektor-properti-ppro-emisi-obligasi-rp336-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:57:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220117/441/1489642/emiten-bumn-karya-target-tinggi-ptpp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:57:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220121/442/1491633/emiten-konstruksi-ptpp-geber-divestasi-aset?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-07 11:25:00", "title": "PTPP akan Lepas 19 Aset Propertinya di Kuartal Ini", "content": " Bisnis.com , JAKARTA – PT PP (Persero) Tbk. atau PTPP akan melepas 19 aset properti yang dimiliki dua anak usahanya, yakni PT PP Properti Tbk. (PPRO) dan PT PP Urban. Sekretaris Perusahaan PTPP Yuyus Juarsa mengatakan, pelepasan 19 aset properti tersebut terdiri dari delapan area tanah yang tersebar di Jakarta, Surabaya, Semarang, Bekasi, dan beberapa lokasi lain di Jawa Barat. Selain itu, ada juga 11 apartemen yang tersebar di wilayah Surabaya, Bekasi, Tangerang, dan Semarang. “Rencana pelaksanaanya baru akan mulai dipasarkan pada kuartal I/2022, yang pemasarannya di- support  oleh tim Danareksa Sekuritas untuk membantu program  asset recycling  ini,” katanya kepada  Bisnis , Senin (7/2/2022). Dia menuturkan, proses  asset recycling  19 properti itu yang diharapkan bisa terlaksana dengan baik, sehingga bisa meningkatkan  cash flow  dan menurunkan inventori perusahaan. Sementara itu, Direktur Keuangan dan Manajemen Risiko PTPP Agus Purbianto menuturkan, pelepasan aset properti perusahaan akan dilakukan dalam jumlah besar atau  bulk . Dia menjelaskan, aset yang akan dilepas perusahaan terdiri dari  high-rise building, seperti apartemen pelajar, apartemen medium, dan  low-medium apartment , serta lahan kosong dengan total luas area 46,1 hektare. Agus mencontohkan, salah satu proyek yang dimiliki oleh PPRO yang akan dilepas adalah Grand Kamala Lagoon. Proyek tersebut berlokasi di jantung Kota Bekasi, dan memiliki  lifestyle mall  di dalam kawasannya. “Dengan memiliki hunian tersebut, maka para konsumen dapat merasakan manfaatnya secara langsung, di mana unit  ready stock  dapat langsung ditempati atau disewakan kembali, sehingga memiliki nilai jual,” ucapnya. Dengan dilaksanakannya program  asset recycling  tersebut, kata dia, diharapkan dapat membuka peluang bagi para investor untuk memiliki aset-aset persediaan properti yang dikelola oleh Badan Usaha Milik Negara (BUMN) Konstruksi, seperti PTPP. Dia menambahkan, proses  asset recycling  perseroan akan dilakukan melalui mekanisme pelepasan dan monetisasi aset yang telah ditetapkan sebelumnya. Hal itu pun diharapkan bisa meningkatkan kinerja BUMN dalam rangka transformasi perusahaan yang sejalan dengan arahan Menteri BUMN Erick Thohir. Selain melepas properti, perseroan juga akan melakukan  asset recycling  di sektor non-properti, yakni penjualan peralatan berat konstruksi. “Hasil divestasi tersebut akan digunakan untuk pembaruan dan investasi alat-alat berat baru yang disesuaikan dengan kebutuhan perusahaan dan anak usaha, seperti kebutuhan area pertambangan,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220207/47/1497384/ptpp-akan-lepas-19-aset-propertinya-di-kuartal-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-08 01:53:00", "title": "Gandeng Danareksa, PTPP Divestasi 19 Aset Properti", "content": " Bisnis.com , JAKARTA – Emiten BUMN konstruksi  PT PP (Persero) Tbk. atau PTPP  akan melepas 19 aset properti atau divestasi aset, yang dimiliki dua anak usahanya, yakni PT PP Properti Tbk. (PPRO) dan PT PP Urban. Direktur Keuangan dan Manajemen Risiko  PTPP  Agus Purbianto menuturkan, pelepasan aset properti perusahaan akan dilakukan dalam jumlah besar atau  bulk . Dia menjelaskan, aset yang akan dilepas perusahaan terdiri dari  high-rise building, seperti apartemen pelajar, apartemen medium, dan  low-medium apartment , serta lahan kosong dengan total luas area 46,1 hektare. Agus mencontohkan, salah satu proyek yang dimiliki oleh PPRO yang akan dilepas adalah Grand Kamala Lagoon. Proyek tersebut berlokasi di jantung Kota Bekasi, dan memiliki  lifestyle mall  di dalam kawasannya. “Dengan memiliki hunian tersebut, maka para konsumen dapat merasakan manfaatnya secara langsung, di mana unit  ready stock  dapat langsung ditempati atau disewakan kembali, sehingga memiliki nilai jual,” ucapnya, Senin (7/2/2022). Dengan dilaksanakannya program  asset recycling  tersebut, kata dia, diharapkan dapat membuka peluang bagi para investor untuk memiliki aset-aset persediaan properti yang dikelola oleh Badan Usaha Milik Negara (BUMN) Konstruksi, seperti PTPP. Dia menambahkan, proses  asset recycling  perseroan akan dilakukan melalui mekanisme pelepasan dan monetisasi aset yang telah ditetapkan sebelumnya. Hal itu pun diharapkan bisa meningkatkan kinerja BUMN dalam rangka transformasi perusahaan yang sejalan dengan arahan Menteri BUMN Erick Thohir. Selain melepas properti, perseroan juga akan melakukan  asset recycling  di sektor non-properti, yakni penjualan peralatan berat konstruksi. “Hasil divestasi tersebut akan digunakan untuk pembaruan dan investasi alat-alat berat baru yang disesuaikan dengan kebutuhan perusahaan dan anak usaha, seperti kebutuhan area pertambangan,” imbuhnya. Sekretaris Perusahaan PTPP Yuyus Juarsa mengatakan, pelepasan 19 aset properti tersebut terdiri dari delapan area tanah yang tersebar di Jakarta, Surabaya, Semarang, Bekasi, dan beberapa lokasi lain di Jawa Barat. Selain itu, ada juga 11 apartemen yang tersebar di wilayah Surabaya, Bekasi, Tangerang, dan Semarang. “Rencana pelaksanaanya baru akan mulai dipasarkan pada kuartal I/2022, yang pemasarannya di- support  oleh tim Danareksa Sekuritas untuk membantu program  asset recycling  ini,” katanya kepada  Bisnis , Senin (7/2/2022). Dia menuturkan, proses  asset recycling  19 properti itu yang diharapkan bisa terlaksana dengan baik, sehingga bisa meningkatkan  cash flow  dan menurunkan inventori  PTPP . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220208/192/1497772/gandeng-danareksa-ptpp-divestasi-19-aset-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-23 11:34:00", "title": "PTPP Beri Jaminan Fasilitas Pembiayaan PP Properti (PPRO) dari Bank BSI", "content": " Bisnis.com , JAKARTA — Emiten pengembang properti, PT PP Properti Tbk. (PPRO) mendapatkan jaminan pinjaman senilai Rp800 miliar dari PT PP (Persero) Tbk. (PTPP). Adapun, jaminan perusahaan tersebut sebagai salah satu syarat pinjaman berbasis syariah antara PPRO dengan PT Bank Syariah Indonesia Tbk. (BRIS). Baca Juga : PTPP akan Lepas 19 Aset Propertinya di Kuartal Ini Corporate Secretary PP Properti Deni Budiman mengungkapkan sebagai induk perusahaan PTPP memberikan  Corporate Guarantee  kepada PPRO sehubungan dengan fasilitas pembiayaan berdasarkan prinsip  musyarakah  pada PT Bank Syariah Indonesia Tbk. \"Fasilitas pembiayaan yang diberikan oleh Bank BSI kepada PPRO berdasarkan prinsip  musyarakah  dengan jumlah setinggi-tingginya sebesar Rp800 miliar, dengan jangka waktu selama 12 bulan terhitung sejak tanggal pencairan,\" urainya dalam keterbukaan informasi, Rabu (23/2/2022). Selanjutnya, prinsip  musyarakah  ini mengharuskan nisbah bagi hasil dari pinjaman tersebut dengan kesepakatan bagi hasil sebesar 58,36 persen untuk PPRO dan 41,46 persen untuk BRIS. Adapun, salah satu jaminan berupa  Corporate Guarantee  atas nama PTPP. Baca Juga : PP Properti (PPRO) Bidik Marketing Sales Rp1,2 Triliun pada 2022 Adapun, fasilitas pembiayaan yang diterima PPRO dari BRIS dipergunakan oleh PPRO untuk keperluan modal kerja. \"Pemberian  Corporate Guarantee  dari PTPP kepada Bank BSI guna menjamin dan menanggung pemenuhan kewajiban PPRO atas fasilitas pembiayaan yang diterima oleh PPRO yang tercantum dalam akad pembiayaan dan perubahan-perubahannya,\" katanya. Sebelumnya, PPRO menyampaikan anggaran belanja modal tahun ini ditetapkan senilai Rp300 miliar. Jumlah tersebut naik sekitar 23 persen dari 2021 sekitar Rp243 miliar. Seiring dengan itu, perseroan menargetkan pendapatan prapenjualan atau  marketing sales tumbuh agresif tahun ini senilai Rp1,2 triliun pada 2022 atau tumbuh 28,75 persen dibandingkan pada 2021 yang senilai Rp932 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220223/192/1503787/ptpp-beri-jaminan-fasilitas-pembiayaan-pp-properti-ppro-dari-bank-bsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-23 15:45:00", "title": "PP Properti (PPRO) Lunasi Obligasi Total Rp1,1 Triliun", "content": " Bisnis.com , JAKARTA - Emiten properti  PT PP Properti Tbk.  (PPRO) menunjukkan komitmennya kepada para pemegang obligasi dengan melunasi surat utang senilai total Rp1,1 triliun. Direktur Keuangan PP Properti Deni Budiman menyampaikan surat utang yang akan dilunasi perseroan adalah Obligasi Berkelanjutan II PP Properti Tahap II Tahun 2021 senilai Rp300 miliar yang jatuh tempo pada 15 Februari 2022 dan Obligasi Berkelanjutan I PP Properti Tahap II Tahun 2019 senilai Rp800 miliar yang jatuh tempo 22 Februari 2022. “Dana sudah dibayarkan kepada Kustodian Sentral Efek Indonesia (KSEI) senilai Rp300 miliar tanggal 14 Februari 2022 dan senilai Rp800 miliar pada tanggal 21 Februari 2022,\" kata Deni dalam siaran pers, Rabu (23/2/2022). Baca Juga : PTPP Beri Jaminan Fasilitas Pembiayaan PP Properti (PPRO) dari Bank BSI Lebih lanjut, Deni menyebutkan perseroan juga terus mendukung pengembangan Kawasan Strategis Pariwisata Nasional (KSPN) super prioritas di Lombok, Nusa Tenggara Barat. Menjelang perhelatan  event  skala global MotoGP pada 20 Maret 2022, emiten dengan kode saham PPRO ini juga sudah mengambil kuda-kuda untuk menawarkan fasilitas pendukung yang menarik bagi wisatawan.  Salah satunya, PPRO meluncurkan hotel bintang 4 yang terletak di Kota Mataram, yaitu Prime Park Hotel & Convention Lombok. Prime Park Hotel & Convention Lombok disebut menawarkan beragam fasilitas menarik dengan konsep desain yang modern dan  instagramable. Bangunan hotel dilengkapi dengan 158 kamar dengan desain interior elegant serta memiliki Rooftop Infinity Swimming Pool pertama dan tertinggi di kota Mataram. Hotel ini juga memiliki  ballroom  seluas 1.056 meter persegi yang dapat memuat 1.500 orang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220223/192/1503939/pp-properti-ppro-lunasi-obligasi-total-rp11-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-25 11:29:00", "title": "Butuh Dana Rp5 Triliun, PT PP (PTPP) Lego Aset PPRO", "content": " Bisnis.com , JAKARTA — Emiten BUMN, PT PP Tbk. (PTPP) mengincar dana sekitar Rp 5 triliun dari aksi pelepasan aset properti PT PP Properti Tbk. (PPRO). Perseroan saat ini dalam proses monetisasi sejumlah aset properti yang dimilikinya. \"Dana yang diincar kurang lebih sekitar Rp 5 triliun dengan fokus dari program ini adalah penutupan nilai persediaan properti,\" kata Sekretaris Perusahaan PPTP Yuyus Juarsa dalam jawaban perseroan terhadap pertanyaan Bursa Efek Indonesia (BEI) yang dikutip Jumat (25/2/2022). Sebagaimana diketahui, PTPP akan melakukan penjualan aset pada kuartal I/2022. Melalui program ini, PTPP memberi kesempatan pada investor untuk memiliki aset anak perusahaannya di sektor properti. Sebanyak 19 aset properti milik PT PP Properti Tbk (PPRO) dan PT PP Urban akan dilepas dalam bentuk bulk. Aset yang akan dilepas peruahaan merupakan  high-rise building , seperti apartemen pelajar, apartemen medium, dan low-medium apartemen. Perusahaan juga akan melepas lahan kosong dengan total luas 46,1 hektare. “Perseroan akan melepaskan aset propert sejumlah 19 aset yang tersebar ke 8 area tanah di wilayah Jakarta, Surabaya, Semarang, Bekasi dan beberapa lokasi di Jawa Barat. Terdapat pula 11 aset yang tersebar di wilayah Surabaya, Bekasi, Tangerang, dan Semarang,” paparnya. Adapun mekanisme penjualan akan mulai dipasarkan pada kuartal I/2022 yang pemasarannya akan didukung oleh Danareksa sebagai lead marketing dalam pelaksanaan program monetisasi aset ini. Yuyus mengatakan dana yang dihimpun dari program tersebut akan digunakan untuk biaya operasional, pada anak perusahaan Perseroan. Selain itu, untuk memperoleh aset produktif lainnya, Perseroan juga berinvestasi di sektor riil dan lebih lebih selektif dalam pemilihan investasi baru. “Kami berfokus pada investasi yang telah berjalan atau pada investasi baru yang memiliki backup kemudahan dari pemerintah,” kata Yuyus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220225/192/1504758/butuh-dana-rp5-triliun-pt-pp-ptpp-lego-aset-ppro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-27 10:20:00", "title": "PP Properti (PPRO) Divestasi Aerocity Kertajati", "content": " Bisnis.com , JAKARTA — PT PP Properti Tbk (PPRO) melakukan divestasi aset dengan melepas sahamnya di kawasan komersial Aerocity Kertajati, Jawa Barat. Adapun, Aerocity Kertajati diambil alih oleh PT Manakib Rezeki (Manakib Realty). Penandatanganan CSPA (conditional sell purcase agreement) saham PT PPRO BIJB Aerocity Development (PBAD) antara PT Manakib Rezeki, PT PPRO Tbk., dan PT BIJB Aerocity Development dilaksanakan pada 26 Maret 2022 di Ritz Carlton, Jakarta, yang dihadiri dan diresmikan secara langsung oleh Menteri Ekonomi Malaysia YB Mr Dato' Sri Mustapa Mohamed. \"Dalam perjanjian tersebut PT Manakib Rezeki mengakuisisi saham sebesar 51 persen PBAD, perusahaan plat merah patungan antara BUMN dan BUMD,\" tulis manajemen dalam keterangan pers, Minggu (27/3/2022). Kawasan Aerocity Kertajati Jawa Barat merupakan aerocity yang didesain sebagai kota aerotropolis pertama di Indonesia yang memiliki konsep kota mandiri. Aeropolis menyediakan fasilitas yang meliputi hotel taraf internasional, fasilitas haji dan umroh, rumah sakit internasional, apartement, residensial komersial, gedung perkantoran, bussines park, industri dan logistik area dengan total luas kawasan hingga 3.480 Ha yang ditopang oleh keberadaan insfrastruktur udara, darat dan laut yang mumpuni. Sebagai informasi, PT Manakib Rezeki merupakan anak usaha dari perusahaan asal negri Jiran malaysia yaitu Senandung Seputih SDN BHD. President Director PT Manakib Rezeki, Hamzah M. Ali mengatakan dengan keunggulan akses udara (internasional) dan darat yang terintegrasi, Aerocity Kertajati akan menjadi pusat dan pertumbuhan ekonomi baru di Indonesia khususnya di Jawa Barat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220327/192/1515459/pp-properti-ppro-divestasi-aerocity-kertajati?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-21 14:10:00", "title": "Gelar RUPST, PP Properti (PPRO) Rombak Direksi dan Komisaris", "content": " Bisnis.com , JAKARTA — PT  PP Properti  Tbk (PPRO) melakukan perubahan pada jajaran Dewan Komisarin dan juga Direksi mulai 2022. Anak perusahaan  BUMN  dari PT PP (Persero) Tbk (PTPP) telah menyelesaikan kewajiban tahunan selaku Emiten di Pasar Modal, yaitu pelaksanaan Rapat Umum Pemegang Saham Tahunan ( RUPS ) Tahun Buku 2021. Di dalam RUPS tersebut, terdapat tujuh mata acara yang dipaparkan kepada para Pemegang Saham dan telah mendapatkan persetujuan, antara lain menyetujui Laporan Tahunan Perseroan termasuk didalamnya Laporan Kegiatan Perseroan, Laporan Pengawasan Dewan Komisaris, serta Pengesahan Laporan Keuangan Audited Perseroan untuk Tahun Buku yang berakhir pada tanggal 31 Desember 2021. RUPS juga menyetujui penggunaan Laba Bersih Perseroan Tahun Buku yang berakhir pada tanggal 31 Desember 2021. Menyetujui pemberian Tantiem Tahun 2021, Gaji dan Honorarium berikut fasilitas serta tunjangan lainnya untuk Anggota Direksi dan Dewan Komisaris Tahun Buku 2022. Selanjutnya pemegang saham menyetujui Laporan Realisasi Penggunaan Dana Hasil Penawaran Umum Berkelanjutan Obligasi Berkelanjutan II PP Properti Tahap II Tahun 2021, Obligasi Berkelanjutan II  PP Properti  Tahap III Tahun 2021 dan Obligasi Berkelanjutan II PP Properti Tahap IV Tahun 2022. Kemudian, pemegang saham juga menyetujui Perubahan Anggaran Dasar Perseroan dan menyetujui Perubahan Susunan Pengurus Perseroan. Dalam RUPS terdapat Perubahan Susunan Pengurus Perseroan sebagai berikut: Sebelum RUPS DEWAN KOMISARIS Komisaris Utama : Sinurlinda Gustina M. Komisaris Independen : Aryanto Sutadi Komisaris Independen : Wahyu Indro Widodo DIREKSI Direktur Utama : I Gede Upeksa Negara Direktur Keuangan : Deni Budiman Direktur Operasi 1 : Rudy Harsono Direktur Operasi 2 : T. Arso Anggoro Direktur Pengembangan Bisnis & HCM : Fajar Saiful Bahri Setelah RUPS Tahunan DEWAN KOMISARIS Komisaris Utama : Agus Purbianto Komisaris Independen : Wahyu Indro Widodo Komisaris Independen : Aryanto Sutadi DIREKSI Direktur Utama : Yuyus Juarsa Direktur Keuangan & Manajemen Risiko : Deni Budiman Direktur Operasi : Daniel Rinsani Direktur Pengembangan Bisnis & HCM : Fajar Saiful Bahr Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220421/192/1525471/gelar-rupst-pp-properti-ppro-rombak-direksi-dan-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-13 13:45:00", "title": "Meski Pendapatan Naik, Laba PP Properti (PPRO) Turun 2,04 Persen", "content": " Bisnis.com , JAKARTA -  PT PP Properti Tbk.  (PPRO) mengalami penurunan laba 2,04 persen meskil pendapatan mengalami peningkatan hingga 97,65 persen sepanjang 2022. Adapun PPRO juga mendapatkan notasi X dari Bursa Efek Indonesia. Berdasarkan laporan keuangan per 31 Desember 2022, PPRO mencatatkan pendapatan usaha sebesar Rp1,7 triliun sepanjang 2022. Angka tersebut meningkat 97,65 persen dari Rp862,46 miliar pada periode yang sama tahun lalu. Pendapatan usaha PPRO terdiri dari penjualan real estat, dan pendapatan  properti . Adapun penjualan real estat terdiri dari segmen apartemen, dan tanah. Sementara pendapatan properti terdiri dari hotel, biaya layanan penyewa, dan sewa. Secara rinci penjualan apartemen meningkat 99,99 persen menjadi Rp1,5 triliun. Kemudian penjualan tanah meningkat 56,72 persen menjadi Rp7,48 miliar. Selain itu, pendapatan dari segmen hotel meningkat 115 persen menjadi Rp141,51 miliar, biaya layanan penyewa meningkat 19,97 persen menjadi Rp32,07 miliar, dan sewa meningkat 50,85 persen menjadi Rp20,58 miliar. Selanjutnya, PPRO mencatatkan peningkatan beban pokok penjualan dari Rp766,01 miliar menjadi Rp1,46 triliun sepanjang 2022. Adapun laba kotor meningkat 152 persen menjadi Rp243,71 miliar. Setelah dikurangi berbagai beban yang dapat diefisienkan, PPRO mencatatkan laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp19,94 miliar sepanjang 2022. Nilai tersebut menurun 2,04 persen dari Rp20,35 miliar pada 2021. Sementara itu, jumlah aset PPRO meningkat 3,44 persen dari Rp21,08 triliun di akhir tahun 2021 menjadi Rp21,81 triliun pada akhir tahun 2022. Di sisi lain, jumlah liabilitas meningkat 4,03 persen dari Rp16,58 triliun pada 31 Desember 2021 menjadi Rp17,25 triliun pada 31 Desember 2022. Kemudian untuk kas dan setara kas akhir tahun terjadi penurunan 11,94 persen dari Rp1,68 triliun menjadi Rp1,48 triliun. Sebagai informasi, PPRO mendapatkan notasi X dari  Bursa Efek Indonesia  lantaran memenuhi kriteria efek bersifat ekuitas dalam pemantauan khusus. Adapun dalam keterangannya, manajemen PPRO menyebut kenaikan total ekuitas hanya 1,28 persen atau setara Rp57,42 miliar akibat adanya laba ditahan yang naik sebesar 151,62 persen atau senilai Rp255,92 miliar. Selain itu, penghasilan komprehensif lain juga turun sebesar Rp226,45 miliar, dan kepentingan non pengendali naik Rp27,95 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230313/192/1636714/meski-pendapatan-naik-laba-pp-properti-ppro-turun-204-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-13 14:15:00", "title": "Kinerja Laba Turun, Saham PPRO Makin Nyaman di Level Gocapan", "content": " Bisnis.com , JAKARTA -  PT PP Properti Tbk.  (PPRO) sepanjang 2023 telah terparkir di level Rp50 per saham seiring penurunan kinerja fundamental yang dialami perseroan. Sepanjang 2023, saham PPRO tidak beranjak dari level gocapan. Dengan demikian selama tahun berjalan saham tersebut stagnan tanpa mengalami penurunan atau kenaikan. Anak usaha  BUMN  itu mengalami penurunan laba 2,04 persen meskil pendapatan mengalami peningkatan hingga 97,65 persen sepanjang 2022. Adapun PPRO juga mendapatkan notasi X yang berarti mendapatkan pemantauan khusus dari Bursa Efek Indonesia.  Berdasarkan laporan keuangan per 31 Desember 2022, PPRO mencatatkan pendapatan usaha sebesar Rp1,7 triliun sepanjang 2022. Angka tersebut meningkat 97,65 persen dari Rp862,46 miliar pada periode yang sama tahun lalu. Pendapatan usaha PPRO terdiri dari penjualan real estat, dan pendapatan  properti . Adapun penjualan real estat terdiri dari segmen apartemen, dan tanah. Sementara pendapatan properti terdiri dari hotel, biaya layanan penyewa, dan sewa. Secara rinci penjualan apartemen meningkat 99,99 persen menjadi Rp1,5 triliun. Kemudian penjualan tanah meningkat 56,72 persen menjadi Rp7,48 miliar. Selain itu, pendapatan dari segmen hotel meningkat 115 persen menjadi Rp141,51 miliar, biaya layanan penyewa meningkat 19,97 persen menjadi Rp32,07 miliar, dan sewa meningkat 50,85 persen menjadi Rp20,58 miliar. Selanjutnya, PPRO mencatatkan peningkatan beban pokok penjualan dari Rp766,01 miliar menjadi Rp1,46 triliun sepanjang 2022. Adapun laba kotor meningkat 152 persen menjadi Rp243,71 miliar. Setelah dikurangi berbagai beban yang dapat diefisienkan, PPRO mencatatkan laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp19,94 miliar sepanjang 2022. Nilai tersebut menurun 2,04 persen dari Rp20,35 miliar pada 2021. Sementara itu, jumlah aset PPRO meningkat 3,44 persen dari Rp21,08 triliun di akhir tahun 2021 menjadi Rp21,81 triliun pada akhir tahun 2022. Di sisi lain, jumlah liabilitas meningkat 4,03 persen dari Rp16,58 triliun pada 31 Desember 2021 menjadi Rp17,25 triliun pada 31 Desember 2022. Kemudian untuk kas dan setara kas akhir tahun terjadi penurunan 11,94 persen dari Rp1,68 triliun menjadi Rp1,48 triliun. Sebagai informasi, PPRO mendapatkan notasi X dari  Bursa Efek Indonesia  lantaran memenuhi kriteria efek bersifat ekuitas dalam pemantauan khusus. Adapun dalam keterangannya, manajemen PPRO menyebut kenaikan total ekuitas hanya 1,28 persen atau setara Rp57,42 miliar akibat adanya laba ditahan yang naik sebesar 151,62 persen atau senilai Rp255,92 miliar. Selain itu, penghasilan komprehensif lain juga turun sebesar Rp226,45 miliar, dan kepentingan non pengendali naik Rp27,95 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230313/7/1636722/kinerja-laba-turun-saham-ppro-makin-nyaman-di-level-gocapan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-14 10:55:00", "title": "PP Properti (PPRO) Terbitkan Obligasi Baru untuk Refinancing Utang Rp142,5 Miliar", "content": " Bisnis.com , JAKARTA — PT PP Properti Tbk.  (PPRO) berencana menerbitkan obligasi baru sebagai upaya  refinancing  utang obligasi senilai Rp142,5 miliar yang jatuh tempo pada 6 Juli 2023. VP of Corporate Secretary PP Properti Ikhwan Putra mengatakan perseroan berencana melakukan  refinancing  dengan menerbitkan obligasi baru untuk membayar utang jatuh tempo tersebut. PPRO sedang dalam proses untuk menerbitkan obligasi tersebut dan diperkirakan terbit pada Mei 2023. Adapun PPRO memiliki utang  Obligasi  PP Properti Tahap I Tahun 2018 Seri B senilai Rp142,5 miliar yang jatuh tempo pada 6 Juli 2023. Utang tersebut memiliki bunga 9,25 persen per tahun. “Perseroan akan melakukan  refinancing  melalui penerbitan obligasi,” ujar Ikhwan kepada Bisnis, Selasa (14/3/2023). Lebih lanjut, dia mengatakan PPRO tengah mempersiapkan proses  divestasi  anak perusahaan. Dana dari divestasi tersebut diharapkan dapat membantu PPRO untuk menurunkan utang berbunga. Meski demikian, dia enggan membeberkan anak perusahaan mana yang nantinya akan dilakukan divestasi. “Kalau ini masih belum bisa kami sampaikan ya,” tuturnya. Adapun PPRO juga telah melunasi beberapa utang yang jatuh tempo pada awal 2023. Pertama adalah Obligasi Berkelanjutan II PP Properti Tahap IV Tahun 2022 Seri A senilai Rp172,5 miliar dengan bunga 9,60 persen yang jatuh tempo pada 24 Januari 2023. Kedua adalah Obligasi Berkelanjutan II PP Properti Tahap I Tahun 2020 Seri B senilai Rp368,58 miliar dengan bunga 10,25 persen yang jatuh tempo pada 27 Februari 2023. Dana yang diperoleh dari penerbitan obligasi tersebut digunakan sebagai pembayaran pokok utang, investasi, dan modal kerja. Sementara itu, PPRO tercatat memiliki beberapa utang yang akan jatuh tempo pada 2024 sampai 2025. Salah satunya adalah Obligasi Berkelanjutan II PP Properti Tahap III Tahun 2021 Seri B senilai Rp164 miliar dengan bunga 11 persen yang jatuh tempo pada 12 September 2024. Kemudian Obligasi Berkelanjutan II PP Properti Tahap IV Tahun 2022 Seri B senilai 163,5 miliar dengan bunga 10,60 persen yang jatuh tempo pada 14 Januari 2025. Lalu, Obligasi Berkelanjutan II PP Properti Tahap I Tahun 2020 Seri B senilai Rp47,9 miliar yang jatuh tempo pada 27 Februari 2025. Wali amanat atas obligasi PPRO adalah PT Bank Pembangunan Daerah Jawa Barat dan  Banten Tbk. (BJBR)  dan PT Bank Mandiri (Persero) Tbk. ( BMRI ). Peringkat obligasi PPRO adalah BBB+ berdasarkan pemeringkatan yang diterbitkan oleh PT Kredit Rating Indonesia pada 11 November 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230314/192/1637067/pp-properti-ppro-terbitkan-obligasi-baru-untuk-refinancing-utang-rp1425-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-04 17:40:00", "title": "PP Properti (PPRO) Targetkan Marketing Sales Rp1,4 Triliun pada 2023", "content": " Bisnis.com , JAKARTA — Emiten konstruksi pelat merah,  PT PP Properti Tbk.  (PPRO) menargetkan  marketing sales  atau prapenjualan sebesar Rp1,4 triliun pada 2023. Adapun marketing sales PPRO mencapai Rp950 miliar sepanjang 2022. VP of Corporate Secretary PP Properti Ikhwan Putra mengatakan perseroan memasang target  marketing sales  sebesar Rp1,4 triliun pada 2023. Selain itu, penjualan juga sudah mencapai 15 persen dari target pada kuartal I/2023. Dia mengatakan langkah Bank Indonesia (BI) yang menahan kenaikan suku bunga diharapkan dapat meningkatkan permintaan  Kredit Pemilikan Rumah  (KPR) maupun Kredit Pemilikan Apartemen). Hal ini lantas akan berdampak terhadap peningkatan penjualan pada sektor properti. “Saat ini perseroan masih optimis dengan target yang ditetapkan,” ujar Ikhwan kepada Bisnis, Selasa (4/4/2023). Dalam situasi terjadi kenaikan suku bunga, maka PPRO akan melakukan penyesuaian baik dari sisi diskon maupun kemudahan untuk membeli hunian. Selain itu, dia tidak menampik adanya kemungkinan untuk meningkatkan harga jual sesuai dengan daya serap pasar. “Jika nanti terdapat penambahan bunga dari peningkatan suku bunga nanti kami juga akan menyesuaikan,” tuturnya. Lebih lanjut, dia mengatakan untuk proyek apartemen segmen menengah dan menengah ke bawah masih akan mendominasi pasokan di Jabodetabek sepanjang 2023. Dia pun meyakini transaksi penjualan masih akan didominasi oleh proyek-proyek yang ada. Dia juga memperkirakan tingkat hunian dapat terus meningkat ke level 59 persen seiring dengan kembalinya aktivitas kuliah dan kerja normal sejak semester II/2022. Terlebih lagi pemerintah juga telah mencabut pemberlakuan pembatasan kegiatan masyarakat (PPKM). Berdasarkan laporan keuangan per 31 Desember 2022, PPRO mencatatkan pendapatan usaha sebesar Rp1,7 triliun sepanjang 2022. Angka tersebut meningkat 97,65 persen dari Rp862,46 miliar pada periode yang sama tahun lalu. Pendapatan usaha PPRO terdiri dari penjualan real estat, dan pendapatan properti. Adapun penjualan real estat terdiri dari segmen apartemen, dan tanah. Sementara pendapatan properti terdiri dari hotel, biaya layanan penyewa, dan sewa. Secara rinci penjualan apartemen meningkat 99,99 persen menjadi Rp1,5 triliun. Kemudian penjualan tanah meningkat 56,72 persen menjadi Rp7,48 miliar. Selain itu, pendapatan dari segmen hotel meningkat 115 persen menjadi Rp141,51 miliar, biaya layanan penyewa meningkat 19,97 persen menjadi Rp32,07 miliar, dan sewa meningkat 50,85 persen menjadi Rp20,58 miliar. PPRO mencatatkan laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp19,94 miliar sepanjang 2022. Nilai tersebut menurun 2,04 persen dari Rp20,35 miliar pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230404/192/1643771/pp-properti-ppro-targetkan-marketing-sales-rp14-triliun-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-13 19:45:00", "title": "PP Properti (PPRO) Terbitkan Obligasi Rp800 Miliar untuk Lunasi Utang", "content": " Bisnis.com , JAKARTA — PT  PP Properti  Tbk. (PPRO) menerbitkan obligasi senilai Rp800 miliar. Rencananya sebanyak Rp505 miliar akan digunakan untuk melunasi utang pokok dari pinjaman. Berdasarkan prospektus, PPRO menerbitkan obligasi sebanyak-banyaknya Rp800 miliar yang dijamin secara kesanggupan penuh atau full commitment dan terdiri dari dua seri. Adapun tanggal untuk pelunasan Seri A pada 26 Mei 2026, sedangkan untuk Seri B pada 26 Mei 2028. Sebanyak Rp505 miliar akan digunakan untuk melunasi utang pokok dari pinjaman. Kemudian sisanya akan digunakan sebagai modal kerja  PPRO  untuk biaya konstruksi proyek perumahan di kawasan Transyogi Cibubur. Masa penawaran awal  obligasi  tersebut dilaksanakan pada 13 April 2023 sampai 5 Mei 2023. Tanggal efektif dari obligasi tersebut adalah 17 Mei 2023. Kemudian, masa penawaran umum akan dilakukan pada 22-23 Mei 2023 diikuti dengan tanggal penjatahan pada 24 Mei 2023. Selanjutnya, PPRO menjadwalkan tanggal penjatahan pada 24 Mei 2023. Kemudian, tanggal pengembalian uang pemesanan akan dilakukan pada 26 Mei 2023. Berikutnya, tanggal distribusi obligasi dijadwalkan pada 26 Meil 2023. Lalu, tanggal pencatatan di Bursa Efek Indonesia (BEI) pada 29 Mei 2023. Sementara itu, penjamin pelaksana emisi obligasi terdiri dari PT Mirae Asset Sekuritas Indonesia dan PT Shinhan Sekuritas Indonesia. Sementara PT Bahana Sekuritas merupakan penjamin pelaksana yang terafiliasi. Kemudian wali amanat dalam penerbitan  obligasi  ini adalah PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR). VP of Corporate Secretary PP Properti Ikhwan Putra mengatakan perseroan berencana melakukan  refinancing  dengan menerbitkan obligasi baru untuk membayar utang senilai Rp142,5 miliar yang jatuh tempo pada 6 Juli 2023. PPRO memiliki utang Obligasi PP Properti Tahap I Tahun 2018 Seri B senilai Rp142,5 miliar yang jatuh tempo pada 6 Juli 2023. Utang tersebut memiliki bunga 9,25 persen per tahun. “Perseroan akan melakukan refinancing melalui penerbitan obligasi,” ujar Ikhwan kepada Bisnis, Selasa (14/3/2023). PPRO tengah mempersiapkan proses divestasi anak perusahaan. Dana dari divestasi tersebut diharapkan dapat membantu PPRO untuk menurunkan utang berbunga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230413/192/1646724/pp-properti-ppro-terbitkan-obligasi-rp800-miliar-untuk-lunasi-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-06 14:52:00", "title": "Laba PP Properti (PPRO) Meningkat Meski Terjadi Penurunan Pendapatan, Ini Penyebabnya", "content": " Bisnis.com , JAKARTA – Emiten properti BUMN, PT PP Properti Tbk. (PPRO) mencatatkan kenaikan laba meski terjadi penurunan pendapatan per kuartal I/2023. Hal ini disebabkan oleh adanya efisiensi dari beban. VP of Corporate Secretary PP Properti Ikhwan Putra mengatakan adanya peningkatan laba disebabkan oleh efisiensi dari harga pokok pendapatan (HPP). Adapun untuk memaksimalkan kinerja PPRO akan melakukan penjualan lahan dan divestasi anak perusahaannya. “Selain memaksimalkan penjualan retail dan dari recurring, mitigasi yang dilakukan untuk mengejar target yaitu dengan melakukan penjualan lahan dan mendivestasi anak perusahan,” ujar Ikhwan kepada  Bisnis , Sabtu (6/5/2023). Berdasarkan laporan keuangan per 31 Maret 2023, PPRO mencatatkan pendapatan sebesar Rp219,25 miliar. Pendapatan ini turun 42,44 persen dari Rp380,96 miliar dibandingkan periode yang sama tahun lalu atau secara year-on-year (YoY). Secara rinci, penjualan realti mencapai Rp169,46 miliar atau turun 50,28 persen, dan pendapatan properti sebesar Rp49,78 miliar atau naik 24,18 persen. Penjualan properti terdiri dari penjualan apartemen sebesar Rp166,93 miliar, dan penjualan tanah sebesar Rp2,53 miliar. Sementara pendapatan properti terdiri dari segmen hotel sebesar Rp35,91 miliar, biaya layanan penyewa Rp9,07 miliar, dan sewa Rp4,79 miliar. Menurunnya pendapatan juga diikuti surutnya beban pokok penjualan 48,02 persen dari Rp346,15 miliar per kuartal I/2022 menjadi Rp179,92 miliar per kuartal I/2023. Meski terjadi penurunan pendapatan, PPRO mampu mencatatkan peningkatan laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar 51,16 persen per kuartal I/2023. Laba tersebut naik dari Rp1,29 miliar menjadi Rp1,95 miliar secara YoY. Adapun hingga akhir Maret 2023, PPRO mencatatkan jumlah aset senilai Rp20,47 triliun. Jumlah tersebut turun dari Rp21,81 triliun dibandingkan akhir Desember 2022. Total liabilitas PPRO mencapai Rp15,92 triliun per 31 Maret 2023. Angka ini turun dari Rp17,25 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas PPRO mencapai Rp4,55 triliun sampai kuartal I/2023. Ekuitas ini naik dari Rp4,55 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 27,29 persen dari Rp1,72 triliun menjadi Rp1,25 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230506/192/1653243/laba-pp-properti-ppro-meningkat-meski-terjadi-penurunan-pendapatan-ini-penyebabnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-07-12 18:50:00", "title": "PP Properti (PPRO) Lunasi Obligasi Jatuh Tempo 2023 Senilai Rp142,5 Miliar", "content": " Bisnis.com,  JAKARTA – PT  PP Properti  Tbk. (PPRO) melaporkan telah melunasi pembayaran Obligasi Berkelanjutan I PP Properti Tahap I Tahun 2018 seri B, yang telah jatuh tempo pada 6 Juli 2023, dengan nilai sebesar Rp142,5 miliar. VP of Corporate Secretary PP Properti Ikhwan Putra menyampaikan bahwa pelunasan pembayaran pokok  obligasi  tersebut dilakukan melalui metode transfer ke rekening PT Kustodian Sentral Efek Indonesia (PT KSEI). Menurutnya, pembayaran kewajiban jatuh tempo yang bernilai Rp142,5 miliar tersebut menunjukkan komitmen  PPRO  untuk terus menjaga kepercayaan investor dan konsumen. “PP Properti selalu berupaya menjaga kepercayaan para investor dan konsumen melalui komitmennya, salah satunya dengan menyelesaikan kewajiban jatuh tempo dan merampungkan proyek-proyek pembangunan yang saat ini sedang berjalan,” ujarnya, Rabu (12/7/2023). Ikhwan menambahkan bahwa dari segi pengembangan produk, PP Properti akan berfokus menggarap sejumlah proyek yang kini tengah berjalan, seperti Apartemen Westown View di Surabaya, Apartemen Louvin di Jatinangor, dan Landed House Permata Puri Cibubur. Selain itu, bersamaan dengan pengembangan proyek, PPRO juga akan fokus melakukan divestasi  saham  dan divestasi lahan pada tahun ini. Berdasarkan catatan  Bisnis , PPRO telah telah melunasi beberapa utang yang jatuh tempo pada awal 2023.  Pertama  adalah Obligasi Berkelanjutan II PP Properti Tahap IV Tahun 2022 Seri A senilai Rp172,5 miliar dengan bunga 9,60 persen yang jatuh tempo pada 24 Januari 2023. Kedua  adalah Obligasi Berkelanjutan II PP Properti Tahap I Tahun 2020 Seri B senilai Rp368,58 miliar dengan bunga 10,25 persen yang jatuh tempo pada 27 Februari 2023. Dana hasil penerbitan obligasi ini digunakan sebagai pembayaran pokok utang, investasi, dan modal kerja. Sementara itu, PPRO tercatat memiliki beberapa utang yang akan jatuh tempo pada 2024 sampai 2025. Salah satunya adalah Obligasi Berkelanjutan II PP Properti Tahap III Tahun 2021 Seri B senilai Rp164 miliar dengan bunga 11 persen yang jatuh tempo pada 12 September 2024. Ada pula Obligasi Berkelanjutan II PP Properti Tahap IV Tahun 2022 Seri B senilai 163,5 miliar dengan bunga 10,60 persen yang jatuh tempo 14 Januari 2025, serta Obligasi Berkelanjutan II PP Properti Tahap I Tahun 2020 Seri B senilai Rp47,9 miliar jatuh tempo pada 27 Februari 2025. Wali amanat atas obligasi PPRO adalah PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR) dan PT  Bank Mandiri  (Persero) Tbk. (BMRI). Peringkat obligasi PPRO adalah BBB+ berdasarkan pemeringkatan PT Kredit Rating Indonesia pada 11 November 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230712/192/1674249/pp-properti-ppro-lunasi-obligasi-jatuh-tempo-2023-senilai-rp1425-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-14 10:55:00", "title": "Penjualan Turun, PP Properti (PPRO) Berbalik Rugi Rp116,63 Miliar Kuartal III/2023", "content": " Bisnis.com , JAKARTA — Emiten properti pelat merah, PT  PP Properti  Tbk. (PPRO) mencatatkan kinerja negatif sepanjang kuartal III/2023 usai berbalik rugi Rp116,63 miliar dari sebelumnya laba Rp5,80 miliar pada sembilan bulan pertama tahun 2022. Berdasarkan  laporan keuangan  per 30 September 2023, PPRO mencatatkan pendapatan usaha sebesar Rp371,05 miliar per kuartal III/2023. Angka tersebut turun 71,19% dibandingkan periode yang sama tahun lalu senilai Rp1,28 triliun. Pendapatan usaha PPRO terdiri dari penjualan real estat, dan pendapatan properti. Adapun penjualan real estat terdiri dari segmen  apartemen , dan tanah. Sementara pendapatan properti terdiri dari hotel, biaya layanan penyewa, dan sewa. Secara rinci penjualan apartemen ambles 82,06% menjadi Rp206,11 miliar. Kemudian penjualan tanah meningkat 232,04% menjadi Rp16,46 miliar. Selain itu, pendapatan dari segmen  hotel  meningkat 18,8% menjadi Rp133,29 miliar, biaya layanan penyewa turun 11,11% menjadi Rp21,13 miliar, dan sewa turun 6,48% menjadi Rp14,05 miliar. Selanjutnya, PPRO mencatatkan penurunan beban pokok penjualan dari Rp1,13 triliun menjadi Rp318,18 miliar sepanjang kuartal III/2023. Adapun laba kotor tercatat turun 65,78% menjadi Rp52,86 miliar. Setelah dikurangi berbagai beban yang dapat diefisienkan, PPRO mencatatkan rugi bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp116,63 miliar berbalik dari kuartal III/2022 yang mencatatkan laba Rp5,80 miliar. Sementara itu, jumlah aset PPRO meningkat dari Rp21,81 triliun di akhir tahun 2022 menjadi Rp20,44 triliun pada akhir September 2023. Di sisi lain, jumlah liabilitas turun dari Rp17,25 triliun pada 31 Desember 2022 menjadi Rp15,96 triliun pada 30 September 2023. Kemudian untuk kas dan setara kas akhir tahun terjadi penurunan 47,3% dari Rp1,44 triliun menjadi Rp762,88 miliar. Sebagai informasi, PPRO mendapatkan notasi X dari  Bursa Efek Indonesia  lantaran memenuhi kriteria efek bersifat ekuitas dalam pemantauan khusus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231114/192/1714134/penjualan-turun-pp-properti-ppro-berbalik-rugi-rp11663-miliar-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-27 14:01:00", "title": "PP Properti (PPRO) Mulai Serah Terima Unit Tower 1 Louvin Apartment", "content": " Bisnis.com,  JAKARTA – PT PP Properti Tbk. (PPRO) melalui proyek Louvin Apartment memulai proses serah terima unit hunian tower 1 kepada konsumen pada 23 Desember 2023 Proses serah terima dilakukan secara bertahap seiring dengan penyelesaian pembangunan proyek hunian yang berlokasi di Jatinangor, Kabupaten Sumedang, Jawa Barat. Corporate Secretary PPRO Afrilia Pratiwi mengatakan bahwa sebanyak 826 unit hunian di tower 1 mulai diserahterimakan pada 23 sampai dengan 29 Desember 2023 kepada konsumen. PPRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PPRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703658334928\" }); “Louvin Apartment menjadi pilihan terbaik bagi masyarakat yang ingin tinggal di apartemen sebagai rumah kedua yang memiliki fasilitas pendukung modern seperti co-working space,” ujarnya dikutip dari keterbukaan informasi, Rabu (27/12/2023). Menempati lahan seluas 1,3 hektar, hunian berkonsep  premium student apartment  ini terdiri atas 3 tower dengan jumlah unit bervariasi dari total 33 lantai. Afrilia menuturkan selain mendapatkan fasilitas hunian yang nyaman, konsumen Louvin juga mendapatkan potensi keuntungan dari investasinya. Hal ini dikarenakan harga pada saat diluncurkan hingga saat ini telah mengalami kenaikan hingga 12%. “Kami selalu berusaha memberikan nilai tambah bagi konsumen yang telah mempercayakan investasinya. Komitmen ini kami wujudkan bukan hanya dengan memberikan produk terbaik yang nyaman tetapi juga potensi keuntungan secara wajar,” tuturnya. Sebagai informasi, PPRO mencatatkan kinerja negatif sepanjang kuartal III/2023 usai berbalik rugi Rp116,63 miliar dari sebelumnya laba Rp5,80 miliar pada periode tahun sebelumnya. Berdasarkan laporan keuangan per 30 September 2023, PPRO mencatatkan pendapatan usaha sebesar Rp371,05 miliar per kuartal III/2023. Angka tersebut turun 71,19% dibandingkan periode yang sama tahun lalu senilai Rp1,28 triliun. Pendapatan usaha PPRO terdiri dari penjualan real estat, dan pendapatan properti. Adapun penjualan real estat terdiri dari segmen apartemen, dan tanah. Sementara pendapatan properti terdiri dari hotel, biaya layanan penyewa, dan sewa. Secara rinci penjualan apartemen ambles 82,06% menjadi Rp206,11 miliar. Kemudian penjualan tanah meningkat 232,04% menjadi Rp16,46 miliar. Adapun pendapatan dari segmen hotel meningkat 18,8% menjadi Rp133,29 miliar, biaya layanan penyewa turun 11,11% menjadi Rp21,13 miliar, dan sewa turun 6,48% menjadi Rp14,05 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231227/192/1727507/pp-properti-ppro-mulai-serah-terima-unit-tower-1-louvin-apartment?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-27 20:39:00", "title": "PTPP Siap Lepas Aset Properti di Kawasan Monas ke Investor Asing", "content": " Bisnis.com,  JAKARTA – Emiten konstruksi PT PP (Persero) Tbk. ( PTPP ) mendukung langkah Menteri BUMN  Erick Thohir , yang akan melepas sejumlah aset properti di kawasan Monumen Nasional atau Monas kepada investor asing. Pelepasan aset ini merupakan langkah Erick Thohir untuk meningkatkan nilai aset BUMN setelah pemerintahan resmi pindah ke IKN Nusantara. Rencana ini akan masuk dalam program  property fund  yang dikelola PT Danareksa (Persero). Total, ada 13 aset di kawasan Monas yang bakal dilego kepada investor asing. Dari jumlah tersebut, PTPP memiliki dua aset gedung yakni Menara Danareksa dan Menara BSI dengan  build operate transfer  (BOT) selama 30 tahun. Direktur Utama PTPP Novel Arsyad menuturkan bahwa dengan kepemilikan aset itu, perseroan menjadi bagian dari program  property fund  yang kini sedang digodok oleh Danareksa. “Saat ini sedang ditawarkan ke investor-investor asing untuk mengembangkan properti-properti di area tersebut saat nanti berpindah ke IKN,” ujar Arsyad dalam konferensi pers Rapat Umum Pemegang Saham Tahunan (RUPST) baru-baru ini. Arsyad juga menyampaikan bahwa masuknya investor asing ataupun lokal akan memberikan nilai tambah terhadap aset-aset BUMN di kawasan Monas ketika ibu kota resmi berpindah. Dalam pemberitaan sebelumnya, Erick Thohir diketahui telah menawarkan 13 aset perusahaan pelat merah di kawasan Monas kepada para pengusaha Hong Kong pada akhir Maret 2024.  Hal ini dilakukan agar aset BUMN kelak tidak terbengkalai. “Contohnya, Pertamina punya gedung baru, tetapi gedung lamanya kosong. Itu sayang kalau tidak menciptakan nilai. Makanya kemarin kami roadshow ke pemain properti yang mau,” ujar Erick kepada awak media, pekan lalu. Erick menyatakan saat ini sudah ada perusahaan Hong Kong yang berminat. Namun, Ketua Umum PSSI ini enggan membocorkan sebab belum ada kesepakatan resmi antarpihak. “Saya tidak boleh bicara siapa karena belum ada hitam di atas putih. Jadi, kita pun tentu harus mendorong yang namanya  value creation , di mana aset-aset BUMN yang belum maksimal harus kita tingkatkan,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240427/192/1761048/ptpp-siap-lepas-aset-properti-di-kawasan-monas-ke-investor-asing?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-06 17:40:00", "title": "RUPST Grup BUMN PPRO-PPRE Rombak Komisaris-Direksi, Ini Susunannya", "content": " Bisnis.com , JAKARTA - Emiten anak usaha  BUMN Karya , PT PP Properti  Tbk. (PPRO) dan PT  PP Presisi  Tbk. (PPRE) resmi merombak susunan pengurus perusahaan dalam Rapat Umum Pemegang Saham Tahunan (RUPST). PT PP (Persero) Tbk. (PTPP), selaku pengendali PPRO, memberhentikan dengan hormat Tommy Wiranata Anwar dari jabatannya sebagai Komisaris Utama. Posisi ini kemudian digantikan oleh Fakhrul Ulum. Dari jajaran direksi, pemegang saham PPRO mengangkat Andek Prabowo sebagai Direktur Utama perseroan yang baru menggantikan Daniel Rinsani Pakpahan. Adapun jajaran direksi lainnya tidak mengalami perubahan. VP Corporate Secretary PPRO Afrilia Pratiwi mengatakan bahwa perseroan mengucapkan terima kasih atas jasa, tenaga, pengabdian dan sumbangan pikiran yang telah diberikan Tommy Wiranata dan Daniel Rinsani. \"Tidak lupa kami ucapkan selamat bergabung kepada Komisaris Utama dan Direktur Utama yang baru dalam keluarga besar PPRO,\" ujar Afrilia dalam keterangan resmi, Kamis (6/6/2024). Selain mengubah susunan pengurus, rapat juga menyetujui mata acara perubahan anggaran dasar, yaitu penyesuaian batasan kewenangan perseroan. Hal ini diharapkan membuat PPRO lebih fleksibel dan berkelanjutan dalam perkembangan pasar. Berikut susunan pengurus PPRO terbaru: Komisaris Komisaris Utama: Tommy Wiranata Anwar Komisaris Independen: Aryanto Sutadi Komisaris Independen: Budiyono Direksi Direktur Utama: Andek Prabowo Direktur Keuangan: Deni Budiman Direktur Pengelolaan Bisnis dan HCM: Dyah Rahadyannie PPRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PPRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717670109450\" }); Dalam perkembangan lain, PTPP juga merombak susunan pengurus PPRE dengan memberhentikan Indra Jaya Rajagukguk dari posisi Komisaris Independen. Keputusan ini membuat jumlah Komisaris PPRE berkurang dari sebelumnya 4 kursi menjadi 3 kursi. Dari jajaran direksi, rapat menetapkan Arzan sebagai Direktur Utama PPRE menggantikan I Gede Upeksa Negara. Rapat juga memberhentikan Yudi Setiawan dari posisinya sebagai Direktur Perencanaan Bisnis & HCM, sehingga jumlah direksi kini tersisa 3 kursi. \"Kami mengucapkan banyak terimakasih atas jasa, tenaga, pikiran yang diberikan selama menjabat sebagai anggota Dewan Komisaris dan Direksi PPRE yang berakhir dengan ditutupnya RUPS Tahunan Tahun Buku 2023, ujar Komisaris Utama PPRE Nur Rochmad. Di sisi lain, rapat memutuskan untuk tidak membagikan dividen untuk tahun buku 2023. Dengan demikian, dari laba bersih 2023 yang berjumlah Rp80,21 miliar, sebanyak Rp4,01 miliar atau 5% dari laba ditetapkan sebagai cadangan wajib. Sisanya atau Rp76,2 miliar dialokasikan sebagai saldo laba ditahan. Sepanjang tahun lalu, PPRE membukukan kontrak baru sebesar Rp6,7 triliun. Perolehan kontrak baru tersebut didominasi oleh dua lini bisnis utama yaitu jasa pertambangan sebesar 65%, pekerjaan sipil mencapai 30%, sedangkan sisanya dari bisnis penunjang. Direktur Keuangan, Manrisk, dan Legal PPRE Arif Iswahyudi mengatakan bahwa fokus perseroan pada jasa pertambangan dan konstruksi masih berada di jalur yang tepat. Meskipun, pendapatan dan laba bersih belum mencapai target yang ditetapkan perusahaan. Berikut susunan pengurus PPRE terbaru: Komisaris Komisaris Utama/Independen: Nur Rochmad Komisaris: Albert SM Simangunsong Komisaris: M. Zahid Direksi Direktur Utama: Arzan Direktur Keuangan & H CM: M. Arif Iswahyudi Direktur Pengelolaan Bisnis & Operasi: Rebimun PPRE Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PPRE\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717670119498\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240606/192/1771865/rupst-grup-bumn-ppro-ppre-rombak-komisaris-direksi-ini-susunannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-15 12:29:00", "title": "Hiruk Pikuk IKN Nusantara Bikin Cuan Hotel PP Properti (PPRO) di Balikpapan", "content": " Bisnis.com , JAKARTA – Geliat pembangunan Ibu Kota Nusantara (IKN) mendorong peningkatan pesat tingkat hunian hotel di Balikpapan, termasuk hotel milik anak usaha BUMN Karya, PT  PP Properti  Tbk. (PPRO), yakni Swiss-Belhotel Balikpapan. Hotel yang dikelola oleh PT Hasta Kreasi Mandiri milik PPRO itu mencatatkan rata-rata okupansi kamar sejak awal Agustus 2024 hingga saat ini ( month to date ) mencapai hampir 90%. Sebab, Swiss-Belhotel Balikpapan mendapatkan dampak positif dari geliat pembangunan  IKN , terutama jelang persiapan upacara HUT Kemerdekaan Republik Indonesia ke-79. Baca Juga : Adu Lincah Emiten Properti PWON, CTRA, DILD di IKN Nusantara Pada Juni lalu pemesanan kamar hotel untuk periode Juli hingga Agustus 2024 telah laris dipesan khususnya untuk acara puncak yakni periode 15-18 Agustus 2024. Tidak hanya peningkatan okupansi kamar  hotel , kebutuhan  meeting room  dan  ballroom  juga mengalami peningkatan tajam yang mencapai hampir 100%. Direktur Utama PPRO Andek Prabowo mengatakan pembangunan IKN di Kalimantan Timur menjadi angin segar bagi industri perhotelan. \"Hal tersebut sangat berdampak signifikan terhadap peningkatan kinerja hotel kami, yaitu Swiss-Belhotel Balikpapan,\" katanya dalam keterangan tertulis pada Kamis (15/8/2024). Andek mengatakan perseroan optimistis hotel yang dimiliki akan menjadi destinasi utama bagi para tamu yang mencari pengalaman menginap eksklusif. Terlebih, hotel bintang empat milik PPRO tersebut menawarkan fasilitas lengkap. Selain itu, hotel pun berada di lokasi yang strategis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240815/192/1791113/hiruk-pikuk-ikn-nusantara-bikin-cuan-hotel-pp-properti-ppro-di-balikpapan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-16 14:59:00", "title": "Pefindo Sematkan Rating idBB- untuk Surat Utang PP Properti (PPRO)", "content": " Bisnis.com , JAKARTA - PT Pemeringkat Efek Indonesia (Pefindo) memberikan peringkat  Obligasi  Berkelanjutan II milik PT PP Properti Tbk. (PPRO) dengan idBB- atau  Double  B Minus. Peringkat itu diberikan untuk Obligasi Berkelanjutan II Tahap I Seri B Tahun 2020 milik PT  PP Properti  Tbk. senilai Rp47,9 miliar untuk periode 12 Agustus 2024-27 Februari 2025. Obligasi ini jatuh tempo pada 27 Februari 2025. Lalu, untuk Obligasi Berkelanjutan II Tahap IV Seri B Tahun 2022 milik PT PP Properti Tbk. senilai Rp163,5 miliar untuk periode 12 Agustus 2024-14 Januari 2025. Obligasi tersebut jatuh tempo pada 14 Januari 2025. Selanjutnya, Obligasi Berkelanjutan II Tahap III Seri B Tahun 2021 milik PT PP Properti Tbk. senilai Rp164 miliar untuk periode 12 Agustus-2 September 2024. Obligasi tersebut jatuh tempo pada 2 September 2024. Berdasarkan keterangan resmi yang dipublikasikan  Pefindo , Direktur Utama Pefindo Irnawati dan Direktur Hendro Utomo menjelaskan kemampuan emiten untuk memenuhi komitmen keuangan jangka panjang atas efek utang tersebut mudah terpengaruh oleh memburuknya perkembangan perekonomian, bisnis, dan keuangan, yang akan dapat mengakibatkan ketidakmampuan untuk memenuhi komitmen keuangan jangka panjang atas efek utang \"Efek utang dengan peringkat idBB mengindikasikan parameter proteksi yang sedikit lemah dibandingkan dengan efek utang Indonesia lainnya,\" ungkap Irnawati dan Hendro dalam keterangan resminya, pada Jumat (16/8/2024). Pefindo juga memutuskan memberikan peringkat idBB- atau  Double  B  Minus  dengan  negative outlook  ke PPRO untuk periode 12 Agustus 2024 sampai dengan 1 Agustus 2025. Berdasarkan keterangan resmi Pefindo, obligor dengan peringkat idBB memiliki kemampuan yang sedikit lemah untuk memenuhi komitmen keuangan jangka panjangnya dibandingkan obligor-obligor Indonesia lainnya. \"Obligor menghadapi ketidakpastian yang terus berlanjut atau terpengaruh oleh pemburukan  bisnis, keuangan atau kondisi ekonomi yang dapat berakibat kepada ketidakmampuan obligor untuk memenuhi komitmen keuangannya,\" lanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240816/192/1791529/pefindo-sematkan-rating-idbb-untuk-surat-utang-pp-properti-ppro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-24 17:14:00", "title": "Imbas Restrukturisasi Utang, Pefindo Turunkan Peringkat PP Properti (PPRO)", "content": " Bisnis.com , JAKARTA – PT Pemeringkat Efek Indonesia (Pefindo) menurunkan peringkat anak usaha BUMN Karya, PT PP Properti Tbk. (PPRO) imbas penundaan kewajiban pembayaran utang (PKPU) atau restrukturisasi utang. Berdasarkan laporannya, Pefindo menurunkan peringkat atas PPRO menjadi idSD dari sebelumnya idBB-. Peringkat idSD menandakan obligor gagal membayar satu atau lebih kewajiban finansialnya yang jatuh tempo, baik atas kewajiban yang telah diperingkat atau tidak diperingkat. \"Peringkat PP Properti diturunkan karena terkait PKPU yang dialami,\" kata Analis Pefindo Agung Iskandar dalam konferensi pers pada Kamis (24/10/2024). Kemudian peringkat obligasi berkelanjutan II tahap IV  PPRO  turun menjadi idD dari sebelumnya idBB-. Pefindo juga menurunkan peringkat obligasi berkelanjutan II tahap I dan tahap III PPRO menjadi idCCC dari idBB-. Penurunan peringkat obligasi tersebut mencerminkan tingkat kemungkinan yang sangat tinggi bahwa PPRO tidak akan memenuhi kewajiban pembayaran kupon obligasi tersebut saat jatuh tempo terkait status PKPU perusahaan. Putusan pengadilan memang menetapkan status PPRO berada di dalam masa PKPU sementara untuk jangka waktu 45 hari sampai dengan 21 November 2024. Dengan berstatus PKPU sementara, PPRO dalam keadaan debt standstill dan tidak diperkenankan melakukan pembayaran kepada semua pemberi pinjaman, termasuk pembayaran kupon obligasi berkelanjutan II tahap IV yang jatuh tempo pada 14 Oktober 2024. Seiring dengan status PKPU itu, Bursa Efek Indonesia (BEI) pun telah memberikan suspensi saham PPRO pada 15 Oktober 2024. Dalam pengumumannya, BEI menjelaskan alasan suspensi karena PPRO tidak memenuhi kewajiban pembayaran kupon dan atau pokok. Sementara itu, berdasarkan laporan keuangannya, PPRO mencatatkan rugi bersih yang diatribusikan kepada pemilik sebesar Rp459,57 miliar pada kuartal II/2024, membengkak dibandingkan periode yang sama tahun sebelumnya Rp37,2 triliun. Membengkaknya rugi PPRO terjadi seiring dengan beban keuangan yang melonjak dari Rp52,33 miliar pada kuartal II/2023 menjadi Rp463,58 miliar pada kuartal II/2024. Adapun, pendapatan PPRO anjlok 36,03% yoy menjadi Rp189,81 miliar pada kuartal II/2024. PPRO mencatatkan liabilitas Rp16,16 triliun pada kuartal II/2024, naik 1,5% secara tahunan ( year on year /yoy). Sementara, aset PPRO susut 7,26% yoy menjadi Rp18,99 triliun pada kuartal II/2024. Ekuitas PPRO juga susut 37,95% yoy menjadi Rp2,82 triliun pada kuartal II/2024. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241024/192/1810466/imbas-restrukturisasi-utang-pefindo-turunkan-peringkat-pp-properti-ppro?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]