[
{"datex": "2024-11-09 12:26:15", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2023-05-15 10:30:00", "title": "Emiten Sandiaga Uno Saratoga (SRTG) RUPS Hari ini, Dividen Mengalir?", "content": " Bisnis.com , JAKARTA – Emiten afiliasi  Sandiaga Uno , PT  Saratoga Investama Sedaya  Tbk. (SRTG) akan menyelenggarakan Rapat Umum Pemegang Saham Tahunan dan Luar Biasa (RUPST/RUPSLB) hari ini, Senin (15/5/2023) dengan salah satu mata acara penggunaan laba bersih tahun buku 2022. Investor pun berharap adanya pembagian dividen. Berdasarkan penelusuran  Bisnis ,  SRTG  tidak pernah absen dalam memberikan dividen sejak tahun buku 2015 yang sekaligus merupakan dividen pertama sejak melantai di Bursa pada 2013. Berikut  Bisnis  rangkum histori dividen perusahaan milik Sandiaga Uno tersebut.  Pada 2016, SRTG membagikan dividen tahun buku 2015 sebesar Rp86,79 miliar atau Rp32 per saham, setara dengan 9,4 persen dari laba bersih tahun buku 2015 yang tercatat sebesar Rp923,7 miliar.  Tahun berikutnya, SRTG membagikan dividen tunai sebesar Rp235 miliar atau sebesar Rp87 per saham untuk tahun buku 2016. RUPST yang digelar pada 26 April 2017 menyebutkan total dividen yang dibayarkan SRTG mencapai Rp401 miliar setelah diakumulasikan dengan dividen interim sebesar Rp165 miliar atau Rp61 per saham di penghujung 2016. Laba bersih pada saat itu tercatat sebesar Rp5,67 triliun sepanjang 2016. Selanjutnya pada pembagian dividen tahun buku 2017, SRTG menebar total dividen mencapai Rp200 miliar atau Rp74 per saham akan dibayarkan kepada pemegang saham. Sementara itu, laba bersih pada saat itu turun dibandingkan dengan tahun sebelumnya. SRTG membukukan laba bersih pada tahun 2017 sebesar Rp3,23 triliun. Turun bila di bandingkan dengan periode yang sama di tahun 2016 sebesar Rp5,67 triliun. Kemudian, pada tahun 2019 atau tahun buku 2018, SRTG membagikan dividen sebesar Rp110 per saham atau setara Rp298,4 miliar. RUPS tahun itu memutuskan pembagian dividen meskipun SRTG mengalami kerugian sebesar Rp6,1 triliun dengan dividend yield sebesar Rp2,9 persen. Dividen tersebut setara dengan 33,15 persen pendapatan dividen SRTG sepanjang 2018.  Sementara itu, pada tahun buku 2019 SRTG menebar dividen sebesar Rp55 per saham atau setara dengan Rp149,21 miliar atau 2 persen dari laba bersih tahun buku 2019 yang tercatat sebesar Rp7,37 triliun.  Selanjutnya pada tahun 2021 atau tahun buku 2020, emiten milik mantan wakil gubernur DKI Jakarta itu membagikan dividen sebesar Rp110 dengan total nilai mencapai Rp298,43 miliar, sementara itu laba bersih tercatat sebesar Rp8,82 triliun sepanjang 2020. RUPS tahun 2021 tersebut juga menyetujui rencana stocksplit saham dengan rasio 1:5 serta buyback saham sebanyak 25 juta atau setara 0,92 persen dari saham disetor.  SRTG pada tahun 2022 atau tahun buku 2021 menebar dividen sebesar Rp60 per saham atau sebesar Rp814 miliar dari laba 2021 yang tercatat sebesar 24,8 triliun atau tumbuh 182 persen dibanding tahun sebelumnya.  Sementara itu, untuk  dividen  2023 atau tahun buku 2022, SRTG akan memutuskannya pada  RUPST /RUPSLB yang digelar hari ini, Senin (15/5/2023). Dalam keterbukaan informasi di laman Bursa Efek Indonesia, manajemen Saratoga menyebutkan akan ada 5 mata acara dalam hajatan besar ini, di antaranya persetujuan laporan keuangan tahun buku 2022, persetujuan penggunaan laba bersih tahun buku 2022, penunjukan akuntan publik dan kantor akuntan publik, penetapan gaji, honorarium dan tunjangan bagi anggota direksi dan dewan komisaris serta pelaporan atas hasil pelaksanaan program insentif jangka panjang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1655947/emiten-sandiaga-uno-saratoga-srtg-rups-hari-ini-dividen-mengalir?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-15 13:02:00", "title": "Sah! Emiten Sandiaga Uno Saratoga (SRTG) Bagi Dividen Tunai Rp1 Triliun", "content": " Bisnis.com , JAKARTA – Emiten Sandiaga Uno  PT Saratoga Investama Sedaya Tbk.  (SRTG) memutuskan membagi dividen tunai tahun buku 2022 sebesar Rp75 per saham atau total Rp1 triliun. Pembagian  dividen  tersebut disetujui pemegang saham dalam Rapat Umum Pemegang Saham Tahunan dan Luar Biasa (RUPST/RUPSLB) pada Senin (15/5/2023).  Investor Relation SRTG Ryan Daniel Sual mengatakan pembagian dividen sebesar Rp1 triliun merupakan peningkatan dari dividen tahun sebelumnya yang tercatat sebesar Rp60 per saham atau sebesar Rp814 miliar dari laba 2021 yang tercatat sebesar 24,8 triliun.  “Angka ini merupakan peningkatan dari dividen yang kita bagikan tahun sebelumnya,” katanya dalam Paparan Publik di Adaro Institute Cyber II, Jakarta, Senin (15/5/2023). Sepanjang 2022, SRTG mencatatkan Net Asset Value (NAV) sebesar Rp60,9 triliun di tahun 2022. Nilai tersebut naik sekitar 8 persen dibandingkan tahun 2021 sebesar Rp56,3 triliun. Pada tahun 2022, dividen yang diperoleh dari perusahaan portofolio mencapai Rp2,6 triliun, meningkat 57,70 persen dibanding 2021 yang mencapai Rp1,65 triliun. Akan tetapi,  laba  tahun berjalan yang dapat diatribusikan ke pemilik entitas induk SRTG tercatat turun 81,45 persen, dari Rp24,8 triliun menjadi Rp4,61 triliun di tahun lalu.  Earning per share SRTG berdasarkan laporan keuangan yaitu sebesar Rp342 maka dengan demikian dividend payout ratio SRTG mencapai 21,92 persen.  Sementara itu, pada penutupan perdagangan sesi I Senin (15/5/2023) SRTG ditutup di posisi Rp1.715 per saham atau turun 1,44 persen. Alhasil, dividend yield tercatat sebesar 4,37 persen.  RUPS SRTG hari ini memiliki lima mata acara di antaranya persetujuan laporan keuangan tahun buku 2022, persetujuan penggunaan laba bersih tahun buku 2022, penunjukan akuntan publik dan kantor akuntan publik, penetapan gaji, honorarium dan tunjangan bagi anggota direksi dan dewan komisaris serta pelaporan atas hasil pelaksanaan program insentif jangka panjang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1656004/sah-emiten-sandiaga-uno-saratoga-srtg-bagi-dividen-tunai-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-15 16:07:00", "title": "Saratoga (SRTG) Bakal Buyback 50 Juta Saham Setara Rp150 Miliar", "content": " Bisnis.com , JAKARTA – Emiten patungan  Sandiaga Uno  dan  Edwin Soeryadjaya  PT Saratoga Investama Sedaya Tbk. (SRTG) berencana melakukan  buyback  saham senilai Rp150 miliar.  Investor Relations  SRTG  Ryan Daniel Sual mengatakan rencana aksi  buyback  saham tersebut telah mendapat persetujuan pemegang saham dalam Rapat Umum Pemegang Saham Tahunan dan Luar Biasa (RUPST/RUPSLB) yang digelar hari ini, Senin (15/5/2023).  “Pada RUPSLB menyetujui program buyback yang dianggarkan Rp150 miliar atau 50 juta lembar saham, yang akan berlangsung setelah disetujui sampai maksimal RUPS tahun berikutnya atau 30 Juni 2024,” kata Ryan dalam paparan publik di Jakarta, Senin (15/5/2023). Berdasarkan prospektus, jumlah saham yang akan dibeli kembali adalah sebanyak-banyaknya 0,33 persen dari modal disetor perseroan. Pelaksanaan pembelian kembali saham sehubungan dengan pelaksanaan program insentif jangka panjang kepada karyawan SRTG. Direktur Investasi  Saratoga  Devin Wirawan menjelaskan memandang bahwa harga saham saat ini belum mencerminkan nilai atau kinerja SRTG yang sesungguhnya. Kinerja fundamental SRTG kata Devin masih belum terefleksi dalam performa saham.  “Jadi kami melihat masih banyak kesempatan yang bagus, itulah mengapa kami melakukan buyback,” kata Devin. Sementara itu, pada perdagangan sesi II hari ini, Senin (15/5/2023) saham SRTG berada di level Rp1.750 per saham atau naik 0,57 persen. Hingga pukul 15.30 WIB sebanyak 15,03 juta saham diperdagangkan dengan total nilai mencapai Rp26,25 miliar dalam 3.814 kali perdagangan. Kapitalisasi pasar juga tercatat sebesar Rp23,74 triliun.  Devin bilang secara fundamental, investasi di perusahaan portofolio memiliki rekam jejak yang solid, baik dari aspek nilai portofolio maupun pendapatan dividen. Hal ini terbukti dari NAV Saratoga yang sudah mencapai Rp 60,9 triliun pada tahun 2022, di mana sebelumnya baru sebesar Rp 15,7 triliun di tahun 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/7/1656105/saratoga-srtg-bakal-buyback-50-juta-saham-setara-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-15 17:25:00", "title": "Saratoga (SRTG) Siapkan Dana Rp2,2 Triliun Suntik Sektor Kesehatan dan EBT", "content": " Bisnis.com, JAKARTA – PT  Saratoga Investama Sedaya  Tbk. (SRTG) menyiapkan dana investasi hingga US$150 juta atau setara Rp2,2 triliun bila menggunakan kurs Rp14.818 per dolar AS. Saratoga bakal menggunakan mayoritas dana investasi ke perusahaan sektor kesehatan dan energi baru terbarukan ( EBT ).  Direktur Investasi Saratoga Devin Wirawan mengatakan Saratoga memiliki target investasi US$100 juta hingga US$150 juta dengan alokasi paling besar ke sektor  healthcare  dan EBT.  “Fokus ke depan kami untuk berinvestasi di sektor kesehatan dan sektor energi baru dan terbarukan (EBT) untuk bisa mengembangkan eksposur portofolio kami di natural  resources , untuk besarannya masih tergantung  opportunity  yang ada. Tugas kami adalah untuk terus mengevaluasi dan menganalisa dua industri ini,” katanya saat paparan publik, Senin (15/5/2023). Hingga kuartal I/2023,  SRTG  sudah menginvestasikan ke sebuah klinik  skincare  ZAP. Meski demikian, Devin tidak merincikan berapa besar investasi SRTG di klinik kecantikan tersebut. “Kami sudah mengumumkan sudah investasi di klinik  skincare  ZAP jadi spesialisasi klinik merupakan sektor yang akan kami targetkan juga,” jelasnya.  Selain itu,  subsector  rumah sakit dan klinik kecantikan merupakan fokus SRTG, hal itu dikatakan Devin karena investasi di Primaya menurutnya sudah berhasil.  “ Telemedicine  sudah melihat tapi belum ada yang cocok. Tapi tentunya merupakan salah satu  future  healthcare yang akan targetkan juga,” jelasnya. Sebelumnya Saratoga baru saja melepas saham PT Famon Awal bros Sedaya Tbk. (PRAY) sebanyak 425,44 juta saham.  Devin mengatakan divestasi tersebut dilakukan karena menurut pihaknya, PRAY sudah berada pada posisi cukup bagus. Kepemilikan SRTG jumlah rumah sakit mereka sudah bertambah dengan hasil operasional yang cukup bagus. Dengan begitu memberikan SRTG keyakinan untuk dapat terus mencari investasi baru dan memperluas investasi di sektor kesehatan. Sementara itu untuk sektor EBT, Saratoga sudah pernah memiliki investasi di perusahaan geothermal yaitu Sarulla Geothermal Power dan tidak menutup kemungkinan untuk investasi di sektor serupa.  “Contoh perusahaan yang kita suka untuk investasi yaitu Xurya yang merupakan perusahan terbesar sektor surya energi dan Forest Carbon di sektor  carbon credit ,” imbuh Devin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1656147/saratoga-srtg-siapkan-dana-rp22-triliun-suntik-sektor-kesehatan-dan-ebt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-15 17:54:00", "title": "Sandiaga Uno Cuan Rp218,83 Miliar dari Dividen Saratoga (SRTG)", "content": " Bisnis.com , JAKARTA — Pemegang saham sekaligus Founder  PT Saratoga Investama Sedaya Tbk.  (SRTG) Sandiaga Uno akan meraup dana segar dari dividen tunai tahun buku 2022 SRTG senilai Rp218,83 miliar. Pada Rapat Umum Pemegang Saham Tahunan dan Luar Biasa (RUPST/RUPSLB) pemegang saham SRTG menyepakati pembagian  dividen  sebesar Rp1 triliun. Investor Relation SRTG Ryan Daniel Sual mengatakan pembagian dividen sebesar Rp1 triliun atau setara Rp75 per  saham  merupakan peningkatan dari dividen tahun sebelumnya yang tercatat sebesar Rp60 per saham atau sebesar Rp814 miliar dari laba 2021 yang tercatat sebesar 24,8 triliun. “Angka ini merupakan peningkatan dari dividen yang kita bagikan tahun sebelumnya,” katanya dalam Paparan Publik di Adaro Institute Cyber II, Jakarta, Senin (15/5/2023). Berdasarkan data RTI Business, Menteri Pariwisata dan Ekonomi Kreatif  Sandiaga Uno  sebagai founder memiliki setidaknya 2,91 miliar saham (2.917.827.145 saham) atau pemilik terbesar ketiga. Alhasil, Sandiaga Uno akan mendulang keuntungan sebesar Rp218,83 miliar (Rp218.837.035.875). Selain Sandiaga Uno,  Edwin Soeryadjaya  juga memiliki 4,50 saham (4.506.626.790) atau setara dengan 33,19 persen dari total saham yang disetor. Edwin sebagai pengendali berhak atas dividen sebesar Rp337,99 miliar (Rp337.997.009.250). Sementara anaknya, Michael WP Soeryadjaya yang memiliki 0,029 persen saham berhak atas Rp300,45 juta. Sementara itu, Edwin Soeryadjaya juga memiliki kepemilikan saham secara tidak langsung melalui PT Unitras Pertama. Di Saratoga, Unitras Pertama menguasai 32,72 persen kepemilikan saham. Unitras Pertama merupakan perusahaan yang dimiliki Edwin Soeryadjaya bersama Joyce Soeryadjaya Kerr. Sepanjang 2022, SRTG mencatatkan Net Asset Value (NAV) sebesar Rp60,9 triliun di tahun 2022. Nilai tersebut naik sekitar 8 persen dibandingkan tahun 2021 sebesar Rp56,3 triliun. Pada tahun 2022, dividen yang diperoleh dari perusahaan portofolio mencapai Rp2,6 triliun, meningkat 57,70 persen dibanding 2021 yang mencapai Rp1,65 triliun. Akan tetapi, laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk SRTG tercatat turun 81,45 persen, dari Rp24,8 triliun menjadi Rp4,61 triliun di tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1656166/sandiaga-uno-cuan-rp21883-miliar-dari-dividen-saratoga-srtg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-15 20:35:00", "title": "Aktivitas Politik Sandiaga Uno Akankah Pengaruhi Saham Saratoga (SRTG)?", "content": " Bisnis.com , JAKARTA – Keterlibatan  Sandiaga Uno  dalam hajatan besar Pemilu 2024 disebut tidak akan berpengaruh terhadap kinerja PT Saratoga Investama Sedaya Tbk. (SRTG) meskipun Sandiaga merupakan pemegang saham terbesar ketiga.  Direktur Investasi  Saratoga  Devin Wirawan mengatakan kepemilikan saham SRTG oleh Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno tersebut tidak akan mempengaruhi ke kinerja Saratoga.  “Walaupun dia benar adalah salah satu pemegang saham terbesar di Saratoga, tapi sejak dia dulu sebagai wakil gubernur, dia sudah melepaskan semua role, baik eksekutif maupun non eksekutif di perusahaan saratoga maupun anak perusahaan kami,” katanya saat paparan publik, Senin (15/5/2023). Berdasarkan data RTI Business, Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno sebagai founder memiliki setidaknya 2,91 miliar saham (2.917.827.145 saham) atau pemilik terbesar ketiga. Sebelumnya pada pemberitaan Bisnis Desember 2022 saat Sandiaga masih di Gerindra, Sandiaga menyatakan siap untuk ikut dalam kontestasi pemilu 2024.  “Tentunya harus siap. Saya sempat menyampaikan bahwa andainya dipercaya untuk dinominasikan tentunya harus siap. Namun, tentunya dinamika masih berlangsung, masih cair,” ungkap Sandi di Istana Wapres, Selasa (20/12/2022). Terbaru nama Sandiaga muncul dalam Musyawarah Rakyat (Musra) Indonesia. Menurut survei yang diterima Bisnis, terdapat sejumlah nama yang dapat dipilih oleh masyarakat sebagai Calon Presiden (Capres) 2024 yaitu Airlangga Hartarto, Anies Baswedan, Erick Thohir, Ganjar Pranowo, Mahfud Md, Moeldoko, Prabowo Subianto, Puan Maharani, Ridwan Kamil, dan Sandiaga Uno.  Sementara itu, nama yang dapat dipilih sebagai Calon Wakil Presiden (Cawapres) 2024 adalah Airlangga Hartarto, Arsjad Rasjid, Danny Pomanto, Erick Thohir, Ganjar Pranowo, Mahfud Md, Moeldoko, Puan Maharani, Ridwan Kamil, dan Sandiaga Uno  Penanggung Jawab Musra Budi Arie Setiadi mengaku berserta Ketua Panitia Musra Panel Barus ditemani Ketua Dewan Pengarah Andi Gani Nena Wea telah menyerahkan langsung hasil Musra tersebut kepada Presiden Ke-7 RI tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/7/1656226/aktivitas-politik-sandiaga-uno-akankah-pengaruhi-saham-saratoga-srtg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-31 17:30:00", "title": "Saratoga (SRTG) Raih Penghargaan Bisnis Indonesia Award 2023 Kategori Holding Investasi", "content": " Bisnis.com , JAKARTA — Emiten portofolio Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno  PT Saratoga Investama Sedaya Tbk.  (SRTG) meraih penghargaan pada ajang Bisnis Indonesia Award 2023 untuk kategori Jasa dan Perusahaan Holding Investasi. Emiten  dengan kode SRTG ini menjadi jawara setelah mengalahkan 4 emiten lainnya yakni, PT Batavia Prosperindo Internasional Tbk, PT Trimegah Sekuritas Indonesia Tbk, PT Indoritel Makmur Internasional Tbk, dan PT Equity Development Investment Tbk. SRTG dalam beberapa waktu belakangan tengah gencar dalam melakukan diversifikasi ke bisnis energi hijau. Pertengahan bulan lalu, SRTG menyiapkan dana investasi hingga US$150 juta atau setara Rp2,2 triliun ke perusahaan sektor kesehatan dan energi baru terbarukan (EBT).  Direktur Investasi Saratoga Devin Wirawan mengatakan Saratoga memiliki target investasi US$100 juta hingga US$150 juta dengan alokasi paling besar ke sektor healthcare dan EBT. “Fokus ke depan kami untuk berinvestasi di sektor kesehatan dan sektor energi baru dan terbarukan ( EBT ) untuk bisa mengembangkan eksposur portofolio kami di natural resources, untuk besarannya masih tergantung opportunity yang ada. Tugas kami adalah untuk terus mengevaluasi dan menganalisa dua industri ini,” katanya saat paparan publik, Senin (15/5/2023). Hingga Maret 2023, SRTG sudah menginvestasikan ke sebuah klinik skincare ZAP. Meski demikian, Devin tidak merincikan berapa besar investasi SRTG di klinik kecantikan tersebut.  “Kami sudah mengumumkan sudah investasi di klinik skincare ZAP jadi spesialisasi klinik merupakan sektor yang akan kami targetkan juga,” jelasnya.  Selain itu, subsector rumah sakit dan klinik kecantikan merupakan fokus SRTG, hal itu dikatakan Devin karena investasi di Primaya menurutnya sudah berhasil.  “Telemedicine sudah melihat tapi belum ada yang cocok. Tapi tentunya merupakan salah satu future healthcare yang akan targetkan juga,” jelasnya. Adapun sepanjang tahun 2022, SRTG mencatatkan peningkatan net asset value (NAV) menjadi Rp60,9 triliun. Nilai tersebut naik sekitar 8 persen dibandingkan tahun 2021 yang sebesar Rp56,3 triliun. SRTG menyebut pertumbuhan NAV yang tetap positif di tengah berbagai tekanan faktor ekonomi sepanjang tahun lalu, berkat soliditas dari strategi investasi dan kuatnya fundamental bisnis portofolio investasi perseroan. Presiden Direktur Saratoga Michael William P. Soeryadjaya menjelaskan pada 2022 dividen yang diperoleh dari perusahaan portofolio mencapai Rp2,6 triliun. Jumlah tersebut meningkat 57 persen secara tahunan (year-on-year/yoy). Angka ini, kata William, sekaligus menjadi rekor dividen terbesar yang pernah diperoleh Saratoga. Perusahaan tambang terafiliasi Garibaldi Thohir, PT Adaro Energy Indonesia Tbk. ( ADRO ) dan emiten distributor motor PT Mitra Pinasthika Mustika Tbk. (MPMX) menjadi kontributor dividen terbesar ke Saratoga pada 2022. “Kami menyampaikan apresiasi atas kinerja luar biasa portofolio investasi seperti ADRO, MDKA, TBIG, MPMX dan portofolio lainnya, sehingga berhasil mengoptimalkan peluang bisnis yang ada dan menghasilkan setoran dividen yang menjadi rekor sepanjang usia Saratoga,\" jelas Michael dalam keterangan tertulis, Senin (13/3/2023). Pertumbuhan NAV positif dan perolehan dividen, kata Michael, juga menjadi salah satu bukti kemampuan SDM Saratoga dalam mengembangkan strategi investasi perusahaan di tengah situasi ekonomi yang penuh tekanan dan pasar modal yang volatile sepanjang 2022. Sebagai informasi,  Bisnis Indonesia Award  (BIA) merupakan bentuk penghargaan dari Bisnis Indonesia Group terhadap para pelaku bisnis di Indonesia, terutama korporasi yang tercatat di Bursa Efek Indonesia dan perusahaan finansial yang memiliki kinerja cemerlang. Bisnis Indonesia Award juga sebuah bentuk apresiasi Bisnis Indonesia kepada dunia usaha yang mampu menjaga pertumbuhan, terutama pada saat pandemi Covid-19 melanda. Sebagaimana diketahui, pandemi dalam tiga tahun terakhir menciptakan kondisi yang tidak mudah bagi perusahaan untuk bertahan dan berakselerasi. Oleh karena itu, dengan mengusung tema Bertumbuh di Era Baru, Bisnis Indonesia ingin memberikan penghargaan kepada dunia usaha yang mampu bertumbuh dan bertahan selama masa pandemi. Perusahaan penerima penghargaan dalam Bisnis Indonesia Award 2023 dipilih berdasarkan penilaian Dewan Juri yang terdiri Ketua Dewan Komisioner OJK 2017-2022 Wimboh Santoso, Wakil Menteri Keuangan 2014-2019 Mardiasmo, Presiden Direktur PT Jurnalindo Aksara Grafika Lulu Terianto, Direktur PT Indovesta Utama Mandiri Rivan Kurniawan, dan Direktur PT Bahana TCW Investment Management Doni Firdaus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1661117/saratoga-srtg-raih-penghargaan-bisnis-indonesia-award-2023-kategori-holding-investasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-27 20:11:00", "title": "Saat Saratoga (SRTG) Kembali Bertransaksi di Saham Merdeka Copper (MDKA)", "content": "", "link": "https://market.bisnis.com/read/20230627/192/1669761/saat-saratoga-srtg-kembali-bertransaksi-di-saham-merdeka-copper-mdka?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-14 14:45:00", "title": "Edwin Soeryadjaya Borong Saham Saratoga (SRTG) Rp8 Miliar", "content": " Bisnis.com , JAKARTA - Konglomerat  Edwin Soeryadjaya  menambah kepemilikan  sahamnya  di perusahaan investasi PT Saratoga Investama Sedaya Tbk. (SRTG). Manajemen  SRTG  mengumumkan, Presiden Komisaris Saratoga Edwin Soeryadjaya menambah kepemilikan sahamnya di SRTG. Pembelian saham mencapai 5,1 juta saham dengan harga pembelian Rp1.575 per saham sehingga total transaksi mencapai Rp8,03 miliar. \"Tujuan transaksi pembelian saham SRTG oleh Presiden Komisaris Saratoga Edwin Soeryadjaya adalah investasi,\" jelas manajemen SRTG. Transaksi saham dilakukan pada 11 Agustus 2023. Edwin Soeryadjaya memborong saham SRTG 5,1 juta saham melalui PT Trimitra Utama Selaras (TUS). Kini, Edwin Soeryadjaya memiliki saham SRTG secara langsung sebanyak 4,51 miliar saham atau 33,28 persen dan tidak langsung 2,33 miliar saham atau 17,24 persen melalui TUS, PT Unitras Pertama (UP), PT Nonferindo Utama (NFU), dan PT Pandu Dian Pertiwi. Saratoga juga merupakan perusahaan terafiliasi Menteri Pariwisata dan Ekonomi Kreatif,  Sandiaga Uno . Sandiaga memegang 2,91 miliar saham SRTG atau setara 21,51 persen. Dari sisi kinerja keuangan, PT  Saratoga Investama Sedaya  Tbk. (SRTG) mencatatkan pendapatan dividen sebesar Rp1,5 triliun, naik 9 persen dibandingkan periode sama tahun lalu. Sebagai perusahaan investasi, pada semester I-2023 Saratoga mencatatkan net asset value (NAV) sebesar Rp47,5 triliun. Posisi tersebut turun 20,3 persen dibanding periode semester I/2022 yang tercatat sebesar Rp60 triliun. Berdasarkan laporan keuangan, SRTG mencatatkan rugi periode berjalan yang dapat diatribusikan kepada pemilik perusahaan sebesar Rp12,21 triliun hingga semester I/2023. Posisi tersebut berbalik dari laba bersih Rp3,31 triliun pada semester I/2022. Rugi disebabkan oleh pengusutan pendapatan neto atas investasi pada saham dan efek ekuitas lainnya yang tercatat menjadi minus Rp15 triliun dari sebelumnya untung Rp2,7 triliun. Direktur Investasi Saratoga Devin Wirawan menjelaskan perusahaan secara konsisten terus mengoptimalkan setiap peluang investasi baru sebagai langkah strategis untuk menjaga pertumbuhan nilai investasi dalam jangka panjang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230814/192/1684676/edwin-soeryadjaya-borong-saham-saratoga-srtg-rp8-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:26:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230927/442/1698820/kinerja-saham-srtg-riuh-saham-emiten-sandiaga-jelang-pilpres?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-01 14:45:00", "title": "Saratoga (SRTG) Milik Sandiaga Uno Telan Kerugian Rp10,6 Triliun", "content": " Bisnis.com , JAKARTA - Emiten milik Menparekraf  Sandiaga Uno , PT  Saratoga Investama Sedaya  Tbk. (SRTG) mencatatkan kerugian sebesar Rp10,6 triliun hingga kuartal III/2023. Adapun, net asset value (NAV) sebesar Rp49,8 triliun. Mengacu laporan keuangan di laman BEI, net asset value Saratoga turun 18,96% secara year-on-year (yoy) dibandingkan periode kuartal III/2022 sebesar Rp61,51 triliun. Adapun,  SRTG  mencatatkan kerugian neto sebesar Rp10,6 triliun pada 9 bulan 2023, dibandingkan periode tahun sebelumnya yang mencatatkan laba sebesar Rp7,14 triliun. Penyebabnya, Saratoga membukukan kerugian neto atas investasi pada saham dan efek ekuitas lainnya sebesar Rp12,87 triliun dibandingkan periode sama 2022 sebesar Rp7,58 triliun. SRTG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SRTG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698824376593\" }); Presiden Direktur SRTG Michael William P. Soeryadjaya mengatakan harga energi dan komoditas terus berfluktuasi dengan tingkat inflasi dan suku bunga global yang tinggi. Untuk menghadapi situasi tersebut, Saratoga menjalankan strategi investasinya secara lebih berhati-hati, disiplin dan mengedepankan pengelolaan arus kas yang kuat. \"Kami tetap berfokus pada peningkatkan value dari perusahaan-perusahaan portofolio yang sudah dimiliki oleh Saratoga. Kami meyakini lini-lini bisnis baru yang dibangun akan terus memperkuat fundamental investasi Saratoga melalui perusahaan portofolio,\" kata Michael dalam keterangannya dikutip Rabu, (1/11/2023). Nilai investasi SRTG di perusahaan blue chip turun 19,16% yoy menjadi Rp41,41 triliun, dibandingkan periode sama 2022 sebesar Rp51,23 triliun. Beberapa emiten blue chip portofolio SRTG yaitu PT Tower Bersama Infrastructure Tbk. (TBIG), PT Merdeka Copper Gold Tbk. (MDKA), dan PT Adaro Energy Tbk. (ADRO). Sedangkan investasi saham SRTG di perusahaan berkembang juga turun 6,30% menjadi Rp5,61 triliun dibandingkan kuartal III/2022 sebesar Rp5,98 triliun. Sederet perusahaan berkembang portofolio SRTG yaitu PT Mitra Pinasthika Mustika Tbk. (MPMX), PT Provident Investasi Bersama Tbk. (PALM) PT Nusa Raya Cipta Tbk. (NRCA) dan PT Samator Indo Gas Tbk. (AGII). Di lain sisi, SRTG berhasil membukukan penghasilan dividen naik 22,30% yoy menjadi Rp1,69 triliun, dibandingkan periode sama 2022 sebesar Rp1,38 triliun. Namun, kas dan setara kas akhir periode SRTG turun 46,66% menjadi Rp576,59 miliar, dibandingkan periode sama tahun sebelumnya sebesar Rp1,08 triliun. “Saratoga juga akan tetap mengoptimalkan setiap peluang investasi di sektor-sektor strategis yang berdampak besar bagi keberlanjutan ekonomi nasional. Seperti sektor kesehatan, produk konsumen, infrastruktur digital dan energi terbarukan,” tambah Michael. Berdasarkan neraca, total aset SRTG naik menjadi Rp50,71 triliun, dibanding posisi akhir Desember 2022 sebesar Rp63,77 triliun. Liabilitas perseroan turun menjadi Rp2,40 triliun, sedangkan ekuitas juga turun menjadi Rp48,31 triliun. Direktur Investasi PT Saratoga Investama Sedaya Tbk. Devin Wirawan menjelaskan secara operasional kinerja Saratoga juga didukung dengan tingkat efisiensi yang optimal. Hal ini tercermin dari rasio biaya dan utang yang rendah. Hingga kuartal III-2023 rasio biaya operasional tahunan terhadap NAV adalah sebesar 0,5 persen dan rasio pinjaman sebesar 0,3 persen, dibandingkan dengan 0,3 persen dan 0,9 persen di periode yang sama tahun lalu. “Pada periode ini kami juga berhasil menurunkan biaya bunga sebesar 52% year on year (yoy) berkat penurunan utang bersih. Saat ini posisi utang bersih Saratoga adalah sebesar Rp 166 miliar atau menurun hingga 72% yoy dari sebelumnya Rp 588 miliar,” jelas Devin. Sebagai informasi, berdasarkan data RTI Business per 30 September 2023, Sandiaga Uno menggenggam 2,91 miliar saham SRTG atau setara 21,51% saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/192/1710129/saratoga-srtg-milik-sandiaga-uno-telan-kerugian-rp106-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-22 19:27:00", "title": "Konglomerat Edwin Soeryadjaya Transaksi Saham Saratoga (SRTG) Rp309,9 Miliar", "content": " Bisnis.com , JAKARTA - Konglomerat  Edwin Soeryadjaya  menambah kepemilikan sahamnya di perusahaan investasi terafiliasi Sandiaga Uno, PT  Saratoga Investama Sedaya  Tbk. (SRTG). Total transaksi mencapai Rp309,92 miliar. Presiden Komisaris Saratoga Edwin Soeryadjaya menambah kepemilikan sahamnya di SRTG sebanyak 211,84 juta saham pada 20 November 2023. Harga pembelian per saham Rp1.463 sehingga total transaksi mencapai Rp309,92 miliar. Setelah transaksi, Edwin memegang saham SRTG secara langsung sebanyak 4,73 miliar saham atau 34,90% dan tidak langsung sejumlah 2,22 miliar saham atau 16,41%. Sebelum transaksi, Edwin menggenggam saham SRTG secara langsung 33,33% dan tidak langsung 17,24%. \"Tujuan transaksi investasi, status kepemilikan saham langsung dan tidak langsung,\" jelas manajemen  SRTG  dalam keterangan tertulis, Rabu (22/11/2023). Edwin Soeryadjaya memang aktif menambah kepemilikan sahamnya di SRTG. Pada 3 dan 6 November 2023, Edwin melakukan pembelian 6.710.300 (6,71 juta) saham SRTG dengan harga rata-rata Rp1.418,72 dan Rp1.425. Oleh karena itu, total transaksi berkisar pembelian Rp1.575 per saham sehingga total transaksi berkisar Rp9,5 miliar. Saat itu, Edwin Soeryadjaya memborong saham SRTG secara langsung. Saratoga juga merupakan perusahaan terafiliasi Menteri Pariwisata dan Ekonomi Kreatif,  Sandiaga Uno . Sandiaga memegang 2,91 miliar saham SRTG atau setara 21,51 persen. Pada 11 Agustus 2023, Edwin Soeryadjaya juga memborong saham SRTG sebanyak 5,1 juta saham di harga Rp1.575 dengan total transaksi Rp8,03 miliar. Kinerja Saratoga Saratoga mencatatkan kerugian sebesar Rp10,6 triliun hingga kuartal III/2023. Adapun, net asset value (NAV) sebesar Rp49,8 triliun. Mengacu laporan keuangan di laman BEI, net asset value Saratoga turun 18,96% secara year-on-year (yoy) dibandingkan periode kuartal III/2022 sebesar Rp61,51 triliun. Adapun,  SRTG  mencatatkan kerugian neto sebesar Rp10,6 triliun pada 9 bulan 2023, dibandingkan periode tahun sebelumnya yang mencatatkan laba sebesar Rp7,14 triliun. Penyebabnya, Saratoga membukukan kerugian neto atas investasi pada saham dan efek ekuitas lainnya sebesar Rp12,87 triliun dibandingkan periode sama 2022 sebesar Rp7,58 triliun. SRTG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SRTG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699435203416\" }); Presiden Direktur SRTG Michael William P. Soeryadjaya mengatakan harga energi dan komoditas terus berfluktuasi dengan tingkat inflasi dan suku bunga global yang tinggi. Untuk menghadapi situasi tersebut, Saratoga menjalankan strategi investasinya secara lebih berhati-hati, disiplin dan mengedepankan pengelolaan arus kas yang kuat. \"Kami tetap berfokus pada peningkatkan value dari perusahaan-perusahaan portofolio yang sudah dimiliki oleh Saratoga. Kami meyakini lini-lini bisnis baru yang dibangun akan terus memperkuat fundamental investasi Saratoga melalui perusahaan portofolio,\" kata Michael dalam keterangannya dikutip Rabu, (1/11/2023). Nilai investasi SRTG di perusahaan blue chip turun 19,16% yoy menjadi Rp41,41 triliun, dibandingkan periode sama 2022 sebesar Rp51,23 triliun. Beberapa emiten blue chip portofolio SRTG yaitu PT Tower Bersama Infrastructure Tbk. (TBIG), PT Merdeka Copper Gold Tbk. (MDKA), dan PT Adaro Energy Tbk. (ADRO). Sedangkan investasi saham SRTG di perusahaan berkembang juga turun 6,30% menjadi Rp5,61 triliun dibandingkan kuartal III/2022 sebesar Rp5,98 triliun. Sederet perusahaan berkembang portofolio SRTG yaitu PT Mitra Pinasthika Mustika Tbk. (MPMX), PT Provident Investasi Bersama Tbk. (PALM) PT Nusa Raya Cipta Tbk. (NRCA) dan PT Samator Indo Gas Tbk. (AGII). Di lain sisi, SRTG berhasil membukukan penghasilan dividen naik 22,30% yoy menjadi Rp1,69 triliun, dibandingkan periode sama 2022 sebesar Rp1,38 triliun. Namun, kas dan setara kas akhir periode SRTG turun 46,66% menjadi Rp576,59 miliar, dibandingkan periode sama tahun sebelumnya sebesar Rp1,08 triliun. “Saratoga juga akan tetap mengoptimalkan setiap peluang investasi di sektor-sektor strategis yang berdampak besar bagi keberlanjutan ekonomi nasional. Seperti sektor kesehatan, produk konsumen, infrastruktur digital dan energi terbarukan,” tambah Michael. Berdasarkan neraca, total aset SRTG naik menjadi Rp50,71 triliun, dibanding posisi akhir Desember 2022 sebesar Rp63,77 triliun. Liabilitas perseroan turun menjadi Rp2,40 triliun, sedangkan ekuitas juga turun menjadi Rp48,31 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231122/192/1717050/konglomerat-edwin-soeryadjaya-transaksi-saham-saratoga-srtg-rp3099-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-08 16:41:00", "title": "Konglomerat Edwin Soeryadjaya Borong Lagi Saham Saratoga (SRTG)", "content": " Bisnis.com , JAKARTA - Konglomerat  Edwin Soeryadjaya  menambah kepemilikan sahamnya di perusahaan investasi terafiliasi Sandiaga Uno, PT  Saratoga Investama Sedaya  Tbk. (SRTG). Manajemen  SRTG  mengumumkan, Presiden Komisaris Saratoga Edwin Soeryadjaya menambah kepemilikan sahamnya di SRTG. Pembelian saham mencapai 6.710.300 (6,71 juta) saham dengan harga rata-rata Rp1.418,72 dan Rp1.425. Oleh karena itu, total transaksi berkisar pembelian Rp1.575 per saham sehingga total transaksi berkisar Rp9,5 miliar. \"Tujuan transaksi pembelian saham SRTG oleh Presiden Komisaris Saratoga Edwin Soeryadjaya adalah investasi,\" jelas manajemen SRTG. Transaksi saham dilakukan pada 3 November di harga rata-rata Rp1.418,72 dan 6 November 2023 di harga rata-rata Rp1.425. Edwin Soeryadjaya memborong saham SRTG secara langsung. Kini, Edwin Soeryadjaya memiliki saham SRTG secara langsung sebanyak 4,52 miliar saham atau 33,22% dan tidak langsung 2,33 miliar saham atau 17,24% melalui PT Trimitra Utama Selaras (TUS), PT Unitras Pertama (UP), PT Nonferindo Utama (NFU), dan PT Pandu Dian Pertiwi. Saratoga juga merupakan perusahaan terafiliasi Menteri Pariwisata dan Ekonomi Kreatif,  Sandiaga Uno . Sandiaga memegang 2,91 miliar saham SRTG atau setara 21,51 persen. Edwin Soeryadjaya cukup getol menambah saham SRTG. Sebelumnya Edwin juga memborong saham SRTG sebanyak 5,1 juta saham di harga Rp1.575 dengan total transaksi Rp8,03 miliar pada 11 Agustus 2023. Kinerja Saratoga Saratoga mencatatkan kerugian sebesar Rp10,6 triliun hingga kuartal III/2023. Adapun, net asset value (NAV) sebesar Rp49,8 triliun. Mengacu laporan keuangan di laman BEI, net asset value Saratoga turun 18,96% secara year-on-year (yoy) dibandingkan periode kuartal III/2022 sebesar Rp61,51 triliun. Adapun,  SRTG  mencatatkan kerugian neto sebesar Rp10,6 triliun pada 9 bulan 2023, dibandingkan periode tahun sebelumnya yang mencatatkan laba sebesar Rp7,14 triliun. Penyebabnya, Saratoga membukukan kerugian neto atas investasi pada saham dan efek ekuitas lainnya sebesar Rp12,87 triliun dibandingkan periode sama 2022 sebesar Rp7,58 triliun. SRTG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SRTG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699435203416\" }); Presiden Direktur SRTG Michael William P. Soeryadjaya mengatakan harga energi dan komoditas terus berfluktuasi dengan tingkat inflasi dan suku bunga global yang tinggi. Untuk menghadapi situasi tersebut, Saratoga menjalankan strategi investasinya secara lebih berhati-hati, disiplin dan mengedepankan pengelolaan arus kas yang kuat. \"Kami tetap berfokus pada peningkatkan value dari perusahaan-perusahaan portofolio yang sudah dimiliki oleh Saratoga. Kami meyakini lini-lini bisnis baru yang dibangun akan terus memperkuat fundamental investasi Saratoga melalui perusahaan portofolio,\" kata Michael dalam keterangannya dikutip Rabu, (1/11/2023). Nilai investasi SRTG di perusahaan blue chip turun 19,16% yoy menjadi Rp41,41 triliun, dibandingkan periode sama 2022 sebesar Rp51,23 triliun. Beberapa emiten blue chip portofolio SRTG yaitu PT Tower Bersama Infrastructure Tbk. (TBIG), PT Merdeka Copper Gold Tbk. (MDKA), dan PT Adaro Energy Tbk. (ADRO). Sedangkan investasi saham SRTG di perusahaan berkembang juga turun 6,30% menjadi Rp5,61 triliun dibandingkan kuartal III/2022 sebesar Rp5,98 triliun. Sederet perusahaan berkembang portofolio SRTG yaitu PT Mitra Pinasthika Mustika Tbk. (MPMX), PT Provident Investasi Bersama Tbk. (PALM) PT Nusa Raya Cipta Tbk. (NRCA) dan PT Samator Indo Gas Tbk. (AGII). Di lain sisi, SRTG berhasil membukukan penghasilan dividen naik 22,30% yoy menjadi Rp1,69 triliun, dibandingkan periode sama 2022 sebesar Rp1,38 triliun. Namun, kas dan setara kas akhir periode SRTG turun 46,66% menjadi Rp576,59 miliar, dibandingkan periode sama tahun sebelumnya sebesar Rp1,08 triliun. “Saratoga juga akan tetap mengoptimalkan setiap peluang investasi di sektor-sektor strategis yang berdampak besar bagi keberlanjutan ekonomi nasional. Seperti sektor kesehatan, produk konsumen, infrastruktur digital dan energi terbarukan,” tambah Michael. Berdasarkan neraca, total aset SRTG naik menjadi Rp50,71 triliun, dibanding posisi akhir Desember 2022 sebesar Rp63,77 triliun. Liabilitas perseroan turun menjadi Rp2,40 triliun, sedangkan ekuitas juga turun menjadi Rp48,31 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231108/192/1712458/konglomerat-edwin-soeryadjaya-borong-lagi-saham-saratoga-srtg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-18 19:01:00", "title": "Nasib Saratoga (SRTG) Setelah Stock Split", "content": "", "link": "https://market.bisnis.com/read/20210518/192/1395179/nasib-saratoga-srtg-setelah-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-30 08:43:00", "title": "Lima Emiten Naik Kelas ke Papan Utama Mulai Besok, Ada SRTG!", "content": " Bisnis.com , JAKARTA – Sebanyak lima saham emiten naik kelas ke papan utama dari  papan pengembangan  mulai besok, Senin (31/5/2021). Berdasarkan pengumuman di laman resmi Bursa Efek Indonesia (BEI), otoritas bursa mengumumkan daftar perusahaan tercatat yang mengalami perpindahan papan pencatatan ke  papan utama  dari papan pengembangan. Kelima saham tersebut adalah: PT Bali Towerindo Sentra Tbk. (BALI) PT Cisadane Sawit Raya Tbk. (CSRA) PT Jasa Armada Indonesia Tbk. (IPCM) PT Emdeki Utama Tbk. (MDKI) PT Saratoga Investama Sedaya Tbk. (SRTG). Adapun saat ini BEI memiliki tiga papan pencatatan yaitu papan utama, papan pengembangan, dan  papan akselerasi . Setiap saham yang berada di papan yang lebih di bawah dapat dipindahkan ke papan yang lebih tinggi setelah kriteria di papan yang lebih tinggi tercapai. Sebagai catatan, terdapat beberapa kriteria agar emiten dapat masuk ke dalam papan utama di BEI. Persyaratan itu antara lain operasional di bisnis inti yang sama dengan kurun waktu minimal 3 tahun terakhir, membukukan laba pada 1 tahun terakhir, laporan keuangan audit minimal 3 tahun terakhir, dan opini laporan keuangan wajar tanpa syarat dalam 2 tahun terakhir. Pada akhir perdagangan Jumat (28/5/2021), saham BALI ditutup stagnan pada level Rp590 dan MDKI di level Rp212.  Sedangkan CSRA menguat 6,67 persen menjadi Rp320, IPCM naik 2,84 persen menjadi Rp290. Hanya SRTG yang mengalami penurunan harga sebesar 1,80 persen menjadi Rp1.090. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210530/7/1399275/lima-emiten-naik-kelas-ke-papan-utama-mulai-besok-ada-srtg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-22 12:59:00", "title": "Saratoga (SRTG) Bagikan Dividen Rp110 per Saham", "content": " Bisnis.com , JAKARTA -- PT Saratoga Investama Sedaya Tbk. akan membagikan dividen senilai Rp298,4 miliar atau Rp110 per saham kepada pemegang saham untuk tahun buku 2018. Berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPST), emiten bersandi saham SRTG tersebut akan membagikan hasil dividen sebesar 2,9% atau Rp110 per lembar saham pada harga penutupan 21 Mei 2019. Dividen tersebut meningkat 48,6% dibandingkan dengan jumlah dividen pada tahun sebelumnya Direktur Keuangan Saratoga Lany Djuwita Wong menyampaikan, dividen tersebut akan dibagikan kepada para pemegang saham dalam waktu sebulan ke depan. \"Sesuai peraturan, dividen dibagikan paling lambat sebulan setelah RUPST. Jadi, pada akhir Juni [akan didistribusika],\" kata Lany dalam Paparan Publik Saratoga Investama Sedaya di Jakarta, Rabu (22/5/2019). Adapun, per akhir tahun lalu, Saratoga membukukan rekor pendapatan dividen terbesar sejak IPO senilai Rp900 miliar. Lany menambahkan, pendapatan dividen tersebut disumbang oleh PT Adaro Energy Tbk. (ADRO), PT Tower Bersama Infrastructure Tbk. (TBIG), dan PT Provident Agro Tbk. (PALM), serta beberapa perusahaan lainnya. Selain pengumuman dividen, RUPST juga menyetujui penunjukan Devin Wirawan sebagai Direktur Investasi Saratoga. Presiden Direktur Saratoga Michael W. P. Soeryajaya menyampaikan, penunjukan tersebut untuk memperkuat jajaran direksi terutama dalam aspek investasi, monetisasi, dan aspek deal-sourcing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190522/192/925863/saratoga-srtg-bagikan-dividen-rp110-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-04 11:08:00", "title": "Rencana Akuisisi Finders Resources, Saratoga (SRTG) Tak Ubah Harga Penawaran", "content": " Bisnis.com , JAKARTA – PT Saratoga Investama Sedaya Tbk. (SRTG) enggan merevisi harga penawaran akuisisi saham Finders Resources Limited yang dinilai rendah oleh Eastern Field Development Limited. Eastern Field Development Limited merupakan sebuah perantara dengan tujuan khusus yang dimiliki bersama oleh Saratoga bersama PT Merdeka Copper Gold Tbk. dan Procap Partners Limited (Provident). Adapun, Finders Resources Limited merupakan perusahaan tambang tembaga yang memproduksi copper cathode yang berbiaya rendah. Perusahaan Australia itu merupakan operator tambang proyek tembaga Wetar di Indonesia. “Sesuai laporan ke ASX [Bursa Efek Australia], tidak ada perubahan atas harga penawaran tersebut,” kata Head of Corporate Communication and CSR PT Saratoga Investama Sedaya Tbk. Catharina Latjuba ketika dihubungi  Bisnis.com , Rabu (3/1/2018). Sementara itu, Managing Director Finders Resources Limited Barry Cahill mengungkapkan bahwa atas nama direktur independen, pihaknya terus menyarankan para pemegang saham untuk menolak tawaran Eastern Field Development Limited. “Yakni dengan tidak melakukan tindakan sehubungan dengan semua korespondensi yang dikirim ke pemegang saham Finders oleh Eastern Field Developments Limited,” katanya dalam keterangan resminya, Selasa (2/1/2018). Pada 22 Desember 2017, Finders juga mengeluarkan pernyataan resmi yang didalamnya menyebutkan harga penawaran sebesar 0,23 dolar Australia per lembar saham yang dilayangkan oleh Eastern Field dinilai merepresentasikan diskon sebesar 34,75% dari valuasi rata-rata broker saham Finders senilai 0,35 dolar Australia per lembar saham. Adapun, dalam keterangan tersebut juga menunjukkan kalkulasi valuasi rata-rata broker saham menunjukkan masing-masing 0,31 dolar Australia, 0,36 dolar Australia, 0,36 dolar Australia dan 0,38 dolar Australia per saham Finders. Artinya, angka tersebut jauh lebih tinggi daripada harga penawaran yang dilakukan oleh Eastern Field. Sementara itu, Direktur Independen tidak menggunakan kalkulasi dari broker saham tersebut tetapi menggunakan ahli independen yang menilai harga valuasi saham Finders di kisaran 0,31 dolar Australia per lembar saham hingga 0,35 dolar Australia per lembar saham. Finders yang berbasis di Perth, Australia memiliki saham mayoritas atas pertambangan tembaga dan emas yang terletak di Pulau Wetar, Provinsi Maluku. Pada Wetar Copper Project itu, Finders memiliki saham sebesar 74,1%. Wetar Copper Project terdiri dari pengembangan, penambangan terbuka dan pengolahan deposit sulphida berkualitas tinggi di Kali Kuning dan Lerokis yang terletak kurang lebih 3 kilometer dari pesisir Pulau Wetar. Pada 30 Oktober 2017, PT Merdeka Copper Gold Tbk. (MDKA) mengungkapkan Eastern Field yang mengendalikan kurang lebih 19,8% atas Finders, menawarkan 0,23 dolar Australia tunai per lembar saham Finders. Eastern Field yakin dapat mendapatkan lebih banyak nilai dari Wetar dan memanfaatkan pengalaman yang telah diperoleh Merdeka dari keberhasilan pengembangan dan permulaan Tujuh Bukit. \"Kami menyambut baik kesempatan untuk bergabung dengan Provident dan Saratoga, yang merupakan dua dari pemegang saham kami, di konsorsium Eastern Field, untuk meluncurkan tawaran pengambilalihan ini atas Finders,\" kata Wakil Presiden dan CEO Merdeka Colin Moorhead dalam laporan itu. Dia menambahkan partisipasi perseroan dalam pengambilalihan ini tidak akan mengalihkan perhatian dari fokus utama untuk memaksimalkan nilai dari tambang Tujuh Bukit. “Faktanya, ini adalah awal sukses Tujuh Bukit yang memungkinkan Merdeka Copper untuk berpartisipasi di Eastern Field,\" ujarnya. Merdeka Copper memiliki pengalaman yang signifikan dalam pertambangan di Indonesia dan telah mengidentifikasi Wetar sebagai proyek yang dapat memanfaatkan keahlian teknis dan perusahaan. \"Kami yakin harga penawaran per saham senilai 0,23 dolar Australia per saham adalah nilai wajar dan memberikan kesempatan kepada para pemegang saham Finders untuk mengunci semua nilai tunai saat menghilangkan risiko operasional dan peraturan Indonesia yang terkait dengan proyek Wetar,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180104/192/723230/rencana-akuisisi-finders-resources-saratoga-srtg-tak-ubah-harga-penawaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-04 16:05:00", "title": "Saratoga (SRTG) Tuntaskan Buyback 2,19% Saham", "content": " Bisnis.com , JAKARTA - PT Saratoga Investama Sedaya Tbk., melakukan pembelian kembali atau buyback sebanyak 438.000 lembar saham. Aksi buyback itu dilakukan selama periode 1 Juli 2017 hingga 31 Desember 2017. Dari informasi yang tercantum dalam keterbukaan di Bursa Efek Indonesia, Kamis (4/1/2018), pembelian ini telah mencakup 2,19% dari seluruh jumlah nominal saham yang akan dibeli sesuai kesepakatan rapat umum pemegang saham (RUPS). Selama periode tersebut, pembelian terbanyak dilakukan pada 17 Juli 2017 di mana perseroan membeli sebanyak 80.000 lembar saham dengan harga rata-rata pembelian senilai Rp3.270. Pembelian terakhir dilakukan perusahaan pada 20 September tahun lalu, yakni sebanyak 40.000 lembar saham dengan harga rata-rata pembelian senilai Rp3.080. Adapun sisa biaya pembellian kembali saham tercatat senilai Rp76,52 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180104/192/723315/saratoga-srtg-tuntaskan-buyback-438.000-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-19 16:58:00", "title": "Saratoga (SRTG) Bakal Buyback 20 Juta Saham", "content": " Bisnis.com , JAKARTA - PT Saratoga Investama Sedaya Tbk. (SRTG) akan melakukan pembelian kembali saham sebanyak-banyakya 0,73% dari modal disetor perseroan atau maksimum sebanyak 20 juta lembar saham. Pembelian kembali saham tersebut akan dilakukan setelah perseroan memperoleh persetujuan saat rapat umum pemegang saham luar biasa (RUPSLB) pada 25 April mendatang sampai dengan RUPS tahunan selanjutnya yang akan digelar selambat-lambatnya 30 Juni 2019. Adapun, biaya yang akan dikeluarkan perseroan untuk pelaksanaan pembelian kembali saham itu adalah sebanyak-banyaknya sekitar Rp110 miliar termasuk biaya perantara pedagang efek dan biaya lainnya. \"Pertimbangan utama pembelian kembali saham adalah sehubungan dengan pelaksanaan program insentif jangka panjang kepada karyawan perseroan,\" tulis Direksi PT Saratoga Investama Sedaya Tbk. melalui keterbukaan informasi, Senin (19/3/2018). Selain itu, perseroan juga memandang bahwa harga saham perseroan saat ini belum mencerminkan nilai kinerja yang sesungguhnya, walaupun perseroan telah menunjukkan kinerja yang bagus. SRTG akan menyimpan saham yang telah dibeli kembali itu untuk dikuiasai sebagai saham  treasury  untuk jangka waktu tidak lebih dari 3 tahun. Namun perusahaan tersebut sewaktu-waktu dapat melakukan pengalihan atas saham yang telah dibeli kembali. \"Perseroan akan membatasi harga pembelian kembali maksimum Rp5.500 per saham. Harga pembelian kembali saham akan ditentukan berdasarkan ketentuan yang diatur dalam POJK No. 30/2017,\" jelas direksi. Pembelian kembali akan dilakukan baik melalui bursa maupun di luar bursa. Perusahaan tersebut akan menunjuk PT Mahakarya Artha Securities sebagai anggota bursa untuk melakukan aksi pembelian kembali saham tersebut melalui bursa. Direksi berharap pembelian ini tidak mempengaruhi kegiatan usaha dan operasional perseroan yang telah memiliki modal cukup baik. \"Tidak ada implikasi [pendapatan] karena jumlah saham yang akan dibeli kembali tidak material.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180319/192/751586/saratoga-srtg-bakal-buyback-20-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-27 15:31:00", "title": "2017, Laba Saratoga (SRTG) Anjlok ", "content": " Bisnis.com,  JAKARTA - Laba PT Saratoga Investama Sedaya Tbk. pada tahun lalu jeblok. Berdasarkan laporan keuangan konsolidasian yang dipublikasikan perseroan, Selasa (27/3/2018), total laba sebelum pajak pada 2017 tercatat Rp3,18 triliun. Kinerja tersebut turun sebesar 51,5% dibandingkan dengan laba sebelum pajak yang berhasil ditorehkan emiten berkode SRTG itu pada 2016. Kala itu, perseroan berhasil memperoleh laba sebelum pajak yang mencapai Rp6,58 triliun. Sejalan dengan itu, laba tahun berjalan perseroan juga merosot hingga 45,5% dari Rp5,7 triliun pada 2016 menjadi Rp3,1 triliun pada tahun lalu. Penurunan ini disebabkan oleh anjloknya keuntungan perseroan, terutama yang bersumber dari investasi pada efek ekuitas. Sepanjang tahun lalu, keuntungan bersih atas investasi pada efek ekuitas hanya mencapai Rp2,29 triliun, anjlok hingga 63,84% dibandingkan keuntungan yang diraih pada tahun sebelumnya yakni senilai Rp6,34 triliun. Sementara itu, jumlah penghasilan komprehensif lain pada 2017 mencapai Rp51,91 miliar, anjlok sebesar 86,49% dibandingkan tahun sebelumnya yang mencapai Rp384,41 miliar, dan jumlah penghasilan komprehensif tahun berjalan turun 48,08% dari Rp6,08 triliun menjadi Rp3,16 triliun. Namun demikian, nilai aset perseroan per akhir tahun lalu mencatatkan kenaikan sebesar 5,9% menjadi Rp26,62 triliun. Adapun pada 2016 nilai aset perusahaan tersebut tercatat Rp25,14 triliun. Jumlah liabilitas perusahaan pada akhir tahun lalu mencapai Rp4,34 triliun, turun sebesar 24,83% dibandingkan tahun sebelumnya yang tercatat mencapai Rp5,77 triliun. Adapun, jumlah ekuitas meningkat sebesar 15,08% dari Rp19,36 triliun menjadi Rp22,28 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/192/754782/2017-laba-saratoga-srtg-anjlok-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-30 12:49:00", "title": "Saratoga Investama (SRTG) Telan Kerugian Rp1,03 Triliun", "content": " Bisnis.com,  JAKARTA -- PT Saratoga Investama Sedaya Tbk. pada kuartal I/2018 menelan kerugian. Dikutip dari laporan keuangan interim yang tidak diaudit, Senin (30/4/2018), rugi periode berjalan yang diatribusikan kepada pemilik perusahaan mencapai Rp1,03 triliun. Padahal pada tahun lalu yang berakhir pada 31 Maret, emiten yang berkode saham SRTG ini masih mencatatkan keuntungan yakni mencapai Rp873,85 miliar. Penyebabnya, sejumlah pos pendapatan perseroan tergerus. Pada tahun ini, perseroan menelan kerugian bersih atas investasi pada efek ekutitas yakni senilai Rp623,29 miliar. Adapun pada kuartal I/2017 SRTG memperoleh keuntungan mencapai Rp818,8 miliar. Pendapatan dari sisi dividen, bunga, dan investasi lainnya juga tergerus yakni dari Rp8 miliar menjadi Rp1,37 miliar atau anjlok sebesar 82,85%. Selain itu, pada tahun ini SRTG juga merasakan kerugian nilai wajar atras obligasi tukar yang mencapai Rp19,83 miliar. Sementara itu, jumlah aset perseroan per 31 Maret lalu mencapai Rp27,18 triliun, meningkat sebesar 2,08% dibandingkan per 31 Desember 2017 yang tercatat senilai Rp26,62 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180430/192/789963/saratoga-investama-srtg-telan-kerugian-rp103-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-24 17:02:00", "title": "Direktur Keuangan Saratoga (SRTG) Mengundurkan Diri", "content": " Bisnis.com , JAKARTA - Direktur Keuangan dan Direktur Independen PT Saratoga Investama Sedaya Tbk. Ngo Jerry Go telah resmi mengundurkan diri. Pengunduran diri itu telah mendapat persetujuan dari perseroan. \"Perseroan telah menerima surat permohonan pengunduran diri Bapak Ngo, Jerry Go dari jabatannya selaku Direktur Keuangan dan Direktur Independen Perseroan,\" kata Sandi Rahaju, Kepala Divisi Hukum PT Saratoga Investama Sedaya Tbk. dalam keterbukaan informasi, Kamis (24/5/2018). Laba emiten bersandi SRTG pada tahun lalu jeblok. Berdasarkan laporan keuangan konsolidasian yang dipublikasikan perseroan, , total laba sebelum pajak pada 2017 tercatat Rp3,18 triliun. Kinerja tersebtu turun sebesar 51,5% dibandingkan laba sebelum pajak yang berhasil ditorehkan emiten berkode SRTG itu pada 2016. Kala itu, perseroan berhasil memperoleh laba sebelum pajak yang mencapai Rp6,58 triliun. Sejalan dengan itu, laba tahun berjalan perseroan juga merosot hingga 45,5% dari Rp5,7 triliun pada 2016 menjadi Rp3,1 triliun pada tahun lalu. Penurunan ini disebabkan oleh anjloknya keuntungan perseroan, terutama yang bersumber dari investasi pada efek ekuitas. Sepanjang tahun lalu, keuntungan bersih atas investasi pada efek ekuitas hanya mencapai Rp2,29 triliun, anjlok hingga 63,84% dibandingkan keuntungan yang diraih pada tahun sebelumnya yakni senilai Rp6,34 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180524/192/799370/direktur-keuangan-saratoga-srtg-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 12:27:04", "title": "Catatan Kinerja Saratoga Investama Sedaya Catatan Kinerja Saratoga Investama Sedaya", "content": " ", "link": "https://foto.bisnis.com/view/20180626/809773/catatan-kinerja-saratoga-investama-sedaya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:27:05", "title": "Silaturahmi Bisnis Indonesia dan Saratoga Investama Sedaya Silaturahmi Bisnis Indonesia dan Saratoga Investama Sedaya", "content": " ", "link": "https://foto.bisnis.com/view/20180724/820161/silaturahmi-bisnis-indonesia-dan-saratoga-investama-sedaya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-24 20:47:00", "title": "Saratoga (SRTG) Anggarkan Dana Investasi US$100 Juta", "content": " Bisnis.com , JAKARTA - PT Saratoga Investama Sedaya Tbk. menganggarkan dana untuk kebutuhan investasi pada tahun ini senilai US$100 juta. Chief Financial Officer (CFO) PT Saratoga Investama Sedaya Tbk. Lany D. Wong menjelaskan, hingga saat ini perseroan masih melakukan kajian untuk menentukan arah investasi. \"Kami membeli saham sesuai dengan harga dan kondisi dari perusahaan, termasuk potensi bisnis di sektor itu. Sejauh ini masih belum dipastikan,\" katanya di Jakarta, Selasa (24/7/2018). Meskipun belum menentukan arah investasi, namun emiten bersandi SRTG itu akan fokus pada sektor konsumer. Lany berkeyakinan, sektor ini masih akan menjanjikan hingga beberapa tahun ke depan. Saat ini, porsi investasi perseroan di sektor ritel memang masih cukup kecil, yakni 12%. Adapun, porsi investasi di sektor infrastruktur dan sumber daya alam (SDA) masing-masing sebesar 40% dan 48%. Total investasi perseroan per akhir tahun lalu tercatat mencapai Rp25 triliun dengan utang yang hanya senilai Rp2,68 triliun. \"Jadi untuk ekspansi kami ke depan masih sangat memungkinkan, dengan fokus pada segmen konsumsi,\" imbuhnya. Selain segmen konsumsi, perseroan juga akan mengembangkan bisnis di sektor rumah sakit yakni Awal Bros Hospital. Rencananya, rumah sakit ini akan menambah sebanyak 10 unit jaringan baru dalam 3 tahun ke depan. SRTG memiliki saham untuk rumah sakit Awal Bros yang berada di luar Sumatra. \"Awal Bros akan terus dikembangkan, karena kebutuhan untuk rumah sakit di Indonesia juga masih sangat besar,\" ujarnya. Sementara itu, kinerja perseroan pada tahun lalu terkoreksi. Berdasarkan laporan keuangan konsolidasian yang dipublikasikan, laba tahun berjalan merosot hingga 45,5% dari Rp5,7 triliun pada 2016 menjadi Rp3,1 triliun pada tahun lalu. Penurunan ini disebabkan oleh anjloknya keuntungan perseroan, terutama yang bersumber dari investasi pada efek ekuitas. Sepanjang tahun lalu, keuntungan bersih atas investasi pada efek ekuitas hanya mencapai Rp2,29 triliun, turun 63,84% dibandingkan dengan tahun sebelumnya yakni senilai Rp6,34 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180724/192/820260/saratoga-srtg-anggarkan-dana-investasi-us100-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:27:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180725/442/820320/anggaran-investasi-srtg-siapkan-dana-hingga-us-100-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-25 09:20:00", "title": "AKSI EMITEN 25 JULI: SRTG Siapkan Dana Hingga US$100 Juta, Laba Bersih Waskita Capai Rp2,99 Triliun", "content": " Bisnis.com,  JAKARTA – Berita terkait dana yang dianggarkan PT Saratoga Investama Sedaya Tbk. untuk kebutuhan investasi serta raihan laba bersih PT Waskita Karya Tbk. menjadi sorotan media nasional hari ini, Rabu (25/7/2018). Berikut rincian topik utama di sejumlah media nasional: SRTG Siapkan Dana Hingga US$100 Juta.  PT Saratoga Investama Sedaya Tbk. menganggarkan dana untuk kebutuhan investasi pada tahun ini US$50 juta—US$100 juta. Lany D. Wong, Chief Financial Officer Saratoga Investama Sedaya, menjelaskan hingga akhir semester I/2018 perseroan belum mengeksekusi keputusan investasi baru maupun divestasi. (Bisnis Indonesia) Saham Perikanan Lesu.  Kinerja saham emiten perikanan sepanjang tahun ini cenderung tenggelam. Mampukah strategi efisiensi dan ekspansi yang digulirkan emiten mendongkrak prospek saham perusahaan perikanan? (Bisnis Indonesia) ACST Tumbuh Dua Digit.  PT Acset Indonusa Tbk. mengincar pekerjaan infrastruktur yang masuk ke dalam kategori proyek strategis nasional untuk mempertebal kontrak dan memacu kinerja perseroan pada 2018. (Bisnis Indonesia) Melonjak 133,59%, Laba Bersih Waskita Capai Rp2,99 Triliun.  PT Waskita Karya Tbk. (WSKT) mencetak laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,99 triliun selama semester I-2018. Laba bersih tersebut melonjak 133,59% dibandingkan periode sama 2017 yang sebesar Rp1,28 triliun. (Investor Daily) DSSA Memupuk Bisnis Non Energi.  Nama PT Dian Swastatika Sentosa Tbk. memang masih tersohor di sektor pertambangan dan energi. Namun bagian dari Grup Sinarmas tersebut juga ingin unit usaha lainnya, yakni multimedia dan perdagangan kimia, ikut membesar. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180725/192/820411/aksi-emiten-25-juli-srtg-siapkan-dana-hingga-us100-juta-laba-bersih-waskita-capai-rp299-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-04 17:31:00", "title": "Sandiaga Uno Jual 51,4 Juta Saham Saratoga Investama Sedaya (SRTG)", "content": " Bisnis.com,  JAKARTA--Sandiaga Salahuddin Uno menjual 51,4 juta saham PT Saratoga Investama Sedaya Tbk. senilai total Rp194,08 miliar. Berdasarkan keterbukaan informasi Kamis (4/10/2018), Sandiaga melaporkan perubahan kepemilikan saham dalam emiten berkode saham SRTG tersebut. Transaksi penjualan dilakukan pada 2 Oktober 2018 dengan volume 12 juta saham dan 3 Oktober 2018 sebanyak 39,4 juta saham. \"Jumlah sahamyang dijual 51,4 juta saham. Harga penjualan per saham Rp3.776 per saham,\" tulisnya dalam keterbukaan informasi, Kamis (4/10/2018). Dengan demikian, calon wakil presiden pendamping Prabowo Subianto dalam Pilpres 2019 itu meraih dana hasil penjualan saham SRTG senilai Rp194,08 miliar. Adapun tujuan dari transaksi itu adalah untuk divestasi. Setelah transaksi penjualan saham perusahaan investasi itu, porsi kepemilikan saham Sandiaga dalam SRTG menyusut dari 27,7967% menjadi 25,9021%. Di lantai bursa, saham SRTG ditutup turun tajam 450 poin atau 10,59% ke level Rp3.800 per saham pada akhir perdagangan Kamis (4/10/2018). Sepanjang tahun berjalan 2018, harga saham SRTG naik 6,15%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181004/190/845681/sandiaga-uno-jual-514-juta-saham-saratoga-investama-sedaya-srtg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-27 23:52:00", "title": "SRTG Jual Saham di MDKA Rp309,12 Miliar", "content": " Bisnis.com , JAKARTA--PT Saratoga Investama Sedaya Tbk. (SRTG) menjual sebagian sahamnya di PT Merdeka Copper Gold Tbk. (MDKA) dengan nilai transaksi Rp309,12 miliar kepada  PT Suwarna Arta Mandiri (SAM). Kepala Divisi Hukum dan Sekretariat Perusahaan Saratoga Investama Sedaya Sandi Rahaju menyampaikan, pada 25 September 2018 perseroan menjual sahamnya di MDKA sebanyak 128,8 juta lembar dengan harga pelaksanaan Rp2.400. Dengan demikian, total transaksi mencapai Rp309,12 miliar. \"Persentase saham perseroan di MDKA berkurang menjadi 3,37% atau 140,18 juta lembar setelah transaksi dari sebelumnya 6,46% atau 268,98 juta lembar,\" paparnya dalam keterbukaan informasi, Kamis (27/9/2018). Sandi menyebutkan, tujuan transaksi ialah restrukturisasi kepemilikan saham, karena SAM masih merupakan entitas Grup Saratoga. Kendati kepemilikan langsung SRTG di MDKA hanya 3,37%, kepemilikan tidak langsung mencapai 16,24%. Perinciannya PT Trimitra Karya Jaya sebesar 12,06%, Merdeka Mining Partners Pte. Ltd. 2,12%, dan SAM sebesar 3,16%. SAM merupakan anak usaha PT Provident Agro Tbk. (PALM), perusahaan Saratoga yang bergerak di bidang kelapa sawit. Terpisah, Direktur & Corporate Secretary Provident Agro Devin Antonio Ridwan menyampaikan, pada Selasa (25/9/2018), perseroan melalui entitas anak yang seluruh sahamnya dimiliki PALM, PT Suwarna Arta Mandiri (SAM) telah melakukan pembelian saham MDKA. Jumlah keseluruhan transaksi mencapai 293,29 juta lembar saham dengan kisaran harga Rp2.250—Rp2.400 per saham. Total nilai transaksi sebesar Rp698,66 miliar. “Transaksi tersebut dilakukan dalam rangka investasi baru oleh SAM,” paparnya. Ada empat pihak yang menjadi menjual saham MDKA kepada SAM, yakni PT Saratoga Investama Sedaya Tbk. (SRTG) sejumlah 128,8 juta lembar dan PT Mitra Daya Mustika 128,8 juta lembar. Selanjutnya, Merdeka Minning Partners Pte. Ltd. 34,97 juta lembar, dan Tourmalet Holdings Ltd. 718.900 lembar. Seluruh perusahaan merupakan entitas Grup Saratoga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180927/192/843149/srtg-jual-saham-di-mdka-rp30912-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-16 08:48:00", "title": "Sandiaga Uno Kembali Jual Saham SRTG", "content": " Bisnis.com,  JAKARTA - Sandiaga Salahuddin Uno kembali menjual sahamnya yang berada di PT Saratoga Investama Sedaya Tbk. (SRTG). Dalam keterbukaan informasi, Senin (15/10/2018), kali ini, jumlah saham yang dijual Sandi sebanyak 30,1 juta saham. Transaksi dilakukan selama dua kali yakni 8 Oktober 2018 dengan harga Rp3.776 dan pada 9 Oktober 2018 dengan harga Rp3.802 per saham. Tujuan transaksi ini adalah untuk divestasi, di mana status kepemilikan saham adalah saham langsung. Sebelum penjualan Sandi memiliki sebanyak 702,71 juta lembar saham atau setara dengan 25,90%. Adapun setelah transaksi saham Sandi tinggal 672,61 juta lembar atau setara dengan 24,79%. Sebelumnya, yakni pada 4 Oktober lalu perseroan juga melayangkan pengumuman serupa. Kala itu, calon wakil presiden pendamping Prabowo Subianto dalam Pilpres 2019 itu menjual 51,4 juta saham PT Saratoga Investama Sedaya Tbk. senilai total Rp194,08 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181016/190/849674/sandiaga-uno-kembali-jual-saham-srtg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-24 09:57:00", "title": "SRTG Beli Saham AGII", "content": " Bisnis.com,  JAKARTA - PT Saratoga Investama Sedaya Tbk. membeli saham perusahaan pemasok gas industri yakni PT Aneka Gas Industri Tbk. (AGII). Dalam informasi yang dikutip dari keterbukaan informasi, Jumat (23/11/2018), emiten bersandi saham SRTRG itu membeli sebanyak 40 juta saham di AGII dengan harga pembelian per saham senilai Rp600. Sebelum transaksi ini, jumlah yang dimiliki SRTG adalah 152,51 juta saham atau sebesar 4,97%. Dengan demikian, setelah trabsaksi yang dilakukan pada 21 November lalu jumlah saham yang dimiliki mencapai 192,51 juta saham atau 6,28%. \"Tujuan transaksi adalah untuk investasi dengan status kepemilikan saham langsung,\" kata Kepala Divisi Hukum dan Sekretaris Perusahaan PT Saratoiga Investama Sedaya Tbk. Sandi Rahaju. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181124/192/862826/srtg-beli-saham-agii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-06 07:32:00", "title": "Sandiaga Uno Sudah Sembilan Kali Jual Saham untuk Biaya Kampanye", "content": " Bisnis.com,  JAKARTA - Calon wakil presiden Sandiaga Uno menjual saham yang dimilikinya di PT Saratoga Investama Sedaya Tbk. Berdasar catatan, dalam kurun waktu dua bulan Sandiaga sudah sembilan kali menjual saham emiten berkode SRTG itu. Nilai saham yang diuangkan tersebut mencapai lebih dari setengah triliun rupiah, tepatnya Rp502,95 miliar. Jumlah saham milik Sandiaga di SRTG saat ini berkurang dari sebelumnya 702,71 juta saham, menjadi 672,62 juta saham. Sandiaga bersama Prabowo maju dalam Pemilihan Presiden pada 2019. Pasangan ini diusung oleh Partai Demokrat, Partai Gerinda, Partai Amanat Nasional (PAN), dan Partai Keadilan Sejahtera (PKS), akan bersaing pada Pilpres 2019 dengan Joko Widodo yang berpasangan dengan KH Ma'ruf Amin. Menurut Sandiaga, penjualan saham dilakukan untuk mendanai kampanye. Hingga kini, Sandiaga mengaku belum ada perusahaan besar yang menyumbang untuk pasangan ini. \"Jadi saya harus all out, menjual saham yang saya miliki untuk membiayai kampanye,\" kata Sandiaga, di Rumah Pemenangan Prabowo Sandi di Kawasan Permata Jingga Kota Malang, Jatim, Rabu (5/12/2018). Terkait berapa banyak biaya kampanye yang dibutuhkan per bulannya, Sandiaga enggan untuk menjawab secara detail berapa banyak yang diperlukan. Namun, semua kebutuhan pembiayaan kampanye tersebut telah dihitung oleh tim bendahara yang ada. \"Satu bulan ke depan akan berdiskusi bersama tim bendahara, dan bendahara akan menyampaikan kebutuhan dana kampanye, dan itu yang akan saya penuhi,\" ujar Sandiaga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20181206/15/866818/sandiaga-uno-sudah-sembilan-kali-jual-saham-untuk-biaya-kampanye?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-14 23:58:00", "title": "Pacu Elektabilitas, Sandi Kembali Lepas Saham SRTG", "content": " Kabar24.com,  JAKARTA--Wakil Ketua Umum Partai Gerindra Sufmi Dasco Ahmad menilai langkah Cawapres Sandiaga Uno menjual saham PT Saratoga Investama Sedaya Tbk menunjukkan keseriusannya untuk memenangkan kontestasi Pilpres 2019. Hal itu diutarakannya menanggapi langkah Sandi yang kembali menjual 17,05 saham PT Saratoga Investama Sedaya Tbk (SRTG). Dasco mengapresiasi komitmen Sandi tersebut demi mengejar elektabitas petahana pasangan Capres Jokowi-Ma'ruf Amin yang masih tinggi.  \"Sandiaga memang bersemangat untuk mengejar petahana, (Jokowi-Ma'ruf),\" kata Dasco, Jumat (14/12). Hanya saja, Dasco belum mengetahui secara rinci apakah hasil penjualan saham sebesar Rp64,38 miliar tersebut telah diberikan ke bendahara Badan Pemenangan Nasional (BPN) atau tidak. \"Belum tau. Nanti beliau bilang,\" ujarnya. Diketahui, Sandi sudah tiga kali melepas sahamnya jelang perhelatan Pilpres 2019. Dia melepas SRTG di harga rata-rata Rp 3.776 per saham.  Pada 6 Desember, SRTG mencatatkan nilai saham di harga Rp3.720 per lembar. Harga SRTG ditutup di level Rp3.710 per saham pada perdagangan 7 Desember 2018, dan Rp3.630 per lembar pada penutupan perdagangan bursa 11 Desember 2018. Setelah penjualan tersebut, kini Sandi masih memiliki sekitar 613,77 juta unit saham SRTG atau setara 22,63% total saham SRTG. Porsi SRTG milik Sandi berkurang sekitar 5,17% sejak dia mendeklarasikan diri sebagai cawapres. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20181214/15/869829/pacu-elektabilitas-sandi-kembali-lepas-saham-srtg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-20 17:55:00", "title": "Saratoga (SRTG) Tambah Saham di MDKA & AGII", "content": " Bisnis.com , JAKARTA - PT Saratoga Investama Sedaya Tbk. menambah kepemilikan sahamnya di dua perusahaan tercatat, yakni PT Aneka Gas Industri Tbk. (AGII) dan PT Merdeka Copper Gold Tbk. (MDKA). Pembelian saham AGII dilakukan oleh emiten bersandi saham SRTG itu dua kali, yakni pada 3 Desember sebanyak 8,3 juta saham dengan harga Rp615 per saham dan 20 Desember sebanyak 11,5 juta saham dengan harga Rp660. Dengan demikian, jumlah saham SRTG setelah transaksi tersebut sebanyak 212,32 juta saham atau setara dengan 6,92% dari sebelumnya 192,51 juta saham atau setara dengan 6,28%. \"Tujuan transaksi ini adalah untuk investasi dengan status kepemilikan saham langsung,\" kata Kepala Divisi Hukum dan Sekretariat Perusahaan PT Saratoga Investama Sedaya Tbk. dalam keterbukaan informasi, Kamis (20/12/2018). Pembelian saham SRTG di MDKA dilakukan secara langsung dan tidak langsung. Pembelian secara langsung dilakukan pada 12 Desember lalu sebanyak 43,93 juta saham dengan harga Rp2.340. Adapun pembelian tidak langsung dilakukan melalui PT Trimitra Karya Sejahtera dilakukan pada 11 Desember sebanyak 99,81 juta saham dengan harga Rp2.230 per saham. Dengan demikian, status kepemilikan saham setelah transaksi dengan adalah 4,42% secara langsung dan secara tidak langsung melalui TKJ sebesar 14,13%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181220/192/871694/saratoga-srtg-tambah-saham-di-mdka-agii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-23 12:44:00", "title": "Saratoga Investama (SRTG) Siap Beli 10% Saham MPMX", "content": " Bisnis.com , JAKARTA—PT Saratoga Investama Sedaya Tbk. (SRTG) melakukan penawaran tender sukarela sebanyak-banyaknya 446,3 juta saham atau setara 10% dari seluruh saham yang telah ditempatkan dan disetor penuh pada PT Mitra Pinasthika Mustika Tbk. (MPMX). Adapun, per akhir 2018, kepemilikan SRTG atas saham MPMX mencapai 48,6%. Pemegang saham terbesar lainnya yakni Morninglight Investments SARL sebanyak 15,33%, Claris Investment Pte. Ltd. 6,8%, dan MPMX sendiri sebanyak 5,6%. Sisanya dimiliki investor publik sebanyak 20,9%, serta para direksi dan komisaris MPMX hingga 100%. Berdasarkan prospektus SRTG yang terbit Rabu (23/1/2019), manajemen SRTG mengungkapkan bahwa tujuan penawaran tender sukarela ini karena perseroan ingin menambah kepemilikan saham pada MPMX. Manajemen SRTG memandang MPMX memiliki rekam jejak kinerja yang baik dan sangat potensial untuk berkembang di masa mendatang. Selain itu, SRTG juga memiliki strategi untuk terus meningkatkan investasi di sektor konsumen. Manajemen SRTG mengungkapkan, aksi penawaran tender sukarela ini juga akan menguntungkan pemegang saham MPMX lainnya, sebab mereka akan berkesempatan untuk merealisasikan keuntungan investasi di MPMX, sebab harga yang ditawarkan oleh SRTG berada di atas harga pasar terkini. Adapun, hingga perdagangan kemarin, saham MPMX ditutup pada level Rp905 per saham. Harga saham ini masih stagnan dibandingkan dengan harga penutupan pada akhir 2018. Sementara itu, harga tender suka rela yang ditawarkan STRG adalah Rp950 per saham, atau lebih tinggi 5% dibandingkan dengan harga penutupan kemarin. Berdasarkan perhitungan manajemen SRTG, harga Rp950 yang ditawarkan memiliki premium 7,53% di atas rata-rata harga perdagangan tertinggi dalam 90 hari kalander terakhir sebelum adanya pengumuman rencana tender sukarela ini pada 7 Desember 2018 lalu. Harga tender ini juga lebih tinggi 90% di atas nilai nominal saham MPMX yang sebesar Rp500 per saham. Bila dibandingkan dengan harga penutupan per 6 Desember 2018, harga tender ini lebih tinggi 18,01%. Dengan harga penawaran tersebut, artinya manajemen SRTG menyiapkan dana Rp424 miliar. Bila target 10% saham tercapai, artinya di akhir tender SRTG akan memiliki 58,6% saham MPMX. Periode penawaran tender suka rela akan dimulai pada Kamis (24/1/2019) pukul 09.00 WIB dan ditutup pada Jumat (22/2/2019) pukul 16.15 WIB. SRTG menunjuk Indo Premier Sekuritas sebagai sekuritas pelaksana. Nantinya, setelah proses tender ini selesai, SRTG menjanjikan dapat membantu manajemen MPMX untuk mencapai pertumbuhan yang diharapkan. Seusai tender, SRTG dan MPMX memiliki rencana untuk menambah jumlah jajaran manajemen MPMX apabila diperlukan,  memberikan arahan dan dukungan sesuai arah bisnis MPMX, serta mengupayakan sinergi kedua pihak tanpa mengesampingkan pemegang saham minoritas kedua pihak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190123/192/881581/saratoga-investama-srtg-siap-beli-10-saham-mpmx?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-05 13:16:00", "title": "Saratoga Investama (SRTG) Tambah Kepemilikan di Aneka Gas Industri (AGII)", "content": " Bisnis.com,  JAKARTA — PT Saratoga Investama Sedaya Tbk. (SRTG) menambah kepemilikan saham pada PT Aneka Gas Industri Tbk. (AGII) sebanyak 20,77 juta saham dengan harga Rp640 per saham. Transaksi terjadi pada Kamis (28/2/2019) pekan lalu. Total dana yang dikucurkan SRTG untuk transaksi tersebut mencapai Rp13,3 miliar. Transaksi tersebut menyebabkan terjadinya peningkatan porsi kepemilikan saham STRG terhadap AGII dari semula 212 juta saham atau setara 6,92% menjadi 233 juta saham atau setara 7,60%. Pada sesi pertama perdagangan hari ini, Selasa (5/3/2019), saham AGII tercatat menguat 5,04% ke level Rp625 dibandingkan dengan harga penutupan kemarin Rp595. Kendati demikian, saham AGII masih dalam tren pelemahan sepanjang tahun ini. Dibandingkan dengan posisi akhir 2018, saham AGII sudah terkoreksi 8,09%. Sementara itu, dibandingkan dengan harga pada periode yang sama tahun lalu, saham AGII turun lebih parah mencapai -21,88%. Di sisi, saham SRTR menguat 2,63% sepanjang tahun berjalan ke level Rp3.900. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190305/192/896347/saratoga-investama-srtg-tambah-kepemilikan-di-aneka-gas-industri-agii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-12 12:57:00", "title": "Jual Saham Saratoga, Sandiaga Uno Kantongi Rp71,72 Miliar dalam 4 Hari", "content": " Bisnis.com , JAKARTA — Calon wakil presiden nomor urut 02 Sandiaga S. Uno meraup dana segar Rp71,72 miliar dalam waktu empat hari sejak 8 April—12 April 2019. Sandiaga Uno yang juga dikenal sebagai pebisnis melepas 19 juta uni saham miliknya di PT Saratoga Investama Sedaya Tbk. Dalam laporan keterbukaan informasi Jumat (12/4/2019), Sandi melepas saham emiten berkode SRTG dalam empat kali transaksi yakni 8 April melepas 5 juta saham pada harga Rp3.775 per unit. Lalu pada 9  April 2019 melepas 2 juta dengan harga Rp3.775 per unit. Selanjutnya pada 10 April 2019, Sandi kembali melepas 7 juta unit saham dengan harga Rp3.775 per unit dan terakhir pada hari ini, 12 April 2019 dengan jumlah yang dilepas sebanyak 5 juta saham pada harga Rp3.775 per unit. Dengan pelepasan itu, Sandiaga meraih dana tak kurang dari Rp71 miliar. Kepemilikan saham Sandiaga di Saratoga tercatat masih 596,36 juta atau mewakili 21,6% di perusahaan investasi tersebut. Tidak dirinci tujuan investasi yang dilakukan pasangan calon presiden Prabowo Subianto mengenai pelepasan saham tersebut. Dalam keterangannya, Sandiaga hanya menyebut pelepasan saham untuk tujuan divestasi. Pelepasan saham oleh Sandiaga itu bukan yang pertama. Dalam beberapa kesempatan, Sandiaga sudah melakukan hal serupa sepanjang keikusertaannya di Pemilihan Presiden (Pilpres) 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/7/911068/jual-saham-saratoga-sandiaga-uno-kantongi-rp7172-miliar-dalam-4-hari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-12 13:40:00", "title": "Sandiaga Uno Kembali Jual Sahamnya di Saratoga (SRTG)", "content": " Bisnis.com , JAKARTA--Calon Wakil Presiden Sandiaga Salahuddin Uno kembali melepas kepemilikan sahamnya di PT Saratoga Investama Sedaya Tbk. (SRTG) sebanyak 19 juta saham dengan harga Rp3.775 per saham. Berdasarkan surat Sandiaga kepada OJK yang dipublikasikan di laman resmi Bursa Efek Indonesia, Jumat (12/4/2019), Sandiaga menjual sahamnya sebanyak 4 kali pada 8-12 April 2019 dengan harga yang sama yakni Rp3.775 per saham. Dengan demikian, total dana yang dikantongi Sandiaga dari hasil pelepasan saham tersebut mencapai Rp71,73 miliar. Berdasarkan surat tersebut, divestasi saham Sandiaga pada SRTG ini menyebabkan total kepemilikannya pada SRTG turun dari 22,31% menjadi 21,61%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/7/911085/sandiaga-uno-kembali-jual-sahamnya-di-saratoga-srtg?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-12 17:58:00", "title": "Lepas Saham Saratoga (SRTG), Sandiaga Uno Sudah Kantongi Rp633,5 Miliar", "content": " Bisnis.com , JAKARTA — Sandiaga Salahuddin Uno tercatat telah mengantongi dana hingga Rp633,5 miliar sejak awal Oktober 2018 hingga Jumat (12/4/2019) dari hasil penjualan sahamnya di PT Saratoga Investama Sedaya Tbk. sebanyak 168 juta saham dengan harga rata-rata Rp3.776 per saham. Berdasarkan data yang diperoleh dari surat laporan Sandiaga kepada OJK perihal kepemilikan saham perusahaan terbuka yang dipublikasikan di Bursa Efek Indonesia selama periode Oktober 2018 – awal April 2019, Sandiaga melakukan transaksi penjualan saham sebanyak 17 kali. Dalam setiap transaksi yang dilakukannya, Sandiaga melakukan penjualan saham dengan jumlah saham yang bervariasi, yakni antara 2 juta lembar hingga 39,4 juta lembar. Harga jualnya bervariasi antara Rp3.775 hingga Rp3.802 per lembar. Transaksi pertama dilakukannya pada Selasa (2/10/2019), sedangkan transaksi terbaru dilakukan hari ini, Jumat (12/4/2019). Dari seluruh transaksi tersebut, Sandiaga sudah mengantongi dana segar senilai Rp633,5 miliar. Kepemilikan saham Sandiaga pada emiten berkode saham SRTG itu pun turun dari 754 juta pada akhir Agustus 2018 menjadi tinggal 586 juta per hari ini. Secara persentase, kepemilikan Sandiaga pada SRTG turun dari 27,8% menjadi 21,6%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/192/911193/lepas-saham-saratoga-srtg-sandiaga-uno-sudah-kantongi-rp6335-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-18 10:30:00", "title": "Begini Gerak Saham Saratoga Investama Sedaya (SRTG) Sehari Usai Pemilu 2019", "content": " Bisnis.com , JAKARTA — Pergerakan saham PT Saratoga Investama Sedaya Tbk. tersungkur ke zona merah pada sesi pertama perdagangan, Kamis (18/4/2019). Berdasarkan data  Bloomberg,  harga saham emiten bersandi SRTG itu terkoreksi 10 poin ke level Rp3.830 pada pembukaan perdagangan, Kamis (18/4/2019). Bahkan, laju saham sempat menyentuh level terendah di Rp3.400 per lembar. Sepanjang periode berjalan 2019, saham SRTG tercatat berada dalam tren negatif dengan koreksi 7,11%. Secara tahunan, pergerakan tercatat mengalami koreksi 14,53%. Berdasarkan data di keterbukaan informasi Bursa Efek Indonesia (BEI), per 31 Maret 2019, pasangan calon wakil presiden nomor urut 02 mengempit kepemilikan 22,31% di SRTG. Sementara itu, sisa saham sebanyak 31,04% dimiliki oleh Edwin Soeryadjaya dan 31,68% oleh PT Unitras Pertama. Awal pekan ini, Senin (15/4/2019), Manajemen Saratoga Investa Sedaya mengumumkan rencana untuk pembelian kembali atau  buy back  atas saham yang telah dikeluarkan oleh perseroan dan tercatat di BEI. Aksi itu dilakukan usai mendapat restu dari rapat umum pemegang saham luar biasar (RUPSLB), 22 Mei 2019. Dalam aksi korporasi itu, SRTG akan mengeluarkan biaya Rp110 miliar termasuk biaya perantada pedagang efek dan biaya lainnya terkait buy back. Jumlah saham yang dibeli kembali sebanyak-banyaknya 0,73% atau maksimum sebanyak 20 juta saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190418/192/913155/begini-gerak-saham-saratoga-investama-sedaya-srtg-sehari-usai-pemilu-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-18 16:33:00", "title": "Simak Portofolio dan Pergerakan Saham Perusahaan Sandiaga Uno Usai Pemilu", "content": " Bisnis.com ,JAKARTA — Saham PT Saratoga Investama Sedaya Tbk. terkoreksi 60 poin atau 1,56% di tengah pergerakan indeks harga saham gabungan yang menguat 0,40% pada perdagangan, Kamis (18/4/2019) atau satu hari usai pelaksanaan Pemilihan Umum 2019. Berdasarkan pantauan melalui  Bloomberg,  harga saham emiten berkode SRTG itu mengalami koreksi 60 poin atau 1,56% ke level Rp3.780 pada penutupan perdagangan, Kamis (18/4/2019). Total kapitalisasi pasar yang dimiliki senilai Rp10,26 triliun. Di sisi lain, indeks harga saham gabungan (IHSG) tercatat menguat 25,679 poin atau 0,40% ke level 6.507,221 Pergerakan indeks sepanjang menguat 5,05% sepanjang periode berjalan 2019. Saratoga Investama Sedaya merupakan perusahaan investasi milik Sandiaga Uno. Pada 2018, perseroan tercatat membukukan kerugian Rp6,19 triliun atau berbalik dari keuntungan Rp3,27 triliun pada 2017. Pasangan calon wakil presiden nomor urut 02 mengempit kepemilikan 22,31% di SRTG. Sementara itu, sisa saham sebanyak 31,04% dimiliki oleh Edwin Soeryadjaya dan 31,68% oleh PT Unitras Pertama. Dari data yang dihimpun  Bisnis.com , SRTG memiliki portofolio investasi di sejumlah perseroan yang juga melantai di Bursa Efek Indonesia (BEI). Di sektor pertambangan misalnya, SRTG mengempit kepemilikan saham di PT Merdeka Copper Gold Tbk. BEI mencatat kepemilikan SRTG di emiten berkode saham MDKA itu sebanyak 20,756% per Maret 2019. Bloomberg  mencatat saham MDKA dibuka stagnan di level Rp3.900 pada pembukaan perdagangan, Kamis (18/4/2019). Meski sempat menyentuh level terendah Rp3.860 saat sesi perdagangan pertama, saham perseroan ditutup stagnan atau sama dengan sesi perdagangan sebelumnya di level Rp3.900 per lembar. Selain MDKA, SRTG juga memiliki portofolio perseroan penambangan di PT Adaro Energy Tbk. (ADRO) melalui PT Adaro Strategic Investments. Seperti diketahui, Sandiaga bersama Edwin Soeryadjaya merupakan bagian dari Adaro Strategic Investments. Sehari usai pemilu, data  Bloomberg menunjukkan saham ADRO dibuka menguat 25 poin pada perdagangan, Kamis (18/4/2019). Akan tetapi, laju saham harus mendarat di zona merah dengan koreksi 10 poin atau 0,77% di level Rp1.295 saat sesi penutupan. Untuk sektor telekomunikasi, SRTG memiliki portofolio di PT Tower Bersama Infrastructure Tbk. yang bergerak dibidang menara telekomunikasi. Emiten berkode saham TBIG itu pun mendarat di zona merah dengan koreksi 50 poin atau 1,31% ke level Rp3.770 pada penutupan perdagangan, Kamis (18/4/2019). Di bidang konstruksi, PT Nusa Raya Cipta Tbk. juga merupakan bagian dari portofolio SRTG. Saham perseroan berkode NRCA itu ditutup terkoreksi 4 poin atau 0,98% ke level Rp404 per lembar. Adapun, SRTG juga tercatat memiliki portofolio di emiten perdagangan kendaraan PT Mitra Pinasthika Mustika Tbk. Pergerakan saham emiten bersandi MPMX tersebut menguat 15 poin atau 1,30% ke level Rp1.170 pada penutupan perdagangan, Kamis (18/4/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190418/192/913292/simak-portofolio-dan-pergerakan-saham-perusahaan-sandiaga-uno-usai-pemilu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-22 13:35:00", "title": "Saratoga (SRTG) Tegaskan Hasil Pilpres Tak Berpengaruh ke Perseroan", "content": " Bisnis.com,  JAKARTA — PT Saratoga Investama Sedaya Tbk. menyampaikan bahwa pengumuman Komisi Pemilihan Umum (KPU) terkait dengan pemenang Pilpres 2019 tidak mempengaruhi perseroan. Direktur Investasi Saratoga Devin Wirawan menyampaikan, calon wakil presiden nomor urut 02 dalam Pilpres 2019 Sandiaga S. Uno yang memegang saham perseroan sebesar 22,31% sudah tak lagi ikut dalam manajemen perusahaan sejak berkarir di ranah politik. “Kalau di kami tidak ada pengaruh [Pilpres]. Kami sudah sering mendapat pertanyaan apakah ada pengaruh dari salah satu pemegang saham kami yang aktif di politik. Secara manajemen, Saratoga sudah dikelola oleh profesional dan pemegang saham yang dimaksud itu sejak dia aktif di politik sudah tidak ikut serta dalam manajemen Saratoga,” kata Devin setelah menyampaikan Paparan Publik Saratoga Investama Sedaya di Jakarta, Selasa (22/5/2019). Devin melanjutkan, saat ini perseroan bersama seluruh pelaku pasar menginginkan stabilitas untuk kembali berinvestasi pascapengumuman hasil Pemilu. “Seperti biasa, pada masa-masa Pemilu atau sebelum Pemilu biasanya [investasi] agak slow karena pemain  wait and see.  Kami berharap sesudah Pemilu selesai akan kembali bisnisnya jor-joran,” imbuh Devin. Devin menambahkan, saat ini emiten bersandi saham SRTG tersebut tengah dalam pembicaraan dengan 5 perusahaan sektor konsumer untuk menjajaki peluang investasi.  Adapun untuk karakteristik perusahaan yang akan diberi investasi, SRTG cenderung menyukai perusahaan yang menjadi market leader di industri dan berada dalam tahap pertumbuhan (growth stage). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190522/192/925889/saratoga-srtg-tegaskan-hasil-pilpres-tak-berpengaruh-ke-perseroan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-22 14:39:00", "title": "Sandiaga Uno Nikmati Dividen dari Saratoga (SRTG) Rp66,59 Miliar", "content": " Bisnis.com,  JAKARTA — Sandiaga Uno bakal mengantongi Rp66,59 miliar dari pembagian dividen yang ditebar oleh PT Saratoga Investama Sedaya Tbk. Berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPST), emiten bersandi saham SRTG tersebut akan membagikan hasil dividen dengan  dividend yield  sebesar 2,9% atau Rp110 per lembar saham dari harga penutupan 21 Mei 2019.  Berdasarkan laporan keuangan Saratoga per 31 Maret 2019, tercatat Sandiaga S. Uno memiliki 605,36 juta saham di Saratoga atau setara kepemilikan sebesar 22,31%.  Calon wakil presiden nomor urut 02 ini pun menjadi pemilik saham terbesar ketiga di emiten yang bergerak di bidang investasi tersebut, setelah PT Unitras Pertama (31,68%) dan Edwin Soeryadjaya (31,04%). Dengan demikian, Sandi akan mengantongi hasil dividen yang diberikan SRTG senilai Rp 66,59 miliar. Direktur Keuangan Saratoga Lany Djuwita Wong menyampaikan, dividen tersebut akan dibagikan kepada para pemegang saham dalam waktu sebulan ke depan. \"Sesuai peraturan, dividen dibagikan paling lambat sebulan setelah RUPST. Jadi, pada akhir Juni [akan didistribusika],\" kata Lany dalam Paparan Publik Saratoga Investama Sedaya di Jakarta, Rabu (22/5/2019). Adapun, per akhir tahun lalu, Saratoga membukukan rekor pendapatan dividen terbesar sejak IPO senilai Rp900 miliar. Lany menambahkan, pendapatan dividen tersebut disumbang oleh PT Adaro Energy Tbk. (ADRO), PT Tower Bersama Infrastructure Tbk. (TBIG), dan PT Provident Agro Tbk. (PALM), serta beberapa perusahaan investee lainnya. Sementara itu, berdasarkan laporan tahunan per 31 Desember 2018, perseroan membukukan rugi bersih senilai Rp6,2 triliun, berbanding terbalik dengan laba pada tahun sebelumnya senilai Rp3,3 triliun. Sebelumnya, perseroan menyampaikan bahwa rugi investasi itu disebabkan oleh penurunan harga saham dan merupakan kondisi normal karena pasar selalu mengalami beberapa volatilitas. Adapun, pendapatan perseroan yang terealisasi senilai Rp1,1 triliun yang mana Rp900 miliar di antaranya berasal dari pendapatan dividen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190522/192/925934/sandiaga-uno-nikmati-dividen-dari-saratoga-srtg-rp6659-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:27:51", "title": "Saratoga Investama Sedaya Bagikan Dividen Saratoga Investama Sedaya Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20190522/925967/saratoga-investama-sedaya-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-22 15:50:00", "title": "Saratoga (SRTG) Anggarkan Capex US$100 Juta Tahun Ini", "content": " Bisnis.com,  JAKARTA — PT Saratoga Investama Sedaya Tbk. akan menganggarkan belanja modal senilai US$100 juta untuk keperluan investasi pada tahun ini. Direktur Investasi Saratoga Devin Wirawan menyampaikan, belanja modal tersebut akan didanai dari pendapatan dividen serta—apabila diperlukan—dari pendanaan utang. Adapun saat ini, emiten bersandi saham SRTG tersebut tengah dalam perundingan untuk peluang investasi di lima perusahaan. “Belum bisa di- disclose  karena pembicaraannya masih dangat dini dan kami belum bisa meyakinkan untuk dapat dieksekusi tahun ini,” kata Devin dalam Paparan Publik Saratoga Investama Sedaya di Jakarta, Rabu (22/5/2019). Devin menambahkan, perusahaan-perusahaan tersebut secara keseluruhan bergerak di bidang konsumer.  Dirinya mengakui, kemungkinan SRTG tidak akan berinvestasi di seluruh perusahaan tersebut mengingat fokus perseroan untuk jangka panjang. “Kami tidak mau terburu-buru untuk investasi setiap tahun. Kami ingin secara disiplin mencari perusahaan yang bagus dan valuasinya juga bagus,” imbuh Devin. Adapun kategori perusahaan yang diminati Saratoga untuk diberi investasi adalah perusahaan-perusahaan yang menjadi market leader di industrinya serta berada dalam tahap masa pertumbuhan ( growth stage ). Untuk tahun ini, Devin mengungkapkan, SRTG akan berusaha lebih fokus ke subsektor, seperti konsumer dan kesehatan, dari tiga sektor utama investasi sebelumnya. Direktur Portofolio Saratoga Andi Esfandiari menambahkan, untuk portofolio yang sudah ada, perseroan akan mendukung ekspansi pembangunan rumah sakit lewat PT Famon Awal Bros (RS Awal Bros).  “Sekarang ada 7 rumah sakit. Sementara ini, kami membangun 2 rumah sakit lagi di Bekasi Utara dan Karawang Barat,” kata Andi. Menurut Andi, ekspansi pembangunan rumah sakit tersebut akan berusaha dilanjutkan dalam 2—3 tahun ke depan.  Selain karena peluang pertumbuhan industri rumah sakit yang masih tinggi, Andi menegaskan, upaya tersebut juga dalam rangka menyeimbangkan fungsi komersil perseroan dengan fungsi sosial. Adapun, hampir semua rumah sakit yang dimiliki SRTG merupakan rumah sakit yang melayani fasilitas BPJS. Selain itu, perseroan juga akan memperkuat posisi di bisnis cold-chain logistic lewat PT Mulia Bosco Logistik. Saat ini, PT Mulia Bosco Logistic telah menjadi pemimpin pasar untuk bisnis refrigerator trucks dengan memiliki sekitar 750 armada. Sementara untuk bisnis cool storage, perseroan menempati posisi nomor 2 di industri. “Jadi, posisi pasarnya sudah bagus, Saratoga akan terus mendorong agar bisnis cold-chain logistik terus tumbuh,” tutur Andi. Sementara itu, perseroan juga akan selalu mengevaluasi entitas anak yang menjadi perusahaan terbuka untuk dilakukan monetisasi maupun menambah kepemilikan. Oleh karena perseroan menyusun pembukuan dengan mengikuti harga saham, Direktur Keuangan Saratoga lany Djuwita Wong mengungkapkan belum dapat menyampaikan target laba yang ingin dicapai tahun ini. “Pembukuan kami dilakukan mengacu kepada harga saham, Untuk target laba kami tahun ini tidak bisa dikuantifikasi karena kenaikan dan penurunan laba direfleksikan sebagian besar dari kinerja saham portofolio kami,” kata Lany. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190522/192/925976/saratoga-srtg-anggarkan-capex-us100-juta-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:27:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190523/442/926203/belanja-modal-srtg-siapkan-us-100-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-27 12:51:00", "title": "Jelang Putusan MK, Begini Laju Saham Perusahaan Investasi Milik Sandiaga dan Portofolionya", "content": " Bisnis.com , JAKARTA — Saham PT Saratoga Investama Sedaya Tbk. tersungkur 100 poin atau 2,75% pada sesi pertama perdagangan, Kamis (27/6/2019). Mahkamah Konstitusi (MK) dijadwalkan mengumumkan hasil sidang soal permohonan perselisihan hasil pemilihan umum (PHPU), Kamis (27/6/2019). Permohonan itu diajukan oleh pasangan calon Presiden dan Wakil Presiden nomor urut 02 Prabowo Subianto dan Sandiaga Uno. Berdasarkan pantauan melalui  Bloomberg , harga saham emiten berkode SRTG itu mengalami koreksi 100 poin atau 2,75% ke level Rp3.530 pada penutupan sesi pertama perdagangan, Kamis (27/6/2019). Total kapitalisasi pasar yang dimiliki senilai Rp9,58 triliun. Sebaliknya, indeks harga saham gabungan (IHSG) tercatat menguat 36,999 poin atau 0,59% ke level 6.347,488 pada penutupan sesi pertama perdagangan, Kamis (27/6/2019). Pergerakan indeks sepanjang menguat 2,47% sepanjang periode berjalan 2019. Saratoga Investama Sedaya merupakan perusahaan investasi milik Sandiaga Uno. Pada 2018, perseroan tercatat membukukan kerugian Rp6,19 triliun atau berbalik dari keuntungan Rp3,27 triliun pada 2017. Berdarkan data per 31 Mei 2019, Pasangan calon wakil presiden nomor urut 02 mengempit kepemilikan 21,51% di SRTG. Sementara itu, sisa saham sebanyak 31,04% dimiliki oleh Edwin Soeryadjaya dan 31,68% oleh PT Unitras Pertama. Dari data yang dihimpun  Bisnis.com,  SRTG memiliki portofolio investasi di sejumlah perseroan yang juga melantai di Bursa Efek Indonesia (BEI). Di sektor pertambangan misalnya, SRTG mengempit kepemilikan saham di PT Merdeka Copper Gold Tbk. BEI mencatat kepemilikan SRTG di emiten berkode saham MDKA itu sebanyak 20,756% per akhir Mei 2019. Bloomberg  mencatat saham MDKA dibuka mengalami koreksi 10 poin di level Rp4.690 pada pembukaan perdagangan, Kamis (27/6/2019). Pada sesi pertama perdagangan, saham perseroan ditutup terkoreksi 30 poin atau 0,64% ke level Rp4.670. Selain MDKA, SRTG juga memiliki portofolio perseroan penambangan di PT Adaro Energy Tbk. (ADRO) melalui PT Adaro Strategic Investments. Seperti diketahui, Sandiaga bersama Edwin Soeryadjaya merupakan bagian dari Adaro Strategic Investments. Jelang putusan MK, saham ADRO dibuka menguat 10 poin pada perdagangan, Kamis (27/6/2019). Kendati demikian, laju saham ditutup stagnan di level Rp1.360 pada penutupan sesi pertama perdagangan, Kamis (27/6/2019). Di sektor telekomunikasi, SRTG memiliki portofolio di PT Tower Bersama Infrastructure Tbk. yang bergerak dibidang menara telekomunikasi. Emiten berkode saham TBIG itu pun menguat 30 poin atau 0,79% ke level Rp3.810 pada penutupan sesi pertama perdagangan, Kamis (27/6/2019). Di bidang konstruksi, PT Nusa Raya Cipta Tbk. juga merupakan bagian dari portofolio SRTG. Saham perseroan berkode NRCA itu ditutup menguat 2 poin atau 0,52% ke level Rp390 pada penutupan sesi pertama perdagangan, Kamis (27/6/2019). Selain itu, SRTG juga tercatat memiliki portofolio di emiten perdagangan kendaraan PT Mitra Pinasthika Mustika Tbk. Dibuka menguat 5 poin ke level Rp895, pergerakan saham emiten bersandi MPMX tersebut ditutup stagnan di level Rp890 pada sesi pertama perdagangan, Kamis (27/6/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190627/192/938402/jelang-putusan-mk-begini-laju-saham-perusahaan-investasi-milik-sandiaga-dan-portofolionya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-18 17:26:00", "title": "Saratoga Investama Sedaya (SRTG) Eksplorasi Peluang Investasi Baru", "content": " Bisnis.com,  JAKARTA - Perusahaan investasi, PT Saratoga Investama Sedaya Tbk. terus mengeksplorasi peluang penanaman modal di sektor  consumer goods  dan jasa, infrastruktur sosial, serta teknologi. Tahun ini, perseroan menyiapkan dana investasi sekitar US$100 juta. Devin Wirawan, Investment Director Saratoga Investama Sedaya, mengatakan perseroan terus mendalami peluang-peluang investasi yang potensial. Hal itu juga dilakukan untuk mendiversifikasi portofolio investasi yang hampir separuhnya didominasi oleh sektor sumber daya alam. \"Mudah-mudahan ada  good news  sebelum akhir tahun,\" kata Devin, Kamis (18/7/2019). Di sektor SDA, emiten berkode saham SRTG itu menggenggam saham di PT Adaro Energy Tbk. (ADRO) dan PT Merdeka Copper Gold Tbk. (MDKA). Selain itu, portofolio investasi SRTG juga diisi saham PT Mitra Pinasthika Mustika Tbk. (MPMX), PT Mulia Bosco Logistic (MGM Bosco), PT Famon Awal Bros Sedaya, PT Deltomed Laboratories, PT Gilang Agung Persada, PT Tower Bersama Infrastructure Tbk., dan PT Aneka Gas Industri Tbk. Devin menambahkan pada kuartal I/2019, Saratoga telah mengucurkan modal baru kepada MPMX melalui skema penawaran tender sukarela. Hasilnya, SRTG telah membeli 160 juta saham MPMX dan menjadi pemegang saham mayoritas perusahaan distributor kendaraan roda dua itu. \"Kepemilikan saham kami naik dari sekitar 47% menjadi lebih dari 52%,\" kata Devin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190718/192/1125976/saratoga-investama-sedaya-srtg-eksplorasi-peluang-investasi-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-29 00:40:00", "title": "Saratoga dan Anak Usahanya Beli Saham TBIG Rp1,07 Triliun", "content": " Bisnis.com , JAKARTA - PT Saratoga Investama Sedaya Tbk. (SRTG) dan anak usahanya PT Wahana Anugerah Sejahtera membeli 268,86 juta lembar saham PT Tower Bersama Infrastructure Group Tbk. (TBIG) dengan total Rp1,07 triliun. Direktur Keuangan TBIG, Helmy Yusman Santoso mengatakan pembelian saham tersebut tak memengaruhi arus dana perseroan. Alasannya, Saratoga dan anak usahanya membeli saham yang beredar di publik. Dia pun menyebut tak ada aksi korporasi yang dikaitkan dengan transaksi tersebut. Dikutip dari keterbukaan informasi perseroan, Saratoga melakukan pembelian atas 23,8 juta atau 23.821.704 lembar pada Jumat (23/7/2019) dengan harga per lembar Rp4.000. Adapun, PT Wahana Anugerah Sejahtera melakukan dua kali transaksi. Pertama, pada Jumat (19/7/2019) dengan jumlah 149,7 juta lembar atau 149.747.238 lembar saham. Kedua, pada Jumat (23/7/2019) sebanyak 95,3 juta atau tepatnya 95.286.817 lembar saham. Kedua transaksi tersebut direalisasikan dengan harga per lembar Rp4.000. Saratoga dan anak usahanya membeli saham tersebut untuk alasan investasi. PT Saratoga Investama merupakan perusahaan di bidang asset management yang didirikan Edwin Soeryadjaya dan Sandiaga Uno. Sementara itu, PT Wahana Anugerah Sejahtera merupakan anak usaha SRTG yang bergerak di bidang ritel. “Saratoga dan Wahana membeli saham TBIG dari pemegang saham lainnya. Tidak ada arus dana ke TBIG,” ujarnya saat dihubungi  Bisnis , Minggu (28/7/2019). Berdasarkan data per 30 Juni 2019, komposisi pemegang saham TBIG terdiri dari PT Provident Capital Indonesia yang memegang porsi 25,52% atau 1,15 miliar lembar saham. Kemudian, PT Wahana Anugerah Sejahtera menguasai 29,43% atau 1,33 miliar lembar saham. Sisanya, sebanyak 45% atau 2 miliar lembar dikuasai pemegang saham lainnya. Helmy menyebut transaksi yang dilakukan kedua perusahaan tak memengaruhi jumlah saham publik. “Tidak memengaruhi jumlah saham beredar,” katanya. Sebelumnya, perseroan pun merealisasikan buy back sejumlah 110,94 juta saham dengan rata-rata harga pembelian sebesar Rp4.625 per saham. Transaksi itu dilakukan pada periode 30 April 2018 hingga 30 Juni 2019. Dengan demikian, TBIG masih mengantongi dana buy back saham sebesar Rp686,84 miliar dari alokasi Rp1,2 triliun untuk menyerap sebanyak-banyaknya 204 juta saham perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190729/192/1129719/saratoga-dan-anak-usahanya-beli-saham-tbig-rp107-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-29 19:12:00", "title": "5 Berita Populer Market, Saratoga Grup Tambah Kepemilikan Saham TBIG dan AKRA Bagi Dividen Interim Rp60 per Lembar", "content": " 1. Saratoga dan Anak Usahanya Beli Saham TBIG Rp1,07 Triliun PT Saratoga Investama Sedaya Tbk. (SRTG) dan anak usahanya PT Wahana Anugerah Sejahtera membeli 268,86 juta lembar saham PT Tower Bersama Infrastructure Group Tbk. (TBIG) dengan total Rp1,07 triliun. Direktur Keuangan TBIG, Helmy Yusman Santoso mengatakan pembelian saham tersebut tak memengaruhi arus dana perseroan. Baca selengkapnya  di sini 2. AKR Corporindo (AKRA) Bagi Dividen Interim Rp60 per Lembar, Ini Jadwalnya Perbesar PT AKR Corporindo Tbk. memutuskan untuk membagi dan membayar dividen interim untuk tahun buku yang berakhir pada 31 Desember 2019 dengan menggunakan laba bersih periode 30 Juni 2019. Dalam pemberitahuan yang disampaikan manajemen, Senin (29/7/2019), AKR Corporindo akan membagikan dividen interim Rp60 per lembar saham. Baca selengkapnya  di sini 3. Kembangkan Teknologi Layanan Haji, Garuda Indonesia (GIAA) Gandeng Indosat Ooredoo Perbesar PT Garuda Indonesia (Persero) Tbk. menjalin kerja sama pengembangan tekonologi layanan haji dengan menggandeng salah satu penyedia layanan komunikasi yakni Indosat Ooredoo. Maskapai nasional Garuda Indonesia dan Indosat Ooredoo menjalin kerja sama dalam upaya optimalisasi transformasi digital melalui pengembangan teknologi di lini layanan dan operasional Garuda Indonesia. Baca selengkapnya  di sini 4. Siam Cement Group : Akuisisi FASW Dorong Bisnis Packaging pada Kuartal III/2019 Perbesar Konglomerasi asal Thailand Siam Cement Group (SCG) membukukan pendapatan sebesar Rp8,8 miliar pada semester I/2019. Khusus untuk kuartal II/2019, berdasarkan keterangan resminya pada Senin (29/7/2019), pendapatan yang diraih senilai Rp2,7 miliar. Baca selengkapnya  di sini 5. Gudang Garam (GGRM) Dirikan Perusahaan Konstruksi PT Surya Kerta Perbesar Emiten rokok, PT Gudang Garam Tbk. mendirikan anak perusahan di sektor konstruksi yakni PT Surya Kerta Agung yang berlokasi di Kediri. Berdasarkan keterbukaan informasi pada Senin (28/7/2019), emiten dengan kode saham GGRM ini, bersama dengan PT Suryaduta Investama mendirikan anak perusahaan baru bernama PT Surya Kerta Agung dengan modal dasar Rp200 miliar. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190729/192/1130053/5-berita-populer-market-saratoga-grup-tambah-kepemilikan-saham-tbig-dan-akra-bagi-dividen-interim-rp60-per-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-17 10:31:00", "title": "Perusahaan Patungan Sandi Uno & Edwin Soeryadjaya Laba Rp7,3 Triliun pada 2019", "content": " Bisnis.com, JAKARTA – Kenaikan harga saham portofolio pada akhir 2019 membuat  PT Saratoga Investama Sedaya Tbk. (SRTG)  membalikkan posisi rugi menjadi laba pada 2019. Berdasarkan laporan keuangan per 31 Desember 2019, emiten bersandi saham SRTG tersebut mencatatkan keuntungan bersih atas investasi pada efek dan ekuitas senilai Rp6,22 triliun. Kondisi ini berbalik dibandingkan kondisi 2018 dimana perusahaan sebelumnya rugi Rp7,25 triliun. Keuntungan ini terutama didorong oleh kenaikan harga saham  mark-to-market  dari PT. Tower Bersama Infrastructure Tbk. (TBIG), PT Adaro Energy Tbk. (ADRO), dan PT Merdeka Copper Gold Tbk. (MDKA). Sementara jika dilihat per sektor, dua segmen yang  sebelumnya rugi pada 2018 menjadi keuntungan pada 2019. Sektor itu yakni infrastruktur mencatatkan keuntungan Rp3,73 triliun dari sebelumnya merugi Rp4,34 triliun. Lainnya sumber daya alam yang membukukan keuntungan Rp2,89 triliun dari merugi Rp2,77 triliun. Sementara itu, sektor konsumen mengalami kenaikan kerugian sebesar 271 persen dari Rp157,31 miliar pada 2018 menjadi Rp585,04 miliar pada akhir 2019. Dengan demikian grup ini mencatatkan laba yang dapat diatribusikan ke entitas induk atau laba bersih sebanyak Rp7,37 triliun. Angka ini jauh meningkat bila dibandingkan dengan perolehan 2018 saat SRTG merugi Rp6,19 triliun. Saratoga juga berhasil membukukan pendapatan dividen sebesar Rp 1,99 triliun, atau naik 121,5 persen dari perolehan 2018 Rp 899 miliar. Pendapatan tersebut merupakan yang tertinggi sejak Saratoga menjadi perusahaan publik. Pendapatan dividen berasal dari kontribusi PT Tower Bersama Infrastructure Tbk, (TBIG), PT Adaro Energy Tbk. (ADRO), dan PT Mitra Pinasthika Mustika Tbk. (MPMX). Dikutip dari keterangan persa, Presiden Direktur Saratoga Michael Soeryadjaya mengatakan, kinerja yang kuat dari Saratoga didukung oleh fundamental bisnis yang solid. Ia juga Saratoga memiliki keyakinan kuat terhadap potensi jangka panjang dari tiga sektor utama yang dimasuki oleh grupnya yakni sumber daya alam, infrastruktur, dan konsumen. “Sebagai pemegang saham berbagai perusahaan investasi, tugas kami untuk terus terlibat dan mendukung perusahaan mencapai potensi yang maksimal. Perusahaan akan terus berinvestasi secara aktif di tiga pilar tersebut seperti yang sudah dilakukan selama ini,” katanya, Selasa (17/3/2020) Terkait prospek bisnis 2020, ia mengatakan pihaknya akan tetap menjalankan strategi investasi aktif secara disiplin, terukur, dan prudent. “Kami percaya dengan pengalaman dan keahlian yang dimiliki Saratoga, nilai investasi perusahaan akan terus berkembang secara optimal,\" katanya. Hingga akhir Februari 2020, pemegang saham Saratoga terdiri dari PT Unitras Pertama (32.72 persen), Edwin Soeryadaya (31,87 persen). Sandiaga Salahuddin Uno (21,5 persen), serta selebihnya pemegang saham lainnya dan  treasury  (13,9 persen). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200317/192/1214206/perusahaan-patungan-sandi-uno-edwin-soeryadjaya-laba-rp73-triliun-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:28:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190731/442/1130606/kinerja-semester-i-2019-srtg-bukukan-laba-bersih-rp3-16-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-17 14:49:00", "title": "3 Emiten Swasta Siap Buyback Saham, Siapa Saja?", "content": " Bisnis.com , JAKARTA – Tiga emiten pada hari ini mengumumkan rencana pembelian kembali  (buyback)  saham. Ketiga perusahaan itu adalah PT Saratoga Investama Sedaya Tbk. (SRTG), PT Nusantara Infrastructure Tbk. (META), dan PT Steel Pipe Industry of Indonesia Tbk. (ISSP). Dalam keterbukaan informasi, manajemen Saratoga menyampaikan perusahaan akan melakukan pembelian kembali saham. Aksi  buyback  dilakukan setelah memeroleh persetujuan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 23 April 2020. “Perkiraan jadwal pelaksanaan  buyback  sejak persetujuan RUPSLB hingga RUPS Tahunan perseroan yang dilaksanakan selambat-lambatnya pada 30 Juni 2021,” paparnya. Jumlah pembelian kembali saham sebanyak-banyaknya Rp110 miliar, termasuk biaya perantara pedagang efek dan biaya lainnya. Jumlah nominal buyback saham adalah 0,737 persen atau 20 juta saham. Perseroan berencana untuk menyimpan saham yang telah dibeli kembali untuk dikuasai sebagai saham treasuri untuk jangka waktu tidak lebih dari 3 tahun. Saratoga menyampaikan tidak ada dampak terhadap penurunan pendapatan atas  buyback  tersebut. Selain itu, pembelian kembali akan dilakukan baik melalui Bursa Efek Indonesia (BEI) maupun di luar bursa. Perusahaan akan menunjuk PT Indo Premier Sekuritas sebagai anggota bursa (AB) pelaksana. Dalam suratnya kepada OJK pada Selasa (17/3/2020), Corporate Secretary Steel Pipe Industry of Indonesia Johanes W. Edward menuliskan perseroan akan melakukan  buyback  sebanyak 200 juta lembar saham, atau sekitar 2,78 persen dari jumlah modal disetor. Sebelumnya pada Senin (16/3/2020), ISSP menyebutkan akan melakukan buyback sebanyak-banyaknya Rp10 miliar dengan perkiraan biaya Rp50 juta di luar PPN. Pembatasan pembelian kembali pada harga di bawah Rp150 per saham. “Periode  buyback  selama 3 bulan, yakni 16 Maret – 15 Juni 2020,” imbuhnya. Adapun, Nusantara Infrastructure berencana melakukan pembelian kembali saham. Pembelian kembali itu akan dilakukan pada harga yang dianggap wajar dan baik oleh direksi perseroan. Sementara itu, pada perdagangan Selasa (17/3/2020) pukul 14.34 WIB, saham SRTG berbalik menguat 0,35 persen atau 10 poin menjadi Rp2.840, setelah bergerak di rentang Rp2.640 – Rp2.840. Sepanjang tahun berjalan saham SRTG turun 21,55 persen. Sebulan terakhir, sahamnya juga merosot 20,89 persen. Saham ISSP dalam waktu yang sama anjlok 6,42 persen atau 102 poin menuju Rp102. Sepanjang tahun berjalan harga terjerembap 44,57 persen, dan sebulan terakhir merosot 40,35 persen. Saham META juga anjlok 6,47 persen atau 9 poin menuju Rp130, setelah bergerak di kisaran Rp130 – Rp140. Sepanjang 2020, harga merosot 40,91 persen, dan sebulan terakhir terpukul 14,47 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200317/192/1214340/3-emiten-swasta-siap-buyback-saham-siapa-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-05 19:02:00", "title": "Awal Bros Berganti Nama Menjadi Primaya", "content": " Bisnis.com , JAKARTA – Rumah sakit  Awal Bros  Group bertransformasi dengan memperkenalkan nama baru yakni Primaya Hospital Group. Perubahan nama entitas anak di bawah PT Saratoga Investama Sedaya Tbk. (SRTG) tersebut dilakukan pada April 2020 sebagai wujud komitmen para pemegang saham, manajemen, dan seluruh tim RS Awal Bros Group untuk memberikan mutu dan kualitas pelayanan yang lebih prima kepada seluruh lapisan masyarakat. Leona A. Karnali, Chief Operating Officer Primaya Hospital Group mengatakan walaupun berubah nama, komposisi kepemilikan saham Primaya Hospital Group masih sama dengan komposisi kepemilikan saham dengan nama awal. Adapun cabang rumah sakit Rumah Sakit Awal Bros Group yang dibangun pertama kali dengan nama Primaya Hospital adalah Primaya Hospital Karawang yang berlokasi di Karawang, Jawa Barat. “Ke depannya, lokasi cabang RS Awal Bros Group lainnya yang akan berubah nama menjadi Primaya Hospital adalah Primaya Hospital Tangerang, Primaya Hospital Evasari Jakarta, Primaya Hospital Bekasi Barat, Primaya Hospital Bekasi Timur, Primaya Hospital Bekasi Utara, Primaya Hospital Makassar, dan Primaya Hospital Betang Pambelum Palangka Raya,” ujar Leona, dikutip dari siaran pers yang diterima Bisnis, Minggu (5/4/2020). Primaya Hospital Karawang memiliki kapasitas awal 106 tempat tidur untuk rawat inap dan fasilitas medis yang komprehensif dengan layanan unggulan yang terdiri dari; Pusat Layanan Ibu dan Anak, Pusat Layanan Trauma dan Pusat Layanan Urologi. Di sisi lain, Primaya Hospital Karawang juga memiliki layanan penunjang lainnya seperti; Vaksin Meningitis, Imunisasi Anak, Terapi dan Pengobatan Stroke untuk meminimalisir kecacatan akibat stroke, Fisioterapi yang bertujuan untuk meningkatkan, mempertahankan, dan memulihkan kesehatan pasien hingga Pelayanan Instalasi Gawat Darurat dan Ambulance gratis 24 jam dalam jangkauan 5 km dari rumah sakit Pada awal April 2020 ini, Primaya Hospital Karawang dinyatakan siap menerima pasien melalui poliklinik dan Instalasi Gawat Darurat (IGD) dengan layanan emergency 24 jam.  Di sisi lain, Primaya Hospital Karawang akan beroperasi sejalan dengan visi dan misi Primaya Hospital Group yaitu untuk menjadi jaringan pelayanan kesehatan berstandar internasional dengan penuh kepedulian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200405/7/1222739/awal-bros-berganti-nama-menjadi-primaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-10 16:18:00", "title": "Saat Anak Pendiri Astra Rajin Borong Sendiri Saratoga (SRTG), Ada Apa?", "content": "", "link": "https://market.bisnis.com/read/20200710/192/1264298/saat-anak-pendiri-astra-rajin-borong-sendiri-saratoga-srtg-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-23 09:29:00", "title": "Sandiaga Uno Dilantik Jadi Menteri, Saham Saratoga (SRTG) Terbang ", "content": " Bisnis.com , JAKARTA - Saham  PT Saratoga Investama Sedaya Tbk.  terbang di awal perdagangan hari ini menyusul pelantikan salah satu pemegang sahamnya, Sandiaga Uno sebagai Menteri Pariwisata. Berdasarkan data Bloomberg, saham Saratoga dibuka di level 3.770, naik 210 poin atau 5,89 persen pada pembukaan perdagangan hari ini, Rabu (23/12/2020). Hingga pukul 09.19 WIB, saham berkode  SRTG  terpantau naik 450 poin atau 12,64 persen ke level 4.010. Total perdagangan saham SRTG mencapai 7,59 juta lembar dengan nilai transaksi Rp31 miliar. Berkat kinerja ciamik ini, saham SRTG mencetak kenaikan 15 persen dalam sepekan terakhir. Selain SRTG, sejumlah saham yang dimiliki  Saratoga  juga tampak menguat. Saham PT Provident Agro Tbk. dan PT Mitra Pinasthika Mustika Tbk, misalnya naik masing-masing 5,39 persen dan 2,78 persen. Saham PT Tower Bersama Infrastructure Tbk. juga menguat 1,57 persen. Untuk diketahui, Sandiaga Uno memiliki 21,51 persen saham Saratoga. Sandiaga merupakan pemegang saham pengendali sekaligus pendiri Saratoga. Hari ini, Sandiaga Uno dilantik Presiden Joko Widodo sebagai Menteri Pariwisata dan Ekonomi Kreatif yang baru. Sandiaga menggantikan posisi Wishnutama Kusubandio yang bertugas sejak 23 Oktober 2019. Perombakan atau  reshuffle kabinet  Indonesia Maju itu langsung disampaikan Presiden Joko Widodo yang didampingi Wakil Presiden Ma'ruf Amin di Istana Presiden, Jakarta, Selasa (22/12/2020) sore. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201223/192/1334585/sandiaga-uno-dilantik-jadi-menteri-saham-saratoga-srtg-terbang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-24 14:12:00", "title": "TBIG Akuisisi Rp3,9 Triliun, Bisnis Grup Saratoga Milik Sandiaga Uno Makin Moncer", "content": " Bisnis.com , JAKARTA — Emiten menara milik Grup Saratoga,  PT Tower Bersama Infrastructure Tbk. (TBIG)  bakal mengakuisisi 3.000 menara PT Inti Bangun Sejahtera Tbk. (IBST) dengan nilai transaksi Rp3.975 miliar atau Rp3,97 triliun. TBIG merupakan entitas Grup Saratoga  milik Menparekraf Sandiaga Uno, melalui PT Wahana Anugerah Sejahtera dengan jumlah saham sebesar 34,23 persen dan PT Provident Capital Indonesia 25,52 persen. Adapun, Sandiaga Uno memegang 21,51 persen saham PT Saratoga Investama Sedaya Tbk. (SRTG). CEO  Tower Bersama Infrastructure  Hardi Wijaya Liong mengatakan perseroan melalui anak perusahaannya PT Tower Bersama, telah menandatangani Perjanjian Jual Beli Aset Bersyarat dengan IBST untuk pembelian sebanyak-banyaknya 3.000 menara, dengan nilai keseluruhan sebesar Rp 3,97 triliun atau setara dengan US$280 juta. “Akuisisi ini melengkapi strategi utama kami yang berfokus pada pertumbuhan organik,” kata Hardi dalam keterangan tertulis yang dikutip  Bisnis , Rabu (23/12/2020). Menurut Hardi, penyelesaian transaksi ini masih membutuhkan berbagai persetujuan termasuk persetujuan pemegang saham dan pemberi pinjaman dari TBIG dan IBST. Transaksi ini diharapkan akan selesai menjelang akhir triwulan I/2021. Hardi mengatakan transaksi ini akan meningkatkan EBITDA perseroan sekitar 10 persen dan memiliki dampak penambahan langsung. Dengan adanya akuisisi ini, diperkirakan total menara telekomunikasi perseroan akan menjadi lebih dari 19.000 menara. Tercatat, per 30 September 2020, TBIG memiliki 31.703 penyewaan dan 16.215 site telekomunikasi. Site telekomunikasi milik Perseroan terdiri dari 16.093 menara telekomunikasi dan 122 jaringan DAS. Direktur Keuangan TBIG Helmy Yusman Santoso mengatakan dana untuk ekspansi non-organik tersebut akan berasal dari dua sumber, yakni kas internal perseroan dan cadangan fasilitas pinjaman bank. “Kombinasi pinjaman dan  cash internal ,” katanya ketika dihubungi  Bisnis , Rabu (23/12/2020) Adapun, untuk pertumbuhan secara organik yakni melalui pembangunan menara baru dan kolokasi menara, TBIG menyiapkan sekitar Rp 2 triliun sebagai pos belanja modal alias capital expenditure untuk tahun buku 2021 mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201224/192/1335080/tbig-akuisisi-rp39-triliun-bisnis-grup-saratoga-milik-sandiaga-uno-makin-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-28 17:04:00", "title": "10 Saham Top Losers Hari Ini (28/12), Ada Emiten Milik Sandiaga Uno", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham melemah signifikan pada saat  Indeks Harga Saham Gabungan  (IHSG) mampu mencetak berbalik menguat pada perdagangan hari ini, Senin (28/12/2020). Berdasarkan data Bursa Efek Indonesia pada 28 Desember 2020, saham PT Tourindo Guide Indonesia Tbk. (PGJO) anjlok 9,59 persen menjadi Rp66 per saham. Level pelemahan PGJO melebihi batas auto reject bawah saat ini sebesar 7 persen karena saham tersebut tercatat di papan akselerasi dan tidak memengaruhi pergerakan IHSG.  Selanjutnya saham PT Apexindo Pratama Duta Tbk. (APEX) turun 6,94 persen menjadi Rp456 per saham. Berikutnya saham PT Wahana Interfood Nusantara Tbk. (COCO) dan PT Meta Epsi Tbk. (MTPS) masing-masing melemah 6,94 persen menjadi Rp805 per saham dan 6,93 persen menjadi Rp188 per saham.  Tak lebih baik, saham PT Island Concepts Indonesia Tbk. (ICON) tergerus 6,90 persen menjadi Rp81 per saham. Saham PT Saratoga Investama Sedaya Tbk. juga tidak luput dari tekanan aksi jual. Emiten yang sebagian sahamnya dimiliki Menteri Pariwisata Sandiaga Uno tersebut turun 6,84 persen ke posisi 3.680. Di sisi lain IHSG ditutup menguat 84,84 poin atau 1,41 persen ke level 6.093,55 pada akhir perdagangan Senin (28/12/2020). Indeks melejit seiring dengan tren bullish akibat sentimen positif pengesahan stimulus bernilai US$2,3 triliun di Amerika Serikat. Sebanyak 292 saham menguat, 199 saham melemah, dan 134 saham stagnan. Secara sektoral, sektor finansial dan infrastruktur memimpin penguatan IHSG dengan kenaikan masing-masing 1,64  persen dan 2,11 persen. 10 Saham Top Losers 28 Desember 2020 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan PGJO 73 66 -9,59% APEX 490 456 -6,94% COCO 865 805 -6,94% MTPS 202 188 -6,93% ICON 87 81 -6,90% SRTG 3950 3680 -6,84% ATAP 161 150 -6,83% BYAN 15500 14450 -6,77% SIPD 1340 1250 -6,72% KKGI 328 306 -6,71% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201228/7/1336120/10-saham-top-losers-hari-ini-2812-ada-emiten-milik-sandiaga-uno?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-01 15:00:00", "title": "Dapat Kursi Menteri di Akhir Tahun, Intip Yuk Rapor Saham Milik Sandiaga Uno", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Merdeka Copper Gold (MDKA) menjadi yang terbaik diantara portofolio investasi yang dimiliki  PT Saratoga Investama Sedaya Tbk  (SRTG). Saratoga merupakan perusahaan investasi yang sebagian sahamnya dimiliki Menteri Pariwisata dan Ekonomi Kreatif  Sandiaga Uno . Berdasarkan data Bursa Efek Indonesia, Merdeka Copper Gold tersebut mencatat kenaikan 127,10 persen secara year-to-year (yoy) menjadi Rp2.430 per saham pada akhir perdagangan Rabu (30/12/2020). Sementara itu, saham PT Provident Agro Tbk. (PALM) menyusul di belakangnya dengan kenaikan 89,91 persen secara year-to-year (yoy) menjadi Rp344 per saham. Saham dibawah Saratoga lainnya yang mencatatkan kinerja positif adalah PT Tower Bersama Infrastructure Tbk. (TOWR) dan PT Aneka Gas Industri Tbk. (AGII). Saham TOWR terpantau naik 36,12 persen pada tahun lalu menjadi Rp1.630 per saham dan AGII menguat 29,5 persen menjadi Rp900 per saham.  Menyusul dibelakangnya PT Nusa Cipta Raya Tbk (NRCA) dan yang menguat sebesar 5,7 persen ke level Rp378. Sementara itu, saham PT Mitra Pinasthika Mustika Tbk (MPMX) menjadi emiten dibawah Grup Saratoga dengan performa koreksi harga saham terdalam sepanjang 2020, dengan penurunan 13,45 persen. Selanjutnya, performa  SRTG  juga turut terkoreksi sebanyak 3,33 persen disusul oleh PT Adaro Energy Tbk (ADRO) yang turun 0,06 persen. Berdasarkan laporan keuangan per September 2020, Saragosa mencatatkan keuntungan bersih atas investasi pada efek ekuitas senilai Rp651,64 miliar pada kuartal III/2020. Pencapaian itu anjlok 88,8 persen dari periode yang sama tahun lalu sebesar Rp5,85 triliun. Lebih rinci, penurunan terjadi di semua segmen investasi saham perseroan yaitu segmen infrastruktur menjadi sebesar Rp740,63 miliar, sumber daya alam menjadi Rp516,94 miliar, produk konsumen rugi membengkak Rp677,62 miliar, dan investasi pada efek ekuitas lainnya menjadi Rp71,68 miliar. Sementara itu, penghasilan dividen dan bunga juga menurun 60,34 persen menjadi Rp651,64 miliar pada kuartal III/2020 dari Rp1,61 triliun pada kuartal III/2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210101/192/1337598/dapat-kursi-menteri-di-akhir-tahun-intip-yuk-rapor-saham-milik-sandiaga-uno?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:28:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210121/441/1345659/aksi-korporasi-srtg-beli-emiten-cek-kosong?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-12 18:30:00", "title": "KPPU Sidangkan 15 Perkara Baru, Salah Satunya Kasus Perusahaan Sandiaga Uno", "content": " Bisnis.com , JAKARTA -- Komisi Pengawas Persaingan Usaha ( KPPU ) akan menggelar persidangan terhadap 15 perkara baru pada tahun ini.  Dikutip dari laman resmi KPPU, sebagian besar persidangan tersebut merupakan perkara dugaan keterlambatan dalam pemberitahuan  transaksi saham  merger dan akuisisi (7 perkara). Selain ittu, KPPU juga akan menggelar persidangan dugaan persekongkolan tender (6 perkara) dan perkara dugaan penguasaan pasar (2 perkara).  KPPU menyebut bahwa sebagian besar atau 87 persen perkara yang akan disidangkan merupakan inisiatif mereka. Adapun persidangan perkara dugaan keterlambatan pemberitahuan merger dan akuisisi tersebut, terdiri atas: 1) Pengambilalihan Saham PT Sinar Mitra Sepadan Finance oleh Orix Corporation (Perkara No. 16/KPPU-M/2020 ). 2) Pengambilalihan Saham PT Wana Bhakti Sukses Mineral oleh PT Saratoga Investama Sedaya Tbk (Perkara No. 17/KPPU-M/2020). 3) Pengambilalihan Saham PT Indo Tirta Abadi oleh Jebsen & Jessen Pte, Ltd (Perkara No. 26/KPPU-M/2020). 4) Pengambilalihan Saham PT Dei Holdings Limited oleh Travel Circle International (Mauritius) Limited (Perkara No. 27/KPPU-M/2020). 5) Pengambilalihan Saham PT Global Loket Sejahtera oleh PT Aplikasi Karya Anak Bangsa (Perkara No. 30/KPPU-M/2020). 6) Pengambilalihan Saham PT Tanjung Kreasi Parquet Industry oleh PT Dharma Satya Nusantara, Tbk (Perkara No. 31/KPPU-M/2020). 7) Pengambilalihan Saham PT Karya Prima Agro Sejahtera oleh PT Dharma Satya Nusantara, Tbk (Perkara No. 34/KPPU-M/2020). Sementara itu,  persidangan perkara dugaan persekongkolan tender (pelanggaran Pasal 22 UU No. 5/1999) dilakukan atas berbagai pengadaan berikut: 1) Pengadaan Paket Pekerjaan Pembangunan Pelabuhan Jangkar Kabupaten Situbondo Tahun Anggaran 2018 (Perkara No. 24/KPPU-I/2020). 2) Pengadaan Paket Pembangunan Revetment dan Pengurugan Lahan di Pelabuhan Perikanan Popoh Kabupaten Tulungagung Tahun Anggaran 2017 (Perkara No. 25/KPPU-I/2020). 3) Pengadaan Paket Pembangunan Pelabuhan Penyeberangan Paciran Kabupaten Lamongan Tahun Anggaran 2018 (Perkara No. 28/KPPU-I/2020). 4) Pengadaan Paket Pekerjaan Jalan Sei Saren – Teluk Nilau – Senyerang – Bts. Riau di Lingkungan Dinas Pekerjaan Umum dan Perumahan Rakyat Pemerintah Daerah Provinsi Jambi APBD Tahun Anggaran 2017 (Perkara No. 32/KPPU-I/2020). 5) Pengadaan Paket Pekerjaan Konstruksi Jalan (Program Percepatan) Paket 3 (Pelangan – Sp. Pengantap 3) dan Paket 4 (Pelangan – Sp. Pengantap 4) pada Satker Dinas Pekerjaan Umum dan Penataan Ruang Propinsi Nusa Tenggara Barat APBD Tahun Anggaran 2017 – 2018 (Perkara No. 35/KPPU-I/2020. 6) Pengadaan Paket Rehabilitasi dan Renovasi Sarana dan Prasarana Sekolah Kabupaten Indragiri Hilir 1 dan 2 APBN Tahun Anggaran 2019 (Perkara No. 36/KPPU-I/2020). Sementara, persidangan atas perkara di luar persekongkolan tender, terdiri dari beberapa perkara berikut: 1) Dugaan Pelanggaran Pasal 19 huruf a dan huruf b Undang-Undang Nomor 5 Tahun 1999 terkait Jasa Bongkar Muat Barang di Dermaga Yos Sudarso Pelabuhan Ambon. Diduga kasus ini melibatkan perilaku PT. Pelindo IV (Persero) yang tidak memberikan kesempatan untuk PBM yang lain untuk melakukan kegiatan bongkar muat barang di Dermaga Yos Sudarso Pelabuhan Ambon (Perkara No. 29/KPPU-L/2020); dan 2) Dugaan Pelanggaran Pasal 19 Huruf d Undang-Undang Nomor 5 Tahun 1999 terkait Angkutan Barang di Laut untuk atau Barang Penting pada Program Tol Laut Tahun 2017 Trayek Tanjung Perak – Wanci – Namlea – Wanci – Tanjung Perak (T-1) dan Tanjung Perak – Kalabahi – Moa – Saumlaki – Moa – Kalabahi – Tanjung Perak (T-2). Perkara ini merupakan dugaan perilaku diskriminasi dalam angkutan program tol laut (Perkara No. 33/KPPU-L/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210212/16/1355615/kppu-sidangkan-15-perkara-baru-salah-satunya-kasus-perusahaan-sandiaga-uno?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 12:28:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210310/442/1365877/strategi-emiten-srtg-eksplorasi-peluang-investasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-10 15:49:00", "title": "Menanti Gerak-gerik Saratoga (SRTG) Setelah 'Divaksin' Laporan Keuangan", "content": "", "link": "https://market.bisnis.com/read/20210310/192/1366196/menanti-gerak-gerik-saratoga-srtg-setelah-divaksin-laporan-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-23 20:15:00", "title": "Benarkah Saham Saratoga (SRTG) Masih Undervalue Meski Laba Bersih Naik?", "content": "", "link": "https://market.bisnis.com/read/20210323/192/1371576/benarkah-saham-saratoga-srtg-masih-undervalue-meski-laba-bersih-naik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:28:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210804/442/1425517/emiten-konglomerasi-grup-saratoga-kembali-bugar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-16 13:32:00", "title": "Kala Saratoga (SRTG) Aktif Berburu Startup", "content": "", "link": "https://market.bisnis.com/read/20210916/192/1443117/kala-saratoga-srtg-aktif-berburu-startup?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:28:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210921/442/1444665/investasi-perusahaan-rintisan-saratoga-srtg-aktif-berburu-startup?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:28:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210929/442/1448062/kinerja-emiten-investasi-portofolio-srtg-menggemuk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-13 18:44:00", "title": "Entitas Bisnis Saratoga SRTG Jajaki Fintech Terafiliasi Miliarder Hong Kong", "content": "", "link": "https://market.bisnis.com/read/20211013/192/1454042/entitas-bisnis-saratoga-srtg-jajaki-fintech-terafiliasi-miliarder-hong-kong?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-12 14:34:00", "title": "Misi Tak Henti Saratoga SRTG Berburu Startup, Koleksi Bertambah", "content": "", "link": "https://market.bisnis.com/read/20220112/192/1488234/misi-tak-henti-saratoga-srtg-berburu-startup-koleksi-bertambah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-08 17:11:00", "title": "Antangin Mendunia Berkat MotoGP, Begini Rencana Saratoga (SRTG) untuk Deltomed", "content": " Bisnis.com , JAKARTA — Nama obat herbal asal Indonesia, Antangin, makin dikenal seiring dengan kemenangan pembalap Gresini Racing  MotoGP  (Ducati) Enea Bastianini dalam ajang MotoGP Qatar 2022. Antangin menjadi salah satu produk asal Indonesia yang menjadi sponsor tim tersebut. Antangin sendiri merupakan produk yang diproduksi PT Deltomed Laboratories (Deltomed), perusahaan konsumer yang masuk dalam daftar portofolio investasi PT  Saratoga Investama Sedaya  Tbk ( SRTG ). Saratoga tercatat mulai merambah bisnis obat-obatan dengan mengakuisisi saham Deltomed senilai Rp85,75 miliar pada 2017 silam. Direktur Investasi Saratoga Devin Wirawan mengatakan bahwa Saratoga sebagai perusahaan investasi aktif mengapresiasi prestasi yang berhasil dicapai Deltomed dengan mendukung Gresini Racing Team. Dukungan Deltomed ke tim tersebut telah menjadikan Antangin merek herbal Indonesia pertama yang mendunia lewat ajang MotoGP. Devin mengatakan hal ini merupakan bentuk semangat untuk mengenalkan produk lokal Indonesia ke masyarakat dunia. “Suatu kebanggaan untuk kami dapat mendukung merek Indonesia untuk tampil di ajang terkemuka internasional dan dapat memberikan kebanggaan kepada masyarakat Indonesia melihat produk lokal seperti Antangin ada di acara tersebut,” katanya kepada  Bisnis , Selasa (8/3/2022). Dia menjelaskan SRTG melihat momentum dikenalnya Antangin sebagai hal yang sanga bagus. Dia memastikan SRTG dan Deltomed akan terus berupaya untuk membesarkan bisnis di dalam maupun di luar negeri. “Besar harapan kami, dalam waktu dekat semua produk Deltomed lainnya dapat terkenal di dunia internasional. Untuk saat ini fokus kami adalah menggunakan momentum yang baik ini untuk terus mengembangkan bisnis Antangin agar bisa menjadi  brand  kebanggaan Indonesia yang sukses tidak hanya di Indonesia tetapi juga di mancanegara” katanya. Untuk 2022, Devin mengatakan Saratoga akan mengarahkan fokus pada sektor konsumer, teknologi, kesehatan, dan energi terbarukan. Adapun nilai aset bersih (NAV) SRTG pada akhir kuartal III/2021 mencapai Rp45,8 triliun, naik 44,45 persen dibandingkan dengan akhir 2020 sebesar Rp31,7 triliun. Sampai dengan September 2021, Saratoga membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp4,1 trilliun. Pencapaian tersebut meningkat lebih dari sepuluh kali lipat dibandingkan dengan performa sembilan bulan pertama di 2020 yang sebesar Rp1,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220308/192/1508221/antangin-mendunia-berkat-motogp-begini-rencana-saratoga-srtg-untuk-deltomed?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:28:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220315/442/1510626/emiten-investasi-mengintip-strategi-pertumbuhan-saratoga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2022-04-21 15:00:00", "title": "Pecah Rekor! Saratoga (SRTG) Royal Bagi Dividen hingga Rp814 Miliar", "content": " Bisnis.com , JAKARTA - PT  Saratoga Investama Sedaya  Tbk. ( SRTG ) bakal memecahkan rekor pemberian dividen sebesar Rp814 miliar sepanjang perusahaan berdiri. Manajemen menyampaikan akan membagikan dividen ke pemegang sahamnya. Pembagian dividen ini telah disetujui pemegang saham dalam Rapat Umum Pemegang Saham (RUPS) Saratoga hari ini, Kamis (21/4/2022). Investor Relations Saratoga Investama Sedaya Ryan Sual mengatakan, RUPS Saratoga pagi ini menyetujui pembagian  dividen  sebesar Rp814 miliar. \"Dibandingkan dengan tahun sebelumnya, pembagian dividen mengalami peningkatan yang cukup tinggi. Bahkan bisa kami bilang, ini rekor tertinggi dalam pembagian dividen kami secara total amount,\" kata Devin dalam paparan publik Saratoga, Kamis (21/4/2022). Dia melanjutkan, jika dibandingkan dengan dividen tahun 2020 sebesar Rp298 miliar, pembagian dividen emiten berkode saham SRTG kali ini meningkat cukup signifikan. Ke depan, lanjutnya, SRTG akan terus mengapresiasi dukungan pemegang saham, dan akan terus memaksimalkan kinerja perseroan dari sisi manajemen, untuk meningkatkan pertumbuhan dan perkembangan portofolio SRTG. Sebagai informasi, emiten milik Sandiaga Salahuddin Uno ini tercatat mampu menghasilkan laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp24,89 triliun di 2021. Laba tahun berjalan ini melonjak 182 persen dari Rp8,82 triliun di tahun 2020. Sepanjang 2021, perseroan juga mampu membukukan  kinerja  Net Asset Value (NAV) tertinggi sepanjang sejarah perseroan, sebesar Rp56,3 triliun. Peningkatan NAV ini terutama didukung oleh peningkatan nilai pasar portofolio yang belum direalisasikan. Nilai tersebut meningkat 78 persen dari NAV Saratoga pada 2020 senilai Rp31,7 triliun. Salah satu sumber pertumbuhan NAV Saratoga pada tahun lalu adalah lonjakan harga saham di hampir semua portofolio investasi SRTG. Kenaikan harga saham ini sejalan dengan kinerja keuangan yang juga semakin solid. Hal tersebut terlihat dari kontribusi perusahaan-perusahaan tersebut terhadap pendapatan dividen Saratoga yang mencapai Rp1,65 triliun selama 2021, tumbuh 120 persen daripada tahun 2020 sebesar Rp750 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220421/192/1525489/pecah-rekor-saratoga-srtg-royal-bagi-dividen-hingga-rp814-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-21 17:35:00", "title": "Sandiaga Uno Dapat THR Dividen Rp175 Miliar dari Saratoga (SRTG)", "content": " Bisnis.com , JAKARTA - PT  Saratoga Investama Sedaya  Tbk. (SRTG) akan membagikan dividen ke  Sandiaga Uno  hingga mencapai Rp175 miliar. Pembagian dividen ini telah disetujui pemegang saham dalam Rapat Umum Pemegang Saham (RUPS) Saratoga hari ini, Kamis (21/4/2022). Investor Relations Saratoga Investama Sedaya Ryan Sual mengatakan, RUPS Saratoga pagi ini menyetujui pembagian dividen sebesar Rp814 miliar. \"Dibandingkan dengan tahun sebelumnya, pembagian dividen mengalami peningkatan yang cukup tinggi. Bahkan bisa kami bilang, ini rekor tertinggi dalam pembagian dividen kami secara total amount,\" kata Ryan dalam paparan publik Saratoga, Kamis (21/4/2022). Dengan pembagian  dividen  Saratoga ini, Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Salahuddin Uno juga akan mendapatkan bagian dividen emiten berkode saham SRTG ini. Sebagai informasi, Sandiaga saat ini menggenggam sebanyak 2,91 miliar (2.917.827.145) saham Saratoga, atau setara dengan 21,51 persen kepemilikan dari total saham SRTG yang beredar. Dengan jumlah pembagian dividen SRTG sebesar Rp814 miliar, Sandiaga diperkirakan akan mendapatkan bagian dividen senilai Rp175 miliar berdasarkan jumlah kepemilikan sahamnya saat ini. Adapun pemegang saham terbesar  SRTG  saat ini adalah Edwin Soeryadjaya dengan kepemilikan 4,49 miliar saham atau setara 33,1 persen. Kemudian disusul oleh PT Unitras Pertama dengan kepemilikan 4,43 miliar saham atau setara 32,72 persen kepemilikan. Sementara itu, sebesar 1,56 miliar saham atau 12,16 persen saham dipegang oleh pemegang saham lainnya, dan sisanya sebesar 67,5 juta saham atau 0,49 persen merupakan saham treasuri perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220421/192/1525557/sandiaga-uno-dapat-thr-dividen-rp175-miliar-dari-saratoga-srtg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-21 19:00:00", "title": "Saratoga (SRTG) Targetkan Bisa Primaya Hospital IPO Tahun Ini", "content": " Bisnis.com , JAKARTA - Emiten investasi PT  Saratoga Investama Sedaya  Tbk. (SRTG) akan membawa Primaya Hospital melakukan penawaran umum perdana saham atau initial public offering ( IPO ) di Bursa Efek Indonesia. Direktur Investasi Saratoga Investama Sedaya Devin Wirawan mengatakan, Saratoga berencana membawa Primaya Hospital melantai di BEI pada semester II/2022. \"Kami melihat perusahaan ini sudah memiliki ukuran yang cukup untuk bisa IPO. Kami harap [ Primaya Hospital ] bisa IPO di paruh kedua tahun ini,\" tutur Devin, Kamis (21/4/2022). Devin menuturkan,  SRTG  telah melakukan investasi di Primaya Hospital sejak empat tahun yang lalu. Saat pertama kali berinvestasi, Primaya Hospital hanya memiliki 3 rumah sakit. \"Dulu hanya 3 rumah sakit, sekarang 14 rumah sakit. Kami bekerja sama dengan manajemen Primaya membesarkan perusahaan ini,\" ujar dia. Sebagai informasi, pada 2021 lalu Primaya Hospital membuka 5 rumah sakit baru di berbagai lokasi. Rumah sakit tersebut terletak di Bhakti Wara-Bangka Belitung, Sukabumi-Jawa Barat, Pasar Kemis-Banten, Semarang-Jawa Tengah, dan PGI Cikini-Jakarta. Primaya saat ini mengoperasikan 14 rumah sakit secara total dan menargetkan untuk meluncurkan 3-4 rumah sakit baru ke depannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220421/7/1525580/saratoga-srtg-targetkan-bisa-primaya-hospital-ipo-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-09 12:28:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220422/441/1525740/strategi-korporasi-srtg-incar-empat-sektor-investasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:28:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220427/442/1527642/kenaikan-harga-komoditas-laba-srtg-melompat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-30 14:03:00", "title": "Pasca Lebaran, Saratoga (SRTG) Kirim Dividen Rp175 Miliar ke Sandiaga Uno ", "content": " Bisnis.com , JAKARTA - PT  Saratoga Investama Sedaya  Tbk. (SRTG) akan membagikan dividen ke  Sandiaga Uno  hingga mencapai Rp175 miliar pasca  lebaran . Pembagian dividen ini telah disetujui pemegang saham dalam Rapat Umum Pemegang Saham (RUPS) Saratoga hari ini, Kamis (21/4/2022). Investor Relations Saratoga Investama Sedaya Ryan Sual mengatakan, RUPS Saratoga pagi ini menyetujui pembagian dividen sebesar Rp814 miliar. \"Dibandingkan dengan tahun sebelumnya, pembagian dividen mengalami peningkatan yang cukup tinggi. Bahkan bisa kami bilang, ini rekor tertinggi dalam pembagian dividen kami secara total amount,\" kata Ryan dalam paparan publik Saratoga, Kamis (21/4/2022). Dengan pembagian  dividen  Saratoga ini, Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Salahuddin Uno juga akan mendapatkan bagian dividen emiten berkode saham SRTG ini. Sebagai informasi, Sandiaga saat ini menggenggam sebanyak 2,91 miliar (2.917.827.145) saham Saratoga, atau setara dengan 21,51 persen kepemilikan dari total saham SRTG yang beredar. Dengan jumlah pembagian dividen SRTG sebesar Rp814 miliar, Sandiaga diperkirakan akan mendapatkan bagian dividen senilai Rp175 miliar berdasarkan jumlah kepemilikan sahamnya saat ini. Adapun pemegang saham terbesar  SRTG  saat ini adalah Edwin Soeryadjaya dengan kepemilikan 4,49 miliar saham atau setara 33,1 persen. Kemudian disusul oleh PT Unitras Pertama dengan kepemilikan 4,43 miliar saham atau setara 32,72 persen kepemilikan. Sementara itu, sebesar 1,56 miliar saham atau 12,16 persen saham dipegang oleh pemegang saham lainnya, dan sisanya sebesar 67,5 juta saham atau 0,49 persen merupakan saham treasuri perseroan. Berikut ini jadwal pembagian dividen SRTG: Record date pemegang saham 11 Mei 2022 Cum dividen pasar reguler dan negosiasi 9 Mei 2022 Ex dividen pasar reguler dan negosiasi 10 Mei 2022 Cum dividen pasar tunai 11 Mei 2022 Ex dividen pasar tunai 12 Mei 2022 Pembagian dividen tunai 13 Mei 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220430/7/1529076/pasca-lebaran-saratoga-srtg-kirim-dividen-rp175-miliar-ke-sandiaga-uno?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-07 11:49:00", "title": "IHSG Sesi I Hijau, Emiten Sandiaga Uno SRTG dan Grup Bakrie ENRG Terbang", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) terpantau menguat pada perdagangan sesi pertama hari ini, Selasa (7/6/2022). Berdasarkan data  Bloomberg , pada pukul 11.30 WIB IHSG parkir pada posisi 7.130,21 atau menguat 0,47 persen. Sepanjang sesi pertama IHSG bergerak pada rentang 7.062,96 - 7.150,78. Tercatat, 222 saham menguat, 294 saham melemah dan 160 saham bergerak di tempat. Investor asing tercatat membukukan aksi  net foreign sell  Rp608,45 miliar. Investor asing tercatat menjual saham PT Telkom Indonesia (Persero) Tbk (TLKM) sebesar Rp214,2 miliar, atau yang terbanyak sejauh ini. Menyusul di belakangnya adalah PT Bank Central Asia Tbk (BBCA) senilai Rp165,7 miliar dan PT Bank Rakyat Indonesia Tbk (BBRI) sebesar Rp94,7 miliar. Di daftar  top gainers , emiten milik Sandiaga Uno, PT Saratoga Investama Sedaya Tbk. (SRTG) melejit 11,40 persen, dan saham Grup Bakrie seperti PT Energi Mega Persada Tbk. (ENRG) melesat 23,02 persen, sedangkan saham PT Bumi Resources Minerals Tbk. (BRMS) naik 1,80 persen.  Analis Artha Sekuritas Dennies Christoper Jordan dalam risetnya memprediksi  IHSG  akan melemah pada perdagangan hari ini. Secara teknikal, candlestick candlestick membentuk long black body menguji support kuat MA50 mengindikasikan trend pelemahan masih akan berlangsung namun cukup terbatas. Selain itu, pergerakan masih akan ditopang rilis kinerja emiten kuartal I/2022 serta pembagian dividen. Selanjutnya, Dennies memperkirakan  IHSG  bergerak pada level support 6.977 dan 7.036 serta resistance 7.174 dan 7.253. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220607/7/1540773/ihsg-sesi-i-hijau-emiten-sandiaga-uno-srtg-dan-grup-bakrie-enrg-terbang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 12:28:54", "title": "Sandiaga Uno Ikut Suntik Rp66 Miliar ke Startup Fresh Factory", "content": "", "link": "https://teknologi.bisnis.com/read/20220627/266/1548508/sandiaga-uno-ikut-suntik-rp66-miliar-ke-startup-fresh-factory?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-18 11:21:00", "title": "Bos Saratoga (SRTG) Sandiaga Uno Pernah Kena PHK saat Krisis 1998", "content": " Bisnis.com , JAKARTA – Menteri Pariwisata dan Ekonomi Kreatif  Sandiaga Uno  bercerita pengalamannya saat mengalami Pemutusan Hubungan Kerja (PHK) ketika terjadi krisis sekitar 1997-1998 silam. Saat itu, Bos PT Saratoga Investama Sedaya Tbk. (SRTG) itu ikut terdampak krisis keuangan Asia yang juga melanda Indonesia. \"Saya pernah terpuruk sebagai pengusaha secara kecelakaan, karena saya di-PHK 25 tahun lalu dari pekerjaan saya saat krisis,\" ujar Sandi pada webinar UMKM Go Digital: Optimasi Digitalisasi Agar Bisnis Terus Berinovasi, Kamis (18/8/2022). Sandi lalu mengungkap bahwa tidak butuh waktu lama sebelum dia memulai usahanya sendiri dengan karyawan hanya berjumlah tiga orang. Kini, mantan Wakil Gubernur DKI Jakarta itu mengatakan saat ini sudah memiliki 30.000 karyawan yang bekerja di perusahaannya. \"Sekarang usaha saya tumbuh berkembang dan memberikan pekerjaan bagi 30.000 orang karyawan di seluruh Indonesia. Tantangan itu yang akan saya bawa ke Kementerian Pariwisata dan Ekonomi Kreatif,\" ujar Sandi yang resmi bergabung dengan pemerintahan Presiden Joko Widodo pada 2020 lalu. Berdasarkan catatan  Bisnis.com , perusahaan Sandi yang termasyhur yakni Saratoga Investama Sedaya (SRTG). Emiten perusahaan investasi itu juga dimiliki oleh Edwin Soeryadjaya. Pada semester I/2022, emiten yang menjadi investor di sejumlah emiten lain seperti TBIG, MDKA, dan MPMX tersebut mencatatkan peningkatan pendapatan dividen sebesar 58 persen yakni senilai Rp1,4 triliun dibandingkan semester I/2021 senilai Rp866 miliar. Dengan demikian,  net asset value  (NAV) Saratoga pada paruh pertama 202w mencapai Rp60 triliun, tumbuh 29 persen dibandingkan periode yang sama di tahun 2021 senilai Rp46,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220818/9/1568007/bos-saratoga-srtg-sandiaga-uno-pernah-kena-phk-saat-krisis-1998?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-21 17:40:00", "title": "Lagi-Lagi Saratoga (SRTG) Lego Saham di TBIG", "content": "", "link": "https://market.bisnis.com/read/20220921/192/1579913/lagi-lagi-saratoga-srtg-lego-saham-di-tbig?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-31 14:30:00", "title": "Sandiaga Uno Makin Tajir, Perusahaan Investasi Saratoga (SRTG) Laba Rp3,8 Triliun", "content": " Bisnis.com , JAKARTA - PT  Saratoga  Investama Sedaya Tbk. ( SRTG ), yang sebagian sahamnya dipegang Menparekraf  Sandiaga Uno , melaporkan pertumbuhan  Net Asset Value  (NAV) pada kuartal III/2022 di tengah turunnya laba bersih perusahaan. Berdasarkan keterangan resmi perusahaan, Senin (31/10/2022), SRTG mencatatkan NAV sebesar Rp64,9 triliun hingga kuartal III/2022. Angka tersebut naik 42 persen dibandingkan dengan pencapaian pada periode yang sama di tahun 2021 sebesar Rp45,8 triliun ( year-on-year ). Sementara itu, laba bersih yang diatribusikan kepada pemegang saham pada 9 bulan pertama tahun 2022 adalah sebesar Rp7,14 triliun. Jumlah tersebut menurun 49,25 persen dibandingkan perolehan periode yang sama tahun lalu sebesar Rp14,07 triliun Khusus di kuartal III/2022, SRTG mencatatkan laba bersih senilai Rp3,8 triliun, meningkat tajam dibandingkan rugi bersih sebesar Rp253 miliar pada kuartal II/2022 sebelumnya. Saratoga membukukan pendapatan dividen sebesar Rp1,4 triliun sampai akhir kuartal III/2022, naik 58 persen dibandingkan periode yang sama tahun 2021. Dividen tersebut terutama berasal dari PT Adaro Energy Indonesia Tbk. (ADRO), PT Mitra Pinasthika Mustika Tbk. (MPMX), serta PT Tower Bersama Infrastructure Tbk. (TBIG). Presiden Direktur Saratoga Michael William P. Soeryadjaya menjelaskan, pertumbuhan NAV Saratoga di tengah tingginya tingkat volatilitas global menunjukkan bahwa strategi investasi yang dilakukan sudah berjalan dengan baik. Ia menjelaskan, peningkatan perolehan dividen dan kenaikan nilai portofolio investasi menjadi katalis utama menguatnya fundamental Saratoga hingga akhir September 2022. Pihaknya berusaha menjaga momentum pertumbuhan dan mengoptimalkan kinerja setiap portofolio investasi agar dapat tumbuh positif, sehingga ikut berkontribusi terhadap pertumbuhan ekonomi Indonesia. Michael melanjutkan, SRTG optimistis perekonomian Indonesia tetap mampu menghadirkan peluang-peluang investasi dengan potensi pertumbuhan tinggi dalam jangka panjang. “Dengan pengalaman dan kemampuan sumber daya yang dimiliki, Saratoga akan mengambil inisiatif untuk melanjutkan investasinya di sektor-sektor strategis seperti infrastruktur digital, pelayanan kesehatan, energi terbarukan dan konsumer,” katanya. Selanjutnya, di tengah tren kenaikan inflasi dan suku bunga di seluruh dunia, termasuk di Indonesia, SRTG terus melanjutkan penguatan neraca keuangan melalui strategi pengurangan utang dan efisiensi operasional. Hingga kuartal III/2022, Saratoga telah berhasil mengurangi utang hingga 29 persen menjadi Rp1,7 triliun, dibandingkan semester I/2022 sebesar Rp2,4 triliun. Pengurangan utang merupakan bagian dari upaya SRTG untuk menjaga efisiensi operasional, sehingga rasio utang dan biaya berada pada level yang sehat. Hingga kuartal III/2022, Perseroan mencatat  annualized operating costs-to-NAV ratio  sebesar 0,3 persen serta  loan-to-value ratio  pada level 0,9 persen. SRTG Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SRTG\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_f6411\"}  ); Direktur Investasi PT Saratoga Investama Sedaya Tbk. Devin Wirawan, mengungkapkan likuiditas Saratoga hingga kuartal III/2022 sangat sehat dengan dana kas mencapai Rp 1,1 triliun. “Dengan dukungan likuiditas yang kuat dan rasio pinjaman yang rendah memungkinkan Saratoga untuk mengoptimalkan setiap peluang investasi yang ada. Kami memiliki beberapa opsi investasi yang sejalan dengan rencana bisnis Saratoga ke depan,” ungkap Devin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221031/192/1593215/sandiaga-uno-makin-tajir-perusahaan-investasi-saratoga-srtg-laba-rp38-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-01 19:00:00", "title": "Daftar Portofolio Saratoga (SRTG) yang Bikin Sandiaga Uno Tajir Melintir", "content": " Bisnis.com , JAKARTA - PT  Saratoga Investama Sedaya  Tbk. (SRTG), yang sebagian sahamnya dipegang Menparekraf  Sandiaga Uno , melaporkan pertumbuhan  Net Asset Value (NAV)  pada kuartal III/2022 di tengah turunnya laba bersih perusahaan. Berdasarkan keterangan resmi perusahaan,  SRTG  mencatatkan NAV sebesar Rp64,9 triliun hingga kuartal III/2022. Angka tersebut naik 42 persen dibandingkan dengan pencapaian pada periode yang sama di tahun 2021 sebesar Rp45,8 triliun ( year-on-year ). Sementara itu, laba bersih yang diatribusikan kepada pemegang saham pada 9 bulan pertama tahun 2022 adalah sebesar Rp7,14 triliun. Jumlah tersebut menurun 49,25 persen dibandingkan perolehan periode yang sama tahun lalu sebesar Rp14,07 triliun. Lantas, emiten – emiten apa saja yang masuk pada portofolio Saratoga hingga awal November ini? Tercatat, sebanyak 7 portofolio investasi milik SRTG telah tercatat di Bursa Efek Indonesia yang terbagi pada beberapa sektor. Pada sektor komoditas, SRTG memiliki PT Merdeka Copper Gold (MDKA). Berdasarkan data BEI, SRTG memegang 4.423.174.297 lembar saham atau tingkat kepemilikan sebesar 18,34 persen hingga 30 September 2022. Kemudian, SRTG juga memegang 306.666.000 saham atau sebanyak 10 persen kepemilikan pada emiten penyedia gas industri, PT Aneka Gas Industri Tbk. (AGII). Saratoga juga memegang sebanyak 14.045.425.500 saham atau 43,91 persen PT  Adaro Energy Indonesia  Tbk (ADRO) melalui entitas anaknya PT Adaro Strategic. Selanjutnya, SRTG juga memiliki 2.530.083.541 saham secara langsung pada emiten otomotif PT Mitra Pinasthika Mustika Tbk (MPMX). Dengan porsi kepemilikan 56,69 persen, Saratoga juga merupakan pengendali saham perusahaan tersebut. Pada sektor investasi, SRTG juga memegang saham pengendali pada PT Provident Investasi Bersama Tbk. (PALM). Belum lama ini, perusahaan yang dulunya bernama PT Provident Agro tersebut resmi berganti pengendali. Winato Kartono, melalui PT Provident Capital Indonesia (PCI) telah resmi menjadi pengendali PALM dengan kepemilikan 3.598.129.808 saham, yang mewakili 50,85 persen dari seluruh saham dengan hak suara yang telah disetor penuh dalam perseroan. Winato Kartono sendiri pernah menjabat sebagai Komisaris di entitas Grup Saratoga, PT  Tower Bersama Infrastructure  Tbk. (TBIG), sebelum akhirnya mengundurkan diri pada Maret 2022 lalu. Winato juga berinvestasi bersama Saratoga Investama Sedaya di TBIG. Selanjutnya, SRTG juga memiliki investasi pada PT Tower Bersama Infrastructure Tbk. (TOWR). Kepemilikan saham Saratoga Investama pada TBIG secara tidak langsung melalui Bersama Digital Infrastructure Asia Pte Ltd sebesar 16.617.514.923 atau setara 73,34 persen. Saratoga juga tercatat memegang 173.913.000 atau 6,97 persen saham emiten konstruksi PT Nusa Raya Cipta Tbk (NRCA) Teranyar, perusahaan rumah sakit grup Saratoga, PT Famon Awal Bros Sedaya Tbk. atau Primaya Hospital akan melakukan penawaran umum perdana saham atau IPO dengan harga penawaran antara Rp900--Rp950 per saham. Mengutip prospektus perusahaan, Primaya Hospital bakal melepas sebanyak-banyaknya 302.222.300 saham baru dengan nilai nominal Rp10 setiap saham yang mewakili 2,28 persen modal ditempatkan dan disetor perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221101/7/1593822/daftar-portofolio-saratoga-srtg-yang-bikin-sandiaga-uno-tajir-melintir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:28:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230127/442/1622195/perusahaan-investasi-saratoga-tangan-dingin-edwin-soeryadjaya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-27 05:02:00", "title": "Bos Saratoga Edwin Soeryadjaya Beberkan Arah Investasi ke Teknologi dan EBT", "content": " Bisnis.com , JAKARTA - Presiden Komisaris PT  Saratoga Investama Sedaya  Tbk. (SRTG)  Edwin Soeryadjaya  menuturkan Indonesia memiliki dua mesin pertumbuhan ekonomi ke depan, yakni di sektor teknologi dan energi terbarukan. Edwin menuturkan Indonesia saat ini telah menghasilkan 13 unicorn, yang merupakan jumlah unicorn terbanyak di Asia Tenggara. Selain itu, pemerintah juga telah menunjukkan komitmen untuk berinvestasi dalam energi terbarukan dan telah mengumumkan rencana penyaluran listrik yang besar dengan energi terbarukan. Menurut Edwin, Saratoga saat ini tengah mengincar kedua hal tersebut. \"Kami membuat pertemuan ini untuk menekankan dukungan kami pada sektor teknologi dan energi terbarukan yang akan menjadi mesin pertumbuhan Indonesia,\" kata Edwin dalam Saratoga Investment Summit, di Jakarta, Kamis (26/1/2023). Lebih lanjut, Edwin menjelaskan saat Saratoga memulai usahanya, Indonesia mengalami krisis keuangan dan banyak orang skeptis terhadap potensi Indonesia. Meski demikian, kata dia,  SRTG  masih percaya dan 25 tahun kemudian telah berinvestasi di 30 perusahaan di berbagai industri. Dia menyebut SRTG telah membangun perusahaan  blue chip  yang menjadi pemimpin di berbagai sektornya. \"Kami berusaha untuk terus memberikan pengaruh di Indonesia,\" ujar dia. Dengan situasi saat ini, ketika dunia dipenuhi ketidakpastian akibat situasi geopolitik, inflasi, dan tantangan lain, Edwin meyakini masih terdapat banyak peluang yang bisa dimanfaatkan di Indonesia. Adapun Direktur Investasi Saratoga Devin Wirawan menjelaskan salah satu fokus investasi SRTG tahun ini adalah ke sektor energi terbarukan melalui portofolionya di PT  Adaro Energy  Tbk. (ADRO) dan PT Merdeka Gold & Copper Tbk. (MDKA). Menurutnya, saat ini ADRO adalah perusahaan batu bara yang telah melakukan beberapa inisiatif untuk melakukan transformasi bisnis dari batu bara menjadi bagian dari supply change untuk mendukung kendaraan listrik. \"Jadi kami mendukung dengan pembangunan smelter alumina yang nanti akan dipakai sebagai bahan pembuatan mobil listrik,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230127/192/1622055/bos-saratoga-edwin-soeryadjaya-beberkan-arah-investasi-ke-teknologi-dan-ebt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:29:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230314/441/1637077/emiten-investasi-srtg-kantongi-dividen-tebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-08 06:30:00", "title": "Menakar Emiten yang Buyback, Benarkah Saham Undervalue?", "content": " Bisnis.com , JAKARTA – Beberapa emiten merencanakan melakukan aksi  buyback  saham  seperti emiten Sandiaga Uno PT Saratoga Investama Sedaya Tbk. (SRTG), emiten batu bara PT Adaro Energy Indonesia Tbk. (ADRO) dan emiten produsen So Good PT Japfa Comfeed Indonesia Tbk. (JPFA).  Buyback  yang dilakukan oleh emiten disebut merupakan upaya untuk meningkatkan harga saham yang dirasa  undervalue  dan peningkatan rasio laba bersih per saham atau  earning per share .  Mengutip publikasi RHB Sekuritas mengenai buyback oleh emiten, tujuan utama dilakukannya aksi tersebut adalah untuk meningkatkan harga saham. Pada situasi di mana jajaran direksi merasa kalau saham perusahaan sekarang ini sedang undervalued atau harganya terlalu rendah di pasar saham, maka akan diambil tindakan untuk melakukan pembelian kembali saham-saham dari para investor. “Para investor sendiri memandang dilakukannya buyback oleh perusahaan merupakan salah satu bentuk kepercayaan diri perusahaan tersebut atas sahamnya,” dikutip Kamis (6/4/2023). Tujuan lainnya adalah meningkatkan earning per share (EPS) atau rasio jumlah laba bersih dalam setiap lembar saham. Kondisi finansial perusahaan yang membaik, tentu akan membuat bisnis yang dijalankan oleh perusahaan tersebut jadi terlihat makin menarik bagi para investor. Rencana buyback tersebut dilakukan oleh beberapa emiten seperti emiten milik Sandiaga Uno SRTG yang dalam keterbukaan informasi Bursa berencana untuk melakukan pembelian kembali saham atau buyback dengan menyiapkan anggaran Rp150 miliar untuk maksimal 45 juta lembar saham atau sebanyak 0,33 persen dari modal yang disetor SRTG.  Rencana pembelian kembali saham akan dilaksanakan setelah perseroan memperoleh persetujuan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar pada 21 April 2022, sampai dengan Rapat Umum Pemegang Saham Tahunan selanjutnya yang akan diadakan selambat-lambatnya 30 Juni 2023. Pada penutupan perdagangan Kamis, (6/4/2023) SRTG berada di level Rp1.995 per saham melemah 0,75 persen. Kapitalisasi pasar tercatat sebesar 27,06 triliun. Sehingga PER SRTG 5,86 kali dan PBVR sebesar 0,45 kali.  Sementara itu, emiten Garibaldi Thohir ADRO memutuskan untuk membeli kembali saham hingga Rp 4 triliun untuk jumlah saham di bawah 10 persen sesuai dengan aturan PJOK No.2/2013.  Rencana buyback ini akan dilaksanakan selambat-lambatnya 18 bulan setelah tanggal rapat umum yang menyetujui pembelian tersebut. RUPST ADRO akan dilaksanakan pada 11 Mei 2023.  ADRO parkir di level Rp3.020 per saham pada penutupan perdagangan hari ini. Meski sempat bergerak menguat dan menyentuh posisi Rp3.120 per saham. Kapitalisasi pasar ADRO tercatat sebesar Rp96,60 triliun. Alhasil PER ADRO sebesar 2,49 kali dan PBVR sebesar 1,03 kali.  Selanjutnya ada emiten JPFA yang baru saja mendapatkan restu dari para pemegang sahamnya untuk menggelar aksi pembelian kembali saham publik atau buyback dengan nilai Rp350 miliar untuk membeli 1,5 persen dari seluruh saham yang ditempatkan.  Aksi ini direncanakan di tengah penurunan harga saham Japfa selama enam bulan terakhir. Berdasarkan keterbukaan informasi yang sebelumnya dirilis, buyback dapat dilaksanakan mulai 6 April 2023 sampai dengan 31 Maret 2024. Japfa mengemukakan pelaksanaan buyback dilaksanakan untuk meningkatkan nilai pemegang saham JPFA karena dapat meningkatkan return of equity (ROE). Sementara itu saham JPFA terlihat stagnan pada perdagangan hari ini meski sempat dibuka menguat kemudian melemah pada sesi I. JPFA akhirnya parkir di level Rp1.105 per saham. PER JPFA sebesar 9,13 kali dan PBVR sebesar 1,02 kali. Nama Emiten  PT  Saratoga Investama Sedaya  Tbk. (SRTG) PT  Adaro Energy Indonesia  Tbk. (ADRO) PT  Japfa Comfeed Indonesia  Tbk. (JPFA) Harga Saham  Rp1.995 Rp3.020 Rp1.105  Harga saham ytd -21,15 persen  -21,56 persen -14,67 persen Price Earning Ratio 5,86x 2,49x  9,13x PBVR 0,45x 1,03x 1,02x Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230408/7/1644535/menakar-emiten-yang-buyback-benarkah-saham-undervalue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-18 15:45:00", "title": "Arah Investasi Saratoga (SRTG) 2024, Siapkan Dana Rp2,32 Triliun", "content": " Bisnis.com , JAKARTA - PT  Saratoga Investama Sedaya  Tbk. (SRTG) buka-bukaan mengenai arah investasi yang akan dilakukan oleh perseroan pada 2024 mendatang. Setidaknya, ada tiga sektor utama yang tengah dibidik perseroan untuk investasi, yaitu kesehatan,  renewable energy , dan infrastruktur digital. Investor Relations  SRTG  Ryan Sual mengatakan, setiap tahun perseroan menyiapkan dana untuk investasi di kisaran US$100 juta hingga US$150 juta atau maksimal sekitar Rp2,32 triliun (kurs jisdor Rp15.503 per dolar AS). \"Kalau dari Saratoga sendiri setiap tahun target kami untuk berinvestasi sekitar US$100 juta-US$150 juta. Itu termasuk investasi ke perusahaan baru dan juga perusahaan yang sudah menjadi portfolio kami,\" ujar Rian kepada  Bisnis  saat ditemui di kawasan Menteng, Jakarta Pusat, Senin, (18/12/2023). Lebih lanjut dia mengatakan, tidak menutup kemungkinan Saratoga akan menambah portofolio investasi di perusahaan baru jika memang memiliki peluang menjanjikan. Namun di lain sisi, perseroan juga terus memantau pertumbuhan perusahaan yang sudah menjadi portofolio SRTG. Ryan menjelaskan, salah satu sektor yang menjadi fokus investasi Saratoga yakni healthcare atau sektor kesehatan, tidak terbatas hanya pada rumah sakit, tetapi juga layanan kesehatan lainnya. Namun berdasarkan catatan  Bisnis , pada akhir Februari 2023 lalu, SRTG tercatat melakukan divestasi dengan melepas 100% atau seluruh kepemilikan sahamnya sebanyak 425,45 juta saham di Rumah Sakit Primaya, PT Famon Awal Bros Sedaya Tbk. (PRAY). Sektor lainnya yang menjadi fokus investasi perseroan yakni energi baru terbarukan (EBT) atau renewable energy, terutama pembangkit listrik tenaga surya (PLTS) Atap. Tak hanya itu, emiten portofolio SRTG yakni PT Merdeka Copper Gold Tbk. (MDKA), dan PT Adaro Energy Tbk. (ADRO) juga tengah merambah bisnis EBT. \"Bisa juga dilihat dari investasi kami yang dilakukan oleh portfolio kami. Contohnya misalkan Merdeka [MDKA] dan Adaro [ADRO] itu juga ada beberapa inisiatif mereka kan yang masuk ke renewable energy,\" katanya. Terakhir, Saratoga berfokus untuk melakukan investasi di sektor infrastruktur digital, dengan salah satu portofolio SRTG yakni PT Tower Bersama Infrastructure Tbk. (TBIG). Selain itu, perseroan juga memiliki Bersama Digital Infrastructure Asia Pte. Ltd. (BDIA) yang merupakan platform infrastruktur digital regional Asia Tenggara yang dikendalikan oleh Provident Capital (Provident), PT Saratoga Investama Sedaya Tbk. (SRTG) dengan mitra strategisnya Macquarie Asset Management. Setidaknya, tiga sektor tersebut yang menjadi fokus utama investasi SRTG. Alhasil, dana sebesar US$100 juta-US$150 juta itu akan dialokasikan perseroan untuk mendapatkan peluang investasi yang lebih besar. \"Tetapi kalau kami masuk ke area yang masih agak baru, mungkin kami akan mulai dengan investasi yang lebih kecil dulu. Setelah melihat perkembangannya, baru mungkin nanti kami akan menambah investasi di sana,\" pungkas Ryan. Menilik kinerja keuangannya, net asset value (NAV) Saratoga turun 18,96% secara year-on-year (yoy) menjadi Rp49,8 triliun per kuartal III/2023, dibandingkan periode sama 2022 sebesar Rp61,51 triliun. Adapun, SRTG mencatatkan kerugian neto sebesar Rp10,6 triliun pada 9 bulan 2023, dibandingkan periode tahun sebelumnya yang mencatatkan laba sebesar Rp7,14 triliun. Penyebabnya, Saratoga membukukan kerugian neto atas investasi pada saham dan efek ekuitas lainnya sebesar Rp12,87 triliun dibandingkan periode sama 2022 sebesar Rp7,58 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231218/192/1724902/arah-investasi-saratoga-srtg-2024-siapkan-dana-rp232-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-18 17:10:00", "title": "Saratoga (SRTG) Bicara Potensi Dividen Tahun Depan", "content": " Bisnis.com , JAKARTA - PT  Saratoga Investama Sedaya  Tbk. (SRTG) buka-bukaan mengenai potensi pembagian  dividen  pada tahun depan, mengacu pada kinerja tahun buku 2023. Adapun, SRTG merupakan salah satu emiten yang rutin membagikan dividen kepada pemegang sahamnya. Investor Relations SRTG Ryan Sual mengatakan, pada tahun ini perseroan membagikan dividen jumbo sebesar Rp1 triliun mengacu pada kinerja tahun buku 2022. Sedangkan pada periode 3 hingga 4 tahun lalu, dividen yang dibagikan Saratoga berkisar Rp200 miliar-Rp300 miliar. Sementara itu, untuk potensi pembagian dividen tahun depan, Saratoga masih mendiskusikan besaran nilainya. Sebab, perseroan juga tengah berencana untuk menjajaki peluang investasi baru, baik ke perusahaan baru maupun ke perusahaan portofolio SRTG yang tengah berjalan. \"Kalau dividen tahun depan masih kami diskusikan. Kami akan melihat juga karena ya Saratoga sebagai perusahaan investasi, ada prioritas di mana kami ingin reinvestasikan dana yang kami terima ke peluang-peluang investasi baru,\" ujar Ryan kepada Bisnis saat ditemui di kawasan Menteng, Jakarta Pusat, Senin, (18/12/2023). Berdasarkan catatan  Bisnis , pada 14 Juni 2023 lalu SRTG membayarkan dividen tunai tahun buku 2022 sebesar Rp75 per saham atau total Rp1 triliun. Sebelumnya pada 2022 atau tahun buku 2021 SRTG menebar dividen sebesar Rp60 per saham atau sebesar Rp814 miliar dari laba 2021 yang tercatat sebesar Rp24,8 triliun. Pada 2021 atau tahun buku 2020, SRTG membagikan dividen sebesar Rp110 per saham, dengan total nilai mencapai Rp298,43 miliar, sementara itu laba bersih tercatat sebesar Rp8,82 triliun sepanjang 2020. RUPS tahun 2021 tersebut juga menyetujui rencana stock split saham dengan rasio 1:5 serta buyback saham sebanyak 25 juta atau setara 0,92% dari saham disetor. Sementara itu, pada 2020 atau tahun buku 2019, SRTG menebar dividen sebesar Rp55 per saham atau setara dengan Rp149,21 miliar atau 2% dari laba bersih tahun buku 2019 yang tercatat sebesar Rp7,37 triliun. Kendati demikian, Ryan mengatakan SRTG tidak memiliki kebijakan  dividend payout ratio  (DPR) minimal yang akan dibagikan, karena sebagai perusahaan investasi, laba maupun rugi perseroan bergantung terhadap kinerja saham perusahaan portofolio Saratoga. \"Kalau kami kan pelaporannya laba kami itu sebagian besar laba atau rugi yang belum direalisasikan. Karena itu dari nilai mark to market portofolio investasi kami. Jadi memang kami tidak ada rasio seperti itu,\" pungkas Ryan. Ditinjau kinerja keuangannya,  net asset value  (NAV) Saratoga turun 18,96% secara  year-on-year  (yoy) menjadi Rp49,8 triliun per kuartal III/2023, dibandingkan periode sama 2022 sebesar Rp61,51 triliun. Adapun, SRTG mencatatkan kerugian neto sebesar Rp10,6 triliun pada 9 bulan pertama 2023, dibandingkan periode tahun sebelumnya yang mencatatkan laba sebesar Rp7,14 triliun. Penyebabnya, Saratoga membukukan kerugian neto atas investasi pada saham dan efek ekuitas lainnya sebesar Rp12,87 triliun dibandingkan periode sama 2022 sebesar Rp7,58 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231218/192/1724926/saratoga-srtg-bicara-potensi-dividen-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-19 14:27:00", "title": "Strategi Saratoga (SRTG) Atasi Kerugian Investasi Saham Blue Chip", "content": " Bisnis.com , JAKARTA - PT  Saratoga Investama sedaya  Investama Sedaya Tbk. (SRTG) tengah menyiapkan strategi untuk mengatasi kerugian investasi pada portofolio saham-saham  blue chip  yang dimiliki oleh perseroan. Pasalnya, mengacu laporan keuangan per kuartal III/2023,  SRTG  mencatatkan kerugian sebesar Rp10,6 triliun hingga kuartal III/2023, dibandingkan periode tahun sebelumnya yang mencatatkan laba sebesar Rp7,14 triliun. Penyebabnya, Saratoga membukukan kerugian neto atas investasi pada saham dan efek ekuitas lainnya sebesar Rp12,87 triliun dibandingkan periode sama 2022 sebesar Rp7,58 triliun. Alhasil,  net asset value  (NAV) Saratoga tercatat sebesar Rp49,8 triliun, turun 18,96% secara  year-on-year  (yoy) dibandingkan periode kuartal III/2022 sebesar Rp61,51 triliun. Investor Relations SRTG Ryan Sual mengatakan, sebagian portofolio investasi perseroan terdiri dari perusahaan publik yang harga sahamnya sangat tergantung dinamika pasar, sehingga hal itu di luar kendali Saratoga. Perlu diketahui, nilai investasi SRTG di perusahaan blue chip turun 19,16% yoy menjadi Rp41,41 triliun, dibandingkan periode sama 2022 sebesar Rp51,23 triliun. Beberapa emiten  blue chip  portofolio SRTG yaitu PT Tower Bersama Infrastructure Tbk. (TBIG), PT Merdeka Copper Gold Tbk. (MDKA), dan PT Adaro Energy Tbk. (ADRO). \"Jadi kalau memang tahun ini ada sedikit koreksi, tapi target-target kami secara jangka panjang, serta proyek-proyek yang kami sudah jalankan secara jangka panjang, baik di Adaro, di Merdeka, di Tower Bersama, itu tetap terlaksana dengan baik,\" ujar Ryan kepada  Bisnis  dikutip Selasa, (19/12/2023). Sementara itu, investasi saham SRTG di perusahaan berkembang juga turun 6,30% menjadi Rp5,61 triliun dibandingkan kuartal III/2022 sebesar Rp5,98 triliun. Sederet perusahaan berkembang portofolio SRTG yaitu PT Mitra Pinasthika Mustika Tbk. (MPMX), PT Provident Investasi Bersama Tbk. (PALM) PT Nusa Raya Cipta Tbk. (NRCA) dan PT Samator Indo Gas Tbk. (AGII). Lebih lanjut dia mengatakan, meskipun penurunan saham blue chip berdampak terhadap kinerja SRTG, namun selama perseroan bisa mengeksekusi proyek-proyek dengan baik, terukur, dan disiplin, maka secara bersamaan bisnis emiten portofolio Saratoga juga akan terus tumbuh secara berkelanjutan. Sementara itu, lanjutnya, perseroan tidak mematok target  net asset value  (NAV) secara nilai, karena berkaitan dengan dinamika pasar yang mempengaruhi kinerja portofolio SRTG. Namun yang jelas, pihaknya berharap NAV akan terus bertumbuh. Adapun, setiap tahun Saratoga menyiapkan dana untuk investasi di kisaran US$100 juta hingga US$150 juta atau maksimal sekitar Rp2,32 triliun (kurs jisdor Rp15.503 per dolar AS). Setidaknya, ada tiga sektor utama yang tengah dibidik perseroan untuk investasi, yaitu kesehatan, renewable energy, dan infrastruktur digital. \"Kalau dari Saratoga sendiri setiap tahun target kami untuk berinvestasi sekitar US$100 juta-US$150 juta. Itu termasuk investasi ke perusahaan baru dan juga perusahaan yang sudah menjadi portfolio kami,\" pungkas Ryan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231219/192/1725262/strategi-saratoga-srtg-atasi-kerugian-investasi-saham-blue-chip?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-28 20:05:00", "title": "Saratoga (SRTG) Punya Sandiaga Godok Pembagian Dividen Tahun Depan", "content": " Bisnis.com , JAKARTA - PT  Saratoga Investama Sedaya  Tbk. (SRTG) mengungkap potensi pembagian  dividen  pada tahun depan, mengacu pada kinerja tahun buku 2023. Adapun, SRTG merupakan salah satu emiten yang rutin membagikan dividen kepada pemegang sahamnya. Investor Relations SRTG Ryan Sual mengatakan, pada tahun ini perseroan membagikan dividen jumbo sebesar Rp1 triliun mengacu pada kinerja tahun buku 2022. Sedangkan pada periode 3 hingga 4 tahun lalu, dividen yang dibagikan Saratoga berkisar Rp200 miliar-Rp300 miliar. Sementara itu, untuk potensi pembagian dividen tahun depan, Saratoga masih mendiskusikan besaran nilainya. Sebab, perseroan juga tengah berencana untuk menjajaki peluang investasi baru, baik ke perusahaan baru maupun ke perusahaan portofolio SRTG yang tengah berjalan. \"Kalau dividen tahun depan masih kami diskusikan. Kami akan melihat juga karena ya Saratoga sebagai perusahaan investasi, ada prioritas di mana kami ingin reinvestasikan dana yang kami terima ke peluang-peluang investasi baru,\" ujar Ryan kepada Bisnis saat ditemui di kawasan Menteng, Jakarta Pusat, dikutip Kamis (29/12/2023). SRTG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SRTG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703768092684\" }); Berdasarkan catatan  Bisnis , pada 14 Juni 2023 lalu SRTG membayarkan dividen tunai tahun buku 2022 sebesar Rp75 per saham atau total Rp1 triliun. Sebelumnya pada 2022 atau tahun buku 2021 SRTG menebar dividen sebesar Rp60 per saham atau sebesar Rp814 miliar dari laba 2021 yang tercatat sebesar Rp24,8 triliun. Pada 2021 atau tahun buku 2020, SRTG membagikan dividen sebesar Rp110 per saham, dengan total nilai mencapai Rp298,43 miliar, sementara itu laba bersih tercatat sebesar Rp8,82 triliun sepanjang 2020. RUPS tahun 2021 tersebut juga menyetujui rencana stock split saham dengan rasio 1:5 serta buyback saham sebanyak 25 juta atau setara 0,92% dari saham disetor. Sementara itu, pada 2020 atau tahun buku 2019, SRTG menebar dividen sebesar Rp55 per saham atau setara dengan Rp149,21 miliar atau 2% dari laba bersih tahun buku 2019 yang tercatat sebesar Rp7,37 triliun. Kendati demikian, Ryan mengatakan SRTG tidak memiliki kebijakan  dividend payout ratio  (DPR) minimal yang akan dibagikan, karena sebagai perusahaan investasi, laba maupun rugi perseroan bergantung terhadap kinerja saham perusahaan portofolio Saratoga. \"Kalau kami kan pelaporannya laba kami itu sebagian besar laba atau rugi yang belum direalisasikan. Karena itu dari nilai mark to market portofolio investasi kami. Jadi memang kami tidak ada rasio seperti itu,\" pungkas Ryan. Ditinjau kinerja keuangannya,  net asset value  (NAV) Saratoga turun 18,96% secara  year-on-year  (yoy) menjadi Rp49,8 triliun per kuartal III/2023, dibandingkan periode sama 2022 sebesar Rp61,51 triliun. Adapun, SRTG mencatatkan kerugian neto sebesar Rp10,6 triliun pada 9 bulan pertama 2023, dibandingkan periode tahun sebelumnya yang mencatatkan laba sebesar Rp7,14 triliun. Penyebabnya, Saratoga membukukan kerugian neto atas investasi pada saham dan efek ekuitas lainnya sebesar Rp12,87 triliun dibandingkan periode sama 2022 sebesar Rp7,58 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231228/7/1727926/saratoga-srtg-punya-sandiaga-godok-pembagian-dividen-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-13 18:40:00", "title": "Edwin Soeryadjaya Getol Borong Saham Saratoga (SRTG) Jelang Pilpres 2024", "content": " Bisnis.com , JAKARTA — Konglomerat  Edwin Soeryadjaya  terpantau rajin memborong saham PT  Saratoga Investama Sedaya  Tbk. (SRTG) jelang  Pilpres 2024  yang digelar besok Rabu 14 Februari 2024. Berdasarkan keterbukaan informasi di laman  Bursa Efek Indonesia  (BEI), Edwin Soeryadjaya selaku pengendali sekaligus presiden komisaris perseroan terpantau memborong saham SRTG pada tanggal 5 Februari hingga 13 Februari 2024. Secara terperinci, pada 5 Februari 2024, Edwin memborong sebanyak 1,12 juta (1.122.900)  saham  SRTG dengan harga transaksi Rp1.521 per saham. Disusul 6 Februari 2024 memborong sebanyak 104.200 saham di harga rata-rata Rp1.525 per saham. Berikutnya, pada 7 Februari 2024, Edwin terpantau kembali membeli saham SRTG sebanyak 971.200 saham di harga Rp1.524. Selanjutnya pada 12 Februari memborong 1,03 juta (1.035.000) saham di harga Rp1.547, disusul 13 Februari dengan pembelian 449.900 saham SRTG di harga Rp1.548. \"Tujuan transaksi adalah untuk  investasi  dengan status kepemilikan saham langsung,\" ungkap Corporate Secretary Saratoga Investama Sedaya Sandi Rahaju di keterbukaan informasi BEI, Selasa (13/2/2024). Adapun, kepemilikan saham SRTG oleh Edwin Soeryadjaya sebelum transaksi sebanyak 51,31% atau setara 6,96 miliar (6.961.012.090) saham. Alhasil, setelah transaksi dia menggengam 51,34% saham atau sebanyak 6.964.695.290 saham. Presentase saham yang ditransaksikan sebesar 0,02%. Jika diakumulasikan, Edwin Soeryadjaya merogoh kocek sebesar Rp5,64 miliar untuk memborong 3,68 juta saham SRTG pada periode 5-13 Februari 2024 menjelang Pilpres 2024. Adapun pada perdagangan Selasa, (13/2/2024), saham SRTG parkir menguat 0,63% atau 10 poin ke level Rp1.590 per saham. Sedangkan secara year-to-date (ytd) saham SRTG terkoreksi 3,05%. Saham SRTG memiliki  Price Earning Ratio  (PER) -1,53 kali dan  Price to Book Value  (PBV) 0,45 kali. Kapitalisasi pasar tembus Rp21,57 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240213/192/1740505/edwin-soeryadjaya-getol-borong-saham-saratoga-srtg-jelang-pilpres-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-23 06:55:00", "title": "Edwin Soeryadjaya Tambah Muatan Lagi di Saham Saratoga (SRTG)", "content": " Bisnis.com , JAKARTA — Konglomerat  Edwin Soeryadjaya  terpantau rajin memborong saham PT Saratoga Investama Sedaya Tbk. ( SRTG ) dalam beberapa waktu terakhir. Berdasarkan keterbukaan informasi di laman  Bursa Efek Indonesia  (BEI), Edwin Soeryadjaya selaku pengendali sekaligus presiden komisaris perseroan terpantau memborong saham SRTG pada tanggal 5 Februari hingga 13 Februari 2024. Secara terperinci pada 5 Februari 2024, Edwin memborong sebanyak 1,12 juta (1.122.900) saham SRTG dengan harga transaksi Rp1.521 per saham. Disusul 6 Februari 2024 memborong sebanyak 104.200 saham di harga rata-rata Rp1.525 per saham. Berikutnya, pada 7 Februari 2024, Edwin terpantau kembali membeli  saham  SRTG sebanyak 971.200 saham di harga Rp1.524. Selanjutnya pada 12 Februari memborong 1,03 juta (1.035.000) saham di harga Rp1.547, disusul 13 Februari dengan pembelian 449.900 saham SRTG di harga Rp1.548. Paling Anyar, Edwin memborong 383.600 lembar saham SRTG di harga Rp1.543 pada tanggal 15 Februari 2023. \"Tujuan transaksi adalah untuk investasi dengan status kepemilikan saham langsung dan tidak langsung,\" ungkap Sekretaris Perusahaan Saratoga Investama Sedaya Juan Akbar Indraseno di keterbukaan informasi BEI, Jumat (23/2/2024). Adapun, kepemilikan saham SRTG oleh Edwin Soeryadjaya sebelum transaksi sebanyak 51,34% atau setara 6,96 miliar (6.964.695.290) saham. Alhasil, setelah transaksi dia menggengam 51,34% saham atau sebanyak 6.965.078.890 saham. Presentase saham yang ditransaksikan sebesar 0,01%. Jika diakumulasikan, Edwin Soeryadjaya merogoh kocek sekitar Rp6,23 miliar untuk memborong 4,06 juta saham SRTG pada periode 5-15 Februari 2024. Adapun pada perdagangan Kamis, (22/2/2024), saham SRTG parkir menguat 5,79% atau 90 poin ke level Rp1.645 per saham. Sedangkan secara year-to-date (ytd) saham SRTG naik tipis 0,30%. Saham SRTG memiliki Price Earning Ratio (PER) -1,58 kali dan Price to Book Value (PBV) 0,46 kali. Kapitalisasi pasar tembus Rp22,31 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240223/192/1743467/edwin-soeryadjaya-tambah-muatan-lagi-di-saham-saratoga-srtg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-18 20:50:00", "title": "Nilai Aset Bersih Saratoga (SRTG) Tembus Rp48,9 Triliun 2023", "content": " Bisnis.com , JAKARTA - Emiten investasi milik konglomerat Edwin Soeryadjaya, PT Saratoga Investama Sedaya Tbk. (SRTG) mencatatkan nilai aset bersih atau net asset value (NAV) sebesar Rp48,9 triliun pada 2023, capaian itu turun 20% dibandingkan periode sama 2022. Berdasarkan laporan keuangan di laman BEI, SRTG mencatatkan rugi tahun berjalan yang diatribusikan kepada pemilik perusahaan sebesar Rp10,14 triliun pada 2023, dibandingkan periode sama pada 2022 yang mencatatkan laba Rp4,61 triliun. Penyebabnya, Saratoga membukukan kerugian neto atas investasi pada saham dan efek lainnya sebesar Rp13,81 triliun, dibandingkan periode sama 2022 yang mencatatkan keuntungan sebesar Rp3,72 triliun. Direktur Investasi Saratoga Devin Wirawan mengatakan, turunnya NAV Saratoga 20% disebabkan oleh gejolak harga komoditas sepanjang 2023 telah berdampak terhadap harga saham-saham perusahaan portofolio utama Saratoga yaitu PT Adaro Energy Indonesia Tbk. (ADRO) dan PT Merdeka Copper Gold Tbk. (MDKA). SRTG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SRTG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710769741518\" }); \"Fluktuasi harga saham tersebut ikut berdampak terhadap NAV Saratoga pada akhir tahun lalu,” ujar Devin dalam keterangannya, Senin (18/3/2024). Di lain sisi, dia mengatakan arus kas dividen dan divestasi Saratoga pada akhir 2023 yang mencapai level tertinggi yaitu sebesar Rp3,9 triliun. Selain mendorong peningkatan dividen, Saratoga juga melakukan divestasi dan monetisasi terhadap portofolio yang sudah matang dan menghasilkan return maksimal bagi perseroan. \"Dengan dana kas tersebut, kami mempunyai kapasitas yang luas untuk melakukan berbagai inisiatif strategi investasi, baik di tahun 2023 maupun pada tahun-tahun yang akan datang,\" paparnya. Adapun, pada 2023 Saratoga juga telah menjalankan strategi investasinya dengan meningkatkan kepemilikan di PT MGM Bosco Logistik (MBL) sehingga menjadi pemegang saham mayoritas. Direktur Keuangan Saratoga Lany D. Wong menambahkan Saratoga telah memperkuat likuiditas internal pada 2023. Hal itu tecermin dari penurunan posisi utang yang juga berdampak pada terpangkasnya biaya bunga hingga 49% pada 2023. Dia mengatakan, berdasarkan posisi 31 Desember 2023, SRTG menurunkan utang bersih hingga 62% menjadi Rp263 miliar, dibandingkan tahun sebelumnya sebesar Rp688 miliar. Menurutnya, SRTG juga menjaga rasio biaya dan utang tetap berada pada tingkat yang sehat. \"Biaya operasional terhadap NAV masing-masing sebesar 0,5% dan loan to value menjadi 0,4% dari sebelumnya 1,1% pada tahun 2022,” ungkap Lany. Menurut Lany, salah satu strategi SRTG ke depan adalah memperkuat investasi di portofolio yang sudah ada atau menambah portofolio baru yang memiliki prospek pertumbuhan bisnis yang baik dalam jangka panjang. Adapun, nilai investasi SRTG di perusahaan blue chip turun 21,45% yoy menjadi Rp40,24 triliun pada 2023, dibandingkan periode sama 2022 sebesar Rp51,23 triliun. Beberapa emiten blue chip portofolio SRTG yaitu PT Tower Bersama Infrastructure Tbk. (TBIG), PT Merdeka Copper Gold Tbk. (MDKA), dan PT Adaro Energy Tbk. (ADRO). Sementara itu investasi saham SRTG di perusahaan berkembang juga turun 0,37% menjadi Rp5,96 triliun, dibandingkan 2022 sebesar Rp5,98 triliun. Sederet perusahaan berkembang portofolio SRTG yaitu PT Mitra Pinasthika Mustika Tbk. (MPMX), PT Provident Investasi Bersama Tbk. (PALM) PT Nusa Raya Cipta Tbk. (NRCA) dan PT Samator Indo Gas Tbk. (AGII). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240318/7/1750460/nilai-aset-bersih-saratoga-srtg-tembus-rp489-triliun-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-01 04:00:00", "title": "Ada yang Rajin Belanja Saham Saratoga (SRTG)", "content": " Bisnis.com , JAKARTA – Pengusaha Edwin Soeryadjaja kembali terekam menambah kepemilikan sahamnya di emiten terafiliasi dengan Sandiaga Uno yakni PT Saratoga Investama Sedaya Tbk. (SRTG). Dalam laporan terbaru dari PT Kustodian Sentral Efek Indonesia (KSEI), Edwin menambah kepemilikan sahamnya di SRTG sebanyak 365.000 lembar pada 27 Maret 2024. Hal itu, membuat Edwin yang juga menjabat sebagai Presiden Komisaris Saratoga itu, mengantongi sebanyak total 4,75 miliar lembar saham perseroan. Begitu pula dengan persentase kepemilikan sahamnya di SRTG yang turut terkerek dari 35,04% menjadi 35,05%. Sebelumnya Edwin terekam menambah kepemilikan sahamnya di SRT sebanyak 7,03 juta lembar pada 21 Maret 2024. Saratoga pada 2023 lalu mencatatkan nilai aset bersih atau net asset value (NAV) sebesar Rp48,9 triliun. Capaian itu turun 20% dibandingkan periode sama 2022. Berdasarkan laporan keuangan di laman BEI, SRTG mencatatkan rugi tahun berjalan yang diatribusikan kepada pemilik perusahaan sebesar Rp10,14 triliun pada 2023, dibandingkan periode sama pada 2022 yang mencatatkan laba Rp4,61 triliun. Penyebabnya, Saratoga membukukan kerugian neto atas investasi pada saham dan efek lainnya sebesar Rp13,81 triliun, dibandingkan periode sama 2022 yang mencatatkan keuntungan sebesar Rp3,72 triliun. Direktur Investasi Saratoga Devin Wirawan mengatakan, turunnya NAV Saratoga 20% disebabkan oleh gejolak harga komoditas sepanjang 2023 telah berdampak terhadap harga saham-saham perusahaan portofolio utama Saratoga yaitu PT Adaro Energy Indonesia Tbk. (ADRO) dan PT Merdeka Copper Gold Tbk. (MDKA). \"Fluktuasi harga saham tersebut ikut berdampak terhadap NAV Saratoga pada akhir tahun lalu,” ujar Devin dalam keterangannya, Senin (18/3/2024). Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240401/192/1754111/ada-yang-rajin-belanja-saham-saratoga-srtg?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-05 17:45:00", "title": "Saratoga (SRTG) Berencana Buyback 75 juta Saham, Minta Restu RUPSLB", "content": " Bisnis.com , JAKARTA — PT  Saratoga Investama Sedaya  Tbk. (SRTG) berencana membeli kembali saham atau  buyback  sebanyak-banyaknya 75 juta saham dengan nilai maksimal Rp150 miliar. Manajemen Saratoga menyebutkan rencana  buyback  akan dilakukan setelah persetujuan pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) pada 16 Mei mendatang. Rencananya, SRTG akan melaksanakan  buyback  sebanyak-banyaknya sekitar Rp150 miliar. Dari sisi jumlah  saham  adalah sebanyak-banyaknya 0,54% dari modal disetor SRTG atau sebesar 75 juta lembar saham. Manajemen mengungkapkan SRTG melakukan  buyback  dengan dua pertimbangan utama yaitu,  sehubungan dengan pelaksanaan program insentif jangka panjang untuk karyawan. Selain itu, SRTG memandang bahwa harga pasar saham saat ini belum mencerminkan nilai atau kinerja yang sesungguhnya, walaupun telah menunjukkan kinerja yang bagus. “Berdasarkan alasan tersebut, maka Perseroan berupaya untuk memiliki fleksibilitas yang  memungkinkan Perseroan memiliki mekanisme untuk menjaga stabilitas harga pasar  saham Perseroan agar lebih mencerminkan nilai/kinerja Perseroan,” kata manajemen, dikutip Jumat (5/4/2024). SRTG juga berencana untuk menyimpan saham yang telah dibeli kembali untuk dikuasai  sebagai saham treasuri untuk jangka waktu tidak lebih dari 3 tahun.  Pembelian kembali saham akan dilakukan baik melalui Bursa maupun di luar Bursa. SRTG akan menunjuk PT Indo Premier Sekuritas sebagai anggota Bursa untuk  melakukan  buyback  melalui Bursa. Berdasarkan data RTI Business, saham SRTG berada di level Rp1.490 per saham atau turun 0,33%. Sepanjang perdagangan, saham bergerak di rentang Rp1.490 - Rp1.525 per saham. Secara year to date, saham SRTG masih membukukan penurunan sebesar 9,15%. Kapitalisasi pasar tercatat sebesar Rp20,21 triliun dengan PER sebesar minus 1,99 kali dan PBVR sebesar 0,41 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240405/192/1755942/saratoga-srtg-berencana-buyback-75-juta-saham-minta-restu-rupslb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:29:10", "title": "PT Saratoga Investama Sedaya Tbk. Bagikan Dividen Sebesar Rp298,43 Miliar atau Sekitar Rp22 per Lembar Saham PT Saratoga Investama Sedaya Tbk. Bagikan Dividen Sebesar Rp298,43 Miliar atau Sekitar Rp22 per Lembar Saham", "content": " Bisnis.com,  JAKARTA - Perusahaan investasi PT Saratoga Investama Sedaya Tbk. (SRTG) akan membagikan dividen tunai sebanyak-banyaknya sebesar Rp298,43 miliar atau sekitar Rp22 per lembar saham untuk tahun buku 2023 yang diputuskan oleh para pemegang saham dalam RUPST. Selain memperkuat investasi di portofolio yang sudah matang seperti PT Adaro Energy Indonesia Tbk. (ADRO), PT Merdeka Copper Gold Tbk.(MDKA), PT Mitra Pinasthika Mustika Tbk. (MPMX), dan PT Tower Bersama Infrastructure Tbk. (TBIG), Saratoga juga terus meningkatkan investasi di sektor-sektor strategis seperti kesehatan, infrastruktur digital, dan energi terbarukan. ", "link": "https://foto.bisnis.com/view/20240516/1766101/pt-saratoga-investama-sedaya-tbk-bagikan-dividen-sebesar-rp29843-miliar-atau-sekitar-rp22-per-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-30 22:30:00", "title": "Saratoga (SRTG) Catat Nilai Aset Bersih Rp49,4 Triliun pada Semester I/2024", "content": " Bisnis.com , JAKARTA - Emiten Sandiaga Uno PT  Saratoga Investama Sedaya  Tbk. (SRTG) mencatatkan nilai aset bersih atau  net asset value  (NAV) sebesar Rp49,4 triliun pada semester I/2024. SRTG  mencatatkan total NAV sebesar Rp49,4 triliun sepanjang semester I/2024, naik dibandingkan periode yang sama tahun sebelumnya yang tercatat sebesar Rp47,5 triliun. Direktur Keuangan Saratoga Lany D. Wong mengatakan, di tengah kondisi pasar dan ekonomi global yang dinamis, Saratoga mampu mempertahankan kinerja keuangan yang positif. Perolehan NAV ini terutama didukung kinerja positif dan kenaikan harga saham portofolio seperti PT Adaro Energi Indonesia Tbk. (ADRO) dan PT Merdeka Copper Gold Tbk. (MDKA), serta pertumbuhan dari portofolio perusahaan non-publik. SRTG juga berhasil menekan rugi tahun berjalan. Perseroan membukukan rugi tahun berjalan  yang diatribusikan kepada pemilik perusahaan sebesar Rp443,06 miliar pada semester I/2024, dibandingkan periode sama pada 2023 yang mencatatkan rugi Rp12,2 triliun. Penyebabnya, kerugian neto atas investasi pada saham dan efek lainnya yang dicatatkan Perseroan susut menjadi Rp1,37 triliun, dibandingkan periode sama 2023 yang mencatatkan kerugian sebesar Rp15 triliun. Di sisi lain, SRTG berhasil mencatatkan arus kas yang solid sepanjang semester I/2024, yaitu sebesar Rp2,5 triliun dari dividen dan monetisasi portofolio investasi SRTG. SRTG juga berhasil menurunkan hampir separuh dari posisi utang bersih pada akhir semester I/2024 menjadi Rp449 miliar, dibandingkan kuartal I/2024 sebesar Rp885 miliar. “Selain itu, Perusahaan mampu mempertahankan rasio biaya dan utang tetap pada level yang sehat,” kata Lany dalam keterangan resmi, Selasa (30/7/2024). Biaya operasional terhadap NAV dan  loan-to-value  masing-masing sebesar 0,6% dan 0,7% dari sebelumnya 0,5% dan 1,1% pada semester I/2023. Adapun, nilai investasi SRTG di perusahaan  blue chip  turun tipis secara yoy menjadi Rp39,53 triliun pada semester I/2024, dibandingkan periode sama 2023 sebesar Rp40,24 triliun. Beberapa emiten  blue chip  portofolio SRTG, yaitu PT Tower Bersama Infrastructure Tbk. (TBIG), PT Merdeka Copper Gold Tbk. (MDKA), dan PT Adaro Energy Tbk. (ADRO). Sementara itu, investasi saham SRTG di perusahaan berkembang meningkat menjadi Rp7,13 triliun, dibandingkan dengan posisi semester I/2023 sebesar Rp5,96 triliun. Sederet perusahaan berkembang portofolio SRTG, yaitu PT Mitra Pinasthika Mustika Tbk. (MPMX), PT Provident Investasi Bersama Tbk. (PALM), PT Nusa Raya Cipta Tbk. (NRCA), dan PT Samator Indo Gas Tbk. (AGII). Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240730/192/1786809/saratoga-srtg-catat-nilai-aset-bersih-rp494-triliun-pada-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]