[
{"datex": "2024-11-09 13:09:35", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-09 13:09:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180420/441/786572/belanja-modal-2018-tcid-siapkan-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-23 17:07:00", "title": "Ini Jadwal Pembagian Dividen Mandom Indonesia (TCID) Rp410 per Saham", "content": " Bisnis.com,  JAKARTA - Emiten kosmetik PT Mandom Indonesia Tbk. telah memutuskan untuk membagikan dividen senilai Rp410 per saham atau total mencapai Rp82,44 miliar. Dikutip dari keterbukaan informasi, Senin (23/4/2018), emiten berkode saham TCID itu akan membayarkan dividen pada 22 Mei mendatang. Adapun pihak yang berhak menerima dividen tunai adalah para pemegang saham yang namanya tercatat pada daftar pemegang saham perseroan pada penutupan perdagangan per 2 Mei 2018. Selain itu yang berhak adalah pemilik saham pada sub rekening efek di PT Kustodian Sentral Efek Indonesia (KSEI) pada penutupan perdagangan 2 Mei 2018. Bagi pemegang saham yang sahamnya dimasukkan dalam penitipan kolektif KSEI, pembayaran dividen tunai akan dilaksanakan melalui KSEI dan akan didistribusikan ke dalam rekening efek perusahaan efek dan atau bank kustodian pada 22 Mei 2018. Bukti pembayaran dividen tunai akan disampaikan oleh KSEI kepada pemegang saham melalui perusahaan efek atau bank kustodian di mana pemegang saham membuka rekening efek. Adapun bagi pemegang saham yang sahamnya belum masuk dalam penitipan kolektif di KSEI, pembayaran dividen hanya akan dilakukan melaljui pemindahbukuan (transfer bank) ke rekening pemegang saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180423/192/787697/ini-jadwal-pembagian-dividen-mandom-indonesia-tcid-rp410-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-01 12:08:00", "title": "KUARTAL I/2018: Kinerja Mandom Indonesia (TCID) Tertekan Daya Beli", "content": " Bisnis.com , JAKARTA - Banyaknya konsumen yang menunda belanja cukup menekan penjualan bersih emiten kosmetik PT Mandom Indonesia Tbk. Pada kuartal I/2018, pendapatan emiten bersandi TCID ini rontok. Dari laporan keuangan yang dirilis perseroan, total penjualan yang berakhir 31 Maret 2018 hanya mencapai Rp681,15 miliar, turun sebesar 6,86% dibandingkan capaian pada kuartal I/2017 yang mencapai Rp731,35 miliar. Laba bersih periode berjalan perusahaan tersebut juga tergerus. Pada 3 bulan pertama tahun ini, total laba hanya mencapai Rp68,1 miliar, turun sebesar 6,76% dibandingkan periode yang sama tahun lalu yakni senilai Rp73,04 miliar. \"Penyebabnya ada beberapa hal, di antaranya pola belanja konsumen yang berubah, sekarang banyak spending ke entertainment dan banyak juga konsumen yang saving,\" kata Corporate Secretary PT Mandom Indonesia Tbk. Alia Dewi kepada  Bisnis.com , Senin (30/4/2018). Dia berdalih, pada dasarnya kinerja industri kosmetik pada awal tahun ini kurang begitu memuaskan karena adanya perlambatan ekonomi terutama di sektor riil , serta banyaknya konsumen yang menunda belanja karena persiapan Ramadan dan IdulFitri. Dewi optimistis pada kuartal kedua tahun ini penjualan bisa meningkat. Penyebabnya adalah pencairan tunjangan hari raya (THR) dan gaji ke-13 pegawai negeri sipil (PNS) sehingga mengerek daya beli masyarakat. \"Harapannya seperti itu. Tapi kami tetap harus antisipasi karena Lebaran tahun lalu pertumbuhannya tidak terlalu bagus juga,\" sambungnya. Antisipasi yang dilakukan perseroan untuk merangsang penjualan adalah dengan menghadirkan berbagai produk baru dalam waktu dekat. Dewi meyakini, produk baru akan menjadi stimulus kinerja perseroan. Tahun ini, TCID menaikkan anggaran untuk belanja modal atau capital expenditure (capex) pada tahun ini hingga 42,85% menjadi Rp200 miliar. Adapun pada tahun lalu capex perseroan hanya senilai Rp140 miliar. Dana tersebut akan digunakan untuk pembelian mesin baru guna menunjang produksi, serta investasi di bidang teknologi dan informasi (TI) untuk mendukung otomatisasi. Adapun sumber dana adalah dari profit selama 2017, pengembalian pajak, dan kas. Sementara itu, jumlah aset perseroan per 31 Maret lalu tercatat mencapai Rp2,43 triliun. Angka tersebut naik sebesar 3,17% dibandingkan dengan jumlah aset per 31 Desember 2017 yang senilai Rp2,36 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180501/192/790216/kuartal-i2018-kinerja-mandom-indonesia-tcid-tertekan-daya-beli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-01 10:07:00", "title": "Kuartal III/2018, Penjualan Mandom Indonesia (TCID) Turun Tipis", "content": " Bisnis.com,  JAKARTA - Penjualan PT Mandom Indonesia Tbk. turun tipis menjadi Rp2,04 triliun sepanjang Januari-September tahun ini. Berdasarkan laporan keuangan kuartal III/2018, angka tersebut turun sebesar 1,34% dibandingkan dengan total penjualan bersih pada periode Januari-September tahun lalu yang tercatat mencapai Rp2,07 triliun. Dengan demikian, laba perseroan juga tergerus. Tahun ini, emiten bersandi saham TCID itu mencatatkan laba bersih periode berjalan senilai Rp150,32 miliar, turun sebesar 6,99% dibandingkan periode yang sama tahun lalu yakni senilai Rp161,63 miliar. Turunnya laba itu salah satunya disebabkan oleh membengkaknya beban pokok penjualan yakni dari Rp1,29 triliun pada tahun lalu menjadi Rp1,31 triliun pada periode yang berakhir September tahun ini atau sebesar 1,46%. Sementara itu, jumlah aset lancar perusahaan per akhir September lalu tercatat mencapai Rp1,33 triliun dan aset tidak lancar senilai Rp1,09 triliun sehingga total jumlah aset mencapai Rp2,43 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181101/192/855514/kuartal-iii2018-penjualan-mandom-indonesia-tcid-turun-tipis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-21 08:29:00", "title": "Mandom Indonesia (TCID) Incar Penjualan Tumbuh 5%—10% Tahun Ini", "content": " Bisnis.com , JAKARTA — Emiten kosmetik PT Mandom Indonesia Tbk. mengincar pertumbuhan penjualan 5%—10% pada 2019, setelah penjualan unaudited tertekan pada 2018.  Dalam keterbukaan informasi di Bursa Efek Indonesia pada Kamis (21/2/2019), berdasarkan hasil usaha tahun 2018  unaudited,  penjualan bersih tercapai sebesar Rp2,65 triliun. Jika mengacu pada penjualan bersih  audited  2017 sebesar Rp2,71 triliun, maka penjualan bersih tahun lalu tertekan 2,08%.  Penjualan domestik memberikan kontribusi terbesar terhadap total penjualan sebesar 73,58% atau Rp1,95 triliun. Adapun, 26,42% sisanya berasal dari penjualan ekspor sebesar Rp697,99 miliar.  Penjualan ekspor perseroan tercatat meningkat 8,99% secara  year on year.  Sementara itu, penjualan domestik tercatat tertekan 7,21% secara  year on year. Sementara itu, laba bersih tercatat Rp173,05 miliar sepanjang tahun lalu, turun 3,39% dibandingkan dengan laba bersih audited tahun sebelumnya sebesar Rp179,13 miliar.  Emiten dengan kode saham TCID ini memasang target pertumbuhan penjualan sebesar 5-10% pada tahun ini. Adapun, penjualan domestik ditargetkan dapat tumbuh dua digit pada tahun ini. Jika mengacu pada target tersebut, maka perseroan mengincar penjualan sepanjang tahun ini sekitar Rp2,78 triliun-Rp2,92 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190221/192/891561/mandom-indonesia-tcid-incar-penjualan-tumbuh-510-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-24 15:02:00", "title": "Mandom Indonesia Bidik Pertumbuhan Penjualan Hingga 10% Pada 2019", "content": " Bisnis.com,  JAKARTA - Sejumlah emiten kosmetik akan memacu penjualan guna meraih pertumbuhan positif sepanjang 2019, setelah raihan penjualan pada 2018 tertekan. PT Mandom Indonesia Tbk. merupakan salah satu contohnya. Hasil usaha 2018 unaudited Mandom Indonesia menunjukkan penjualan sebesar Rp2,65 triliun, turun 2,21% dibandingkan dengan penjualan audited 2017 sebesar Rp2,71 triliun. Penjualan domestik berkontribusi sekitar 73,64% terhadap penjualan 2018. Penjualan domestik tahun lalu turun 5,80% dibandingkan dengan penjualan domestik tahun sebelumnya sebesar Rp2,07 triliun. Adapun, penjualan ekspor berkontribusi sebesar 26,36% terhadap penjualan 2018. Penjualan ekspor naik 8,99% dibandingkan dengan penjualan ekspor tahun sebelumnya sebesar Rp640,44 miliar. Laba bersih 2018 sebesar Rp173,05 miliar, turun 3,39% dibandingkan dengan laba bersih tahun sebelumnya sebesar Rp179,13 miliar. Corporate Secretary PT Mandom Indonesia Tbk. Alia Dewi mengatakan, penjualan domestik yang menurun pada tahun lalu salah satunya karena perubahan pola belanja konsumen. Adapun, penjualan ekspor meningkat salah satunya ada pengaruh penguatan mata uang dollar Amerika Serikat dan Yen. Sebagai informasi, per 31 September 2018 penjualan ekspor dikontribusikan dari penjualan ke Uni Emirat Arab sebesar 8%, Jepang sebesar 6%, serta lainnya seperti Malaysia, Thailand, Filipina, India, Singapura, Korea, Vietnam, Cina, Hongkong, dan Taiwan. Lebih lanjut, perseroan mengincar penjualan tumbuh 5%-10% pada tahun ini atau sekitar Rp2,78 triliun-Rp2,92 triliun. Sedangkan, penjualan domestik ditargetkan tumbuh dua digit sepanjang tahun ini. Emiten dengan kode saham TCID ini, akan fokus mengoptimalkan kepada pasar eksisting. Perseroan tidak berencana menambah pasar baru tahun ini, baik domestik maupun ekspor. Alia menjelaskan, perseroan akan meluncurkan beberapa produk baru fast moving di segmen perawatan rambut, kulit, rias, maupun wangi-wangian. TCID juga akan lebih aktif melakukan promosi secara digital, serta banyak melakukan kegiatan pemasaran di tingkat konsumen. Perseroan optimistis mampu membukukan target penjualan sepanjang tahun ini, di tengah pasar kosmetik di Indonesia yang semakin ketat. Optimisme ini sejalan dengan strategi perusahaan yang meluncurkan produk sesuai tren dan keinginan konsumen. \"Ditambah ada rencana beberapa produk baru. Kami juga berharap kondisi pasar konsumen lebih baik karena secara makroekonomi Indonesia cukup bagus,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190224/192/892646/mandom-indonesia-bidik-pertumbuhan-penjualan-hingga-10-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-20 16:58:00", "title": "KINERJA 2018 : Penjualan Mandom Indonesia (TCID) Turun Tipis", "content": " Bisnis,com , JAKARTA — Emiten kosmetik, PT Mandom Indonesia Tbk. mencatatkan pertumbuhan penjualan segmen perawatan kulit dan rias sebesar 7,09% menjadi Rp971,26 miliar pada 2018, di tengah segmen perawatan rambut dan wangi-wangian mengalami penurunan. Adapun, penjualan perseroan secara keseluruhan turun tipis 2,13%. Berdasarkan laporan keuangan PT Mandom Indonesia Tbk. 2018  audited  yang dirilis pada Rabu (20/3/2019), emiten dengan kode saham TCID ini mencatatkan penjualan bersih sebesar Rp2,65 triliun, turun 2,13% dibandingkan dengan tahun sebelumnya sebesar Rp2,71 triliun.  Penjualan segmen perawatan rambut memberikan kontribusi terbesar yakni 42,50% terhadap penjualan perseroan. Penjualan segmen ini turun 9,73% secara tahunan menjadi Rp1,13 triliun.  Adapun, kontribusi penjualan lainnya berasal dari segmen perawatan kulit dan rias sebesar 36,67%, wangi-wangian sebesar 18,35%, dan lain-lain sebesar 2,47%. Penjualan segmen wangi-wangian juga turun 7,10% menjadi Rp486,15 miliar. Sementara itu, penjualan segmen perawatan kulit dan rias naik 7,09% menjadi Rp971,26 miliar. Segmen lain-lain naik 126,32% menjadi Rp65,56 miliar. Perseroan mencatatkan laba tahun berjalan sebesar Rp173,05 miliar atau turun 3,39% secara tahunan.  Presiden Direktur Mandom Indonesia Tatsuya Arichi mengatakan, kategori  skin care  dan  make up  masih tumbuh cukup baik sebesar 7,1% dibandingkan dengan tahun sebelumnya. Pertumbuhan ini salah satunya didorong oleh beberapa produk baru PIXY yaitu seri PIXY 4 Beauty Benefits dan PIXY Make It Glow.  Sementara itu, produk perawatan rambut dan wangi wangian masing-masing turun sebesar 9,7% dan 7,1% seiring dengan semakin ketatnya persaingan.  Dia mengatakan,  2018 merupakan tahun yang cukup menantang bagi industri  customer goods , termasuk TCID. Meskipun pengeluaran konsumsi rumah tangga masih mencatatkan pertumbuhan yang positif, tetapi pola konsumsi konsumen memperlihatkan adanya tren perubahan.  Untuk itu Mandom Indonesia mengambil beberapa langkah strategis yaitu selain meluncurkan beberapa produk baru, juga berkonsentrasi pada penjualan produk-produk yang bersifat fast moving di pasar domestik serta meningkatkan total jumlah produk yang termasuk dalam kategori  fast moving .  \"Meskipun kondisi pasar belum cukup kondusif, kedepannya Mandom Indonesia akan terus mendorong penjualan melalui inovasi pada beberapa merek yang dimiliki seperti PIXY, GATSBY, PUCELLE, dan lainnya,\" katanya melalui siaran pers pada Rabu (20/3/2019).  Lebih lanjut, pasar domestik masih menjadi kontributor terbesar penjualan yakni 76% terhadap total penjualan. Sementara itu, 24% lainnya berasal dari penjualan ekspor.  \"Untuk itu pada 2019, kami akan berupaya untuk mencatatkan pertumbuhan 5%-10% secara keseluruhan,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/192/902278/kinerja-2018-penjualan-mandom-indonesia-tcid-turun-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-25 17:16:00", "title": "Strategi Kalbe (KLBF) dan Mandom (TCID) Soal Harga Produk", "content": " Bisnis.com , JAKARTA – Dua emiten barang konsumsi PT Kalbe Farma Tbk (KLBF) dan PT Mandom Indonesia Tbk. (TCID) belum berencana melakukan penyesuaian harga jual rata-rata atau  average selling price  (ASP) produk pada awal tahun ini. Presiden Direktur Kalbe Farma, Vidjongtius mengatakan terakhir kali perseroan mengeksekusi penyesuaian harga jual rata-rata adalah pada 2019 lalu dengan kenaikan sebesar 1 hingga 2 persen. “Saat ini belum ada rencana kenaikan harga,” ungkap Vidjongtius kepada  Bisnis.com , Selasa (25/2/2020). Kendati demikian, Kalbe Farma menargetkan pertumbuhan pendapatan sebesar 6 hingga 8 persen pada 2020, sama seperti pencapaiannya tahun lalu. Hal yang sama juga dikemukakan oleh Sekretaris Perusahaan Mandom Indonesia Alia Risyamaya Dewi. Meski pihaknya mengakui sebagian besar penuruan laba tahun 2019 disumbang oleh kenaikan harga bahan baku, pihaknya belum bisa menentukan penyesuaian harga jual pada awal tahun ini. “Kenaikan harga belum bisa kami putuskan di awal tahun. Kami akan monitor kondisi tahun berjalan karena kenaikan harga adalah opsi terakhir,” ujar Alia. Dia menuturkan, perseroan sudah pernah mengambil langkah tersebut pada 2019 lalu. Namun, karena persentase kenaikan harga hanya sedikit, dampaknya tidak terlalu signifikan terhadap kinerja perseroan. Dikutip dari keterbukaan informasi Bursa Efek Indonesia (BEI), produsen jenama Gatsby, Pixy, dan Puchelle ini mencatatkan laba bersih Rp145,15 miliar, merosot 16,12 persen dari sebelumnya Rp173,05 miliar. Adapun, pendapatan Mandom pada 2019 naik 5,71 persen menjadi Rp2,80 triliun dari tahun sebelumnya sebesar Rp2,65 triliun. Penjualan domestik masih menjadi penopang penjualan perseroan dengan catatan sebesar Rp2,05 triliun. Pemasaran ekspor berkontribusi Rp752,86 miliar. Alia menyebutkan komposisi ekspor idealnya akan tetap dalam rasio 25 sampai 30 persen dari target pendapatan. Dengan demikian, perseroan menargetkan pertumbuhan pendapatan sebesar 5 hingga 10 persen pada 2020. Strategi yang akan dilakukan perseroan pada tahun ini diantaranya meluncurkan produk baru, meningkatkan penetrasi pasar untuk produk baru yang rilis akhir tahun lalu, serta aktif dalam kegiatan iklan dan promosi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200225/192/1205685/strategi-kalbe-klbf-dan-mandom-tcid-soal-harga-produk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-01 17:40:00", "title": "Tahun Depan, Mandom (TCID) Kejar Pertumbuhan Kinerja Keuangan", "content": " Bisnis.com , JAKARTA – Emiten barang konsumer  PT Mandom Indonesia Tbk.  (TCID) menyatakan bakal menggenjot kinerja pada tahun depan seiring dengan laju perekonomian yang mulai pulih di akhir 2020. Presiden Direktur Mandom Indonesia Masahiro Ueda mengatakan kondisi pandemi membuat perseroan tidak bisa leluasa dalam mengembangkan usaha. Oleh karena itu, dia berharap kondisi pandemi bisa berangsur pulih pada tahun depan. “Kami berharap pada 2021, kondisi pandemi akan membaik secara perlahan dan terkontrol. Jadi, kita bisa bergerak ke era setelah pandemi, saat kondisi pasarnya sendiri pulih,” ungkap Masahiro dalam paparan publik perseroan secara virtual, Selasa (1/12/2020). Perseroan mengakui telah menunda proyek investasi pada tahun ini. Manajemen pun menilai bahwa pada tahun depan perseroan tidak membutuhkan banyak biaya investasi karena produksi dan penjualan masih terbatas. Sementara, Wakil Presiden Direktur Mandom Indonesia Effendi Tandi mengatakan perseroan masih menaruh harapan bahwa kinerja keuangan bisa bertumbuh pada 2021 mendatang setelah pandemi mereda. Ia memberi catatan bahwa pembatasan aktivitas masyarakat pada tahun ini membuat perilaku konsumen juga ikut berubah sehingga perseroan harus menyesuaikan kebutuhan dengan produk yang diluncurkan. “Strategi kita ke depannya digital marketing dan e-commerce akan fokuskan untuk mencapai pertumbuhan di tahun depan,” ungkap Effendi. Mengutip dari laporan keuangan perseroan per September 2020, TCID mencatatkan rugi bersih sebesar Rp75,39 miliar. Padahal, pada periode yang sama tahun sebelumnya, perseroan mencatatkan laba bersih sebesar Rp134,34 miliar. Kerugian yang ditanggung perseroan sebenarnya disebabkan oleh penurunan penjualan bersih sebesar 32,14 persen secara tahunan menjadi Rp1,47 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201201/192/1324945/tahun-depan-mandom-tcid-kejar-pertumbuhan-kinerja-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-04-12 14:04:00", "title": "Berharap Tuah Lebaran, Mandom (TCID) Proyeksikan Untung Tahun Ini", "content": " Bisnis.com , JAKARTA – Produsen  kosmetik  dan  personal care  PT Mandom Indonesia Tbk. (TCID) berharap pelonggaran pergerakan dan pembukaan  mudik  tahun ini bakal memacu kinerja penjualan perseroan. Sekretaris Perusahaan Mandom Alia Risyamaya Dewi mengatakan selama dua tahun berturut-turut perseroan mencatatkan kerugian karena penjualan yang turun di tengah pandemi. Meski tak menyebut angka proyeksi pertumbuhan, dia berharap baik kinerja penjualan maupun laba dapat tumbuh positif sepanjang 2022. \" Basically  kami akan upayakan  top  dan  bottom line  bisa tumbuh, terutama karena dalam dua tahun terakhir kami mencatatkan  loss ,\" kata Alia saat dihubungi Bisnis, Selasa (12/4/2022). Terkait persiapan untuk mengantisipasi naiknya permintaan menjelang Lebaran, Alia mengatakan baik produksi maupun stok produk di toko-toko telah dikejar sebelum masuk Ramadan. Pemilik merk Pixy itu kini mengantisipasi jika ada pembatasan ekspedisi menjelang libur hari raya. Sementara itu terkait kenaikan biaya bahan baku, Alia tak menampik bahwa hal tersebut memberikan tekanan tambahan di tengah kondisi daya beli yang belum pulih sepenuhnya. Tetapi, Alia mengaku belum akan menaikkan harga jual dalam waktu dekat. \"Kami akan tetap upayakan efisiensi biaya agar kenaikan harga produk jadi pilihan terakhir,\" ujarnya. Dihubungi terpisah, Ketua Umum Persatuan Perusahaan Kosmetika Indonesia (Perkosmi) Sancoyo Antarikso menambahkan meski permintaan kosmetik menjelang Lebaran tidak semasif makanan-minuman, tetapi selalu ada peningkatan. Meski demikian, Sancoyo mengatakan kenaikan permintaan tergantung pada kategori produk sebab masing-masing memiliki sensitivitas berbeda terhadap musim perayaan seperti Lebaran. \"Kami semua di industri kosmetik berharap tahun ini lebih baik. Tenti semua masih bergantung kepada bagaimana pandemi ini nanti. Semoga memang akan segera menjadi endemi,\" lanjutnya. Sebelumnya, Sancoyo mengatakan industri kosmetika masih mampu tumbuh  single digit  pada tahun ini. Dengan pertumbuhan ekonomi 3,69 persen pada tahun lalu, dia mengatakan industri kosmetika dapat meraup peningkatan kinerja paling tidak satu digit di angka tinggi. \"Kalau  double digit  butuh waktu, tetapi mudah-mudahan tumbuh, harapan kami di  high single digit ,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220412/257/1522135/berharap-tuah-lebaran-mandom-tcid-proyeksikan-untung-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-22 12:53:00", "title": "Produsen Makeup Pixy (TCID) Targetkan Kembali Laba Tahun Ini", "content": " Bisnis.com , JAKARTA — Emiten produsen kosmetik merek Pixy, PT  Mandom Indonesia  Tbk. (TCID), menargetkan penjualan pada 2022 bisa tumbuh dua digit. Mandom juga memproyeksikan kinerja  bottom line  bisa berbalik laba setelah dua tahun dalam posisi merugi. “Kami targetkan bisa tumbuh untuk omzetnya  double digit  karena pasar konsumen sudah lebih baik dibandingkan dengan 2020 dan 2021,” kata Direktur TCID Hideki Nakamura dalam paparan publik, Kamis (21/9/2022). Perusahaan yang juga memproduksi produk rambut Gatsby itu tercatat menorehkan penjualan sebesar Rp925,42 miliar atau tumbuh 8,87 persen secara  year on year  (yoy) dari Rp849,99 miliar yang ditorehkan pada semester I/2021. Pertumbuhan penjualan terutama didukung oleh kinerja produk kategori perawatan rambut dan perawatan kulit dan makeup yang masing-masing tumbuh 17,9 persen dan 14,6 persen secara yoy. Sementara itu, penjualan produk kategori wangi-wangian tercatat turun sebesar 15,5 persen dibandingkan dengan semester I/2021. Laporan keuangan semester I/2022 juga menunjukkan bahwa Mandom berhasil memangkas kerugian, dari sebelumnya Rp40,30 miliar di semester I/2021 menjadi Rp6,41 miliar pada paruh pertama 2022. Nakamura mengatakan kinerja bottom line tahun ini diharapkan bisa kembali positif setelah sempat di posisi rugi dua tahun berturut-turut. “Setelah dua tahun negatif, tentu pada 2022 kami targetkan positif,” katanya. Dia menyebutkan kinerja penjualan di kuartal III/2022 melanjutkan pertumbuhan dan diharapkan bisa lebih baik dari kuartal II/2022. Sejumlah segmen yang mendorong penjualan adalah produk perawatan rambut dan produk makeup dasar. Upaya peningkatan penjualan dilakukan TCID dengan berfokus pada produk-produk fast moving yang memberikan kontribusi besar terhadap total penjualan serta produk-produk baru yang berpotensi menjadi penopang pertumbuhan ke depannya. Dari produk perawatan rambut, merek Gatsby tercatat membukukan pemulihan di semester I/2022, didukung oleh kinerja baik dari produk-produk unggulan dan produk-produk baru yang mendapatkan respons positif pasar. Untuk kategori perawatan kulit dan makeup, khususnya merek Pixy, produk  base makeup  menjadi fokus penguatan TCID seiring dengan permintaan konsumen yang mulai pulih. Sementara itu, untuk memulihkan kinerja produk kategori wangi-wangian, fokus akan diutamakan untuk produk wangi-wangian dengan botol kaca yang memberikan image eksklusif dan kualitas tinggi, tetapi ditawarkan dengan harga terjangkau. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220922/192/1580204/produsen-makeup-pixy-tcid-targetkan-kembali-laba-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-22 13:58:00", "title": "Rupiah Loyo ke Rp15.000, Begini Dampaknya ke Mandom Indonesia (TCID)", "content": " Bisnis.com , JAKARTA — Emiten produsen kosmetik merek Pixy dan Gatsby, PT  Mandom Indonesia  Tbk. (TCID), optimistis operasional perusahaan tidak akan terlalu terimbas fluktuasi nilai tukar rupiah terhadap dolar Amerika Serikat. Komposisi bahan baku impor maupun lokal dalam aktivitas produksi sejauh ini dinilai seimbang. Direktur  TCID  Hideki Nakamura mengatakan bahan baku impor menyumbang sekitar 16 persen dari keseluruhan kebutuhan. Di sisi lain, bahan baku dari dalam negeri mendominasi dengan komposisi mencapai 84 persen. “Komposisi bahan baku impor sekitar 16 persen, sementara lokal mendominasi 84 persen,” kata Nakamura dalam paparan publik, Kamis (22/9/2022). Sepanjang semester I/2022, beban bahan baku dan pengemas Mandom Indonesia mencapai Rp462,31 miliar. Nilai tersebut naik sekitar 9,03 persen dibandingkan dengan Rp424,01 miliar di semester I/2022. Nakamura juga menyebutkan kontribusi penjualan dalam negeri dan ekspor berada pada porsi yang seimbang. Dari total penjualan sebesar Rp925,42 miliar pada periode Januari—Juni 2022, sebesar 65,8 persen yang setara dengan Rp609,22 miliar berasal dari dalam negeri. Penjualan domestik semester I/2022 tumbuh 15,1 persen dibandingkan dengan kinerja periode yang sama tahun lalu sebesar Rp575,34 miliar. Di siis lain, penjualan ekspor tumbuh 5,9 persen secara tahunan menjadi Rp316,19 miliar dan berkontribusi sekitar 35 persen dari total penjualan. “Dengan komposisi tersebut bisa dikatakan kami melakukan  natural hedging  atau penyeimbangan natural antara pemasukan dan pengeluaran dalam menghadapi risiko nilai tukar,” tambahnya. Berdasarkan data Bloomberg, nilai tukar rupiah terhadap dolar AS terpantau melemah pada perdagangan Kamis siang. Pukul 12.55 WIB, rupiah spot berada di posisi Rp15.025 per dolar AS atau melemah 0,19 persen. Pelemahan rupiah terjadi seiring dengan menguatnya indeks dolar AS yang naik 0,90 persen ke level 111,34. Penguatan dolar AS terjadi di tengah keputusan The Fed untuk kembali menaikkan FFR sebesar 75 basis poin dan perkembangan geopolitik di Rusia dan Ukraina. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220922/192/1580245/rupiah-loyo-ke-rp15000-begini-dampaknya-ke-mandom-indonesia-tcid?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-23 17:29:00", "title": "Kosmetik Pixy (TCID) Balikkan Rugi jadi Laba Rp18,10 Miliar pada 2022", "content": " Bisnis.com , JAKARTA – Emiten produsen kosmetik merek Pixy, PT  Mandom Indonesia  Tbk. ( TCID ) membukukan laba tahun berjalan hingga Rp18,10 miliar sepanjang 2022 setelah sebelumnya pada 2021 menderita kerugian hingga 76,50 miliar.  Berdasarkan laporan keuangan, TCID membukukan penjualan bersih sebesar Rp2,04 triliun sepanjang 2022. Angka ini tumbuh 10,51 persen dibandingkan dengan tahun sebelumnya yang tercatat sebesar Rp1,85 triliun.  Penjualan bersih itu ditopang oleh penjualan lokal sebesar Rp1,32 triliun dan ekspor sebesar Rp717,29 miliar. 92,35 persen dari jumlah penjualan pada tahun 2022 merupakan penjualan kepada pihak berelasi. Sementara itu, beban pokok TCID terpantau meningkat 5,74 persen menjadi Rp1,63 triliun dibandingkan tahun sebelumnya yang tercatat sebesar Rp1,54 triliun. Alhasil, laba bruto pada tahun lalu tercatat melonjak 34,6 persen menjadi Rp411,43 miliar sementara itu laba sebelum pajak 2022 terpantau sebesar Rp27,8 miliar. Kondisi ini berbanding terbalik dengan Tahun Buku 2021 yang masih mencatatkan rugi sebelum pajak mencapai Rp93,66 miliar. Dengan adanya beban pajak di 2022 yang sebesar Rp9,69 miliar, maka laba tahun berjalan TCID menjadi Rp18,11 miliar atau masih jauh lebih baik dibandingkan setahun sebelumnya yang mencatatkan rugi sebelum pajak mencapai Rp76,51 miliar. Sementara itu, besaran laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk di 2022 sebesar Rp18,47 miliar.  Kemudian, TCID memiliki kewajiban sebesar Rp525,87 miliar dengan rincian liabilitas jangka pendek sebesar Rp221,01 miliar dan liabilitas jangka panjang sebesar Rp304,85 miliar, sedangkan total ekuitas tercatat sebesar Rp1,85 triliun atau mengalami kenaikan sebesar 1,65 persen. TCID juga membukukan aset sebesar Rp2,38 triliun sepanjang 2022.  Sebelumnya, manajemen TCID membeberkan strategi mereka di 2022 untuk meningkatkan penjualan dengan berfokus pada produk-produk fast moving yang memberikan kontribusi besar terhadap total penjualan serta produk-produk baru yang berpotensi menjadi penopang pertumbuhan ke depannya. Untuk kategori perawatan kulit dan makeup, khususnya merek Pixy, produk base makeup menjadi fokus penguatan TCID seiring dengan permintaan konsumen yang mulai pulih.  Sementara itu, untuk memulihkan kinerja produk kategori wangi-wangian, fokus akan diutamakan untuk produk wangi-wangian dengan botol kaca yang memberikan image eksklusif dan kualitas tinggi, tetapi ditawarkan dengan harga terjangkau. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230323/192/1640020/kosmetik-pixy-tcid-balikkan-rugi-jadi-laba-rp1810-miliar-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-02-04 14:36:00", "title": "MANDOM INDONESIA (TCID): Laba Bersih 2014 Naik 8,7% Seiring Kenaikan Pendapatan", "content": " Bisnis.com , JAKARTA-- PT Mandom Indonesia Tbk. (TCID) meraup laba bersih sepanjang periode 2014 sebesar Rp174 miliar, atau mengalami peningkatan 8,7% dibandingkan dengan perolehan setahun sebelumnya. Takeshi Hibi, Presiden Direktur TCID, mengatakan perseroan berhasil meraih penjualan sebesar Rp2,3 triliun sepanjang periode 2014, atau tumbuh 13,8% dibandingkan dengan tahun sebelumnya. \"Pertumbuhan penjualan itu didorong oleh penjualan domestik maupun ekspor yang masing-masing tumbuh double digit,\" ungkapnya dalam keterangan resmi, Rabu (4/2/2015). Menurutnya, penjualan domestik tercatat sebesar Rp1,6 triliun atau tumbuh 10,2%. Sedangkan, ekspor TCID sepanjang tahun lalu mencapai Rp702 miliar atau tumbuh 21,8% dibandingkan dengan periode setahun sebelumnya. Saat ini, proses pembangunan kantor dan pabrik baru yang berlokasi d Kawasan Industri Bekasi Jawa Barat sudah hampir rampung. Proses relokasi akan dimulai pada kuartal I/2015 dan akan membutuhkan waktu selama 2-3 bulan. \"Pembangunan pabrik baru tersebut diharapkan dapat mendukung target penjualan Mandom Indonesia pada tahun 2016 yang ditargetkan sebesar Rp3 triliun,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150204/192/398739/mandom-indonesia-tcid-laba-bersih-2014-naik-87-seiring-kenaikan-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-02-18 12:43:00", "title": "Mandom Belum Akan Naikkan Harga Produk", "content": " Bisnis.com,  JAKARTA — Kendati menghadapi banyak tantangan, PT Mandom Indonesia Tbk. enggan menaikkan harga jual produk setidaknya kuartal I tahun ini. Investor Relations Mandom Indonesia Alia R. Dewi mengatakan pasar industri kosmetik di Tahun ini akan mengalami banyak tantangan. Selain melonjaknya biaya produksi akibat depresiasi rupiah dan kenaikan upah buruh, persaingan pasar juga akan semakin ketat. Kendati demikian, emiten berkode TCID ini belum berniat mengerek harga jual produknya. “Sampai saat ini kami belum punya rencana,” katanya kepada Bisnis, Rabu (18/2/2015). Alia menambahkan, perseroan akan fokus menggenjot pasar ekspor guna menjaga margin laba. Selama ini kontribusi pasar ekpor memang cukup besar. Porsinya sekitar 30% terhadap total penjualan. Menurutnya, perseroan akan memperbesar pasar ekpor ini dengan memperbanyak variasi produk dan target pasar. Kendati tidak akan menambah jumlah negara tujuan, Mandom meyakini kontribusi penjualan ke negara-negara eksisting seperti kawasan Asia Tenggara, Afrika, Taiwan, Hong Kong, dan Jepang bisa menopang pendapatan perseroan di Tahun Kambing Kayu ini. Selain itu, pasar ekspor juga bisa mengurangi ekposur depresiasi rupiah. Sepanjang tahun lalu, emiten kosmetik ini berhasil membukukan penjualan Rp2,3 triliun atau naik 13% dibandingkan dengan pencapaian di 2013. Pasar ekspor menunjukkan pertumbuhan lebih tinggi dibandingkan dengan penjualan di dalam negeri. Saat penjualan domestik tumbuh 10% menjadi Rp1,6 triliun, dari pasar ekspor Mandom berhasil meraup Rp7002 miliar atau tumbuh 21,8% dibandingkan dengan periode sebelumnya. Sementara itu, berbagai hambatan sepanjang tahun lalu membuat laba perseroan hanya tumbuh single digit di kisaran 8,7% menjadi Rp174 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150218/192/404049/mandom-belum-akan-naikkan-harga-produk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-28 08:40:00", "title": "Laba Mandom naik tipis", "content": " JAKARTA: PT Mandom Indonesia Tbk, perusahaan yang bergerak di bidang industri kosmetika, mencatatkan pertumbuhan laba bersih sebesar 4,8% menjadi Rp72,05 miliar pada semester I/2011, dibandingkan periode yang sama tahun sebelumnya Rp68,74 miliar.Wakil Presiden Direktur Mandom Indonesia Sastra Widjaya dalam keterangan tertulisnya kepada Bisnis, hari ini mengatakan konstribusi terbesar disumbang oleh produk Pixy yang mencatatkan pertumbuhan penjualan sebesar 27,6% menjadi Rp239,30 miliar selama semester 1/2011, dibandingkan dengan periode yang sama tahun sebelumnya Rp187,60 miliar. Sementara itu Gatsby mencatatkan pertumbuhan sebesar 4,5% menjadi Rp284,90 miliar, dibandingkan periode yang sama tahun sebelumnya Rp272,54 miliar. Pertumbuhan kedua produk yang menyumbang 65,4% pada total penjualan ini mendorong Mandom Indonesia untuk tumbuh sebesar 10,4% menjadi Rp802,00 miliar, dibandingkan dengan periode yang sama tahun sebelumnya Rp726,35 miliar.Penjualan domestik tumbuh 10,2% menjadi Rp 591,78 miliar dari Rp 536,94 miliar di semester 1/2010. Sementara itu, di tengah nilai tukar Rupiah yang terus menguat, penjualan ekspor dapat mencatatkan pertumbuhan sebesar 11,0% menjadi Rp 210,22 miliar dari Rp 189,40 miliar di semester 1-2010. Sejalan dengan pertumbuhan penjualan, beban pokok penjualan naik sebesar 9,2% menjadi Rp507,49 miliar dibandingkan periode yang sama tahun sebelumnya Rp464,64 miliar. Laba kotor tumbuh 12,5% dari Rp 261,70 miliar menjadi Rp 294,51 miliar dan laba usaha tumbuh 5,9% dari Rp90,29 miliar di semester 1/2010 menjadi Rp95,59 miliar. Sementara laba bersih per saham tercatat tumbuh dari Rp342 di semester 1-2010 menjadi Rp 358/saham.Sebelumnya Presiden Direktur TCID Takeshi Hibi mengatakan mulai tahun ini, perseroan memasuki periode rencana manajemen jangka menengah 3-Tahun yang ke-3 sampai dengan 2013. Di tahun pertama MID-3 ini perseroan menargetkan penjualan sebesar Rp1,6 triliun dan selanjutnya perseroan akan terus berusaha menjaga tingkat pertumbuhan penjualan untuk dapat menutup periode MID-3 di 2013 dengan pencapaian penjualan sebesar Rp2 triliun.Pada perdagangan sesi kedua pukul 15.26 JATS, harga saham dengan kode TCID stagnan di level Rp9.400 per unit. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110728/186/42333/laba-mandom-naik-tipis-1?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-07-28 08:40:00", "title": "Laba Mandom naik tipis", "content": " JAKARTA: Perusahaan manufaktur kosmetik dan parfum PT Mandom Indonesia Tbk membukukan laba bersih selama 2010 meningkat 5,19% sebesar Rp131,44 miliar dibandingkan dengan 2009 sebesar Rp124,61 miliar. Presiden Direktur Mandom Tatsuyoshi Kitamura menyatakan kenaikan laba bersih tersebut diakibatkan oleh meningkatnya penjualan bersih perseroan selama 2010 sebesar 5,47% yaitu Rp1,46 triliun dibandingkan dengan 2009 yaitu Rp1,38 triliun.Sehingga laba per saham perseroan juga meningkat 5,19% sebesar Rp654 dibandingkan dengan Rp620 pada 2009,ujarnya pada laporan keuangan pada Bursa Efek Indonesia hari ini.Selanjutnya laba usaha perseroan pada 2010 menurun 6,3% Rp173,86 miliar dibandingkan 2009 sebesar Rp184,91 miliar.Jumlah beban usaha perseroan selama 2010 meningkat 12,53% sebesar Rp370,03 miliar dibandingkan dengan 2009 sebesar Rp323,63 miliar.Selain itu, beban lain-lain perusahaan mengalami penurunan 96,12% sebesar Rp340,19 juta pada 2010 dibandingkan dengan pencapaian Rp8,76 miliar pada 2009.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110728/186/26421/laba-mandom-naik-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-19 18:44:00", "title": "PABRIK MANDOM: Relokasi ke Indonesia belum pasti", "content": " JAKARTA: Rencana produsen kosmetik PT Mandom Indonesia Tbk untuk merelokasi pabrik dari Jepang ke Indonesia masih tersendat.  Menurut Head of Investor Relation Mandom Indonesia Alia Resmiyati Dewi, perseroan belum menentukan kapan rencana tersebut akan dirampungkan.\"Kami belum ada target penyelesaian relokasi. Ini kan dilakukan secara bertahap,\" jelasnya saat dihubungi Bisnis hari ini, 19 Januari 2012.Relokasi pabrik merupakan strategi Mandom untuk mendiversifikasi pasar. Menurut rencana, pabrik di Indonesia akan ditujukan bagi produksi barang untuk pasar di negara berkembang, sementara itu pabrik lainnya hanya akan memroduksi kosmetik premium untuk pasar di negara maju.Saat ini Mandom Corp yang merupakan induk usaha Mandom Indonesia memiliki pabrik di tiga negara yakni China, Jepang, dan Indonesia. Tahun lalu, Presiden Direktur Mandom Indonesia Taksehi Hibi pernah mengatakan bahwa relokasi pabrik ke Indonesia merupakan target perseroan untuk menjadi Asia Global Company 2013.Relokasi pabrik diharapkan bisa meningkatkan volume penjualan domestik dan impor perseroan. Sayangnya, Alia enggan menjelaskan berapa besaran peningkatan kapaistas produksi setelah relokasi pabrik dirampungkan.Berdasarkan laporan keuangan sembilan bulan pertama tahun ini, penjualan domestik Mandom berkontribusi 73,32% terhadap penjualan konsolidasi, atau setara dengan Rp891,91 miliar. Sementar itu, total penjualan ekspor menyumbang Rp327,7 miliar.Relokasi pabrik sebetulnya telah dirintis sejak 2010. Mandom telah menambah beberapa mesin pengemasan di pabrik Sunter. Penambahan mesin tersebut meningkatkan kapasitas produksi tube sebesar 50%.Selain melanjutkan rencana relokasi pabrik, tahun ini perseroan akan membahas rencana penggunaan tanah perseroan yang terletak di Cibitung.\"Kami memiliki tanah di Cibitung yang dibeli dari hasil dana right issue 2008. Penggunaannya untuk apa masih dibahas oleh manajemen,\" jelasnya.Pada perdagangan hari ini saham emiten berkode TCID tersebut stagnan di harga Rp8.000 per lembar sahamnya. Adapun kapitalisasi pasar perseroan mencapai Rp,61 triliun. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120119/190/60653/pabrik-mandom-relokasi-ke-indonesia-belum-pasti?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-04-24 16:12:00", "title": "DIVIDEN EMITEN: Mandom bagi dividen Rp74,40 miliar", "content": " JAKARTA:  PT Mandom Indonesia Tbk  akan membagikan dividen tahun buku 2011 sebesar Rp370 per saham dengan total Rp74,40 miliar atau 53,1% dari laba bersih yang diperoleh pada tahun lalu sebesar Rp140,04 miliar.Rencana pembagian dividen tersebut telah disetujui oleh para pemegang saham dalam rapat umum pemegang saham tahunan yang diselenggarakan pada hari ini 24 April 2012.Investor Relations Mandom Indonesia Alia Dewi mengatakan selama beberapa tahun terakhir, rasio pembayaran dividen perseroan selalu di atas 50%.\"Untuk nilai pastinya itu tergantung dari realisasi laba bersih yang diperoleh,\" katanya usai acara paparan publik, hari ini, 24 April 2012.Sepanjang tahun lalu, produsen kosmetika dan wangi-wangian itu membukukan pertumbuhan penjualan sebesar 12,8% atau Rp187,73 miliar menjadi Rp1,65 triliun dari Rp1,47 triliun pada 2010.Kendati demikian, margin keuntungan perseroan turun menjadi 36,34% dari tahun sebelumnya 37,08% untuk margin laba kotor, margin laba usaha turun dari 11,85% menjadi 11,67%, dan margin laba bersih turun dari 8,96% menjadi 8,46%. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120424/192/73902/dividen-emiten-mandom-bagi-dividen-rp74-40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-04-24 16:22:00", "title": "KINERJA EMITEN: Mandom bagi dividen Rp74,40 miliar", "content": " JAKARTA: PT Mandom Indonesia Tbk akan membagikan dividen tahun buku 2011 sebesar Rp370 per saham dengan total Rp74,40 miliar atau 53,1% dari laba bersih yang diperoleh pada tahun lalu sebesar Rp140,04 miliar.Rencana pembagian dividen tersebut telah disetujui oleh para pemegang saham dalam rapat umum pemegang saham tahunan yang diselenggarakan pada hari ini 24 April 2012.Investor Relations Mandom Indonesia Alia Dewi mengatakan selama beberapa tahun terakhir, rasio pembayaran dividen perseroan selalu di atas 50%.\"Untuk nilai pastinya itu tergantung dari realisasi laba bersih yang diperoleh,\" katanya usai acara paparan publik, hari ini.Sepanjang tahun lalu, produsen kosmetika dan wangi-wangian itu membukukan pertumbuhan penjualan sebesar 12,8% atau Rp187,73 miliar menjadi Rp1,65 triliun dari Rp1,47 triliun pada 2010.Kendati demikian, margin keuntungan perseroan turun menjadi 36,34% dari tahun sebelumnya 37,08% untuk margin laba kotor, margin laba usaha turun dari 11,85% menjadi 11,67%, dan margin laba bersih turun dari 8,96% menjadi 8,46%. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120424/190/73909/kinerja-emiten-mandom-bagi-dividen-rp74-40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-10-31 15:54:00", "title": "UNILEVER &  MANDOM: Laba Tumbuh Berkisar 20%", "content": " JAKARTA--Dua emiten barang konsumsi yakni PT Unilever Indonesia Tbk dan PT Mandom Indonesia Tbk mencetak pertumbuhan laba pada kisaran 20%, seiring tingginya daya beli konsumen domestik.  PT Unilever Indonesia Tbk meraup kenaikan laba bersih mencapai 20,7% dalam 9  bulan pertama tahun ini, yakni dari dari Rp3,026 triliun menjadi Rp3,653 triliun.  Laporan keuangan yang dirilis perseroan pada Senin (29/10), menyebutkan pendapatan bersih emiten berkode saham UNVR ini tercatat Rp20,344 triliun atau naik 17,4% dari raihan periode yang sama tahun sebelumnya Rp17,322 triliun.  Adapun, perusahaan barang konsumsi ini melakukan penjualan dalam negeri mencapai Rp19,427 triliun, sedangkan penjualan ekspor Rp916 miliar. Perseroan melakukan penjualan terafiliasi ke entitas di Filipina, Taiwan, Vietnam, Jepang, Afrika Selatan, Korea Selatan, Kenya, Karibia, Pakistan, Hongkong, India, Ghana, Bangladesh, dan Brazil. Bisnis grup dikelompokan menjadi dua bidang produk utama, pertama, kebutuhan rumah tangga dan perawatan tubuh, kedua, bidang produk makanan dan minuman. “Bisnis kebutuhan rumah tangga dan perawatan tubuh meraup penjualan Rp14,7 triliun, sementara bisnis makanan dan minuman meraih penjualan Rp5,623 triliun,” ujarnya dalam rilisnya, Rabu (31/10).  Sementara itu,  PT Mandom Indonesia Tbk mencetak kenaikan laba bersih sebanyak 21,3% menjadi Rp132,06 miliar, dari periode yang sama tahun lalu Rp108,86 miliar.  Serupa dengan Unilever, pendapatan usaha emiten berkode saham TCID ini tercatat mencapai Rp1,40 miliar, naik 16,2% dari periode Januari-September 2011 senilai Rp1,20 miliar.  Adapun, pendapatan yang berasal dari penjualan domestik naik 12,6% dari Rp882,13 miliar menjadi Rp992,93 miliar. sisanya, penjualan ekspor sebesar Rp412,97 miliar, melonjak 26% dari Rp327,70 miliar.  “Penjualan domestik dan ekspor sama-sama mencatatkan pertumbuhan yang baik, daya beli konsumen masih tinggi. Di Thailand misalnya mencatatkan pertumbuhan double digit,” ungkap Presdir Mandom Indonesia Takeshi Hibi dalam keterangan persnya, Selasa(30/10).  (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121031/192/102394/unilever-and-mandom-laba-tumbuh-berkisar-20-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-23 12:00:00", "title": "MANDOM INDONESIA Perkirakan Nilai Penjualan Angry Birds Tidak Material", "content": " JAKARTA--PT Mandom Indonesia Tbk menyatakan nilai penjualan produk baru anak-anak dengan menggunakan karakter  Angry Birds  tidak akan melebihi Rp5 miliar dalam setahun. Sekretaris Perusahaan Mandom Indonesia Kazue Junus mengatakan nilai penjualan tersebut tidak melebihi 20% dari ekuitas perseroan sehingga tidak masuk dalam kategori transaksi material. Sebelumnya, perseroan yang mayoritas sahamnya dimiliki oleh Mandom Corp itu telah menandatangani kerja sama penggunaan karakter Angry Birds dengan Rovio Entertainment Ltd yang mana Rovio memberikan hak kepada perseroan untuk menggunakan brand dan logo  Angry Birds. Rovio sendiri, menurut perseroan, merupakan pihak yang tidak memiliki hubungan afiliasi dengan perseroan maupun anggota dewan komisaris dan direksi serta pemegang saham utama. Produk baru perawatan tubuh bagi anak-anak yang baru diluncurkan perseroan adalah  deo mist cologne, vitamin hair shampoo,  dan  shower gel.  (spr) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130123/190/132801/mandom-indonesia-perkirakan-nilai-penjualan-angry-birds-tidak-material?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-19 19:47:00", "title": "AKSI KORPORASI: Mandom Indonesia Pindahkan Kantor Pusat dan Pabrik ke Cibitung, Bekasi", "content": " BISNIS.COM, JAKARTA -- Emiten sektor kosmetik PT Mandom Indonesia Tbk (TCID) akan memindahkan kantor pusat dan pabriknya dari Sunter, Jakarta Utara, ke Kawasan Industri MM2100, Cibitung, Bekasi, Jawa Barat, untuk mendorong pertumbuhan omzet dan efisiensi produksi. Presiden Direktur Mandom Indonesia Takeshi Hibi menuturkan lahan seluas 148.000 m2 yang akan digunakan untuk ekspansi tersebut telah dibeli dengan dana hasil penawaran umum terbatas III yang dilakukan pada 2008 lalu. “Di atas tanah itu, perseroan akan membangun kantor pusat dan pabrik kosmetik. Rencananya konstruksi akan dimulai pada Juni 2013 dan diperkirakan rampung Desember  2014,” ujarnya dalam keterbukaan di Bursa Efek Indonesia, Selasa (19/3/2013). Pemindahan peralatan produksi kosmetik dari pabrik Sunter ke pabrik baru ini akan dimulai pada Januari 2015 dan diperkirakan memakan waktu sekitar 3 bulan. Saat ini, Mandom memiliki dua pabrik yang berlokasi di Sunter dan Kawasan Industri MM2100, Cibitung. Pabrik Sunter sudah tidak memiliki cukup ruang untuk ekspansi produksi. Proses yang saat ini berjalan adalah kemasan plastik dikirim dari Cibitung ke Sunter untuk melalui tahap  filling  dan kemudian produk jadi dikirim ke pusat logistik di Cibitung. Setelah pemindahan, proses akan berjalan lebih efisien karena berada dalam satu kawasan industri yang sama. Selain itu, masih ada beberapa hal lain yang menjadi pertimbangan, seperti lokasi pabrik Sunter yang rawan banjir dan tingkat kemacetan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130319/192/4281/aksi-korporasi-mandom-indonesia-pindahkan-kantor-pusat-dan-pabrik-ke-cibitung-bekasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-19 20:02:00", "title": "KINERJA EMITEN: Laba Bersih Mandom Indonesia Tumbuh 7,3%", "content": " BISNIS.COM, JAKARTA -- Emiten kosmetik PT Mandom Indonesia Tbk (TCID) membukukan pertumbuhan laba bersih sebesar 7,3% sepanjang tahun lalu dari Rp140,04 miliar menjadi Rp150,3 triliun. Berdasarkan laporan keuangan 2012 yang dirilis, laba kotor naik 13,4% dari Rp601,33 miliar, menjadi Rp681,93 miliar. Sejalan dengan itu, laba usaha pun ikut tumbuh tumbuh 8,8% dari Rp193,07 miliar menjadi Rp210,09 miliar. Pencapaian itu ditopang dari pertumbuhan pendapatan 12,1% menjadi Rp1,85 triliun pada periode Januari—Desember 2012. Penjualan domestik mencatatkan pertumbuhan 10,2%, sedangkan penjualan ekspor juga meningkat 16,6%. Sementara itu, pertumbuhan penjualan terbesar dicatatkan produk kategori wangi-wangian yang tumbuh 15,7% dari Rp424,2 miliar menjadi Rp490,76 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130319/192/4282/kinerja-emiten-laba-bersih-mandom-indonesia-tumbuh-73?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-19 21:55:00", "title": "KINERJA EMITEN: Mandom Indonesia Targetkan Pendapatan Rp2 Triliun", "content": " BISNIS.COM, JAKARTA -- Emiten kosmetik PT Mandom Indonesia Tbk (TCID) menargetkan perolehan pendapatan Rp2 triliun pada tahun ini atau tumbuh 8,1% dibandingkan dengan pencapaian tahun lalu sebesar Rp1,85 triliun. Presiden Direktur Mandom Indonesia Takeshi Hibi mengungkapkan perseroan optimistis mampu merealisasikan pencapaian pendapatan sebesar Rp3 triliun di 2016 mendatang. Menurutnya, cara yang akan dilakukan adalah memindahkan kantor pusat dan pabrik dari Sunter, Jakarta Utara, menuju Kawasan Industri MM2100, Cibitung, Bekasi, Jawa Barat. “Tahun ini kami menargetkan perolehan penjualan sebesar Rp2 triliun,” tuturnya, Selasa (19/3/3013). Perusahaan yang sebelumnya bernama PT Tancho Indonesia itu memulai produksi komersial pada 1971. Saat ini perseroan memproduksi produk perawatan rambut, kulit,  make-up , dan wangi-wangian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130319/190/4286/kinerja-emiten-mandom-indonesia-targetkan-pendapatan-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-29 18:46:00", "title": "Penjualan Mandom Indonesia Capai Rp989,2 Miliar", "content": " Bisnis.com , JAKARTA—Produsen barang-barang kosmetik, PT Mandom Indonesia Tbk (TCID) mencetak penjualan Rp989,2 miliar sepanjang 6 bulan pertama tahun ini atau tumbuh 3,7% dari realisasi periode yang sama tahun lalu. Presiden Direktur Mandom Indonesia Takeshi Hibi menuturkan perolehan itu telah mencapai 49,4% dari target penjualan tahun ini sebesar Rp2 triliun atau diproyeksikan tumbuh 8,1% dibandingkan dengan pencapaian tahun lalu sebesar Rp1,85 triliun. “Penjualan domestik berkontribusi 70,4% dari total penjualan, sedangkan sisanya berasal dari ekspor,” katanya dalam keterangan resmi, Senin (29/7/2013). Menurutnya, penjualan di dalam negeri mencetak pertumbuhan 5,6% dari Rp659,9 miliar menjadi Rp696,4 miliar pada semester I 2013. Sementara itu, penjualan ekspor turun 1% karena adanya pelemahan nilai tukar mata uang Yen Jepang. Dia menjelaskan pertumbuhan penjualan terbesar selama periode Januari—Juni 2013 ini didominasi oleh kategori  fragnance  sebesar 9,7% menjadi Rp287,5 miliar. Kategori ini menyumbang 29,1% terhadap total penjualan bersih perseroan. Di tengah penjualan yang naik 3,7%, beban pokok penjualan juga naik 3,7% dari Rp623 miliar menjadi Rp646,4 miliar. Penaikan beban pokok penjualan itu lebih disebabkan adanya penaikan beban tenaga kerja langsung yang naiknya cukup signifikan 27,4% menjadi Rp63,3 miliar, seiring dengan pemberlakuan penaikan upah buruh awal tahun. Meskipun demikian, laba kotor perusahaan yang dulu bernama PT Tancho Indonesia itu tumbuh 3,7% menjadi Rp342,7 miliar. Sementara itu, laba usaha perseroan naik 4% menjadi Rp103,2 miliar. “Dengan demikian, laba bersih Mandom tumbuh tipis 2,6% menjadi Rp78,1 miliar,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130729/192/153792/penjualan-mandom-indonesia-capai-rp9892-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-26 14:57:00", "title": "Belanja Modal Mandom Indonesia Terserap Rp117,4 Miliar", "content": " Bisnis.com , JAKARTA - PT Mandom Indonesia Tbk. telah menyerap belanja modal hingga Rp144,7 miliar yang sebagian besar digunakan untuk pembangunan pabrik baru. Sekretaris Perusahaan Mandom Kazue Junus mengaku pada tahun ini, perusahaan menganggarkan dana yang cukup besar, setidaknya sampai akhir semester II/2013 perusahaan sudah menyerap dana capex hingga Rp144,7 miliar. Dana tersebut digunakan untuk pembangunan pabrik baru Rp117,4 miliar, pembelian mesin baru Rp26 miliar dan sisanya untuk kegiatan operasional lain. Kazue menjelaskan pembangunan pabrik baru tersebut akan menelan investasi Rp380 miliar, di mana rencana pembayarannya akan dilakukan 60% pada tahun ini, sedangkan sisanya pada 2014, dengan asal pendanaan dari kas perseroan. “Pembangunan pabrik baru tersebut akan meningkatkan kapasitas produksi hingga dua kali lipat, saat ini pabrik kami mampu memproduksi 970 juta pieces, dengan pabrik baru diproyeksi bisa mencapai 1,55 miliar pieces,” jelasnya kepada Bisnis, Rabu (25/9/2013). Pembangunan pabrik baru tersebut sudah dimulai di tahun ini dan diperkirakan selesai akhir tahun depan, sehingga perusahaan akan mulai merelokasi kantor pusat dan pabrik tersebut di awal 2015. Pabrik baru di kawasan industri MM2100 Cibitung itu dibangun di atas lahan seluas 148.000 meter persegi. Pembangunan pabrik tersebut juga diharapkan dapat mendukung pertumbuhan penjualan dan efisiensi produksi untuk meraih target penjualan hingga Rp3 triliun pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130926/192/165439/belanja-modal-mandom-indonesia-terserap-rp1174-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-26 15:46:00", "title": "Ekspor Serap 30% Omzet Mandom", "content": " Bisnis.com , JAKARTA – Komposisi penjualan ekspor produk PT Mandom Indonesia Tbk. telah mencapai 30%, atau meningkat sekitar 2,5% dibandingkan dengan komposisi ekspor sepanjang tahun lalu. Sekretaris Perusahaan Mandom Kazue Junus menjelaskan pertumbuhan komposisi penjualan ekspor tersebut ikut terpengaruh kondisi nilai tukar rupiah yang melemah terhadap mata uang asing, namun hal itu dinilai tidak mengubah banyak komposisi penjualan ekspor dan domestik. Selama 2012 komposisi penjualan lokal sebesar 72,5% sedangkan ekspor sebesar 27,5% dengan nilai ekspor mencapai Rp510,18 miliar, sedangkan penjualan ekspor saat ini mencapai Rp296,7 miliar. “Hal ini ada pengaruhnya dengan melemahnya rupiah, namun komposisi penjualan ekspor dan lokal ini diperkirakan tidak banyak berubah,” jelasnya kepada  Bisnis , Rabu (25/9/2013). Selain itu, emiten berkode saham TCID ini juga tetap optimistis untuk mencapai target penjualan sepanjang 2013 sebesar Rp2 triliun, sedangkan penjualan hingga semester I/2013 telah mencapai Rp989 miliar. “Kami akan terus berusaha untuk mencapai target tersebut, strateginya antara lain dengan mengeluarkan produk-produk baru juga memperkuat penjualan ke pasar moderen,” imbuhnya. Sejumlah produk baru tersebut antara lain renewal dari produk-produk  personal care  dan komestik untuk pria dan wanita, juga produk  personal care  untuk anak-anak yang akan dikembangkan selain produk yang sudah ada berupa  shower gel, shampoo,  dan  mist cologne . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130926/192/165444/ekspor-serap-30-omzet-mandom?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-30 16:57:00", "title": "Penjualan Mandom Indonesia Tumbuh 11,42%", "content": " Bisnis.com , JAKARTA - PT Mandom Indonesia Tbk. membukukan pertumbuhan penjualan sebesar Rp11,42%, atau senilai Rp1,56 triliun naik dibandingkan dengan penjualan periode sama tahun lalu sebesar Rp1,4 triliun. Presiden Direktur Mandom Indonesia Takeshi Hibi menjelaskan angka penjualan tersebut berkat kontribusi penjualan domestik yang tumbuh 9,8% menjadi Rp1,09 triliun dan penjualan ekspor tumbuh 13,8% menjadi Rp469,9 miliar. Meskipun beban pokok penjualan mengalami kenaikan 8,8% dari Rp 900,7 miliar menjadi Rp979,8 miliar, perusahaan tetap mencatatkan pertumbuhan laba kotor 14,9% menjadi Rp580,3 miliar. Selain itu, emiten kosmetik berkode TCID tersebut juga membukukan pertumbuhan laba bersih sebesar 22,83% dari Rp123,06 miliar di periode tahun lalu menjadi Rp162,21 miliar. \"Kenaikan beban tenaga kerja langsung sebesar 31,6% memberikan pengaruh yang cukup signifikan pada kenaikan beban pokok penjualan,\" paparnya dalam siaran pers yang diterima  Bisnis , Rabu(30/10/2013). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131030/192/183719/penjualan-mandom-indonesia-tumbuh-1142?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-07 06:28:00", "title": "Belanja Modal Mandom (TCID) Melonjak", "content": " Bisnis.com , JAKARTA— Produsen kosmetik PT Mandom Indonesia Tbk. (TCID) mengalokasikan belanja modal (capital expenditure/capex) sebesar Rp240 miliar, melonjak dibandingkan dengan dana yang dialokasi secara reguler setiap tahun yakni Rp80 miliar–Rp90 miliar. Investor Relation Mandom Alia R. Dewi menjelaskan lonjakan alokasi capex tahun ini disebabkan oleh penambahan capex sebanyak Rp156 miliar yang akan digunakan untuk pembangunan kantor dan pabrik baru yang membutuhkan investasi sebesar Rp390 miliar. Investasi untuk pembangunan kantor dan pabrik baru tersebut dilakukan dalam dua tahap yakni sebanyak 60% pada tahun lalu dan sisanya pada tahun ini dengan sumber dana dari kas internal perseroan. “Tahun ini ada penambahan sekitar Rp156 miliar yang merupakan 40% sisa pembayaran pembangunan pabrik baru. Sementara itu, capex reguler sebanyak Rp80 miliar biasanya digunakan untuk pemeliharaan dan pembelian mesin,” paparnya kepada Bisnis, Senin (6/1/2014). Pabrik baru yang berlokasi di kota industri MM2100 itu mampu memproduksi 970 juta pieces, sehingga total kapasitas produksi perseroan bisa mencapai 1,55 miliar pieces per tahunnya. Hingga saat ini, Alia menyebutkan proses pembangunan berjalan sesuai dengan rencana dan diprediksi selesai akhir tahun ini. Pembangunan pabrik dan kantor baru yang dimulai sejak 2013 itu ditujukan untuk mendukung pertumbuhan penjualan dan efisiensi produksi untuk meraih target penjualan hingga Rp3 triliun pada 2016. Selengkapnya baca  http://epaper.bisnis.com/index.php/PopPreview?IdContent=33&PageNumer=13&ID=129019 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140107/192/195873/belanja-modal-mandom-tcid-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-19 12:15:00", "title": "2013, Penjualan Mandom Tumbuh 9,5%", "content": " Bisnis.com , JAKARTA--PT Mandom Indonesia Tbk. (TCID) berhasil membukukan penjualan sebanyak Rp2,03 triliun atau tumbuh 9,5% dibandingkan dengan pendapatan 2012. Sementara laba bersih di 2013 tumbuh 6,5% menjadi Rp160 miliar. Presiden Direktur Mandom Takeshi Hibi, dalam keterengan resmi yang dirilis hari ini Rabu (19/2/2014) menjelaskan ertumbuhan tersebut ditopang dengan pertumbuhan penjualan domestik dan ekspor. Penjualan domestik tumbuh sebesar 8,2% menjadi Rp1,45 triliun dan pertumbuhan penjualan ekspor sebesar 13,1% menjadi Rp576 miliar. Penjualan merek Gatsby dan Pixy serta merek baru Lucido-L yang diluncurkan pada awal 2013 dinilai baik di tahun ini. Dengan pencapaian target di tahun lalu, perseroan dinilai telah berhasil menjalani periode  manajemen Middle Range Management Planning  tahap 3 (MlD-3) yang berjalan dari 2010 hingga 2013. Corporate Secretary Mandom Kazue Junus menjelaskan kinerja keuangan tersebut merupakan angka sementara dari hasil usaha 2013 yang belum diaudit dan akan disampaikan pada  General Meeting  yang merupakan pertemuan rutin tahunan antara perseroan dengan para agen dan perwakilan, di mana diantaranya sebagai pemegang saham perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140219/192/204419/2013-penjualan-mandom-tumbuh-95?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-19 19:23:00", "title": "Penjualan Produk Wangi-wangian Mandom Tumbuh 16,2%", "content": " Bisnis.com,  JAKARTA--PT Mandom Indonesia Tbk. (TCID) berhasil membukukan pertumbuhan penjualan produk wangi-wangian sebanyak 16,2% sepanjang tahun lalu menjadi Rp570 miliar dibandingkan dengan penjualan tahun sebelumnya sebanyak Rp491 miliar. Angka tersebut memberikan kontribusi sekitar 28,1% terhadap pendapatan total perseroan. Dalam keterbukaan informasi yang dirilis perseroan, Rabu (19/3/2014) dijelaskan pertumbuhan penjualan produk perawatan kulit dan tata rias tumbuh sekitar 8,8% menjadi Rp680 miliar, sehingga kontribusi terhadap pendapatan konsolidasi sekitar 36%, sedangkan sisanya berasal dari penjualan produk perawatan rambut dan lain-lain. Emiten yang bergerak dalam sektor komestik ini berhasil mencatatkan penjualan sepanjang tahun lalu sesuai target yaitu Rp2,03 triliun atau tumbuh 9,5% dibandingkan dengan pendapatan 2012. Sementara laba bersih di 2013 tumbuh 6,5% menjadi Rp160 miliar. Pertumbuhan tersebut ditopang dengan pertumbuhan penjualan domestik sebesar 8,2% menjadi Rp1,45 triliun dan pertumbuhan penjualan ekspor sebesar 3,1% menjadi Rp576 miliar. Penjualan merek Gatsby dan Pixy serta merek baru Lucido-L yang diluncurkan pada awal 2013 dinilai baik di tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140319/192/212200/penjualan-produk-wangi-wangian-mandom-tumbuh-162?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-19 19:29:00", "title": "Tingkatkan Penjualan, Mandom Tambah Titik Distribusi", "content": " Bisnis.com , JAKARTA --PT Mandom Indonesia Tbk. (TCID) meningkatkan penjualan dengan menambah titik distribusi. Sepanjang 2013, perusahaan yang berinduk di Jepang itu telah membuka 18 titik distribusi di kawasan timur Indonesia, seperti Sulawesi, Kalimantan dan Maluku. Investor Relation Mandom Alia R. Dewi menjelaskan pertumbuhan penjualan tersebut didukung dengan meningkatnya titik distribusi produk. \"Tahun ini akan menambah titik distribusi lagi dengan fokus di Indonesia timur,\" ujarnya kepada Bisnis.com, Rabu (19/3/2014). Adapun, hingga saat ini perseroan telah memiki 113 titik distribusi untuk memudahkan pemasaran produk. Perseroan juga membidik tempat-tempat yang dianggap strategis dengan pasar yang potensial sehingga dapat meningkatkan penjualan produk. Selain itu, di tahun lalu perseroan juga telah menambah negara tujuan ekspor seperti Korea Selatan, Hong Kong, Taiwan dan Singapura serta negara lainnya yang masuk dalam newly industrialized economies (NIES). Emiten yang bergerak dalam sektor komestik ini berhasil mencatatkan penjualan sepanjang tahun lalu sesuai target, yaitu sebanyak Rp2,03 triliun atau tumbuh 9,5% dibandingkan dengan pendapatan 2012. Sementara laba bersih di 2013 tumbuh 6,5% menjadi Rp160 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140319/192/212201/tingkatkan-penjualan-mandom-tambah-titik-distribusi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-20 10:07:00", "title": "Laba Bersih Mandom Indonesia 2013 Naik 6,5%", "content": " Bisnis.com,  JAKARTA — Emiten kosmetik, PT Mandom Indonesia Tbk. (TCID) membukukan pertumbuhan laba bersih 6,5% sepanjang tahun lalu. Berdasarkan laporan keuangan 2013 yang dipublikasikan Kamis (20/3/2014), laba bersih Mandom Indonesia tercatat Rp160,15 miliar, naik dari Rp150,37 miliar pada 2012. Kenaikan tersebut terjadi seiring dengan pertumbuhan pendapatan sebesar 9,51% menjadi Rp2,03 triliun dari Rp1,85 triliun. Beban pokok penjualan juga tercatat naik tetapi tidak sebesar pendapatan yakni 6,84% menjadi Rp1,25 triliun dari Rp1,17 triliun. Sehingga, laba kotor perseroan naik 13,96% menjadi Rp777,11 miliar dari Rp681,93 miliar. Kenaikan juga terjadi pada pos beban usaha sebesar 16,82% menjadi Rp551,22 miliar dari Rp471,84 miliar . Akibatnya, laba usaha naik 7,52% menjadi Rp225,89 miliar dari Rp210,09 miliar. Adapun beban lain-lain bersih meningkat 11,29% menjadi Rp7,59 miliar dari Rp6,82 miliar. Jumlah aset perseroan sepanjang tahun lalu tercatat Rp1,46 triliun dengan posisi kas dan setara kas Rp73,82 miliar. Jumlah ekuitas tercatat Rp1,18 triliun, jauh lebih besar dari jumlah liabilitas perseroan tercatat Rp282,96 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140320/192/212327/laba-bersih-mandom-indonesia-2013-naik-65?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-24 22:37:00", "title": "Mandom (TCID) Bagikan Dividen Rp74,4 Miliar", "content": " Bisnis.com,  JAKARTA - PT Mandom Indonesia Tbk. (TCID) akan membagikan dividen dengan total Rp74,4 miliar atau sekitar 46,5% dari laba bersih tahun buku 2013 sebanyak Rp160,14 miliar. Direktur Managing Senior Mandom Muhammad Makmun Arsyad menjelaskan jumlah saham Mandom yang beredar saat ini sebanyak 201,06 juta lembar saham, sehingga dividen per saham senilai Rp370. Setidaknya dalam 3 tahun terakhir, emiten yang bergerak di sektor kosmetik tersebut secara berturut-turut membagikan dividen dengan nilai per saham sama, tetapi  payout ratio- nya semakin menurun seiring dengan peningkatan pencapaian laba bersih perseroan. Dividen untuk tahun buku 2012 juga tercatat Rp74,4 miliar dengan rasio 49,5% dari laba bersih Rp150,37 miliar. Sementara dividen untuk tahun buku 2011 sebanyak Rp74,4 miliar dengan rasio 53,1% dari laba bersih Rp140,03 miliar. \"Pembagian dividen mengacu pada kebijakan dasar perseroan mengenai pembagian dividen dengan rasio minimal 40%,\" paparnya dalam Public Expose di Jakarta, Kamis (24/4/2014). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140424/192/222210/mandom-tcid-bagikan-dividen-rp744-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-24 23:08:00", "title": "Perkuat Jaringan di KTI, Mandom Tambah 30 Titik Distribusi", "content": " Bisnis.com , JAKARTA - PT Mandom Indonesia Tbk. (TCID) berencana membuka 20-30 titik distribusi baru yang terfokus di kawasan timur Indonesia untuk mengembangkan jaringan distribusi. \"Kami melihat masih banyak lokasi-lokasi yang berpotensi untuk distribusi produk namun belum tergarap,\" ujar Herman Saleh, Direktur Senior Mandom saat paparan publik, Kamis (24/4/2014). Herman menjelaskan sepanjang tahun lalu Mandom berhasil membuka sebanyak 18 titik distribusi baru, sehingga saat ini perseroan memiliki 113 titik distribusi yang tersebar di seluruh Indonesia. Selain memperkuat jaringan distribusi, perseroan akan fokus dalam pengembangan produk baru di antaranya dengan mengeluarkan kategori dan merk baru seperti produk perawatan anak-anak dan sanitasi. Pengembangan produk baru tersebut juga akan didukung dengan pengoperasian pabrik baru yang tengah dibangun dan ditargetkan selesai akhir tahun ini.  Perseroan berencana memindahkan kantor pusat dan fasilitas produksi dari daerah Sunter, Jakarta Utara, ke kawasan industri MM2100 di Cikarang, Jawa Barat, pada 2015. Pabrik yang dibangun di atas lahan seluas 14,7 hektare dan berkapasitas 1,55 miliar  pieces  tersebut dibangun dengan nilai investasi Rp390 miliar yang telah dibayar 60% di tahun lalu dan sisanya 40% pada tahun ini. Pada tahun ini, perseroan menganggarkan belanja modal Rp340 miliar yang ditujukan untuk pembayaran pembangunan pabrik. Dengan rencana dan strategi tersebut perseroan menargetkan penjualan hingga Rp3 triliun pada 2016 atau naik 50% dibandingkan dengan pendapatan tahun lalu Rp2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140424/192/222211/perkuat-jaringan-di-kti-mandom-tambah-30-titik-distribusi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-30 23:16:00", "title": "Kinerja Perusahaan: Mandom Bukukan Penjualan Rp589,7 Miliar", "content": " Bisnis.com , JAKARTA - PT Mandom Indonesia Tbk. (TCID) berhasil mencatatkan pendapatan sebanyak Rp589,7 miliar di sepanjang kuartal I/2014, angka tersebut tumbuh 28,7% dibandingkan dengan periode yang sama tahun lalu sebanyak Rp458,3 miliar. Pertumbuhan pendapatan tersebut didukung peningkatan penjualan domestik yang mencapai 21,1% menjadi Rp395,5 miliar dan peningkatan penjualan ekspor yang tumbuh sebanyak 47,3% menjadi Rp194,2 miliar dibandingkan dengan tahun lalu. Sementara itu, beban pokok penjualan juga naik sebesar 20% dari Rp302,1 miliar menjadi Rp362,2 miliar. Meski demikian, laba bersih tetap tumbuh sebesar 61,7% dari Rp38,8 miliar menjadi Rp62,8 miliar. Sehingga, laba per saham dasar menjadi Rp312 per saham. Selain itu, pada rapat umum pemegang saham tahunan yang diselenggarakan 24 April 2014 juga telah disetujui pembayaran dividen sebanyak Rp370 per saham, sehingga total nilai dividen yang dibayarkan sebanyak Rp74,4 miliar dengan  pay out ratio  sebesar 46,5%. \"Tahun ini Mandom menargetkan penyelesaian pembangunan kantor dan pabrik baru di kawasan industri MM2100 Cibitung, Bekasi,\" papat Takeshi Hibi, Presiden Direktur Mandom dalam keterangan resmi yang diterima Bisnis, Rabu (30/4/2014). Pembangunan kantor dan pabrik baru tersebut membutuhkan investasi sebanyak Rp390 miliar dengan komposisi pembayaran 60% telah dibayarkan di tahun lalu, dan sisanya akan dibayar di tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140430/192/223764/kinerja-perusahaan-mandom-bukukan-penjualan-rp5897-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-01 23:58:00", "title": "Mandom Indonesia Jual Fasilitas di Sunter", "content": " Bisnis.com , JAKARTA—PT Mandom Indonesia Tbk. memutuskan untuk menjual lahan dan fasilitas di Sunter, Jakarta Utara seiring dengan rencana pemindahan lokasi usaha ke Kawasan Industri MM2100, Cibitung, Jawa Barat. Presiden Direktur PT Mandom Indonesia Tbk. Takeshi Hibi dalam keterbukaan informasi menuturkan, perseroan telah mengadakan perjanjian pengikatan jual beli dengan PT Temas Lestari untuk menjual fasilitas tersebut senilai Rp500 miliar. “Dana tersebut akan digunakan untuk membangun pabrik dan kantor di lokasi baru,” tulisnya dalam keterangan resmi kepada Bursa Efek Indonesia, Senin (1/12/2014). Sementara itu, pembangunan pabrik dan kantor baru emiten berkode TCID tersebut di Cibitung sudah mencapai tahap akhir. Rencananya, relokasi akan mulai dilakukan pada kuartal I tahun depan. Saat ini, Mandom sebenarnya sudah memiliki pabrik kemasan plastik dan pusat logistik di kawasan industri tersebut. Dengan perpindahan ini, emiten kosmetik ini optimistis bisa meningkatkan efisiensi dan kapasitas produksi menjadi 1,6 kali dari kapasitas saat ini. Ini merupakan salah satu strategi perseroan untuk mengejar target penjualan Rp3 triliun pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141201/192/276961/mandom-indonesia-jual-fasilitas-di-sunter?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-16 07:21:00", "title": "Mandom Indonesia Genjot Ekspor Ke Asia", "content": " Bisnis.com , JAKARTA—Produsen kosmetik PT Mandom Indonesia Tbk. mengandalkan ekspor sebagai strategi natural hedging untuk mengantisipasi dampak depresiasi rupiah. Meskipun rentan terpapar dampak depresiasi rupiah, PT Mandom Indonesia Tbk.mengaku terbantu dengan ekspor perseroan yang mencapai 27%-30% terhadap total pendapatan. Investor Relations Mandom Indonesia Alia R. Dewi mengatakan pasar ekspor akan menjadi prioritas perseroan di tahun ini. “Kami masih natural hedging dari ekspor. Oleh karena itu mengembangkan pasar ekspor juga jadi fokus kami saat ini,” katanya kepada Bisnis. Alia menambahkan, negara tujuan ekspor sebenarnya masih berkutat di kawasan Asia Tenggara, Taiwan, Jepang, Afrika, India, Hong Kong, dan Korea Selatan. Namun, emiten berkode TCID ini akan memperbanyak variasi produk dan memperbanyak target pasar di negara tujuan ekspor. Emiten lain yang juga mengandalkan natural hedging adalah PT Fajar Surya Wisesa Tbk. Sekretaris Perusahaan Fajar Surya Wisesa Marco Hardy mengatakan perseroan juga mengandalkan ekspor untuk mengantisipasi dampak depresiasi rupiah. Saat ini kontribusi ekspor mencapai 15% terhadap total pendapatan perseroan. “Kami cuma menerapkan hedging interest rate tetapi tidak untuk hedging forward,” katanya kepada Bisnis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150116/257/391504/mandom-indonesia-genjot-ekspor-ke-asia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-18 13:53:00", "title": "Ekspor Melonjak, Laba Mandom Indonesia (TCID) Capai Rp174 Miliar", "content": " Bisnis.com , JAKARTA - PT Mandom Indonesia Tbk. (TCID) membukukan laba bersih Rp174 miliar pada 2014, naik 8,8% dari tahun sebelumnya. Takeshi Hibi, Presiden Direktur Mandom Indonesia, mengatakan perolehan penjualan pada tahun lalu mencapai Rp2,31 triliun, tumbuh 13,8% dibandingkan tahun sebelumnya Rp2,03 triliun. \"Pencapaian tersebut didorong oleh kinerja penjualan domestik dan ekspor yang tumbuh double digit masing-masing 10,7% dan 21,7% dibandingkan tahun sebelumnya,\" katanya dalam keterangan resmi, Rabu (18/3/2015). Penjualan domestik pada tahun lalu sebesar Rp1,61 triliun, tumbuh 10,7% dari Rp1,45 triliun. Sedangkan ekspor melonjak 21,7% dari Rp577 miliar menjadi Rp702 miliar. Emiten berkode saham TCID itu membukukan beban pokok penjualan yang meningkat 12,9% dari Rp1,25 triliun menjadi Rp1,41 triliun. Laba kotor meningkat 15,3% menjadi Rp896 miliar dari Rp777 miliar. Dia menuturkan, sepanjang tahun lalu, Mandom Indonesia menambah 16 titik distribusi dari Sumatra hingga Papua. Diharapkan, dengan penambahan titik distribusi tersebut dapat memperluas jangkauan produk perseroan yang akhirnya dapat mendorong kinerja penjualan domestik. \"Sedangkan untuk mendorong penjualan ekspor, Mandom Indonesia telah memperkenalkan beberapa produk baru di beberapa negara Indochina, Filiphina, Malaysia dan Thailand,\" paparnya. Sementara itu, sambungnya, untuk menghadapi persaingan industri yang kian ketat di pasar domestik, beberapa produk baru maupun renewal telah diluncurkan oleh Mandom Indonesia tahun lalu. Saat ini, Mandom Indonesia tengah menyelesaikan proses relokasi ke kantor dan pabrik baru di Kawasan Industri MM2100 Bekasi Jawa Barat. Proses relokasi telah dimulai sejak Februari 2015 lalu dan direncanakan mulai pertengahan tahun ini semua proses operasional dan produksi dapat dilakukan sepenuhnya di lokasi baru. \"Diharapkan dengan perpindahan ke kantor dan pabrik baru ini, seluruh aktivitas bisnis Mandom Indonesia bisa berjalan dengan baik dan efisien untuk mencapai target penjualan Rp3 triliun pada 2016,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150318/192/413137/ekspor-melonjak-laba-mandom-indonesia-tcid-capai-rp174-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-19 16:37:00", "title": "MANDOM INDONESIA (TCID): Direksi & Komisaris Ramai-ramai Mundur", "content": " Bisnis.com , JAKARTA--Jajaran direksi dan komisaris PT Mandom Indonesia Tbk. (TCID) ramai-ramai mengundurkan diri dari jabatannya tercatat mulai Rabu (18/3/2015). Alia Dewi, Sekretaris Perusahaan Mandom Indonesia, mengatakan tiga direksi dan dua dewan komisaris telah mengajukan surat pengunduran diri kepada perseroan. Mereka adalah Presiden Direktur/CEO Takeshi Hibi, Direktur Managing Senior Hiroai Yagi, Direktur Yasumasa Yoshida, Komisaris Independen Joko Santoso Wigianto, dan Komisaris Independen Djasman. \"Sehubungan dengan hal tersebut, perseroan telah menerima surat rekomendasi mengenai usulan susunan direksi dan dewan komisaris yang baru,\" katanya dalam keterbukaan informasi di Bursa Efek Indonesia, Kamis (19/3/2015). Menurutnya, masa tugas direksi dan dewan komisaris baru tersebut sampai setelah ditutupnya rapat umum pemegang saham (RUPS) tahunan yang akan digelar pada 2016. Surat rekomendasi diusulkan oleh Mandom Corporation selaku pemegang saham pengendali TCID dengan kepemilikan 60,84%. Berikut usulan susunan direksi dan dewan komisaris baru yang akan dibahas dalam RUPS tahunan pada 23 April 2015: Dewan Komisaris: Presiden Komisaris: Tatsuya Arichi Komisaris: Monotobu Nishimura Komisaris: Lie Harjono Komisaris Independen: Laksamana TNI (Purn) Marsetio Komisaris Independen: Sastra Widjaja Komisaris Independen: Bambang Rudyanto Direksi: Presiden Direktur/CEO: Muhammad Makmun Arsyad Wakil Presiden Direktur: Norikazu Furubayashi Wakil Presiden Direktur: Shinya Nagai Direktur Managing Senior: Herman Saleh Direktur Senior: Chin Choon Keng Direktur Senior: Masahiro Ueda Direktur: Tugiyono Direktur: Sanyata Adi Saputra Direktur: Tiurma Rondang Sari Direktur: Hideo Yamanaka Direktur: Effendi Tandi Direktur Independen: Liandhajani Direktur Independen: Monalisa Octavia Direktur: Masahiro Ozaki Direktur: Hirosi Ito Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150319/192/413662/mandom-indonesia-tcid-direksi-komisaris-ramai-ramai-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-23 13:50:00", "title": "KINERJA TCID: Mandom Indonesia Bagikan Dividen Rp78,4 Miliar", "content": " Bisnis.com , JAKARTA- PT Mandom Indonesia Tbk. (TCID) membagikan dividen tahun buku 2014 sebesar Rp78,4 miliar atau Rp390 per saham. Muhammad Makmun Arsyad, Presiden Direktur Mandom Indonesia, mengatakan keputusan pembagian dividen dilakukan dalam rapat umum pemegang saham tahunan (RUPST), Kamis (23/4/2015). \"RUPST memutuskan pembagian dividen dengan total nilai sebesar Rp78,4 miliar atau Rp390 per saham,\" ungkapnya dalam keterangan resmi, Kamis (23/4/2015). Sepanjang tahun lalu, Mandom Indonesia meraih penjualan Rp2,3 triliun atau tumbuh 13,8% dibandingkan setahun sebelumnya. Penjualan tersebut didorong oleh pertumbuhan domestik dan ekspor masing-masing 10,7% dan 21,7% dibandingkan dengan tahun sebelumnya. Selain itu, dalam RUPS luar biasa, pemegang saham juga mengubah jajaran direksi dan komisaris perseroan. Berikut susunan direksi baru Mandom Indonesia. Dewan Komisaris: Presiden Komisaris: Tatsuya Arichi Komisaris: Monotobu Nishimura Komisaris: Lie Harjono Komisaris Independen: Laksamana TNI (Purn) Marsetio Komisaris Independen: Sastra Widjaja Komisaris Independen: Bambang Rudyanto Direksi: Presiden Direktur/CEO: Muhammad Makmun Arsyad Wakil Presiden Direktur: Norikazu Furubayashi Wakil Presiden Direktur: Shinya Nagai Direktur Managing Senior: Herman Saleh Direktur Senior: Chin Choon Keng Direktur Senior: Masahiro Ueda Direktur: Tugiyono Direktur: Sanyata Adi Saputra Direktur: Tiurma Rondang Sari Direktur: Hideo Yamanaka Direktur: Effendi Tandi Direktur Independen: Liandhajani Direktur Independen: Monalisa Octavia Direktur: Masahiro Ozaki Direktur: Hirosi Ito Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150423/192/426160/kinerja-tcid-mandom-indonesia-bagikan-dividen-rp784-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-02 08:35:00", "title": "Sunter Sering Banjir, Mandom Indonesia (TCID) Lego Aset Rp500 Miliar", "content": " Bisnis.com , JAKARTA--Emiten industri kosmetika dan kemasan plastik PT Mandom Indonesia Tbk. (TCID) menjual aset tanah senilai Rp500 miliar dengan pertimbangan wilayah Sunter, Jakarta Utara, sering banjir. Berdasarkan prospektur ringkas yang dipublikasikan perseroan, Rabu (1/7/2015), disebutkan perseroan menjual tanah dan bangunan yang terletak di Jalan Yos Sudarso Sunter Jakarta Utara seluas 32.880 meter persegi. Penjualan dilakukan kepada PT Temas Lestari. Emiten berkode saham TCID tersebut menjual aset dengan pertimbangan akan menggabungkan kantor pusat, pabrik, dan pusat logistik di satu lokasi di Kawasan Industri. Selain itu, faktor lingkungan Sunter sudah beberapa kali mengalami banjir sehingga menghambat kegiatan produksi dan operasional perseroan. Manajemen TCID telah membangun gedung kantor pusat dan pabrik baru di Kawasan Industri MM2100 Cikarang Barat, Bekasi.[] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150702/192/449442/sunter-sering-banjir-mandom-indonesia-tcid-lego-aset-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-10 20:21:00", "title": "Pabrik Mandom Indonesia (TCID) Terbakar di Bekasi, 5 Karyawan Tewas", "content": " Bisnis.com , JAKARTA--Pabrik area aerosol PT Mandom Indonesia Tbk. (TCID) di kawasan Industri MM 2100 Bekasi terbakar menyebabkan 5 orang karyawan tewas dan 56 lainnya luka-luka. Muhammad Makmun Arsyad, Presiden Direktur Mandom Indonesia, mengatakan korban tewas dan luka-luka telah ditangani di beberapa rumah sakit di area Bekasi. Menurutnya, kebakaran terjadi Jumat (10/7/2015), sekitar pukul 09:18 WIB. Api berhasil dipadamkan sekitar pukul 10:30 WIB dan saat ini, tim internal beserta pihak berwajib tengah menangani dan melakukan evaluasi di area yang terkena dampak kebakaran. \"Area tersebut pun saat ini sudah diisolasi,\" ujarnya dalam keterangan pers, Jumat (10/7/2015). Sementara itu, karyawan telah dipulangkan dan kegiatan produksi dihentikan sampai dengan proses evaluasi selesai dilakukan. Manajemen sendiri saat ini tengah fokus pada upaya penanganan di lapangan dan memberikan dukungan psikologis kepada seluruh karyawan. Menurutnya, dampak material atas musibah tersebut masih dilakukan penghitungan secara menyeluruh. Diperkirakan, pada Senin pekan depan, kegiatan dapat dimulai kembali kecuali untuk area yang terkena dampak kebakaran. \"Manajemen dan seluruh karyawan sangat berduka cita atas musibah ini dan berharap agar keluarga yang ditinggalkan diberikan ketabahan dan kekuatan,\" ujarnya. Adapun, sambungnya, bagi karyawan yang menderita luka-luka, agar dapat segera diberikan kesembuhan dan kepulihan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150710/192/452385/pabrik-mandom-indonesia-tcid-terbakar-di-bekasi-5-karyawan-tewas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-24 15:05:00", "title": "BPJS Jamin Biaya Perawatan Korban PT Mandom", "content": " Bisnis.com , JAKARTA -- Badan Penyelenggara Jaminan Sosial Ketenagakerjaan menjamin seluruh biaya pengobatan hingga perawatan 41 pekerja yang menjadi korban luka dari kebakaran di PT Mandom Indonesia Tbk beberapa waktu lalu. Kesanggupan untuk membiayai tersebut dilakukan karena perusahaan itu memang telah menyertakan seluruh pekerja dalam program jaminan kecelakaan kerja yang dilaksanakan BPJS Ketenagakerjaan. \"Seluruh biaya perawatan kami tanggung. Karena memang Mandom adalah perusahaan yang patuh terhadap kewajibannya,\" kata Dirut BPJS Ketenagakerjaan Elvyn G. Masassya saat menggelar jumpa pers, Jumat (24/7/2015). Peristiwa kebakaran tersebut terjadi pada 10 Juli lalu, tepatnya di Jl. Irian Kawasan MM2100 Cikarang Barat, Bekasi. Sebanyak 17 orang meninggal dunia serta 41 orang luka akibat peristiwa itu. \"Kami juga akan memberikan santunan kepada seluruh pekerja yang menjadi korban dari kebakaran itu,\" tegasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150724/12/456123/bpjs-jamin-biaya-perawatan-korban-pt-mandom?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-29 20:10:00", "title": "Mandom Beri Kompensasi Rp200 Juta ke Keluarga Korban Kebakaran", "content": " Bisnis.com , JAKARTA—Manajemen PT Mandom Indonesia Tbk. memberikan kompensasi sebesar Rp200 juta  kepada keluarga korban meninggal akibat kebakaran pabrik perseroan pada 10 Juli 2015. Investor Relations Mandom Indonesia Alia R. Dewi mengatakan sampai saat ini terdapat 21 korban meninggal akibat musibah tersebut. Lima di antaranya meninggal di tempat, sedangkan 16 orang lainnya meninggal di rumah sakit. Perseroan menegaskan tidak akan melepas tanggung jawab kepada para korban. “Kami turut berduka cita kepada keluarga korban yang ditinggalkan. Kompensasi Rp200 juta ini belum termasuk hak karyawan seperti yang tercantum di undang-undang,” ujarnya kepada Bisnis, Rabu (29/7). Tekait dengan kerugian yang diderita perseroan, Alia mengaku masih menghitungnya. Seperti diketahui, pabrik perseroan di kawasan MM2100  terbakar pada 10 Juli 2015. Api melahap lini produksi aerosol yang digunakan untuk bahan baku deodoran. Saat terbakar, pabrik ini sebenarnya belum genap sebulan diresmikan. Sebelumnya produsen ‘Gatsby’ ini menempati pabrik di Sunter, Jakarta Utara. Namun, fasilitas tersebut sering dilanda banjir sehingga emiten berkode TCID ini memindahkan pabrik dan kantornya ke Cikarang, Jawa Barat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150729/257/457497/mandom-beri-kompensasi-rp200-juta-ke-keluarga-korban-kebakaran?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-07-29 20:46:00", "title": "Pabrik Mandom Kembali Beroperasi", "content": " Bisnis.com,  JAKARTA — Pabrik PT Mandom Indonesia Tbk. kembali beroperasi setelah sempat ditutup akibat kebakaran yang terjadi pada 10 Juli 2015. Investor Relations Mandom Indonesia Alia R. Dewi mengatakan pabrik di kawasan MM2100  tersebut mulai dihentikan operasionalnya sesaat kebakaran melanda. Fasilitas ini akhirnya kembali dioperasikan pada Selasa (28/7) setelah mendapatkan persetujuan dari pihak berwenang. Namun, untuk fasilitas aerosol yang terbakar perseroan belum bisa mengoperasikan kembali. “Sebenarnya sejak 15 Juli-27 Juli pabrik memang dihentikan operasionalnya karena bertepatan dengan libur lebaran,” ujarnya kepada Bisnis, Rabu (29/7). Alia menuturkan meskipun operasional terhenti, perseroan  memastikan aktivitas penjualan tidak terganggu. Pasalnya, emiten kosmetik berkode TCID ini mengklaim sudah memiliki persediaan yang cukup untuk memenuhi kebutuhan pasar. Alia menuturkan pihaknya sampai saat ini masih menghitung berapa besar kerugian yang diderita akibat bencana tersebut Seperti diketahui, pada 10 Juli lalu api melahap lini produksi aerosol pabrik yang belum genap sebulan diresmikan tersebut. Alia menuturkan sampai saat ini 21 orang meninggal akibat bencana ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20150729/78/457500/pabrik-mandom-kembali-beroperasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:41:00", "title": "KFC Indonesia PHK 2.274 Karyawan & Tutup 47 Gerai, Saham FAST Ambrol Sejak 2023", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Fast Food Indonesia Tbk. (FAST), tercatat mengalami penurunan tajam sejak 2023. Adapun, FAST merupakan pengelola KFC Indonesia yang tercatat telah tutup 47 gerai dan PHK 2.274 karyawan. Berdasarkan laporan keuangan FAST, perusahaan saat ini hanya mengoperasikan 715 gerai restoran hingga 30 September 2024, dari sebelumnya 762 gerai per 31 Desember 2023. Sebanyak 47 gerai yang tutup tersebut menimbulkan konsekuensi terhadap efisiensi karyawan sebanyak 2.274 orang, yang tertulis dalam laporan keuangan. Jumlah karyawan hingga 30 September 2024 sebanyak 13.715 orang Adapun penutupan gerai tersebut berimbas terhadap efisiensi karyawan sebanyak 2.274 orang, yang tercatat dalam laporan keuangan. Saat ini ada sebanyak 13.715 karyawan hingga 30 September 2024, dari 15.989 karyawan pada 31 Desember 2023. Kerugian membengkak sebesar Rp557,08 miliar hingga kuartal III/2024 atau melejit 266,45% dari rugi Rp152 miliar pada periode yang sama tahun lalu. Pendapatan pengelola  KFC Indonesia  yang sebesar Rp3,58 triliun hingga kuartal III/2024 juga mengalami penurunan 22,34% dibandingkan Rp4,61 triliun pada periode yang sama tahun lalu. Turunnya pendapatan FAST terdampak paling besar dari penurunan penjualan makanan dan minuman yang hanya mencapai Rp3,57 triliun hingga kuartal III/2024, anjlok 22,39% dari sebelumnya Rp4,6 triliun pada periode yang sama tahun lalu. Berdasarkan  RTI Business  pada penutupan sesi I perdagangan, Jumat (8/11/2024), saham FAST parkir di zona hijau dengan kenaikan 1,19% ke level Rp340. Namun, torehan angka tersebut mengalami penurunan drastis secara tahunan ( year-on-year/YoY ) sebesar 57,5% dan sepanjang tahun berjalan ( year-to-date/YtD ) hingga 54%. Dengan kondisi tersebut, manajemen FAST telah memaparkan enam langkah strategis untuk merespons kondisi bisnis perseroan. Pertama, penerapan pengurangan biaya, menunda beberapa pengeluaran modal atau proyek yang tidak penting dan memprioritaskan hanya pengeluaran esensial untuk menjaga operasi. Kedua, penggunaan restoran secara efektif untuk meminimalisir biaya tetap dan mencapai skala ekonomi. Ketiga, menjaga hubungan yang baik dengan para kreditur yang memungkinkan grup untuk terus memanfaatkan fasilitas yang ada. “Keempat, menerapkan manajemen modal kerja yang efektif dan efisien.” Kelima, menerapkan strategi arus kas yang lebih baik dengan mengoptimalkan manajemen persediaan dan mencari opsi pembiayaan yang fleksibel. Keenam, dalam kasus kebutuhan, manajemen dapat mendisposisi beberapa aset non-inti atau yang performanya kurang untuk memenuhi kewajiban finansial yang mendesak. Selain mengoperasikan gerai restoran KFC Indonesia, FAST juga memiliki lisensi restoran Taco Bell dan Naughty by Nature. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814412/kfc-indonesia-phk-2274-karyawan-tutup-47-gerai-saham-fast-ambrol-sejak-2023", "polarity": "Positive"},
{"datex": "2015-08-01 18:06:00", "title": "Semester I/2015: Penjualan Mandom Tumbuh 5%", "content": " Bisnis.com , JAKARTA - PT Mandom Indonesia Tbk. (TCID) mencatatkan pertumbuhan penjualan sebesar 5% menjadi Rp1,2 triliun sepanjang semester pertama tahun ini. Sementara itu, laba bersih tercatat Rp505,9 miliar atau tumbuh 435,8%, karena adanya hasil penjualan tanah dan bangunan kantor serta pabrik perseroan sebesar Rp500 miliar. Pertumbuhan penjualan Mandom didorong oleh pertumbuhan penjualan domestik sebesar 5,5%, sedangkan penjualan ekspor 3,7%. Berdasarkan kategori produk, pertumbuhan penjualan terbesar dicatatkan oleh kategori perawatan rambut sebesar 14,2%, wangi-wangian sebesar 13,7%, serta perawatan kulit dan make up sebesar 0,3%. \"Kenaikan COG sebesar 6,7% berasal dari kenaikan biaya overhead dan efek melemahnya rupiah terhadap valuta asing,\" papar Muhammad Makmun Arsyad, Presiden Direktur Mandom dalam keterangan resminya yang dikutip  Bisnis.com , Sabtu (1/8/2015). Dia juga menjelaskan terkait kondisi terakhir insiden kebakaran pabrik yang terjadi pada 10 Juli. Hingga 29 Juli, jumlah karyawan yang meninggal sebanyak 21 orang, dan 37 orang masih dalam perawatan rumah sakit. \"Perseroan berupaya sekuat tenaga untuk menangani perawatan karyawan beserta keluarga yang menunggu di rumah sakit,\" paparnya. Perseroan juga telah memberikan santunan sebesar Rp200 juta kepada keluarga karyawan yang meninggal, dan Rp10 juta untuk biaya pemakaman. Nilai tersebut di luar hak-hak karyawan sesuai dengan peraturan yang berlaku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150801/192/458429/semester-i2015-penjualan-mandom-tumbuh-5-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2015-10-13 11:04:00", "title": "KEBAKARAN PABRIK MANDOM: Polda Metro Jaya Tetapkan Dua Tersangka", "content": " Bisnis.com,  JAKARTA -- Penyidik Polda Metro Jaya menetapkan dua tersangka terkait peristiwa kebakaran pabrik PT Mandom Indonesia Tbk di Bekasi Jawa Barat, yang menewaskan 28 orang dan melukai 32 orang lainnya akibat kebocoran instalasi pipa LPG.  \"Tersangka AH dan T merupakan penanggung jawab pemasangan instalasi pipa LPG ditunjuk PT Iwatani sebagai rekanan PT Mandom,\" kata Direktur Reserse Kriminal Umum Polda Metro Jaya Komisaris Besar Polisi Krishna Murti di Jakarta, Selasa (13/10/2015).  Krishna menjelaskan penyidik akan melayangkan surat pemanggilan terhadap T sebagai tersangka yang saat ini berada di Jepang.  \"Jika tidak memenuhi panggilan, penyidik akan menerbitkan red nitoce,\" tegas Krishna.  Krishna menjelaskan petugas Pusat Laboratorium Forensik Mabes Polri menemukan penyebab kebakaran pabrik PT Mandom akibat kebocoran pada selang fleksibel pada \"Filling Machine Line 2\" yang menyebar ke arah pemanas sehingga terjadi kebakaran.  Selanjutnya, penyidik kepolisian mengolah tempat kejadian perkara dan memeriksa 31 saksi termasuk karyawan PT Mandom dan PT Iwatani sebagai kontraktor untuk pemasangan instalasi pipa LPG.  Krishna mengungkapkan PT Iwatani sebagai kontraktor menunjuk T dan AH sebagai penanggung jawab pemasangan instalasi pipa LPG pada ruang produksi DPS PT Mandom.  Krishna menyatakan kedua tersangka bertanggung jawab terhadap pemasangan delapan unit selang fleksibel yang terhubung dari instalasi pipa gas LPG dengan filling machine.  \"Namun dari delapan unit hanya empat unit yang diganti baru sedangkan empat unit lainnya bekas pindahan dari pabrik PT Mandom Sunter Jakarta Utara,\" ungkap Krishna.  Padahal menurut Krishna, PT Mandom meminta tersangka T sebagai GM PT Iwatani mengganti seluruh selang fleksibel.  Selain itu, pihak PT Iwatani juga tidak mencatat bukti laporan tertulis hasil pemeriksaan kebocoran dan tekanan pada selang fleksibel itu.  \"PT Iwatani masih bertanggung jawab dan memberikan garansi pekerjaan pemasangan instalasi pipa LPG selama 12 bulan termasuk kebocoran,\" ujar Krishna.  Sebelumnya, sebuah pabrik PT Mandom Indonesia terbakar di kawasan Cikarang Bekasi Jawa Barat terbakar hingga menewaskan 28 orang dan melukai 32 orang pada Jumat (10/7). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20151013/16/481744/kebakaran-pabrik-mandom-polda-metro-jaya-tetapkan-dua-tersangka?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-08-03 09:57:00", "title": "BPJS Ketenagakerjaan Kunjungi Pabrik PT Mandom", "content": " Bisnis.com , JAKARTA - Badan Penyelenggara Jaminan Sosial Ketenagakerjaan mendatangi pabrik PT Mandom Indonesia Tbk. di Jl. Irian Kawasan MM2100 Cikarang Barat, Bekasi, Senin (3/8/2015). Di pabrik ini pada 10 Juli 2015 terjadi kebakaran yang menelan 17 pekerja meninggal dunia dan 41 pekerja mengalami luka berat. Kunjungan direksi BPJS Ketenagakerjaan ini dilakukan dalam rangka menyerahkan santunan kepada pekerja. BPJS Ketenagakerjaan mencairkan dana jaminan kecelakaan kerja dan jaminan kematian total senilai Rp3,47 miliar untuk diberikan kepada pekerja. BPJS Ketenagakerjaan akan menanggung seluruh biaya perawatan dan pengobatan korban luka hingga mereka bisa bekerja kembali. Dana tersebut akan diberikan untuk 17 orang pekerja yang meninggal dunia akibat peristiwa itu dengan rincian Rp2,95 miliar dana santunan kematian karena kecelakaan kerja untuk ahli waris, Rp81,60 juta dana santunan berkala, Rp96 juta dana beasiswa, biaya pemakaman Rp51 juta, dan dana jaminan hari tua senilai Rp291,12 juta. Saat ini, biaya pengobatan pekerja yang mengalami kecelakaan kerja bersifat  unlimited  atau tidak terbatas. Ini berbeda dengan ketentuan sebelumnya yaitu biaya pengobatan dibatasi maksimal hanya senilai Rp20 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150803/12/458694/bpjs-ketenagakerjaan-kunjungi-pabrik-pt-mandom?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-10-15 19:20:00", "title": "KEBAKARAN PT MANDOM: IIGI Bantah Terlibat, Polisi Diminta Profesional", "content": " Bisnis.com,  JAKARTA --- Aparat kepolisian didesak melakukan penyidikan secara profesional, akuntabel dan transparan terhadap kasus kebakaran PT Mandom Indonesia Tbk  pada Jumat ((10/7/2015)  di Cikarang, Bekasi, Jawa Barat mengingat jumlah korban yang meninggal mencapai 28 jiwa. Penyidikan polisi bukan karena adanya tekanan publik atau yang lainnya, tetapi karena sudah menjadi tanggungjawab aparat kepolisian selaku penyidik. PT Iwatani Industrial Gas Indonesia (IIGI) adalah perusahaan internasional yang memiliki kredibilitas dan reputasi internasional dengan kualitas kerja yang ketat. IIGI sangat memberikan perhatian dan mengutamakan keselamatan kerja kepada para pelanggannya. Dalam kenyataannya, selama 18 tahun beroperasi di Indonesia IIGI tidak pernah mengalami kecelakaan kerja sedikit pun. Kuasa hukum PT IIGI  TM Luthfi Yazid  mengatakan pelibatan IIGI dalam kasus kebakaran tersebut yang berdampak pada penahanan karyawan berinisial AH adalah tidak tepat dan salah sasaran.  Pertama, skup pekerjaan IIGI hanya pada pengangkutan dua unit tangki lama dan satu unit tangki baru serta pemasangan pipa, tidak termasuk pemasangan selang ( flexible hose ). Sementara polisi  menyimpulkan  penyebab kebakaran adalah karena pemasangan selang ( flexible hose ), sehingga staf IIGI yang diduga memasang yaitu AH dijadikan sebagai tersangka. Kedua, IIGI hanya bertugas memindahkan tangki dan memasang pipa dan sudah ada berita acara serah terima dari IIGI kepada PT Mandom Indonesia Tbk. Kemudian telah dilakukan pengetesan nitrogen, dan  dinyatakan  pengetesan tersebut sudah  “good and no leak”  dan terhadap pipa juga telah dilakukan pengecekan secara teliti dengan menggunakan  test x-ray . Setelah itu, seluruh sistem, telah diserah terimakan kepada PT Mandom Indonesia Tbk. Ketiga, pemasangan pipa yang merupakan tanggungjawab IIGI untuk memasangnya sudah tiga bulan 10 hari terpasang dan aman. Pengoperasian oleh PT Mandom Indonesia Tbk  dilakukan tanpa ada masalah berkaitan dengan gas. Setelah itu baru terjadi kebakaran. \"Apakah memang betul selang ( flexible hose ) yang menjadi penyebab kebakaran? Sudahkah operator di pabrik PT Mandom  melaksanakan tugasnya sesuai prosedur standar dengan melakukan pengecekan secara rutin?\" tanya Luthfi, Kamis (15/10/2015). Menurut dia, apabila PT Mandom Indonesia Tbk melaksanakan kewajibannya mungkinkah kebakaran itu akan terjadi? Untuk diketahui, IIGI mengadakan  training safety  secara gratis kepada pelanggannya, hal mana menunjukkan klien kami serius dan sangat memperhatikan keselamatan kerja di perusahaan customernya. Beberapa hal ingin kami tegaskan kembali. Pertama , IIGI bersimpati kepada keluarga dan seluruh korban akibat peristiwa kebakaran pabrik tersebut. Kedua , kami mendesak agar aparat kepolisian melakukan penyidikan secara profesional, akuntabel dan transparan terhadap kasus ini mengingat jumlah korban yang meninggal mencapai 28 jiwa. Bukan karena adanya tekanan publik atau yang lainnya, namun karena memang sudah menjadi tanggungjawab aparat kepolisian selaku penyidik. IIGI adalah perusahaan internasional yang memiliki kredibilitas dan reputasi internasional dengan kualitas kerja yang ketat. IIGI sangat memberikan perhatian dan mengutamakan keselamatan kerja kepada para pelanggannya. Dalam kenyataannya, selama 18 tahun beroperasi di Indonesia IIGI tidak pernah mengalami kecelakaan kerja sedikit pun. Ketiga , IIGI yang selama ini punya kredibilitas dan reputasi internasional, akan bersikap kooparatif dan menghargai proses hukum yang berlaku. Keempat , IIGI siap untuk memberikan keterangan secara scientific termasuk menghadirkan ahli di bidang gas, pipa, selang (flexible hose) dan hal-hal lain yang terkait agar kasus ini tidak menjadi spekulasi yang dapat merugikan. Kelima , IIGI sedang mempertimbangkan langkah-langkah hukum terhadap pihak-pihak yang merugikan dan merusak nama baik klien kami. Demikian, siaran pers ini disampaikan, atas kerjasamanya kami ucapkan terima kasih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20151015/16/482571/kebakaran-pt-mandom-polisi-didesak-lakukan-penyidikan-secara-profesional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2015-10-30 13:30:00", "title": "Mandom Indonesia (TCID): Penjualan Turun 5,68% di Kuartal III/2015, Ini Penyebanya", "content": " Bisnis.com,  JAKARTA -- PT Mandom Indonesia Tbk. (TCID) menyatakan penurunan penjualan perseroan terjadi akibat pelemahan daya beli konsumen dan musibah kebakaran pabrik. Dalam keterangan resmi, emiten kosmetik itu menyampaikan kebakaran pabrik di kawasan industri MM2100 Cibitung pada Juli menyebabkan kendala produksi. \"Tahun ini merupakan tahun yang cukup berat. Bukan hanya bagi lndustri, tetapi juga PT Mandom lndonesia Tbk,\" kata Presiden Direktur Mandom Muhammad Makmun Arsyad dalam keterangan resmi itu. Laporan keuangan kuartal III/20115 menyebutkan penjualan bersih perseroan selama Januari-September tergerus 5,68% dari periode sama tahun lalu menjadi Rp1,66 triliun. Perusahaan penanaman modal asing asal Jepang itu saat ini fokus pada pemulihan karyawan dan kegiatan bisnis yang terkena dampak musibah. \"Karyawan yang saat ini sedang menjalani proses perawatan terus kami dukung, baik dari segi moril maupun materiil agar dapat kembali pulih. Kami pun menjalin komunikasi yang baik dengan keluarga karyawan yang meninggal,\" tutur Arsyad. Perusahaan juga berusaha menjaga suplai produk agar dapat memenuhi permintaan pasar. Penambahan titik distribusi dan kegiatan iklan serta pemasaran terus dijalankan untuk menghadapi persaingan yang semakin ketat. Produsen produk perawatan tubuh Gatsby dan Pixy itu berharap kinerja Mandom kembali normal. Di sisi lain, Laba emiten kosmetik PT Mandom Tbk. (TCID) terbang 200,43% sepanjang sembilan bulan berjalan menjadi Rp462,49 miliar. Namun, kenaikan itu lebih karena hasil penjualan tanah dan bangunan kantor serta pabrik perseroan di Sunter. Dana hasil penjualan tanah dan bangunan itu digunakan untuk pembiayaan pembangunan gedung kantor dan pabrik baru serta keperluan operasional lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151030/192/487354/mandom-indonesia-tcid-penjualan-turun-568-di-kuartal-iii2015-ini-penyebanya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2015-11-29 21:50:00", "title": "KEBAKARAN PT MANDOM INDONESIA: Ini Penjelasan Saksi Ahli dari UI", "content": " Kabar24.com,  JAKARTA – Terkait kebakaran di pabrik PT Mandom Indonesia, Tbk., di Cikarang, Kabupaten Bekasi pada 10 Juli 2015, sudah 2 orang saksi ahli yang diperiksa Polda Metro dan 6 orang saksi dari pihak PT Iwatani Industrial Gas Indonesia (IIGI) yang diperiksa penyidik. \"Salah satu saksi ahli, yakni Prof Anondho Wijanarko, guru besar Fakultas Teknik Universitas Indonesia dan ahli keselamatan kerja telah menjelaskan kepada penyidik Polda Metro pekan lalu 23 November 2015,\" kata TM. Luthfi Yazid, kuasa hukum PT Iwatani Industrial Gas Indonesia (IIGI), dalam siaran persnya Minggu (29/11/2015). Menurut Anondho, bahwa penyebab kesalahan dari sisi akademis sebagai berikut. Pertama,  LPG merupakan campuran gas bumi yang dalam kondisi suhu tertentu dapat disimpan dalam wujud cair dan memiliki massa jenis yang lebih besar dibandingkan udara sehingga dalam bentuk gas akibat penguapan yang terjadi cenderung terakumulasi di bagian bawah dari  ruangan yang tersedia. Kedua,  terhadap proses pemasangan kembali instalasi  filling machine  harus ada Hazard Operability Studies (HAZOPS) yang menginformasikan poin-poin keselamatan kerja yang adequate (mencukupi) dan reliable (handal). Namun hal itu saya kira tidak dilakukan. Ketiga,  karena instrumen keselamatan kerja  termasuk Shut Down Valve (SDV) dioperasikan secara manual, maka control panel harus ditempatkan di ruang yang ada administratornya atau sinyal peringatan harus sampai ke ruangan kantor. Keempat,  panel deteksi keberadaan hidrokarbon di line 2 dalam ruang instalasi  fillng machine  menunjukkan fakta tingkat hidrokarbon yang tinggi namun alarm tidak aktif dan ini mengindikasikan alarm dapat di ON-OFF-kan secara manual. Karena itu saya kira alarm dalam keadaan off. Kondisi seperti itu menunjukkan tidak memadainya standard operation procedure (SOP) yang ada atau pekerjaan tidak dilakukan sesuai SOP. Kelima,  kebocoran yang terjadi di ruang filling machine diduga merupakan kebocoran noktah yang terakumulasi dari suatu saluran yang dialiri LPG. Bukan kebocoran lubang besar dimana pemuaian fluida bertekanan 15 bar yang teruapkan secara ekstrim menimbulkan kebisingan dan gumpalan embun yang akan teramati oleh personil di ruang  filling machine. Kebocoran LPG tidak semata-mata terjadi di  flexible hose/tube  namun  bisa terjadi di berbagai saluran dimana  LPG mengalir, baik didalam saluran internal  filling machine  maupun saluran eksternalnya. Secara umum pengisian LPG ke dalam produk parfum biasanya meninggalkan residu LPG dalam jumlah kecilyang secara otomatis dihisap keluarkan ke atmosfer melalui  blower  hisap. Tetapi di pabrik PT Mandom Indonesia Tbk., berfungsi tidaknya blower hisap dalam ruangan  filling machine  masih tanda tanya besar mengingat panel deteksi keberadaan hidrokarbon di line 2 menunjukkan fakta adanya tingkat hidrokarbon yang tinggi. Keenam,  kebakaran gas yang biasa terjadi, api akan menyambar hingga titik sumber kebocoran, dan sumber kebocoran akan mengalami kerusakan parah. Apabila ada kebocoran noktah pada flexible hose/tube, maka api dari ruang packaging akan menyambar hingga ke titik kebocoran sehingga LPG yang penuh di dalam  flexible hose/tube  akan memuai 250 kali lipat akibat panas. Dan itu pasti akan menyebabkan robekan yang parah dan hangus terbakar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20151129/16/496862/kebakaran-pt-mandom-indonesia-ini-penjelasan-saksi-ahli-dari-ui?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 13:11:42", "title": "Gatsby Dukung Bisnis Barbershop di Indonesia", "content": "", "link": "https://lifestyle.bisnis.com/read/20160215/104/519295/gatsby-dukung-bisnis-barbershop-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-02-24 21:04:00", "title": "Penjualan Stagnan, Laba Bersih Mandom Malah Meroket 212%", "content": " Bisnis.com , JAKARTA - Emiten kosmetik PT Mandom Indonesia Tbk. (TCID) mengantongi laba bersih Rp544 miliar dan total penjualan sepanjang 2015 sebesar Rp2,31 triliun.  Corporate Secretary PT Mandom Indonesia Tbk. Alia Risyamaya Dewi dalam keterbukaan informasi menyampaikan hasil usaha perseroan periode 2015 yang belum diaudit ( unaudited ).  Berdasarkan dokumen tersebut, penjualan TCID sepanjang tahun lalu mencapai Rp2,31 triliun. Total penjualan Mandom Indonesia stagnan dari capaian 2014 sebesar Rp2,3 triliun. \"Penjualan domestik Rp1,69 triliun dan penjualan ekspor Rp618 miliar,\" ungkapnya, Rabu (24/2/2016). Dengan total penjualan tersebut, perseroan meraup laba bersih sepanjang periode 2015 sebesar Rp544 miliar pada 2015. Capaian tersebut melesat 212% dibandingkan laba bersih 2014 yang tercatat Rp174 miliar.  \"Rencana penjualan 2016  double digit . Target penjualan 2017 sebesar Rp3 triliun,\" ujar Alia.  Sepanjang tahun lalu, emiten kosmetik ini mengalami kendala produksi lantaran musibah kebakaran pabrik di kawasan industri MM2100 Cibitung pada Juli 2015. Adapun penjualan bersih perseroan selama Januari-September 2015 tergerus 5,68% dibandingkan periode yang sama tahun lalu menjadi Rp1,66 triliun. Hingga kuartal III/2015, produsen produk perawatan tubuh Gatsby dan Pixy itu mencatatkan laba sebesar Rp462,49 miliar terdongkrak hasil penjualan tanah dan bangunan kantor serta pabrik perseroan di Sunter. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160224/192/522399/penjualan-stagnan-laba-bersih-mandom-malah-meroket-212?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-21 12:53:00", "title": "Mandom Indonesia (TCID) Bagikan Dividen Rp410 per Saham", "content": " Bisnis.com,  JAKARTA—  PT Mandom Indonesia Tbk (TCID) membagikan dividen dengan total senilai Rp82,43 miliar. Berdasarkan keterangan resmi perseroan yang dikutp dari laman resmi BEI, Kamis (21/4/2016), rapat umum pemegang saham tahunan (RUPST) perseroan memutuskan pembagian dividen dengan total Rp82,43 miliar atau Rp410 per saham dengan  payout ratio  15,1%. CEO Mandom Muhammad Makmun Arsyad mengatakan tahun 2015 merupakan tahun yang cukup berat bagi Mandom lndonesia. “Selain lantaran kondisi ekonomi domestik dan global yang belum kondusif, peristiwa kebakaran yang terjadi di area produksi aerosol pada pertengahan tahun lalu cukup berdampak besar pada kinerja Mandom lndonesia,” katanya. Meski demikian, lanjutnya, perseroan mampu mencatatkan penjualan sebesar Rp2,31 triliun pada 2015 atau tumbuh 0,3% dibandingkan dengan tahun sebelumnya. Sementara itu, tahun ini merupakan tahun terakhir dari periode Rencana Manajemen Jangka Menengah 3-Tahun yang ke-4 atau MID-4 dimana Mandom lndonesia telah menetapkan tema \"Mewujudkan the Real Global Company'' dan penjualan Rp3 triliun sebagai target besar yang diharapkan dapat dicapai. Namun demikian, rencana tersebut harus mundur ke 2017 karena di tahun 2016 Mandom lndonesia akan fokus pada usaha-usaha untuk memperkuat fondasi perseroan agar tidak hanya bisa mencapai target besar tersebut di 2017 tapi juga target-target lainnya di masa akan datang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160421/192/540240/mandom-indonesia-tcid-bagikan-dividen-rp410-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-21 19:52:00", "title": "KINERJA 2016: Mandom (TCID) Pesimistis Target Penjualan Rp3 T", "content": " Bisnis.com , JAKARTA - Emiten kosmetik PT Mandom Indonesia Tbk. pesimistis target penjualan perseroan pada tahun ini senilai Rp3 triliun dapat tercapai dan diproyeksi bakal diraih pada 2017. Direktur Utama Mandom Indonesia Muhammad Makmun Arsyad mengatakan tahun ini menjadi periode rencana manajemen jangka menengah 3 tahun. Perseroan telah menetapkan target penjualan Rp3 triliun yang direncanakan dapat dicapai. \"Namun, rencana tersebut harus mundur ke tahun 2017 karena tahun ini Mandom Indonesia akan fokus pada usaha-usaha memperkuat fondasi perseroan agar tidak hanya bisa mencapai target besar tersebut di 2017, tapi juga target-target lainnya di masa yang akan datang,\" katanya dalam keterangan pers, Kamis (21/4/2016). Dia mengakui, tahun lalu merupakan periode yang cukup berat bagi emiten bersandi TCID tersebut. Selain kondisi ekonomi domestik dan global yang belum kondusif, peristiwa kebakaran yang terjadi di area produksi aerosol tengah tahun lalu cukup berdampak besar pada kinerja perseroan. Perseroan mengantongi laba bersih Rp544 miliar dan total penjualan sepanjang 2015 sebesar Rp2,31 triliun. Total penjualan Mandom Indonesia stagnan dari capaian 2014 sebesar Rp2,3 triliun. Dengan total penjualan tersebut, perseroan meraup laba bersih sepanjang periode 2015 sebesar Rp544 miliar pada 2015. Capaian tersebut melesat 212% dibandingkan laba bersih 2014 yang tercatat Rp174 miliar. Sementara itu, rapat umum pemegang saham tahunan (RUPST) perseroan memutuskan pembagian dividen dengan total Rp82,43 miliar atau Rp410 per saham dengan  payout ratio  15,1%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160421/192/540450/kinerja-2016-mandom-tcid-pesimistis-target-penjualan-rp3-t?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-28 16:18:00", "title": "Ekspor Merosot, Penjualan Mandom Indonesia Kuartal I/2016 Turun 6,5%", "content": " Bisnis.com,  JAKARTA — Penjualan PT Mandom Indonesia Tbk. (TCID) sepanjang kuartal I/2016 turun 6,5% dibandingkan dengan periode yang sama tahun lalu. Berdasarkan laporan keuangan yang dipublikasikan hari ini, Kamis (28/4/2016), nilai penjualan perseroan tercatat Rp611,6 miliar atau turun 6,5% dibandingkan periode sama tahun sebelumnya. Penjualan ekspor tercatat Rp149,3 miliar atau turun 31,4% dibandingkan tahun sebelumnya. Sementara itu, penjualan domestik tercatat Rp462,7 miliar, atau tumbuh 6,0% dibandingkan tahun sebelumnya. Pertumbuhan tersebut didorong oleh strategi Mandom lndonesia yang memfokuskan penjualan pada produk  fast-moving . Untuk diketahui, Mandom lndonesia telah mempersiapkan beberapa produk baru untuk memperkuat kinerja di tahun 2016. Adapun, beberapa produk yang telah diluncurkan sepanjang kuartal 1/2016 yaitu produk  hairstyling  dan  fragrance . Untuk produk  hairstyling , produk baru yang telah diluncurkan yaitu  GATSBY Styling Pomade Water Base  dan  GATSBY Executive shape . Sementara  fragrance , produk baru yang telah diluncurkan a.l  PUCELLE for Women Eau De Cologne  dan  CHIBIKKO - Hello Kitty Spray Cologne . Diharapkan dengan diluncurkannya beberapa produk tersebut dapat mendorong kinerja Mandom lndonesla di tahun 2016. Sebelumnya, perseroan telah menyelenggarakan RUPST pada Kamis (21/4/2016) yang menyetujui penggunaan laba bersih 2015 sebesar Rp544,5 miliar, dimana 15,1% akan dibagikan sebagai dividen sebesar Rp410 per saham. Dengan demikian total dividen yang dibayarkan adalah sebesar Rp82,4 miliar, sedangkan sisanya akan digunakan sebagai laba ditahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160428/192/542705/ekspor-merosot-penjualan-mandom-indonesia-kuartal-i2016-turun-65?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-27 22:53:00", "title": "Produk Hairstyling Dorong Penjualan Mandom Indonesia Naik 15,08%", "content": " Bisnis.com , JAKARTA - Emiten kosmetik PT Mandom Indonesia Tbk. membukukan penjualan bersih sebesar Rp1,9 triliun sepanjang Januari-September 2016. Capaian tersebut meningkat 15,08% dibandingkan periode yang sama tahun lalu.  Presiden Direktur Mandom Indonesia Muhammad Makmun Arsyad menuturkan penjualan bersih ditopang oleh pertumbuhan penjualan domestik sebesar 22% year-on-year dari Rp1,18 triliun menjadi Rp1,44 triliun. Di sisi lain, penjualan ekspor terkoreksi 1,2% yoy dari Rp494,14 miliar menjadi Rp488,09 miliar.  \"Tahun ini Mandom lndonesia menargetkan pertumbuhan penjualan double digit. Untuk mencapai target tersebut perseroan akan terus memperkuat penjualan produk  fast moving  dan memperluas jangkauan distribusi produk, terutama di kawasan lndonesia Timur,\" tuturnya dalam keterangan resmi, Kamis (27/10). Hingga kuartal III/2016, produk perawatan rambut mencatatkan pertumbuhan penjualan paling tinggi. Sepanjang Januari-September 2016, penjualan produk perawatan rambut mencapai Rp803,09 miliar atau naik 27,2% yoy. Pertumbuhan itu, lanjutnya, didorong oleh penjualan produk hairstyling merek Gatsby. Emiten berkode saham TCID ini juga meluncurkan beberapa produk perawatan rambut baru sepanjang tahun ini. Salah satunya, Gatsby Styling Pomade.  Adapun pertumbuhan penjualan produk  skin care & make up  tercatat sebesar 6,6% dari Rp584,63 miliar menjadi Rp623,22 miliar, sedangkan penjualan produk wewangian tumbuh 11,6% dari Rp412,03 miliar menjadi Rp459,9 miliar. Di sisi lain, penurunan ekspor sebesar 1,2% disebabkan oleh belum stabilnya kondisi ekonomi dan politik di beberapa negara tujuan ekspor. Pangsa pasar ekspor terbesar TCID adalah Uni Emirat Arab dengan porsi sekitar 10%-11% dari total ekspor. Selain UEA, produk Mandom Indonesia juga dipasarkan ke Jepang, Malaysia, Filipina, Thailand, Singapura, Korea Selatan, China, Taiwan, dan India. Dari capaian penjualan tersebut, TCID mengantongi laba usaha Rp202,9 miliar atau tumbuh 63,4% yoy. Namun, laba bersih emiten kosmetik ini melorot 68,3%, dari Rp455,1 miliar menjadi Rp144,3 miliar. \"Penurunan laba bersih sebesar 68,3% terjadi karena pada tahun lalu Mandom lndonesia mendapatkan laba dari hasil penjualan tanah dan bangunan kantor dan pabrik di Sunter, Jakarta Utara,\" kata Makmun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161027/192/596716/produk-hairstyling-dorong-penjualan-mandom-indonesia-naik-1508?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-21 11:40:00", "title": "Meski Penjualan Domestik Naik, Untung Mandom (TCID) Merosot 70,23%", "content": " Bisnis.com,  JAKARTA— Kenaikan pendapatan PT Mandom Indonesia Tbk. (TCID) yang didorong oleh penjualan domestik ternyata tak mampu meningkatkan laba perusahaan. Pada 2016, laba emiten komestik ini merosot hingga 70,23%. Berdasarkan laporan keuangan per 31 Desember yang dipublikasikan Selasa (21/3/2017) dikemukakan bahwa penjualan bersih perseroan tumbuh 9,2% dari Rp2,32 triliun menjadi Rp2,53 triliun di 2016. Kenaikan penjualan didorong penjualan domestik yang tumbuh 10,6% menjadi Rp1,88 triliun dari Rp1,70 triliun. Muhammad Makmun Arsyad mengatakan penjualan domestik sebagai contributor terbesar menunjukkan pemilihan dibandingkan tahun 2015. Strategi Mandom Indonesia untuk memfokuskan penjualan pada produk  fast moving  terbukti dapat mendukung pencapaian penjualan domestik tersebut. “Kinerja ini didukung oleh beberapa produk yang tergolong baru, seperti Gatsby Styling Pomade, Pixy Lip Cream dan Pixi Aqua Beauty Protecting Face Mist yang diterima baik di pasar,” jelasnya dalam keterbukaan informasi. Selain itu, hadirnya distribution center di Surabaya dan penambahan sebanyak 10 titik distribusi yang tersebar di berbagai daerah juga memudahkan perseroan dalam mengembangkan pasar, khususnya di Indonesia Timur. Sementara itu, penjualan ekspor tercatat sebesar Rp650,48 miliar atau naik 5,2% dibandingkan dengan 2015. Pada 2016, penjualan ekspor khususnya ke daerah Timur Tengah terkendala dengan kondisi ekonomi dan politik yang belum stabil di beberapa negara tujuan. Namun demikian, pada semester II/2016 kinerja ekspor terlihat membaik yang diharapkan akan berlanjut di tahun 2017. Dari segi profitabilitas, laba bersih yang dicatatkan pada 2016 senilai Rp162,06 miliar atau turun 70,23% dibandingkan dengan 2015. “Hal ini karena laba bersih 2015 sebagian besar diperoleh dari hasil penjualan tanah dan bangunan kantor dan pabrik perseroan di Sunter, Jakarta Utara.” Dalam laporan keuangan terlihat, pada 2016 keunutngan atas penjualan/penghapusan aset tetap hanya Rp118,01 juta, sedangkan di 2015 mencapai Rp470,28 miliar. Per 31 Desember 2016, jumlah aset perseroan tercatat Rp2,18 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170321/192/638862/meski-penjualan-domestik-naik-untung-mandom-tcid-merosot-7023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-20 20:01:00", "title": "Mandom Indonesia (TCID) Bagikan Dividen Rp82,4 Miliar", "content": " Bisnis.com,  JAKARTA - PT Mandom Indonesia Tbk. bakal membagikan dividen senilai Rp82,4 miliar atau sebesar 50,84% dari laba bersih 2016. Keputusan tersebut diambil dalam rapat umum pemegang saham (RUPS) yang digelar pada Kamis (20/4). Presiden Direktur Mandom Indonesia Tatsuya Arichi menuturkan sepanjang 2016, emiten berkode saham TCID ini mengantongi laba bersih sebesar Rp162,06 miliar. \"RUPS menyetujui pembagian dividen Rp82,4 miliar atau Rp410 per saham dengan dividen payout ratio 50,9%,\" ucapnya, Kamis (20/4). Tingkat dividen per saham yang ditebar pada tahun buku 2016 lebih tinggi dibandingkan dengan nominal yang dibagikan pada periode 2012-2015 yang tercatat sekitar Rp370-390 per saham. Selain itu, RUPS juga merombak susunan direksi dan dewan komisaris hingga 2018. Tatsuya Arichi ditetapkan sebagai Presiden Direktur menggantikan M. Makmun Arsyad yang kini menjabat sebagai wakil presiden direktur. Adapun posisi presiden komisaris Mandom Indonesia dijabat oleh Tatsuyoshi Kitamura. Arichi menambahkan tahun ini perseroan yang memproduksi Gatsby, Pixy, dan Pucelle ini membidik pertumbuhan penjualan double digit. \"Mandom Indonesia akan terus menjajaki pengembangan pasar dan inovasi produk berkualitas tinggi yang kompetitif di pasar domestik maupun ekspor,\" imbuhnya. Hingga akhir Maret 2017, komposisi kepemilikan saham TCID terdiri dari 60,82% Mandom Corporation Japan, PT Asia Jaya Paramita 11,32%, dan publik 27,84%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170420/192/646874/mandom-indonesia-tcid-bagikan-dividen-rp824-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-25 11:49:00", "title": "Mandom Bagikan Dividen Rp410 per Saham, Ini Jadwal Lengkapnya", "content": " Bisnis.com,  JAKARTA - PT Mandom Indonesia Tbk (TCID) berencana membagikan dividen tunai sebesar Rp82,4 miliar atau Rp410 per saham sebagai bagian dari penggunaan laba bersih tahun buku per 31 Desember 2016. Berdasarkan keterbukaan informasi yang dipublikasikan Selasa (25/4/2017) dikemukakan bahwa salah satu hasil rapat umum pemegang saham tahunan yang digelar perseroan 20 April 2017, salah satu agenda RUPS tersebut adalah menyetujui dan menerima penggunaan 50,84% dari laba bersih perseroan selama tahun buku yang berakhir 31 Desember 2016 senilai Rp162,06 miliar untuk pembayaran dividen.. Tingkat dividen per saham yang dibagikan pada tahun buku 2016 in ilebih tinggi dibandingkan dengan jumlah yang ditebar pada periode 2012-2015 yang tercatat sekitar Rp370-390 per saham. Selain itu, RUPS juga merombak susunan direksi dan dewan komisaris hingga 2018. Tatsuya Arichi ditetapkan sebagai Presiden Direktur menggantikan M. Makmun Arsyad yang kini menjabat sebagai wakil presiden direktur. Adapun posisi presiden komisaris Mandom Indonesia dijabat oleh Tatsuyoshi Kitamura. Hingga akhir Maret 2017, komposisi kepemilikan saham TCID terdiri dari 60,82% Mandom Corporation Japan, PT Asia Jaya Paramita 11,32%, dan publik 27,84%. Adapun, jadwal pelaksanaan pembagian dividen adalah: Cum dividen tunai pada saat pasar reguler dan negosiasi 28 April 2017 Ex dividen tunai pada pasar reguler dan negosiasi 2 Mei 2017 Cum dividen tunai pada pasar tunai 4 Mei 2017 Ex dividen tunai pada pasar tunai 5 Mei 2017 Penutupan daftar pemegang saham yang berhak atas dividen tunai 4 Mei 2017 Tanggal pembayaran 24 Mei 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170425/192/647794/mandom-bagikan-dividen-rp410-per-saham-ini-jadwal-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-26 06:38:00", "title": "TCID Tebar Dividen 50% Laba Bersih", "content": " Bisnis.com, JAKARTA- PT Mandom Indonesia Tbk. atau TCID memutuskan untuk membagikan dividen tunai sebesar Rp82,43 miliar. Sebagaimana dikutip dari keterbukaan informasi, Selasa (25/4/2017), dengan alokasi dividen tunai tersebut, maka nilai dividen per saham sebesar Rp410. Pembagian dividen tunai tersebut sesuai amanat keputusan Rapat Umum Pemegang Saham Tahunan (RUPST) yang berlangsung pada 20 Arpil. Besaran dividen tunai tersebut setara 50,86% dari total laba bersih perusahaan yang mencapai Rp162,06 miliar pada tahun lalu. Pada periode 2016, perusahaan berhasil mencatat kinerja pendapatan yang mengkilap. Pertumbuhan pendapatan pada tahun lalu sebanyak 9,15%, dari Rp2,31 triliun pada 2015, menjadi Rp2,52 triliun. Namun demikian, laba bersih perusahaan merosot signifikan 70,23% dari Rp544,47 miliar pada 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170426/192/647810/tcid-tebar-dividen-50-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-31 11:39:00", "title": "KINERJA SEMESTER I/2017: Produk Gatsby Dorong Penjualan Mandom Indonesia (TCID) Tumbuh 9,15%", "content": " Bisnis.com, JAKARTA--PT Mandom Indonesia Tbk. membukukan pertumbuhan pendapatan sebesar 9,15% secara  year-on-year  menjadi Rp1,37 triliun pada semester I/2017. Tatsuya Arichi, Presiden Direktur Mandom Indonesia, menuturkan pertumbuhan tersebut didorong oleh penjualan di pasar domestik dan penjualan ekspor masing-masing sekitar 9,2%.  Pada Januari-Juni 2017, penjualan produk Mandom Indonesia di pasar domestik tercatat sebesar Rp1,05 triliun dan penjualan ekspor Rp330,01 miliar. Capaian tersebut meningkat 9,2% dari realisasi semester I/2016 yang tercatat sebesar Rp1,25 triliun. \"Berdasarkan kategorinya, penjualan masih didorong oleh kategori perawatan rambut yang tercatat sebesar Rp621 miliar atau tumbuh 21,6% dibandingkan dengan semester I/2016. Utamanya, penjualan produk Gatsby Styling Pomade yang tumbuh  double digit  ,\" tuturnya dalam keterangan resmi yang dikutip Senin (31/7/2017).  Selain kategori perawatan rambut, produk kategori perawatan kulit dan rias yang diproduksi oleh emiten berkode saham TCID ini tumbuh 4% dan kategori wangi-wangian turun 4%. Sepanjang periode Januari-Juni 2017, beban pokok penjualan TCID mencapai Rp846,84 miliar dan beban usaha Rp407,48 miliar. Dengan demikian, laba usaha yang dibukukan mencapai Rp112,68 miliar atau naik 20,8% dari Rp93,3 miliar pada periode yang sama tahun sebelumnya. Adapun laba bersih periode berjalan tercatat sebesar Rp98,42 miliar. Capaian tersebut meningkat 26,81% dibandingkan dengan capaian semester I/2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170731/192/676462/kinerja-semester-i2017-produk-gatsby-dorong-penjualan-mandom-indonesia-tcid-tumbuh-915?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-30 11:55:00", "title": "GATSBY Masih Topang Pendapatan Mandom", "content": " Bisnis.com , JAKARTA - PT Mandom Indonesia Tbk. (TCID) membukukan pertumbuhan pendapatan sebesar 8,8%  year on year  (yoy) menjadi Rp2,08 triliun pada periode 9 bulan pertama 2017. Presiden Direktur Mandom Indonesia Tatsuya Arichi,, menuturkan pertumbuhan tersebut didorong oleh pertumbuhan penjualan di pasar domestik sebesar 11,1% yoy menjadi Rp1,58 triliun dan penjualan ekspor yang naik 9,3% yoy menuju Rp498 miliar. Pencapaian tersebut meningkat dari kuartal III/2016 masing-masing senilai Rp1,42 triliun dan 488 miliar. \"Berdasarkan kategorinya, penjualan masih didorong oleh kategori perawatan rambut tumbuh 16,6% yoy dibandingkan dengan per September 2016. Utamanya, penjualan produk Gatsby Hairstyling ,\" tuturnya dalam keterangan resmi, Senin (30/10/2017). Selain kategori perawatan rambut, produk kategori perawatan kulit dan rias yang diproduksi oleh emiten berkode saham TCID ini tumbuh 13,7% yoy. Sepanjang periode Januari—September 2017, beban pokok penjualan TCID mencapai Rp1,29 triliun dan beban usaha Rp581,7 miliar. Dengan demikian, laba usaha yang dibukukan mencapai Rp196 miliar atau naik 10,6% yoy dari sebelumnya Rp177,3 miliar. Adapun laba bersih mencapai Rp161,6 miliar. Capaian tersebut meningkat 12%yoy dibandingkan laba per kuartal III/2016 senilai Rp144,3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171030/192/704213/gatsby-masih-topang-pendapatan-mandom?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-22 12:57:00", "title": "Mandom Indonesia (TCID) Catatkan Penjualan Rp2,71 Triliun Selama 2017", "content": " Bisnis.com,  JAKARTA - Hasil penjualan PT Mandom Indonesia Tbk. (TCID) sepanjang tahun lalu cukup memuaskan. Dari data yang dipublikasikan perseroan, total hasil penjualan sebelum diaudit pada tahun lalu mencapai Rp2,71 triliun. Dari jumlah tersebut, nilai penjualan di dalam negeri tercatat mencapai Rp2,07 triliun dan sisanya yakni Rp640,44 miliar merupakan hasil penjualan perseroan di pasar ekspor. Adapun laba bersih perseroan tercatat Rp179,13 miliar. \"Untuk tahun ini kami menargetkan pertumbuhan dobel digit. Angkanya berapa yang pasti minimal 10%,\" kata Corporate Secretary PT Mandom Indonesia Tbk. Alia Dewi saat dihubungi  Bisnis.com,  Kamis (22/2/2018). Sementara itu, terkait dengan belanja modal yang dianggarkan perseroan pada tahun ini Alia masih belum bersedia untuk memberikan rincian. Informasi itu akan dipublikasikan jika hasil kinerja perseroan tahun lalu telah diaudit. Jika dibandingkan dengan laporan penjualan bersih perseroan pada 2016, kinerja tahun lalu (penjualan belum diaudit) itu meningkat. Pada 2016, penjualan bersih perseroan tercatat senilai Rp2,53 triliun. Kenaikan tersebut didorong penjualan domestik yang tumbuh 10,6% menjadi Rp1,88 triliun. Adapun, kinerja ekspor mencatatkan hasil senilai Rp650,48 miliar. Dari segi profitabilitas, laba bersih yang dicatatkan pada 2016 senilai Rp162,06 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180222/192/741783/mandom-indonesia-tcid-catatkan-penjualan-rp271-triliun-selama-2017?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-02-22 15:43:00", "title": "Mandom Indonesia (TCID)Targetkan Pertumbuhan Dobel Digit, Ini Strateginya!", "content": " Bisnis.com , JAKARTA - PT Mandom Indonesia Tbk. tengah menyiapkan sejumlah strategi sebagai upaya merealisasikan target pertumbuhan pada tahun ini. Emiten berkode TCID itu menargetkan pertumbuhan dua digit, yakni minimal 10%. Corporate Secretary PT Mandom Indonesia Tbk. Alia Dewi menjelaskan, untuk pasar domestik perseroan tengah menyiapkan sejumlah produk baru guna merangsang pasar. Selain menambah produk, TCID juga akan lebih memfokuskan pemasaran pada produk  fast moving . \"Kami tidak bisa ungkap produknya di segmen apa. Yang jelas itu strategi utama kami untuk merealisasikan target pertumbuhan. Kami juga akan fokus di  fast moving ,\" katanya saat dihubungi  Bisnis.com , Kamis (22/2/2018). Selama ini, pasar domestik memang menjadi tulang punggung kinerja TCID. Strategi Mandom Indonesia untuk memfokuskan penjualan pada produk  fast moving  terbukti dapat mendukung pencapaian penjualan domestik tersebut. Untuk mengimbangi strategi di pasar domestik, perseroan juga berencana melakukan perluasan pasar ekspor yakni dengan menambah varian produk yang didistribusikan. \"Untuk ekspor produknya yang akan kami kembangkan,\" imbuhnya. Sejumlah produk yang menjadi andalan TCID di pasar antara lain produk perawatan rambur dan produk perawatan kulit. Kedua segmen ini menjadi kontributor terbesar kinerja perseroan sepanjang tahun lalu. Berdasarkan laporan keuangan perusahaan, membukukan pertumbuhan pendapatan sebesar 8,8%  year on year  (yoy) menjadi Rp2,08 triliun pada periode Januari-September 2017. Pertumbuhan didorong oleh penjualan di pasar domestik sebesar 11,1% yoy menjadi Rp1,58 triliun dan ekspor yang naik 9,3% yoy menjadi Rp498 miliar. Pencapaian tersebut meningkat dari kuartal III/2016 masing-masing senilai Rp1,42 triliun dan 488 miliar. Kontributor utama penjualan tersebut adalah produk perawatan rambut tumbuh 16,6% yoy dibandingkan dengan per September 2016 dengan produyk utama Gatsby Hairstyling. Sedangkan produk kategori perawatan kulit dan rias tumbuh 13,7% yoy. Sepanjang periode Januari—September 2017, beban pokok penjualan TCID mencapai Rp1,29 triliun dan beban usaha Rp581,7 miliar. Dengan demikian, laba usaha yang dibukukan mencapai Rp196 miliar atau naik 10,6% yoy dari sebelumnya Rp177,3 miliar. Adapun laba bersih mencapai Rp161,6 miliar. Capaian tersebut meningkat 12%yoy dibandingkan laba per kuartal III/2016 senilai Rp144,3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180222/192/741851/mandom-indonesia-tcidtargetkan-pertumbuhan-dobel-digit-ini-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:11:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180223/442/742103/penguatan-pasar-domestik-tcid-incar-pertumbuhan-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-06 15:42:00", "title": "Mandom Indonesia (TCID) Bakal Rombak Direksi dan Komisaris", "content": " Bisnis.com , JAKARTA - PT Mandom Indonesia Tbk., akan mengangkat anggota direksi dan dewan komisaris yang baru. Rencana tersebut akan disampaikan dan dimintai persetujuan dalam rapat umum pemegang saham (RUPS) yang digelar pada 19 April mendatang. Dikutip dari keterbukaan informasi, Selasa (6/3/2018), sesuai anggaran dasar perseroan, masa tugas seluruh anggota direksi dan dewan komisaris berakhir saat penutupan RUPST 2018. Oleh sebab itu perseroan perlu mengangkat direksi dan komisaris baru untuk menjabat hingga 2020. Selain mengubah komposisi direksi dan komisaris, RUPS tahunan itu juga akan membahas laporan tahunan perseroan, pengesahan laporan keuangan, serta pengesahan laporan tugas pengawasan dewan komisaris perseroan. Termasuk, penetapan penggunaan laba bersih tahun buku 2017. Rapat juga membahas penetapan gaji dan tunjangan bagi anggota dewan komisaris untuk tahun buku 2018 dan penetapan gaji atau penghasilan lain bagi anggota direksi untuk tahun buku 2018, serta penunjukan akuntan publik untuk tahun buku 2017. Agenda lain yang juga akan dibahas dalam rapat tersebut adalah perubahan tempat kedudukan dan alamat emiten berkode TCID tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180306/192/746546/mandom-indonesia-tcid-bakal-rombak-direksi-dan-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-21 16:25:00", "title": "KINERJA 2017: Laba Bersih Mandom Indonesia (TCID) Naik 10,53%", "content": " Bisnis.com , JAKARTA - PT Mandom Indonesia Tbk. berhasil mencatatkan kinerja positif pada tahun lalu. Perseroan berhasil mencatat kenaikan laba bersih sebesar 10,53%. Berdasarkan laporan keuangan yang dirilis perseroan, Rabu (21/3/2018), emiten berkode saham TCID itu berhasil membukukan laba usaha senilai Rp225,32 miliar sepanjang tahun lalu. Capaian tersebut naik sebesar 14,53% dibandingkan dengan laba usaha pada tahun sebelumnya yang hanya Rp196,73 miliar. Adapun, laba sebelum pajak tahun lalu mencapai Rp243,08 miliar, naik sebesar 9,75% dibandingkan tahun sebelumnya yang hanya Rp221,47 miliar. Sementara itu, laba bersih tahun berjalan perseroan tahun lalu tercatat mencapai Rp179,12 miliar, naik sebesar 10,53% dibandingkan torehan pada 2016 yang tercatat senilai Rp162,05 miliar. Secara total, penjualan bersih perusahaan yang memproduksi berbagai alat kesehatan dan kosmetik ini mencapai Rp2,7 triliun pada tahun lalu. Angka tersebut naik sebesar 7,12% dibandingkan dengan tahun sebelumnya yang senilai Rp2,52 triliun. Sejalan dengan penjualan yang cukup tinggi, beban pokok penjualan perseroan pada tahun lalu juga meningkat sebesar 7,39% yakni dari Rp1,58 triliun pada 2016 menjadi Rp1,69 triliun. Di sisi lain, jumlah aset perseroan juga meningkat menjadi Rp2,36 triliun pada tahun lalu, naik sebesar 8,05% dibandingkan dengan tahun sebelumnya yakni senilai Rp2,18 triliun. Jumlah aset lancar per akhir tahun lalu tercatat Rp1,27 triliun dan aset tidak lancar mencapai Rp1,08 triliun. Tahun ini, perseroan berusaha untuk meningkatkan pertumbuhan penjualan minimal double digit. Caranya adalah dengan meluncurkan produk baru serta memperluas pasar ekspor. \"Untuk ekspor produknya yang akan kami kembangkan,\" kata Corporate Secretary PT Mandom Indonesia Tbk. Alia Dewi kepada  Bisnis.com , baru-baru ini. Selama ini, pasar domestik memang menjadi tulang punggung kinerja TCID. Strategi Mandom Indonesia untuk memfokuskan penjualan pada produk fast moving terbukti dapat mendukung pencapaian penjualan domestik tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180321/192/752578/kinerja-2017-laba-bersih-mandom-indonesia-tcid-naik-1053?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-12 07:08:00", "title": "Mandom Indonesia (TCID) Genjot Pasar Ekspor", "content": " Bisnis.com,  JAKARTA - PT Mandom Indonesia Tbk. akan menggenjot pasar ekspor pada tahun ini. Perusahaan yang memproduksi perlengkapan kosmetik ini akan meningkatkan penjualan ke negara-negara Mandom Group. \"Kami juga akan memperkenalkan lebih banyak produk yang sukses di domestik ke negara yang memiliki karakter yang sama dengan Indonesia,\" kata Direktur Mandom Indonesia Effendi Tandi dalam materi public expose yang dikutip dari keterbukaan informasi, Rabu (11/4/2018). Pada tahun lalu, porsi ekspor emiten berkode saham TCID ini mencapai 23,7% yakni senilai Rp640,43 miliar dengan destinasi utama negara-negara di kawasan Timur Tengah, Malaysia, serta India. Penjualan ekspor ke Malaysia pada tahun lalu mencatatkan pertumbuhan  double digit  yang signifikan didukung oleh pertumbuhan produk Gatsby Styling Pomade dan Pixy. Adapun untuk pasar India, penjualan perseroan tumbuh hingga 24,5% yang sebagian besar dikontribusikan oleh produk kategori  hair styling  khususnya Gatsby Hair Wax dan Gatsby Hair Gel. Sementara itu, untuk pasar dalam negeri perseroan mengandalkan produk-produk  fast moving . Tahun lalu, total penjualan TCID di dalam negeri mencapai Rp2,06 triliun. Adapun secara total penjualan bersih perseroan Rp2,7 triliun. Angka tersebut naik sebesar 7,12% dibandingkan tahun sebelumnya yang senilai Rp2,52 triliun. Sementara itu, laba bersih tahun berjalan perseroan tahun lalu tercatat mencapai Rp179,12 miliar, naik sebesar 10,53% dibandingkan dengan torehan pada 2016 yang tercatat senilai Rp162,05 miliar. Di sisi lain, jumlah aset perseroan juga meningkat menjadi Rp2,36 triliun pada tahun lalu, naik sebesar 8,05% dibandingkan dengan tahun sebelumnya yakni senilai Rp2,18 triliun. Jumlah aset lancar per akhir tahun lalu tercatat Rp1,27 triliun dan aset tidak lancar mencapai Rp1,08 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180412/192/783345/mandom-indonesia-tcid-genjot-pasar-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-19 17:06:00", "title": "Mandom Indonesia (TCID) Bagikan Dividen Rp82,44 Miliar", "content": " Bisnis.com , JAKARTA - Emiten kosmetik PT Mandom Indonesia Tbk. membagikan dividen senilai Rp410 per saham atau total mencapai Rp82,44 miliar. Keputusan ini diambil setelah perseroan menggelar rapat umum pemegang saham (RUPS) Tahunan. Presiden Direktur PT Mandom Indonesia Tbk. Tatsuya Arichi mengatakan, 2017 merupakan tahun yang cukup menantang khususnya bagi industri  consumer goods . Namun demikian, penjualan emiten berkode TCID di pasar domestik cukup memuaskan. \"Penjualan domestik tumbuh 10,1% dibandingkan dengan tahun sebelumnya. Ini didorong oleh beberapa produk  fast moving  yang menjadi fokus kami,\" katanya usai menggelar RUPST di Jakarta, Kamis (19/4/2018). Sementara itu, penjualan ekspor perseroan pada tahun lalu tercatat hanya Rp640,44 miliar, turun sebesar 1,5% dibandingkan dengan tahun sebelumnya. Ada sejumlah hal yang menghambat laju ekspor yakni gejolak politik terutama di Timur Tengah dan Afrika, banyaknya regulasi yang menghambat, serta ketatnya persaingan dan maraknya produk palsu di beberapa negara destinasi ekspor. \"Secara total, TCID mencatatkan pertumbuhan pemnjualan sebesar 7,1% dari Rp2,53 triliun pada 2016 menjadi Rp2,71 triliun pada tahun lalu, dan pertumbuhan laba bersih sebesar 10,5%,\" ujarnya. Selain membagikan dividen, rapat juga memutuskan pengangkatan anggota direksi dan dewwan komisaris yang bertugas sejak ditutupnya RUPST tahun ini dengan masa jabatan sampai dengan ditutupnya RUPST tahun buku 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180419/192/786388/mandom-indonesia-tcid-bagikan-dividen-rp8244-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-19 17:30:00", "title": "Mandom Indonesia (TCID) Naikkan Capex Menjadi Rp200 Miliar", "content": " Bisnis.com,  JAKARTA - PT Mandom Indonesia Tbk. menaikkan anggaran untuk belanja modal atau  capital expenditure  (capex) pada tahun ini hingga 42,85% menjadi Rp200 miliar. Adapun pada tahun lalu capex perseroan hanya senilai Rp140 miliar. Masahiro Ueda, Director Managing Senior PT Mandom Indonesia Tbk. mengatakan, dana tersebut akan digunakan untuk pembelian mesin baru guna menunjang produksi, serta investasi di bidang teknologi dan informasi (TI) untuk mendukung otomatisasi. \"Dana itu berasal dari profit selama 2017, pengembalian pajak, dan kas. Itu akan kami gunakan untuk capex dan operasional bisnis lainnya,\" kata dia usai menggelar rapat umum pemegang saham (RUPS) Tahunan di Jakarta, Kamis (19/4/2018). Dia menjelaskan, pada tahun ini emiten berkode saham TCID tersebut memang tengah fokus untuk berinvestasi pada sektor pengembangan produk. Tujuannya, untuk menghasilkan produk sesuai dengan minat konsumen, serta memaksimalkan kapasitas pabrik. Menurutnya, kondisi pasar pada tahun ini akan berat sejalan dengan belum maksimalnya pemulihan daya beli masyarakat. Di sisi lain, perseroan terus melakukan efisiensi salah satunya dengan memindahkan kantor pusat dari kawasan pabrik di Bekasi ke Jakarta. \"Dengan pemindahan kantor ini kegiatan operasional lebih mudah, baik dari sisi marketing maupun riset pasar,\" sambungnya. Sementara itu, terkait dengan penjualan perseroan menargetkan pada tahun ini minimal bisa setara dengan tahun lalu. Tahun lalu, TCID mencatatkan pertumbuhan pemnjualan sebesar 7,1% yakni dari Rp2,53 triliun pada 2016 menjadi Rp2,71 triliun pada tahun lalu. Direktur PT Mandom Indonesia Tbk. Effendi Tando mengatakan, tantangan untuk industri  consumer goods  cukup berat karena adanya pelambatan ekonomi, serta stagnasi daya beli masyarakat. \"Targetnya minimal pertumbuhan tahun ini bisa menyamai tahun lalu.\" Tahun lalu, total penjualan TCID di dalam negeri mencapai Rp2,06 triliun, naik sebesar 76,3% dibandingkan tahun sebelumnya. Namun di sisi lain, penjualan di pasar ekspor turun sebesar 1,5% menjadi Rp640,44 miliar. Tahun ini, perseroan akan memaksimalkan koordinasi dengan pihak prinsipal terutama Mandom yang bermarkas di Dubai untuk memulihkan penjualan di luar negeri. Selain itu, perseroan juga akan memfokuskan ekspor pada negara-negara Mandom grup khususnya di kawasan Asia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180419/192/786411/mandom-indonesia-tcid-naikkan-capex-menjadi-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-29 20:05:00", "title": "Mandom (TCID) Siap Stock Split, Saham Makin Terjangkau", "content": " Bisnis.com , JAKARTA –  Produsen kosmetik dan  personal care  PT Mandom Indonesia Tbk. (TCID) akan melakukan pemecahan nilai nominal saham (stock split) dengan rasio 1:2. Berdasarkan hasil keputusan Rapat Umum Pemegang Saham Tahunan Mandom Indonesia yang diadakan pada tanggal 10 Mei 2023, pemegang saham telah menyetujui stock split dari nilai nominal sebelumnya Rp500,- per saham menjadi Rp250,- per saham. \"Rasio stock split TCID 1 : 2. Jumlah saham sebelum stock split 201.066.667 (201,06 juta) saham, dan jumlah saham sesudah stock split 402.133.334 (402,13 juta) saham,\" papar manajemen dalam keterangan tertulis, Senin (29/5/2023). Berikut Jadwal Stock Split Mandom Pemberitahuan jadwal pelaksanaan Stock Split di situs web BEI dan situs web Perseroan 29 Mei 2023 Akhir perdagangan saham dengan nilai nominal lama Rp500,- per saham di Pasar Reguler dan Pasar Negosiasi 5 Juni 2023 Mulai perdagangan saham dengan nilai nominal baru Rp250,- per saham di Pasar Reguler dan Pasar Negosiasi 6 Juni 2023 Akhir penyelesaian transaksi saham dengan nilai nominal lama Rp500,- per saham di Pasar Reguler dan Pasar Negosiasi 7 Juni 2023 Tanggal penentuan Pemegang Rekening yang berhak atas hasil Stock Split (Recording Date) 7 Juni 2023 Saham dengan nilai nominal baru hasil Stock Split didistribusikan oleh PT Kustodian Sentral Efek Indonesia (KSEI) kepada Pemegang Saham 8 Juni 2023 Mulai perdagangan saham dengan nilai nominal baru Rp250,- per saham di Pasar Tunai 8 Juni 2023 Pada penutupan perdagangan Senin (29/5/2023) saham TCID berada di level Rp6.050. Sepanjang 2023, saham terkoreksi 3,97 persen. Sementara itu, Mandom membidik pertumbuhan dobel digit pada 2023. Sekretaris Perusahaan Mandom Alia Risyamaya Dewi mengatakan pihaknya memproyeksikan kinerja Mandom akan lebih baik dibandingkan tahun-tahun sebelumnya.  “Target tahun ini tetap pertumbuhan dobel digit, karena kami ingin segera memulihkan kinerja,” kata Alia kepada  Bisnis,  pada Kamis (27/4/2023). Lebih lanjut Alia menjelaskan, target pertumbuhan penjualan ini akan dikejar oleh Mandom dengan berbagai strategi, di antaranya  dengan menghadirkan produk baru. “Kami lakukan kegiatan  marketing  yang aktif, meningkatkan penjualan  offline  dan  online ,  launching  produk baru yang lebih banyak,” tambah Alia. Dengan demikian, menurut Alia, perusahaan pemilik merek dagang Pixy ini bisa turut dalam pemulihan kondisi perekonomian masyarakat usai pandemi, terutama melalui saluran retailer. Optimisme ini didorong dengan pertumbuhan penjualan Mandom sebesar 7 persen sepanjang kuartal I/2023. “Sampai kuartal I/2023  sales growth  sekitar 7 persen,” kata Alia. Meskipun Alia tidak menyebutkan secara pasti pertumbuhan kinerja akibat peningkatan penjualan ini serta angka proyeksi penjualan.  Selama dua tahun berturut-turut 2020 dan 2021 Mandom mencatatkan kerugian karena penjualan yang turun di tengah pandemi. Dengan demikian, Alia menyebutkan tahun ini agenda besar Mandom masih berkaitan dengan pemulihan kinerja dan penjualan. Dalam catatan Bisnis pada Selasa (12/4/2022), Alia menyebut selama dua tahun berturut-turut 2020 dan 2021 Mandom mencatatkan kerugian karena penjualan yang turun di tengah pandemi. Berdasarkan laporan keuangan Mandom, pada tahun 2020 lalu, Mandom mencatatkan rugi bersih sebesar Rp54,77 miliar, dan pada 2021 menderita kerugian hingga Rp76,50 miliar. Sementara pada tahun 2022 lalu, TCID berhasil membalikkan rugi jadi laba sebesar Rp18,10 miliar sepanjang 2022. Namun, Alia menyebutkan tahun ini agenda besar Mandom masih berkaitan dengan pemulihan kinerja dan penjualan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230529/192/1660436/mandom-tcid-siap-stock-split-saham-makin-terjangkau?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]