[
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2024-11-09 14:26:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2015-09-25 21:34:00", "title": "Senin Depan, Victoria Insurance Resmi Melantai di Bursa", "content": " Bisnis.com , JAKARTA - PT Victoria Insurance Tbk. akan mencatatkan saham perdananya di Bursa Efek Indonesia pada Senin, 28 September 2015. Perusahaan asuransi tersebut akan menjadi emiten ke 517 di Bursa Efek Indonesia, sekaligus emiten ke-13 yang mencatatkan saham perdana pada tahun ini. Jumlah saham yang akan dicatatkan sebanyak 376 juta saham atau 25,92% dari modal ditempatkan dan disetor penuh. Harga penawaran umum perdana ( initial public offering / IPO) saham ditetapkan di Rp105. Berdasarkan informasi di Bursa Efek Indonesia yang terbit pada Jumat, (25/9/2015), total dana yang diraih anak usaha PT Victoria Investama Tbk. itu dari aksi IPO saham sebesar Rp39,48 miliar. Hasil IPO bakal dipakai seluruhnya untuk modal kerja perseroan. Selain mencatatkan saham, Victoria Insurance mencatatkan waran berkode VINS-W sebanyak 376 juta di harga pelaksanaan Rp110. Rasionya, satu waran bisa membeli satu saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150925/192/476049/senin-depan-victoria-insurance-resmi-melantai-di-bursa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-09-28 09:43:00", "title": "Pencatatan Saham Perdana: Harga Saham Victoria Insurance (VINS) Dibuka Naik 19,05%", "content": " Bisnis.com , JAKARTA- Harga saham PT Victoria Insurance Tbk. (VINS) dibuka di harga Rp125 atau naik 19,05% dari harga penawaran Rp105 pada pembukaan sesi I hari pertama pencatatan saham perdananya hari ini, Senin (28/9/2015). Victoria Insurance menjadi emiten ke 517 di BEI sekaligus emiten ke-13 yang mencatatkan saham perdana tahun ini. Direktur Utama Victoria Insurance Loekito Sanggitariono mengatakan aksi korporasi ini dilakukan untuk memperkuat jariangan usaha perseroan, termasuk dari sisi penguatan nasabah. \"Dengan pertumbuhan asuransi yang ada saat ini, kami yakin Victoria bisa tumbuh di atas itu. Ini tujuan kami, kami akan lakukan prinsip keterbukaan dan transparansi,\" kata Lukito saat Pencatatan Saham Perdana VINS di Gedung Bursa Efek Indonesia, Senin. Tito Sulistio, Direktur Bursa Efek Indonesia (BEI) mengapresiasi langkah VINS untuk melantai di bursa. \"Tolong jaga kepercayaan masyarakat ini, keterbukaan, kejujuran, dan transparansi itu yang dibutuhkan masyarakat,\" kata Tito. PT Victoria Insurance Tbk. (VINS) mengalami kelebihan permintaan ( oversubscribed ) 2,1 kali atau senilai Rp82,94 miliar dari target perolehan dana Rp32,48 miliar dalam penawaran umum saham perdana. Anak usaha PT Victoria Investama Tbk. (VICO) itu melepas 25,92% saham dari modal ditempatkan dan disetor penuh atau setara dengan 376 juta saham dengan harga penawaran ditetapkan Rp105 per saham, di batas atas harga penawaran awal Rp100-Rp105. PT Victoria Securities Indonesia selaku penjamin pelaksana emisi ( underwriter ) pun mengemukakan kelebihan permintaan mencapai 111 kali dari jumlah alokasi penjatahan saham pooling selama dua hari masa penawaran ( offering period ) 21-22 September. Victoria Securities dibantu oleh sindikasi lima perusahaan sekuritas, yakni PT Erdikha Ellit Securities, PT HD Capital Tbk., PT Inti Fikasa Securindo, PT Onix Sekuritas, dan PT Yulie Sekurindo. VINS akan memanfaatkan seluruh dana IPO senilai Rp39,48 miliar untuk modal kerja guna memperkuat struktur permodalan sehingga kemampuan perusahaan menanggung risiko meningkat. Setelah IPO, kepemilikan Victoria Investama tersisa 73,34%, sedangkan Aldo Jusuf Tjahaja 0,74%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150928/190/476508/pencatatan-saham-perdana-harga-saham-victoria-insurance-vins-dibuka-naik-1905?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-21 19:38:00", "title": "Tokio Marine Gandeng Bank Victoria Pasarkan VIP Home", "content": " Bisnis.com, JAKARTA – Perusahaan asuransi patungan PT Tokio Marine Life Insurance Indonesia memasarkan produk VIP Home lewat jalur bancassurance bersama PT Bank Victoria International TBk. Tham Chee Kong, Direktur Utama Tokio Marine Life Insurance (TMLI) mengatakan VIP Home merupakan produk asuransi jiwa kredit yang memberikan manfaat asuransi berupa pembayaran sisa hutang pokok apabila tertanggung atau debitur meninggal dunia dalam masa asuransi atau masa pinjaman. “Kami berharap dengan adanya produk VIP Home ini, kami dapat menyediakan alternatif produk asuransi jiwa kredit bagi nasabah Bank Victoria dengan memberikan perlindungan yang maksimal,” katanya, Rabu (21/10). Dengan manfaat ini, Tham mengatakan ahli waris dari debitur-debitur VIP Home terjamin dapat melunasi kewajiban hutang-hutangnya apabila terjadi sesuatu yang tidak diharapkan. Daniel Budirahayu, Direktur Utama Bank Victoria mengatakan kerjasama dengan TMLI dapat meningkatkan layanan bagi nasabah yang memiliki KPR di Bank itu. “Penting bagi kami untuk mencari mitra yang tepat dan solid untuk bekerjasama dengan Bank Victoria memberikan layanan dan fasilitas yang terbaik bagi nasabah kami,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151021/215/484693/tokio-marine-gandeng-bank-victoria-pasarkan-vip-home?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-14 17:20:00", "title": "TOP LOSERS 14 MARET: Harga Saham VINS dan RELI Anjlok", "content": " Bisnis.com , JAKARTA - Harga saham PT Victoria Insurance Tbk. (VINS) dan PT Reliance Securities anjlok pada penutupan perdagangan Senin (14/3/2016). Saham perusahaan tersebut turun hingga 10,00%. Tercatat, IHSG ditutup melambung 1,32% atau 63,75 poin ke level 4.877,53 dan bergerak di kisaran 4.835,27-4.878,20. Sebelumnya, indeks juga dibuka menguat 0,52 % atau 25,25 poin ke level 4.839,03. Sebanyak 205 saham menguat, 90 saham melemah dan 232 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) VINS 81 -10,00 RELI 360 -10,00 SKBM 565 -9,60 CMPP 113 -9,60 FMII 347 -9,16 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160314/190/527895/top-losers-14-maret-harga-saham-vins-dan-reli-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-04 13:17:00", "title": "PERLUASAN PRODUK: Victoria Insurance Rambah Asuransi Kredit", "content": " Bisnis.com, JAKARTA — PT Victoria Insurance Tbk. akan meluncurkan produk baru yaitu asuransi kredit untuk memacu pendapatan premi di tahun ini. Presiden Direktur Victoria Insurance Loekito Saggitariono menyatakan, pihaknya telah mengajukan izin pemasaran produk asuransi kredit kepada Otoritas Jasa Keuangan (OJK). Produk baru itu ditargetkan dapat diluncurkan pada semester pertama tahun ini. “Untuk memasarkan produk tersebut, kami akan menjalin kemitraan dengan perbankan untuk menyasar nasabah-nasabah dari bank yang menjadi mitra kami,” ujarnya, Kamis (4/5/2017). Menurutnya, perluasan produk ke lini bisnis asuransi kredit dilakukan lantaran potensi dari bisnis tersebut dinilai sangat menjanjikan yang didorong program pemerintah untuk meningkatkan penyaluran kredit mikro. Sementara itu, Direktur Keuangan Victoria Insurance Suryadi mengatakan sepanjang 2017 perseroan menargetkan bisa membukukan pendapatan premi Rp90 miliar atau meningkat sekitar 55% jika dibandingkan perolehan premi pada tahun sebelumnya yang mencapai Rp58,1 miliar. Untuk mencapai target pertumbuhan premi di tahun ini pihaknya akan memperluas jaringan pemasaran dengan mengoperasikan kantor pemasaran baru di Kota Semarang, Jawa Tengah. “Selain menambah kantor pemasaran, kami juga akan meningkatkan kerjasama dengan broker dan multifinance untuk memasarkan produk asuransi, khususnya pada lini kendaraan bermotor,” ucapnya. Adapun, sampai dengan kuartal pertama tahun ini, perusahaan asuransi kerugian dengan kode emiten VINS itu telah membukukan premi bruto sebesar Rp11,81 miliar atau meningkat 2,62% secara  year on year  (yoy). Dari total premi yang dibukukan, lini bisnis asuransi kendaraan bermotor masih menjadi kontributor utama dengan porsi mencapai 40%. Kemudian, disusul lini bisnis asuransi harta benda dengan porsi 30%, sedangkan 30% sisanya berasal dari berbagai lini bisnis seperti asuransi pengangkutan, asuransi kecelakaan diri, dan asuransi lainnya. Sementara itu, dari sisi perolehan laba, sampai dengan bulan ketiga tahun ini laba perseroan tercatat Rp2,33 miliar. Realisasi itu turun 42,62% jika dibandingkan pencapaian pada periode yang sama tahun sebelumnya. “Perolehan laba mengalami penurunan, karena banyak klaim yang masuk, sehingga pencadangan harus dinaikkan,” jelasnya. Kendati demikian, Suryadi mengaku optimistis perolehan laba pada tahun ini tercapai sesuai yang ditargetkan yaitu Rp9 miliar. Target itu meningkat jika dibandingkan perolehan laba perseroan pada tahun lalu yang mencapai Rp7,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170504/215/650720/perluasan-produk-victoria-insurance-rambah-asuransi-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:26:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170505/444/650931/produk-asuransi-victoria-insurance-luncurkan-asuransi-kredit-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-09 18:00:00", "title": "TOP LOSERS 9 MEI: Saham Victoria Insurance Anjlok 24,86%", "content": " Bisnis.com , JAKARTA – Harga saham PT Victoria Insurance Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Selasa (9/5/2017). Saham emiten berkode VINS ini ditutup merosot 24,86%. Mengekor di belakangnya adalah PT Asuransi Dayin Mitra Tbk. (ASDM) yang melemah 17,70%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup turun 0,19% atau 10,81 poin ke level 5.697,06, setelah kemarin berakhir menguat 0,43% atau 24,48 poin ke posisi 5.707,86. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.693,67 – 5.745,85. Dari 544 saham yang diperdagangkan hari ini, sebanyak 115 saham menguat, 226 saham melemah, dan 203 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) VINS 402 -133 -24,86 ASDM 930 -200 -17,70 AKKU 51 -9 -15,00 AMAG 370 -50 -11,90 SKBM 494 -56 -10,18  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170509/7/652260/top-losers-9-mei-saham-victoria-insurance-anjlok-2486?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-05 18:16:00", "title": "TOP LOSERS 5 JUNI: Saham Victoria Insurance Merosot 17,56%", "content": " Bisnis.com , JAKARTA – Harga saham PT Victoria Insurance Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Senin (5/6/2017). Saham emiten berkode VINS ini ditutup merosot 17,56%. Mengekor di belakangnya adalah saham PT Unggul Indah Cahaya Tbk. (UNIC) yang melemah 16,67%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup menguat 0,10% atau 5,79 poin ke level 5.748,23, setelah dibuka dengan kenaikan 0,09% atau 5,44 poin di posisi 5.747,89. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.737,58 – 5.765,83. Dari 547 saham yang diperdagangkan hari ini, sebanyak 122 saham menguat, 200 saham melemah, dan 225 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) VINS 216 -46 -17,56 UNIC 4.500 -900 -16,67 DART 338 -60 -15,08 FISH 2.800 -400 -12,50 MDRN 51 -7 -12,07  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170605/7/659458/top-losers-5-juni-saham-victoria-insurance-merosot-1756?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-10 18:00:00", "title": "TOP LOSERS 10 MEI: VINS Teranjlok, Saham Indika Energy Mengekor", "content": " Bisnis.com , JAKARTA – Harga saham PT Victoria Insurance Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Rabu (10/5/2017). Saham emiten berkode VINS ini ditutup anjlok 24,88%. Mengekor di belakangnya adalah saham PT Indika Energy Tbk. (INDY) yang turun tajam 24,67%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup melemah 0,77% atau 44,05 poin ke level 5.653,01, setelah dibuka dengan kenaikan tipis 0,02% atau 0,90 poin di posisi 5.697,96. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.636,20 – 5.718,59. Dari 544 saham yang diperdagangkan hari ini, sebanyak 83 saham menguat, 256 saham melemah, dan 205 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) VINS 302 -100 -24,88 INDY 855 -280 -24,67 MTSM 284 -74 -20,67 NAGA 155 -37 -19,27 ASBI 348 -72 -17,14  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170510/7/652613/top-losers-10-mei-vins-teranjlok-saham-indika-energy-mengekor?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-07-15 10:27:00", "title": "Pacu Premi, Victoria Insurance Memperluas Jaringan Mitra Bank", "content": " Bisnis.com,  JAKARTA – PT Victoria Insurance Tbk. menggenjot mitra bank untuk memasarkan produk asuransi dan mencapai target pertumbuhan produksi sepanjang 2017 yang diperkirakan bisa tumbuh sekitar 55%. Presiden Direktur Victoria Insurance Loekito Saggitariono menyatakan sampai dengan semester I/2017, perseroan berhasil menggandeng 6 mitra bank baru untuk kerjasama memasarkan produk asuransi. Dengan demikian, jumlah mitra bank perseroan saat ini telah mencapai 15 bank. “Capaian itu telah melampaui target kami, tetapi kami akan terus menjajaki kerjasama dengan beberapa bank lainnya hingga akhir tahun ini,” kata Loekito, Jumat (14/7/2017). Dia mengungkapkan, hingga saat ini kontribusi premi dari mitra bank telah mencapai sekitar 40%. Kemudian, sekitar 40% perolehan premi disumbang dari mitra  multifinance , sedangkan 20% sisanya berasal dari  broker , dan  direct marketing. Selain memacu mitra bank, Loekito mengatakan pihaknya juga akan melakukan perluasan produk yaitu asuransi kredit untuk mencapai target pertumbuhan produksi pada tahun ini. Menurutnya, perluasan produk ke lini bisnis itu dilakukan lantaran potensi dari bisnis tersebut dinilai sangat menjanjikan yang didorong program pemerintah untuk meningkatkan penyaluran kredit mikro. Sementara itu, Direktur Keuangan Victoria Insurance Suryadi mengatakan sepanjang 2017 perseroan menargetkan bisa membukukan pendapatan premi Rp90 miliar atau meningkat sekitar 55% jika dibandingkan perolehan premi pada tahun sebelumnya yang mencapai Rp58,1 miliar. Untuk mencapai target pertumbuhan premi di tahun ini pihaknya akan memperluas jaringan pemasaran dengan mengoperasikan kantor pemasaran baru di Kota Semarang, Jawa Tengah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170715/535/767912/pacu-premi-victoria-insurance-memperluas-jaringan-mitra-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-24 17:50:00", "title": "TOP LOSERS 24 JULI: Saham Dua Emiten Asuransi Ini Merosot 14%", "content": " Bisnis.com , JAKARTA – Harga saham PT Victoria Insurance Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Senin (24/7/2017). Saham emiten asuransi berkode VINS ini ditutup merosot 14,22%. Mengekor pelemahan VINS adalah saham PT Asuransi Jasa Tania Tbk. (ASJT) yang melemah 14,06%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup menguat 0,63% atau 36,16 poin di level 5.801,59, setelah dibuka turun 0,09% atau 5,34 poin di posisi 5.760,08. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.756,51 – 5.801,59. Dari 558 saham yang diperdagangkan hari ini, sebanyak 128 saham menguat, 192 saham melemah, dan 238 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) VINS 175 -29 -14,22 ASJT 550 -90 -14,06 ARTO 170 -27 -13,71 JAWA 202 -24 -10,62 HERO 1.085 -115 -9,58  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170724/7/674398/top-losers-24-juli-saham-dua-emiten-asuransi-ini-merosot-14?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-10 12:33:00", "title": "Dua Direksi Victoria Insurance Mengundurkan Diri   ", "content": " Bisnis.com,  JAKARTA – Dua direksi PT Victoria Insurance Tbk. (VINS) mengundurkan diri dari jabatannya. Berdasarkan keterbukaan informasi yang dirilis Bursa Efek Indonesia (BEI), Jumat (10/11/2017), perseroan menyampaikan pengunduran diri dari Loekito Saggitariono dari jabatannya sebagai Direktur Utama Perseroan. \"Kami telah menerima pengunduran diri dari Bapak Loekito dari jabatannya selaku direktur utama perseroan melalui surat pengunduran diri tanggal 1 Oktober 2017,\" ungkap Direktur Victoria Insurance Suryadi dalam keterbukaan informasi. Selain mengumumkan pengunduran diri Loekito, perseroan juga menyampaikan bahwa Rate Margareta resmi mengundurkan diri dari jabatannya selaku Direktur Perseroan melalui surat pengunduran diri tertanggal 20 Oktober 2017. Namun dalam keterbukaan informasi tersebut tidak disebutkan alasan pengunduran diri kedua direksi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171110/215/707934/dua-direksi-victoria-insurance-mengundurkan-diri-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-01 12:38:00", "title": "Victoria Insurance Raup Laba Tahun Berjalan Rp3,94 Miliar", "content": " Bisnis.com , JAKARTA – PT Victoria Insurance Tbk. membukukan laba tahun berjalan senilai Rp3,94 miliar pada 2018, menurun 55,21% dibandingkan tahun sebelumnya. Berdasarkan laporan keuangan per 31 Desember 2018, perusahaan asuransi tersebut mencatatkan penurunan laba dibandingkan capaian pada 2017 senilai Rp8,81 miliar. Penurunan tersebut turut diiringi menurunnnya jumlah pendapatan korporasi. Pada 2018, Victoria Insurance membukukan jumlah pendapatan senilai Rp25,39 miliar, menurun 25,35% dibandingkan jumlah pendapatan pada 2017 senila Rp33,98 miliar. Korporasi pun membukukan penurunan premi bruto 1,87% pada 2018 dengan nilai Rp50,67 miliar. Pada tahun sebelumnya Victoria Insurance membukukan premi bruto Rp1,87%. Beban usaha Victoria Insurance tercatat menurun 8,62% pada 2018 senilai Rp13,40 miliar dibandingkan dengan tahun 2017 senilai Rp14,67 miliar. Adapun, korporasi membukukan aset senilai Rp262,11 miliar pada 2018. Capaian tersebut tercatat meningkat 3,34% dibandingkan dengan 2017 dengan nilai Rp253,64 miliar. Hasil investasi korporasi pun tercatat meningkat 1,35% pada 2018 dengan nilai Rp11,76 miliar. Sebelumnya, pada 2017 Victoria Insurance membukukan hasil investasi Rp11,61 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190401/215/906729/victoria-insurance-raup-laba-tahun-berjalan-rp394-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-09-20 06:31:00", "title": "10 Saham Ini Naik Tertajam Kamis 19 September", "content": " Bisnis.com , JAKARTA – Saham PT Victoria Insurance Tbk. mencatatkan lonjakan harga terbesar pada perdagangan Kamis (19/9/2019). Saham emiten startup bersandi VINS tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 34,65 persen di level Rp136 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Gihon Telekomunikasi Indonesia Tbk. (GHON) yang melesat 18,52 persen dan berakhir di level Rp1.600 per lembar saham. Meski demikian, Indeks Harga Saham Gabungan (IHSG) gagal memperpanjang relinya dan berakhir di zona merah pada perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG ditutup melemah 0,51 persen atau 32,16 poin di level 6.244,47 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (18/9), IHSG berakhir di level 6.276,63 dengan kenaikan 0,64 persen atau 39,94 poin, reli hari kedua berturut-turut. Indeks mulai tergelincir dari penguatannya dengan dibuka turun tipis 0,04 persen atau 2,45 poin di level 6.274,18 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.242,89 – 6.282,06. Seluruh sembilan sektor berakhir di zona merah, dipimpin pertanian (-1,44 persen), aneka industri (-1,19 persen), dan tambang (-1,19 persen). Dari 653 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 136 saham menguat, 266 saham melemah, dan 251 saham stagnan. Saham PT Bank Mandiri (Persero) Tbk. dan PT Astra International Tbk. (ASII) yang masing-masing turun 1,39 persen dan 1,49 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) VINS 101 136 +34,65 (35 poin) GHON 1.350 1.600 +18,52  (250 poin) DART 318 370 +16,35 (52 poin) HOME 99 113 +14,14 (14 poin) GGRP 840 945 +12,50 (105 poin) TRIM 153 170  +11,11 (17 poin) PDES 1.100 1.215 +10,45 (115 poin) YELO 160 176 +10,00 (16 poin) CCSI 296 324 +9,46 (28 poin) BBLD 450 488 +8,44 (38 poin) Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190920/7/1150410/10-saham-ini-naik-tertajam-kamis-19-september?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:27:03", "title": "PEMBAYARAN ASURANSI PROPERTI PEMBAYARAN ASURANSI PROPERTI", "content": " ", "link": "https://foto.bisnis.com/view/20190926/1152859/pembayaran-asuransi-properti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:27:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190927/444/1152852/emiten-asuransi-umum-victoria-bayarkan-klaim-kebakaran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-13 05:28:00", "title": "10 Saham Paling Untung Perdagangan 12 November, MTWI & VINS Teratas", "content": " Bisnis.com , JAKARTA – Saham PT Malacca Trust Wuwungan Insurance Tbk. dan PT Victoria Insurance Tbk. kompak membukukan lonjakan harga terbesar pada perdagangan Selasa (12/11/2019). Berdasarkan data Bursa Efek Indonesia, saham PT Malacca Trust Wuwungan Insurance Tbk. (MTWI) memimpin penguatan saham (top gainers) setelah ditutup melonjak 35 persen di level Rp81 per lembar saham. Saham PT Victoria Insurance Tbk. (VINS) juga melonjak 35 persen dan mengakhiri pergerakannya di level Rp135 per lembar saham. Menempel penguatan saham MTWI dan VINS adalah saham KARW, EAST, dan SKYB yang masing-masing melonjak lebih dari 34 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil bangkit dari pelemahannya dan mencatat kenaikan pada akhir perdagangan hari ini, di tengah rebound pasar saham global. Berdasarkan data Bloomberg, pergerakan IHSG ditutup menguat 0,52 persen atau 32,25 poin di level 6.180,99 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (11/11), IHSG mengakhiri pergerakannya di level 6.148,74 dengan pelemahan 0,47 persen atau 29,25 poin. Sebelum rebound, indeks sempat melanjutkan pelemahannya dengan dibuka terkoreksi 0,22 persen atau 13,25 poin di posisi 6.135,49 pada Selasa (12/11) pagi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.133,53 – 6.180,99. Tujuh dari sembilan sektor berakhir di zona hijau, dipimpin infrastruktur (+1,63 persen) dan aneka industri (+1,55 persen). Adapun sektor finansial dan pertanian masing-masing turun 0,25 persen dan 0,11 persen. Dari 660 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 201 saham menguat, 178 saham melemah, dan 281 saham stagnan. Saham PT HM Sampoerna Tbk. (HMSP) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing naik 3,43 persen dan 1,95 persen menjadi pendongkrak utama rebound IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) MTWI 60 81 +35,00 (21 poin) VINS 100 135 +35,00  (35 poin) KARW 66 89 +34,85 (23 poin) EAST 81 109 +34,57 (28 poin) SKYB 79 106 +34,18 (27 poin) ETWA 71 95  +33,80 (24 poin) ANDI 171 226 +32,16 (55 poin) BAJA 63 81 +28,57 (18 poin) SINI 246 306 +24,39 (60 poin) RELI 150 180 +20,00 (30 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191113/7/1169614/10-saham-paling-untung-perdagangan-12-november-mtwi-vins-teratas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:27:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220712/445/1553830/bisnis-asuransi-vins-kejar-pendapatan-premi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-10 21:15:00", "title": "Victoria Insurance (VINS) Jadwalkan RUPSLB Bulan Depan, Catat Jadwalnya!", "content": " Bisnis.com , JAKARTA – Emiten asuransi umum PT Victoria Insurance Tbk. (VINS) akan melaksanakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Jumat, 16 Desember 2022. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI) yang dikutip pada Kamis (10/11/2022), manajemen VINS menyampaikan rapat bakal diselenggarakan di  Gedung Graha BIP, Function Hall Lantai 11 , tepatnya di Jalan  Jenderal Gatot Subroto Kav . 23 ,  Jakarta . Rencananya, RUPSLB VINS dimulai pukul 10.00 WIB sampai dengan selesai. Selanjutnya, p anggilan untuk rapat paling kurang akan dilakukan melalui situs web e-rups, situs web  BEI,  dan situs web  pe rseroan pada Rabu, 09 November 2022.  Hal ini sesuai  dengan Peraturan Otoritas Jasa Keuangan  (POJK)  No. 15/POJK04/2020 tentang Rencana dan penyelenggaraan rapat umum pemegang saham perusahaan terbuka dan ketentuan dalam anggaran dasar perseroan . “P emegang saham yang berhak hadir dalam rapat adalah pemegang saham yang namanya tercatat dalam daftar pemegang saham perseroan pada tanggal 23 November 2022 ,” jelas direksi Victoria Insurance. Nantinya, s etiap usul pemegang saham akan dimasukkan dalam acara rapat jika memenuhi persyaratan dalam pasal 12 ayat (8) anggaran dasar perseroan dan harus sudah diterima oleh direksi sedikitnya 7 hari kalender sebelum tanggal pemanggilan rapat dikeluarkan oleh  Victoria Insurance . Merujuk laporan keuangan VINS pada kuartal II/2022, perusahaan membukukan laba tahun berjalan sebesar Rp1,97 miliar. Perolehan ini menyusut 0,60 persen jika dibandingkan dengan periode yang sama tahun lalu dengan laba sebesar Rp1,98 miliar. VINS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:VINS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Penurunan laba Victoria Insurance salah satunya dikarenakan kenaikan klaim bruto yang naik 10,3 persen secara tahunan ( year-on-year /yoy) dari Rp25,53 miliar menjadi Rp28,16 miliar sampai dengan akhir Juni 2022. Sementara itu, jumlah beban underwriting menyusut 10,9 persen yoy menjadi Rp8,84 miliar, dari sebelumnya mencapai Rp9,92 miliar. Di sisi lain, perusahaan yang digenggam PT Victoria Investama Tbk. (VICO) sebanyak 72,95 persen itu membukukan premi bruto senilai Rp65,74 miliar. Nilai itu melesat 131,32 persen yoy dari sebelumnya mencapai Rp28,42 miliar pada kuartal II/2021. Pertumbuhan juga terjadi pada sisi aset yang naik 6,11 persen yoy. Sebagai gambaran, aset perusahaan naik dari semula Rp278,34 miliar menjadi Rp295,33 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221110/215/1596946/victoria-insurance-vins-jadwalkan-rupslb-bulan-depan-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-14 18:51:00", "title": "10 Saham Terbuntung Perdagangan 14 November, VINS Anjlok Lebih dari 24 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Victoria Insurance Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Kamis (14/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi VINS tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 24,18 persen di level Rp138 per lembar saham. Mengekor pelemahan VINS adalah saham PT Dewata Freightinternational Tbk. (DEAL) yang anjlok 21,50 persen dan berakhir di level Rp1.150 per lembar saham (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir melemah pada perdagangan hari kedua berturut-turut. Berdasarkan data  Bloomberg , pergerakan IHSG ditutup melemah 0,71 persen atau 43,55 poin di level 6.098,95 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (13/11), IHSG mengakhiri pergerakannya di level 6.142,5 dengan pelemahan 0,62 persen atau 38,49 poin. Pelemahan indeks mulai berlanjut dengan dibuka terkoreksi 0,08 persen atau 4,97 poin di posisi 6.137,53 pada Kamis (14/11) pagi. Level penutupan yang dibukukan hari ini adalah yang terendah sejak 10 Oktober. Sepanjang perdagangan, IHSG bergerak di level 6.062,98 – 6.146,40. Delapan dari sembilan sektor berakhir di zona merah, dipimpin infrastruktur (-1,72 persen) dan aneka industri (-1,61 persen). Satu-satunya sektor yang menetap di wilayah positif adalah properti dengan kenaikan tipis 0,02 persen. Dari 660 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 138 saham menguat, 267 saham melemah, dan 255 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Astra International Tbk. (ASII) yang masing-masing turun 2,41 persen dan 2,23 persen menjadi penekan utama pergerakan IHSG pada akhir perdagangan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) VINS 182 138 -24,18 (44 poin) DEAL 1465 1150 -21,50 (315 poin) TGRA 314 250 -20,38 (64 poin) MLPT 690 575 -16,67 (115 poin) IRRA 705 590 -16,31 (115 poin) TIRA 248 208 -16,13 (40 poin) IBST 9800 8300 -15,31 (1500 poin) ANDI 238 204 -14,29 (34 poin) DFAM 466 402 -13,73 (64 poin) ECII 1090 955 -12,39 (135 poin)  Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191114/7/1170475/10-saham-terbuntung-perdagangan-14-november-vins-anjlok-lebih-dari-24-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-14 19:21:00", "title": "Victoria Insurance (VINS) Umumkan Bagi Dividen, Ini Besaran Per Lembar", "content": " Bisnis.com, JAKARTA  - Perusahaan  asuransi  PT Victoria Insurance Tbk. (VINS) memutuskan untuk membagikan dividen tunai senilai Rp4,96 miliar atau sebesar 40,34 persen dari laba bersih perseroan 2021. Hal itu diputuskan dalam rapat umum pemegang saham tahunan (RUPST) perseroan yang digelar pada Jumat (10/6/2022). \"Menyetujui penggunaan laba bersih perseroan tahun buku 2021 sebesar Rp.4.965.950.294 atau sebesar 40,34 persen dari laba perseroan tahun buku 2021, dibagikan sebagai dividen tunai kepada para pemegang saham perseroan sehingga setiap saham akan memperoleh dividen tunai sebesar Rp3,4 per lembar saham dengan memperhatikan peraturan perpajakan yang berlaku,\" tulis manajemen perseroan dalam keterbukaan informasi Bursa Efek Indonesia, Selasa (14/6/2022). Selain itu, RUPST juga memutuskan untuk menggunakan laba bersih senilai Rp1 miliar dimasukkan dan dibukukan sebagai laba ditahan. Berdasarkan laporan keuangan VINS, perseroan membukukan laba bersih senilai Rp12,31 miliar sepanjang 2021. Perolehan laba bersih tersebut melonjak 98,16 persen dibandingkan perolehan pada tahun sebelumnya. Dividen tunai tersebut akan dibagikan kepada para pemegang saham yang tercantum dalam daftar pemegang saham perseoan (recording date) pada 22 Juni 2022 sampai dengan pukul 16.00 WIB. Berikut jadwal pembagian dividen tunai VINS 2022: Cum dividen di pasar reguler dan negosiasi: 20 Juni 2022 Ex dividen di pasar reguler dan negosiasi: 21 Juni 2022 Recording date & cum dividen di pasar tunai: 22 Juni 2022 Ex dividen di pasar tunai: 23 Juni 2022 Pembayaran dividen: 14 Juli 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220614/215/1543688/victoria-insurance-vins-umumkan-bagi-dividen-ini-besaran-per-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-02 20:54:00", "title": "Bank Victoria (BVIC) Transaksi Afiliasi Senilai Rp157,5 Juta dengan Victoria Insurance (VINS)", "content": " Bisnis.com , JAKARTA — PT Bank Victoria Tbk. ( BVIC ) umumkan pelaksanaan transaksi afiliasi dengan PT Victoria Insurance Tbk. ( VINS ) guna memberikan proteksi  all risk  terhadap  cash ,  bank notes , dan  currency notes  atas 38 lokasi kantor BVIC. Direktur Utama BVIC Achmad Friscantono bersama dengan Wakil Direktur Utama Rusli menjelaskan bahwa transaksi tersebut dilaksanakan pada hari ini, Kamis (2/2/2023). \"Latar belakang dan alasan dilakukannya transaksi yakni melakukan kerjasama dengan Victoria Insurance untuk polis  cash in safe  [CIS] atas 38 lokasi kantor Bank Victoria dengan objek pertanggungan berupa cash, bank notes, currency notes efektif tanggal 02 Februari 2023,\" jelasnya dalam keterangan resmi yang dibagikan dalam keterbukaan informasi, Kamis (2/2/2023). Adapun, nilai traksaksi tersebut dilaporkan sebesar Rp157,56 juta yang merupakan besaran nominal polis. Untuk diketahui, sifat hubungan afiliasi dari kedua perseroan tersebut yakni, keduanya sama-sama berada di bawah kendali PT Victoria Investama Tbk. (VICO). Lebih rinci, Victoria Investama memiliki saham Victoria insurance sebesar 72,95 persen. Sementara itu, Victoria Investama juga menggenggam sebesar 43,41 persen saham BVIC. Sementara itu, pertimbangan dan alasan perseroan melakukan transaksi afiliasi dibandingkan dengan melalukan transaksi sejenis secara non-afiliasi yakni untuk meningkatkan sinergi bisnis Victoria Grup. \"Asuransi  cash in safe  [CIS] dari PT Victoria Onsurance Tbk. dapat memberikan benefit proteksi  all risk of physical loss of damage  untuk  cash ,  bank notes ,  currency notes  serta meningkatkan sinergi dalam Grup Usaha Victoria,\" jelas direksi BVIC. Terakhir, BVIC memastikan bahwa seluruh transaksi afiliasi yang dilakukan telah dilaksanakan sesuai dengan praktik bisnis yang berlaku secara umum. Adapun 68,16 persen saham Victoria Investama dimiliki oleh PT Gratamulia Pratama dan 21,77 persen Suzanna Tanojo. Sementara itu, Suzanna merupakan pemilik Gratamulia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230202/90/1624297/bank-victoria-bvic-transaksi-afiliasi-senilai-rp1575-juta-dengan-victoria-insurance-vins?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-23 03:00:00", "title": "Victoria Insurance (VINS) Siap Bagi Dividen Rp6,8 Miliar, Intip Jadwalnya", "content": " Bisnis.com , JAKARTA - PT  Victoria Insurance  Tbk. (VINS) siap membagikan  dividen  Rp6,8 miliar atau Rp4,7 per lembar saham. Hal tersebut berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPS) VINS pada 17 Mei kemarin di Jakarta.  “Perseroan menyampaikan pembagian dividen tunai untuk periode tahun buku 2022 sesuai dengan hasil RUPS tahunan tanggal 17 Mei 2023 dengan rincian dividen tahun buku 2022 yang akan dibayar total Rp6,8 miliar dan dividen per lembar saham Rp4,7,” tulis Direktur Utama VINS, Suwandi Suharto dalam pengumuman dikutip dari keterbukaan informasi, Senin (22/5/2023).  Adapun data keuangan pada 31 Desember 2022 yang mendasari pembagian  dividen  adalah laba bersih yang didapat didistribusikan kepada emisi induk Rp8,6 miliar. Kemudian saldo laba yang ditahan yang tidak dibatasi penggunaannya yakni Rp22,4 miliar. Sementara itu total ekuitas mencapai Rp186 miliar.  Jadwal pembagian dividen VINS:  26 Mei 2023: Cum Dividen di Pasar Reguler dan Negosiasi 29 Mei 2023: Ex Dividen di Pasar Reguler dan Negosiasi  30 Mei 2023: Recording Date & Cum Dividen di Pasar Tunai  31 Mei 2023: Ex Dividen di Pasar Tunai 21 Juni 2023: Pembayaran Dividen Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230523/215/1658264/victoria-insurance-vins-siap-bagi-dividen-rp68-miliar-intip-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-29 22:39:00", "title": "Victoria Insurance (VINS) Catat Penurunan Laba Bersih 21,14% per Kuartal III/2024", "content": " Bisnis.com,  JAKARTA - Perusahaan asuransi umum, PT  Victoria Insurance  Tbk. (VINS) hingga kuartal III/2024 mencatatkan laba bersih sebesar Rp4,71 miliar. Angka tersebut turun 21,14% year on year (YoY) dibanding laba bersih perusahaan sebesar Rp5,98 miliar pada periode yang sama pada tahun sebelumnya. Dikutip dari laporan keuangan VINS di keterbukaan informasi, Selasa (29/10/2024), pendapatan underwriting tercatat tumbuh 12,5% yoy menjadi sebesar Rp43,47 miliar. Dari pendapatan tersebut, tercatat pendapatan premi sebesar Rp44,52 miliar. Angka tersebut naik 7,5% yoy dibanding Rp41,42 miliar pada periode yang sama pada tahun sebelumnya. Sementara itu, beban underwriting tercatat sebesar Rp1,62 miliar, atau tumbuh 32,2% yoy dibanding beban under writing periode Januari-September 2023 sebesar Rp1,22 miliar. Dari beban tercatat, jumlah beban klaim VINS per 30 September 2024 sebesar Rp31,34 miliar. Angka tersebut tumbuh 17,2% yoy dari Rp26,73 miliar pada periode yang sama pada tahun sebelumnya. Kemudian dari sisi aset yang dimiliki perusahaan per kuartal III/2024, tercatat liabilitas tumbuh 35,6% yoy menjadi sebesar Rp121,15 miliar dibanding Rp89,30 miliar pada periode yang sama pada tahun sebelumnya. Sementara itu, ekuitas tercatat tumbuh tipis 0,25% yoy menjadi Rp154,01 miliar dari Rp153,62 miliar pada periode Januari-September 2023. Dengan demikian, total aset yang dimiliki VINS dalam sembilan bulan 2024 ini sebesar Rp275,17 miliar, atau tumbuh 13,2% yoy dibanding aset VINS pada Januari-September 2023 sebesar Rp242,93 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241029/215/1811704/victoria-insurance-vins-catat-penurunan-laba-bersih-2114-per-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]