[
{"datex": "2024-11-09 01:02:09", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2018-06-05 21:33:00", "title": "Private Placement Central Proteina (CPRO) Bakal Kantongi Rp2,77 Triliun", "content": " Bisnis.com,  JAKARTA-Emiten perikanan PT Central Proteina Prima Tbk. (CPRO) berencana melaksanakan Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) pada 8 Juni 2018. Dari aksi korporasi itu, perseroan berpotensi meraih dana Rp2,77 triliun. Dalam keterbukaan informasi, Selasa (5/6/2018), manajemen CPRO menyebutkan, pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) tanggal 24 November 2017, perseroan mendapatkan izin melakukan PMTHMETD atau  private placement . Jumlah saham baru yang diterbitkan mencapai 19,1 miliar lembar. \"Pelaksanaan PMTHMETD pada 8 Juni 2018. Pengumuman hasil pelaksanaan PMTHMETD pada 22 Juni 2018,\" papar manajemen. Aksi PMTHMETD yang dimaksud dilakukan dengan dua perincian.  Pertama,  menerbitkan saham seri B sebanyak 5,4 miliar lembar dengan harga pelaksanaan Rp50 sehingga total dana yang dihimpun mencapai Rp270 miliar. Kedua,  menerbitkan 13,7 milir lembar saham seri B kepada Azian Bao Pte. Ltd. dengan harga pelaksanaan Rp183. Hal ini bertujuan mengonversi utang menjadi saham. Dari transaksi dengan Azian Bao, CPRO berpotensi meraih dana Rp2,51 triliun. Adapun, total dana yang dihimpun dari aksi private plavement ialah Rp2,77 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180605/192/803343/private-placement-central-proteina-cpro-bakal-kantongi-rp277-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-05 21:51:00", "title": "Central Proteina Prima (CPRO) Siapkan Restrukturisasi Obligasi", "content": " Bisnis.com,  JAKARTA-Emiten perikanan PT Central Proteina Prima Tbk. (CPRO) berencana melaksanakan Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) pada 8 Juni 2018. Dari aksi korporasi itu, perseroan berpotensi meraih dana Rp2,77 triliun. Dalam keterbukaan informasi, Selasa (5/6/2018), manajemen CPRO menyebutkan, pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) tanggal 24 November 2017, perseroan mendapatkan izin melakukan PMTHMETD atau private placement. Jumlah saham baru yang diterbitkan mencapai 19,1 miliar lembar. \"Pelaksanaan PMTHMETD pada 8 Juni 2018. Pengumuman hasil pelaksanaan PMTHMETD pada 22 Juni 2018,\" papar manajemen. Aksi PMTHMETD yang dimaksud dilakukan dengan dua perincian.  Pertama,  menerbitkan saham seri B sebanyak 5,4 miliar lembar dengan harga pelaksanaan Rp50, sehingga total dana yang dihimpun mencapai Rp270 miliar. Kedua,  menerbitkan 13,7 milir lembar saham seri B kepada Azion Bao Pte. Ltd. dengan harga pelaksanaan Rp183. Hal ini bertujuan mengonversi utang menjadi saham. Dari transaksi dengan Azion Bao, CPRO berpotensi meraih dana Rp2,51 triliun. Adapun, total dana yang dihimpun dari aksi private plavement ialah Rp2,77 triliun. Presiden Direktur Central Proteina Prima Irwan Tirtariyadi menuturkan, aksi PMTHMETD ini dilakukan dalam rangka restrukturisasi obligasi anak usaha perseroan, yakni Blue Ocean Resources Pte. Ltd. \"PMTHMETD ini dilakukan sesuai dengan skema restrukturisasi obligasi,\" ujarnya dalam pesan singkat kepada Bisnis. Sebelumnya, Blue Ocean Resources Pte. Ltd. berencana menerbitkan surat utang pada 28 Juli 2007. Obligasi global senilai US$325 juta itu diubah dan dinyatakan kembali pada 17 Juni 2013. Jatuh tempo obligasi pada 2020 mendatang. Menurut Irwan, aksi private placement baru bisa dilaksanakan pada pekan ini karena hasil Rapat Umum Pemegang Obligasi (RUPO) pada 27 April 2018 baru disahkan oleh pengadilan Singapura pada 21 Mei 2018. Bertindak sebagai investor strategis dalam penerbitan saham baru ialah Azion Bao Pte. Ltd. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180605/192/803360/central-proteina-prima-cpro-siapkan-restrukturisasi-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:02:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180823/442/830544/emiten-perikanan-cpro-bidik-ebitda-naik-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:02:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180827/441/831668/emiten-perikanan-cpro-pacu-bisnis-pakan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-19 21:09:00", "title": "Ini Strategi Central Proteina Prima (CPRO) Setelah Restrukturisasi", "content": " Bisnis.com,  JAKARTA — Emiten perikanan PT Central Proteina Prima Tbk. (CPRO) menerapkan sejumlah strategi untuk memacu pertumbuhan kinerja setelah melakukan restrukturisasi obligasi. Presiden Direktur Central Proteina Prima Irwan Tirtariyadi menuturkan, perseroan akan fokus kepada pertumbuhan fundamental kinerja selepas menyelesaikan restrukturisasi utang. Sejumlah strategi yang dijalankan antara lain memacu penjualan ekspor, menambah produk olahan perikanan, dan penetrasi pasar makanan hewan peliharaan  (petfood). “Setelah menyelesaikan restrukturisasi, kami fokus mengembangkan kinerja,” ujarnya, Rabu (19/9/2018). Dari sisi ekspor, CPRO akan menggenjot penjualan udang. Adapun, di bisnis makanan olahan, perusahaan akan menambah sejumlah varian baru yang saat ini mencapai 80 produk. Terbaru, CPRO memasarkan keripik kulit ikan patin untuk segmen menengah ke atas. Makanan kudapan ini dipasarkan di sejumlah  outlet  Freshmart bersama dengan sejumlah produk bermerek Fiesta lainnya. Irwan menyampaikan, perseroan juga mencoba penetrasi pasar  petfood  untuk ikan dan burung. Saat ini, memelihara hewan sudah menjadi bagian gaya hidup kelas menengah, sehingga permintaan makanannya kian bertumbuh. “Memelihara hewan sudah menjadi gaya hidup kelas menengah. Tahun depan kami akan masuk ke  petfood  untuk kucing dan anjing,” imbuhnya. Perihal restrukturisasi, perseroan sudah merealisasikannya pada Juni 2018. CPRO mengurangi liabilitas melalui restrukturisasi obligasi anak usahanya, Blue Ocean Pte. Ltd. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180919/192/840132/ini-strategi-central-proteina-prima-cpro-setelah-restrukturisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:02:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180920/442/840145/target-penjualan-cpro-bidik-nilai-ekspor-us-100-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-20 09:16:00", "title": "AKSI EMITEN 20 SEPTEMBER: Emiten Berburu Kontrak Baru, CPRO Bidik Nilai Ekspor US$100 Juta", "content": " Bisnis.com,  JAKARTA – Berita terkait target kontrak baru sejumlah sejumlah emiten konstruksi serta target ekspor udang olahan PT Central Proteina Prima Tbk. menjadi sorotan media nasional hari ini, Kamis (20/9/2018). Berikut rincian topik utama di sejumlah media nasional: Emiten Berburu Kontrak Baru . Sejumlah emiten konstruksi berpacu pada sisa 4 bulan tahun ini untuk mengejar realisasi target kontrak baru yang dipasang masing-masing perseroan pada 2018. (Bisnis Indonesia) SMGR Bidik Rp4,44 Triliun . PT Semen Indonesia (Persero) Tbk. mengincar volume penjualan ekspor 3 juta ton atau senilai Rp4,44 triliun pada 2018 untuk memperkuat nilai tukar rupiah dan memacu utilisasi pabrik di dalam negeri. (Bisnis Indonesia) CPRO Bidik Nilai Ekspor US$100 Juta.  Emiten perikanan PT Central Proteina Prima Tbk. menargetkan volume penjualan ekspor udang olahan dapat mencapai 9.000 ton pada 2018 dengan nilai sekitar US$100 juta. (Bisnis Indonesia) LTLS Perkuat Distribusi & Logistik.  Perusahaan multinasional yang memproduksi bahan kimia PT Lautan Luas Tbk. tengah memperkuat struktur logistik dan jaringan di Indonesia sejalan dengan upaya mencapai target pendapatan Rp7 triliun tahun ini. (Bisnis Indonesia) Ancora Berkemas ke Tambang Emas.  Manajemen PT Ancora Indonesia Resources Tbk. (OKAS) bersiap merealisasikan diversifikasi ke bisnis tambang emas. Tapi hingga September ini, perusahaan ini belum memulai produksi tambang emas di Lombok. (Kontan) Digitaraya Siap Jadi Pembeli Siaga IPO Saham Passpod.  Digitaraya, perusahaan akselerator yang dibentuk oleh Kibar Kreasi Indonesia dan Google Developers Launchpad, berniat menjadi investor strategis dari PT Yelooo Integra Datanet (Passpod). (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180920/192/840268/aksi-emiten-20-september-emiten-berburu-kontrak-baru-cpro-bidik-nilai-ekspor-us100-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-20 11:59:00", "title": "Central Proteina Prima (CPRO) Bidik Ekspor Udang US$100 Juta", "content": " Bisnis.com,  JAKARTA — Emiten perikanan PT Central Proteina Prima Tbk. (CPRO) menargetkan penjualan ekspor udang olahan mencapai 9.000 ton pada 2018 dengan nilai sekitar US$100 juta.  Wakil Direktur Utama Central Proteina Prima Saleh menyampaikan, fluktuasi rupiah terhadap dolar AS memengaruhi biaya impor komoditas bahan baku pakan budidaya perikanan. Oleh karena itu, perusahaan berupaya memacu penjualan ekspor untuk mengurangi tekanan nilai tukar. “Kami akan menggenjot ekspor sampai akhir 2018, terutama produk udang olahan,” tuturnya, Rabu (19/9/2018). Pada 2017, penjualan neto mencapai Rp6,57 triliun dengan komposisi ekspor sebesar 15%. Penjualan ke luar negeri didominasi produk udang olahan, sedangkan pakan perikanan baru berkontribusi di bawah 1%. Saat itu, penjualan udang olahan berkisar 6.000 ton dengan nilai US$60—US$70 juta. Pada tahun ini, ditargetkan ekspor udang olahan meningkat menjadi 8.000—9.000 ton dengan estimasi nilai pemasaran US$90 juta—US$100 juta. Per Juni 2018, pendapatan dari produk tersebut mencapai Rp705,07 miliar, naik 32,57%  year-on-year  (yoy) dari semester I/2017 sebesar Rp531,86 miliar dengan volume penjualan sekitar 6.500 ton. Pemasaran didorong oleh ekspor ke pasar Eropa, Amerika Serikat, dan Jepang.  Saleh menuturkan, peningkatan ekspor diharapkan mendorong kinerja keuangan pada 2018. Tahun ini, perseroan membidik pendapatan Rp7,5 triliun dan Earnings before interest, tax, depreciation and amortization (EBITDA) Rp500 miliar—Rp600 miliar.  Per Juni 2018, perusahaan membukukan pendapatan Rp3,87 triliun, naik 21,87%, dan EBITDA Rp314 juta, tumbuh 19% yoy. Bisnis pakan berkontribusi mayoritas terhadap pendapatan, yakni sejumlah Rp2,96 triliun. “Target pendapatan dan EBITDA itu dengan perhitungan nilai tukar rupiah Rp15.000 per dolar AS,” ujarnya. Menurutnya, cukup sulit memerkirakan perolehan laba bersih sampai akhir 2018. Pasalnya, setiap depresiasi rupiah 5% dapat menekan margin EBITDA perseroan sebesar 0,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180920/192/840426/central-proteina-prima-cpro-bidik-ekspor-udang-us100-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-11-20 22:57:00", "title": "CPRO Berharap Faktor Cuaca Dongkrak Penjualan", "content": " Bisnis.com , JAKARTA—Emiten perikanan PT Central Proteina Prima Tbk. (CPRO) faktor perbaikan cuaca mendorong industri pertambakan pada kuartal IV/2018, sehingga permintaan pakan dapat meningkat. Corporate Secretary Central Proteina Prima Armand Ardika menyampaikan, sebetulnya pada kuartal III/2018 penjualan pakan maupun makanan mengalami penurunan dibandingkan kuartal sebelumnya. Ada tiga faktor yang memengaruhi permintaan pakan. Pertama, peningkatan dolar AS terhadap rupiah membuat  margin  pakan tergerus, karena masih ada komponen bahan baku yang diimpor. Kedua, saat Lebaran petambak belum melakukan  stocking , sehingga permintaan pakan menurun. Ketiga, kekeringan yang memuncak pada September 2018 membuat produksi udang terbatas. Pada kuartal IV/2018, diharapkan faktor cuaca membaik bagi industri pertambakan, sehingga permintaan pakan pulih. “Curah hujan kini memang mulai merata, tapi kami masih mewaspadai perubahan cuaca yang drastis,” tuturnya kepada Bisnis, Jumat (16/11/2018). Per September 2018, pendapatan Central Proteina Prima naik 16,68%  year on year  (yoy) menjadi Rp5,58 triliun dari sebelumnya Rp4,78 triliun. Laba bersih mencapai Rp1,74 triliun, berbalik rugi bersih per September 2017 sebesar Rp2,33 triliun. Peningkatan pendapatan CPRO dalam 9 bulan pertama 2018 terutama didorong oleh penjualan pakan senilai Rp4,22 triliun, dan produk makanan Rp1,06 triliun. Masing-masing segmen meningkat dari posisi per September 2017 sebesar Rp3,72 triliun dan Rp812,64 miliar. Sebelumnya, Wakil Direktur Utama Central Proteina Prima Saleh menyampaikan, fluktuasi rupiah terhadap dolar AS memengaruhi biaya impor komoditas bahan baku pakan budi daya perikanan. Oleh karena itu, perusahaan berupaya memacu penjualan ekspor, terutama produk udang, untuk mengurangi tekanan nilai tukar. Pada tahun ini, ditargetkan ekspor udang olahan meningkat menjadi 8.000—9.000 ton dengan estimasi nilai pemasaran US$90 juta—US$100 juta. Tahun lalu, penjualan udang olahan berkisar 6.000 ton dengan nilai US$60—US$70 juta. “Peningkatan ekspor diharapkan mendorong kinerja keuangan pada 2018,” tuturnya pada 19 September 2018. Tahun ini, perseroan membidik pendapatan Rp7,5 triliun dan Earnings before interest, tax, depreciation and amortization (EBITDA) Rp500 miliar—Rp600 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181120/192/861654/cpro-berharap-faktor-cuaca-dongkrak-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-12-18 15:08:00", "title": "CPRO Perkuat Peluang Kemitraan Budidaya Ikan di Tasikmalaya", "content": " Bisnis.com , TASIKMALAYA -- Emiten perikanan  PT Central Proteina Prima Tbk. (CPRO) mengungkapkan potensi penambakan ikan di Tasikmalaya, Jawa Barat sangat besar. Group Sales Meeting (GSM) pun rutin dilakukan setiap tahunnya dengan tujuan membangkitkan minat petani ikan untuk membudidayakan sektor perikanan di provinsi tersebut. \"Pasarnya sudah ada, tinggal kita bergerak untuk memenuhi permintaannya,\" ujar Head of Area West Java Central Proteina Prima Sindu Hermawan ketika membuka acara GSM di Hotel Dewi Asri, Tasikmalaya, Selasa (18/12/2018). Central Proteina Prima mengaku telah bermitra dengan pembudidaya ikan di Tasikmalaya sejak 2015. Kala itu, produksi ikan nila hitam di Tasikmalaya hanya berkisar 5-6 ton per bulan dan perseroan baru memiliki 5 orang mitra pembudidaya. \"Sekarang produksi ikan nila hitam dari Tasikmalaya sudah hampir mencapai 80 ton per bulan dan Central Proteina Prima telah bermitra dengan kurang lebih 50 orang mitra pembudidaya binaan,\" tutur Head of Corporate Communication Department Centre Proteina Prima Adi Mandala. Dia memaparkan jumlah mitra tersebut terbagi menjadi mitra pembenih dan mitra pembudidaya. Adapun jumlah mitra pembudidaya lebih banyak ketimbang mitra pembenih. Namun, perseroan mengaku target jumlah mitra di daerah tertentu. Pasalnya, jumlah mitra diharapkan dapat berkembang sejalan dengan perkembangan perusahaan. Adi juga menjelaskan yang menjadi penarik mitra untuk bergabung dengan binaan CPRO adalah potensi ikan yang lebih cepat besar dan lebih gemuk ketimbang ikan yang dibudidayakan secara mandiri (lokal). \"Benih ikan nila hitam kami berasal dari induk yang telah dipilih dan diujicobakan untuk menghasilkan keturunan yang lebih cepat besar dan gemuk,\" ujar Head of Fish Hatchery and Broodstock Central Proteina Prima Joeda Setiawan. Hal itu pun membuat biaya produksi ikan dapat diefisiensikan sehingga biaya produksi petani ikan dapat ditekan. Sekitar 80% biaya produksi ikan digunakan untuk pakan. Dengan demikian, jika efisiensi pakan meningkat, biaya produksi pun dapat ditekan. Ketua Kelompok Pembudidaya Ikan Kolam Deras Giri Tirta Cikalang Budi mengamaini hal ini dan menyatakan kemitraan dengan perusahaan seperti CPRO lebih memudahkan. \"Walaupun ada beberapa aspek yang menjadi tidak bebas, tetapi bimbingan dari CP Prima sangat membantu,\" ungkapnya. Harga jual ikan yang diproduksi pun lebih mahal Rp1.000-Rp5.000. Budi melanjutkan jumlah produksi ikan dari 16 kolam deras yang dikelolanya setidaknya bisa mencapai 60 ton per tahun. Meningkatnya jumlah mitra CPRO di Tasikmalaya juga diharapkan dapat menggenjot permintaan pakan ikan. Sampai saat ini, segmen bisnis pakan ikan masih menjadi kontributor terbesar dalam pendapatan perseroan. Per September 2018, pendapatan perusahaan tercatat naik 16,68% secara tahunan menjadi Rp5,58 triliun dari sebelumnya Rp4,78 triliun. Peningkatan tersebut terutama didorong oleh penjualan pakan yang nilainya mencapai Rp4,22 triliun dan produk makanan sebesar Rp1,06 triliun. CPRO yang memiliki 5 pabrik pakan ikan dengan kapasitas 660.000 ton per tahun sebelumnya menargetkan  penjualan pakan ikan sebesar 450.000-500.000 ton hingga akhir tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181218/192/870705/cpro-perkuat-peluang-kemitraan-budidaya-ikan-di-tasikmalaya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-12-18 16:42:00", "title": "CPRO Tetap Andalkan Penjualan Pakan pada 2019", "content": " Bisnis.com , TASIKMALAYA -- Emiten perikanan  PT Central Proteina Prima Tbk. (CPRO) akan mengandalkan bisnis pakan ikan dalam menggenjot pendapatan pada tahun depan. Head of Corporate Communication Department Central Proteina Prima Adi Mandala memaparkan pada tahun depan, perusahaan akan fokus mengembangkan kapasitas yang sudah ada, khususnya dari segmen bisnis pakan, dan memastikan pelayanan kepada klien dapat semakin baik. “Kalau [rencana] ekspansi belum karena kami baru menambah kapasitas di pabrik yang di Sidoarjo. Mudah-mudahan cukup untuk dua tahun ke depan,” katanya di sela-sela Group Sales Meeting (GSM) yang diadakan oleh Central Proteina Prima di Tasikmalaya, Jawa Barat (Jabar), Selasa (18/12/2018). Acara GSM yang mempertemukan perwakilan emiten berkode saham CPRO itu dengan mitranya, yakni petani pembudidaya ikan, diharapkan dapat menggenjot penjualan pakan ikan perseroan ke depannya. Pasalnya, Tasikmalaya dinilai memiliki potensi besar untuk bisnis penambakan ikan. Kemitraan tersebut pun telah dibentuk sejak 2015 ketika produksi ikan nila hitam di Tasikmalaya hanya berkisar 5-6 ton per bulan. “Saat itu, Central Proteina Prima masih memiliki 5 orang mitra pembudidaya. Sekarang, produksi ikan nila hitam dari Tasikmalaya sudah hampir mencapai 80 ton per bulan dan telah bermitra kurang lebih dengan 50 orang mitra pembudidaya binaan,” imbuh Adi. Sampai saat ini, segmen bisnis pakan ikan memang masih memberikan kontribusi terbesar ke dalam neraca pendapatan Central Proteina Prima.  Per September 2018, pendapatan perusahaan tercatat naik 16,68% secara tahunan menjadi Rp5,58 triliun dari Rp4,78 triliun. Sementara itu, laba bersih mencapai Rp1,74 triliun, berbalik dari rugi bersih sebesar Rp2,33 triliun pada September 2017. Peningkatan kinerja terutama didorong oleh penjualan pakan senilai Rp4,22 triliun dan produk makanan sebesar Rp1,06 triliun. Masing-masing segmen meningkat dari posisi per September 2017 sebesar Rp3,72 triliun dan Rp812,64 miliar. CPRO yang memiliki 5 pabrik pakan ikan dengan kapasistas 660.000 ton per tahun sebelumnya menargetkan  penjualan pakan ikan sampai akhir tahun ini sebesar 450.000-500.000 ton. Untuk tahun depan, Adi menilai implikasi Tahun Politik akan tampil sebagai tantangan bagi perusahaan. Selain itu, pergerakan dolar AS juga akan dicermati oleh perseroan  karena sejauh ini perusahaan masih banyak mengimpor, khususnya produk bungkil kacang kedelai ( soybean mill ). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181218/192/870733/cpro-tetap-andalkan-penjualan-pakan-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-26 18:33:00", "title": "EUROPEAN SEAFOOD EXPOSITION: CP Prima Raih Kontrak Dari Rusia", "content": " BISNIS.COM, BRUSSELS-PT Central Proteina Prima (CP Prima) Tbk memperkuat pasar di Eropa Timur dengan memasok udang kepada Agama Traade, distributor  seafood  di Rusia, setelah meneken kontrak kerja sama kedua perusahaan itu di Brussels. Sergrey Filippov, General Manager Divisi Perdagangan Agama Traade, yang menandatangani kontrak tersebut, mengatakan nilai pembelian awal atas produk CP Prima sebesar US$2 juta. \"Ini merupakan awal dari kerja sama, nantinya pembelian tersebut bisa ditingkatkan menjadi 500 ton per tahun,\" katanya kepada wartawan di Brussels, Rabu (24/4/2013). Dalam penandatanganan kontrak yang dilakukan di sela-sela pameran European Seafood Exposition itu, CP Prima akan memasok 200 ton udang kepada Agama Trade, anak usaha Agama Group. Sergrey mengatakan bahwa dengan kerja sama ini ini juga bisa meningkatkan penjualannya kepada konsumen di Russia dengan produk-produk udang yang dipasok oleh CP Prima. Sementara itu, Assistant Vice President CP Prima Arianto Yohan mengatakan penandatangan kontrak itu merupakan proses panjang sejak 2008 karena perusahaan Rusia itu sangat ketat mencari mitra baru. Menurut dia, tim dari Rusia mengunjungi tambak CP Prima di Lampung pada 2008 untuk mengetahui kemampuan CP Prima termasuk mengenai konsistensi pasokan maupun kualitasnya. Agama juga menunjuk konsultan independen yang objektif menilai apakah kualitas sudah standar untuk dipasarkan di Eropa. Selain menandatangani kontrak dengan Perusahaan Russia yang penjualan seafoodnya mencapai US$223 juta tersebut, CP Prima juga menandatangani kontrak penjualan dengan Heiplog dari Belanda, perusahaan Belanda yang merupakan pemasok udang terbesar di Eropa. \"Target kami tahun ini sekitar 30 kontainer artinya sekitar 500 ton. Rusia kita targetkan 1.000 ton tahun depan,\" katanya di sela-sela pameran European Seafood Exposition (ESE) yang sedang berlangsung di Brussel 23-25 April 2013. Untuk perpanjangan kontrak dengan Heiploeg, jumlahnya sekitar 3.000 hingga 4.000 ton per tahun. Harganya rata-rata sekitar US$11 per kilogram. Berdasarkan catatan  Bisnis , CP Prima, tahun lalu mencatat pertumbuhan penjualan naik 20,6% menjadi Rp7,53 triliun dibandingkan 2010 sebesar Rp6,24 triliun. Peningkatan penjualan terutama didorong kenaikan produksi udang dan rata-rata harga jual udang perusahaan. (LN) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130426/12/11020/european-seafood-exposition-cp-prima-raih-kontrak-dari-rusia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-12 20:30:00", "title": "Central Proteina (CPRO) Bidik Pendapatan Rp10 Triliun", "content": " Bisnis.com,  JAKARTA - PT Central Proteina Prima Tbk., perusahaan budidaya perikanan, membidik pendapatan lebih dari Rp10 triliun pada tahun ini atau tumbuh lebih dari 5% dibandingkan dengan Rp9,45 triliun pada 2014. Direktur Keuangan Central Proteina Saleh Yu mengatakan kontribusi penjualan pada tahun ini tidak akan jauh berbeda dibandingkan dengan 2014. Pada tahun lalu, kontribusi penjualan produk pakan dan produk udang mencapai 88,7%. “Untuk pakan ikan, penjualan domestik agak sedikit turun di kuartal I. Tapi April-Mei ini sudah membaik,” kata Saleh seusai paparan publik, Jumat (12/6/2015). Pada kuartal I/2015, emiten berkode saham CPRO itu membukukan pendapatan hingga Rp2,27 triliun atau tumbuh 15,5% dibandingkan dengan Rp1,96 triliun pada periode yang sama 2014. Saleh mengatakan kenaikan pendapatan berasal dari peningkatan pendapatan produk udang sebesar 4,5% dan produk pakan 21,7%. Menurutnya, pendapatan perusahaan berasal dari penjualan ke luar negeri sebesar 35%, domestik 50% dan sisanya untuk plasma. Pada tahun ini, perusahaan berencana menjajaki pasar ekspor baru di Eropa seperti Italia, Swiss, Denmark serta Asia Tenggara seperti Myanmar, Filipina dan Malaysia. Selain itu, perusahaan juga telah memulai penjualan produk ke India karena tren produksi di negara tersebut yang cenderung meningkat. Kualitas pakan milik Central Proteina yang dipadukan dengan bimbingan teknis dianggap dapat meningkatkan efisiensi budidaya udang di India. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150612/7/442959/central-proteina-cpro-bidik-pendapatan-rp10-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-07 17:09:00", "title": "2016, CP Prima Genjot Produksi Fillet Patin 180 Ton/Bulan", "content": " Bisnis.com , SIDOARJO -  Produsen pakan ikan, udang,  petfood  dan makanan olahan PT Central Proteina Prima Tbk (CP Prima) bakal menggenjot produksi makanan olahan berupa fillet ikan patin hingga 180 ton/bulan pada 2016 seiring dengan semakin meningkatnya permintaan pasar dalam negeri. Asisten VP CP Prima Stephanie Endang mengatakan selama ini perseroan baru mampu memenuhi 30% produk fillet ikan patin dari kebutuhan pasar. Selain disuplai oleh produsen lain, kebutuhan fillet ikan patin dalam negeri juga lebih banyak dikuasai oleh produsen Vietnam. \"Kami memproduksi fillet ikan patin baru 3 tahun ini, dan kapasitas produksinya juga masih 75 ton/bulan,\" katanya dalam Press Tour Pabrik pakan ikan CP Prima di Sepanjang, Sidoarjo, Rabu (7/10/2015). Sejalan dengan rencana peningkatan produksi fillet ikan patin, CP Prima bakal lebih banyak menjalin kemitraan dengan para peternak ikan yang ditargetkan bisa mencapai 150 peternak, dari posisi kemitraan saat ini ada 75 peternak di Jawa Timur. \"Dengan kemitraan ini bisa menggairahkan para petani ikan dan menghidupkan perekonomian mereka,\" katanya. Adapun kemitraan CP Prima dengan petani atau peternak ikan tersebut berupa pendampingan petani dalam budidaya ikan, penjualan pakan ikan, hingga pola kredit modal untuk budidaya ikan patin. Produksi ikan patin yang dihasilkan para peternak tersebut nantinya akan menyuplai pabrik fillet ikan patin CP Prima. \"Dengan pendampingan budidaya, maka hasilnya akan sesuai dengan kualitas yang dibutuhkan untuk produksi fillet,\" jelasnya. Stephanie menambahkan target pasar fillet ikan patin yang dibidik adalah segmen horeka (hotel, restoran, kafe) dengan komposisi 10%, modern trade 10% dan rumah tangga yakni 80%. Produksi fillet ikan patin tersebut selama ini telah berkontribusi 10% dari total penjualan CP Prima. Diharapkan dengan peningkatan produksi fillet patin, pendapatan perseroan pun ikut meningkat meski kondisi ekonomi saat ini sedang lesu. Dia mengungkapkan penjualan pakan ikan dan undang sepanjang tahun ini stagnan yakni hanya mampu tumbuh seperti tahun lalu sebesar 10%-20%. Industri tersebut mampu bertahan di tengah lesunya kondisi ekonomi karena tertolong oleh produksi makanan olahan dari ikan dan udang seperti fillet patin dan nuget. \"Kalau industri yang berkaitan dengan masalah perut, tidak akan terlalu berpengaruh terhadap kondisi ekonomi karena setiap hari manusia mengonsumsi makanan. Kami bisa  survive  karena adanya produk makanan olahan,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20151007/99/479977/2016-cp-prima-genjot-produksi-fillet-patin-180-tonbulan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-08 19:09:00", "title": "CP Prima Gencar Kembangakan Tambak Udang Vannamei", "content": " Bisnis.com , MADURA - Produsen pakan udang PT Central Proteina Prima Tbk (CP Prima) berencana mengembangkan program Rumah Tangga Vannamei (RtVe) atau tambak udang vannamei skala rumah tangga di Medan, Aceh, dan Sulawesi dalam waktu dekat. Program RtVe merupakan budi daya udang vannamei skala rumah tangga dengan luas maksimal 1.000 m2 dan modal terjangkau melalui pola revitalisasi tambak mangkrak alias tidak aktif. GM Technical Partner Kampung Vannamei (KaVe) Surabaya CP Prima, Nonot Tri Waluyo mengatakan sebelumnya CP Prima telah mengembangkan program KaVe atau tambak udang yang berskala besar di berbagai daerah dan program RtVe dimulai di Bangkalan Madura pada 2011. \"Untuk skala rumah tangga ini awalnya dikembangkan di Bangkalan, kemudian kini sudah merambah ke Lamongan, Gresik, Pacitan, Trenggalek dan daerah di Jawa Tengah,\" katanya saat mengunjungi tambak vannamei di Kwanyar Bangkalan, Kamis (8/10/2015). Dia mengatakan budidaya udang yang semakin menggeliat di beberapa daerah potensi tambak mengakibatkan berkurangnya lahan. Untuk itu, pengembangan tambak kini sudah bisa dilakukan dengan skala kecil atau rumah tangga karena keterbatasan lahan. \"Sekarang pekarangan rumah sekarang sudah bisa jadi tambak, apapun bisa menjadi area tambak meski luasnya kecil,\" katanya. Adapun kelebihan budidaya tambak vannamei dengan model RtVe yakni biaya murah, mudah dicontoh karena bahan pembuatan tambak mudah didapat sepertu bambu dan terpal, serta produktivitas undang yang tinggi yakni 15-30 ton/ha. Dia menambahkan melalui program KaVe dan RtVe yang gencar tersebut diharapkan mampu berkontribusi terhadap permintaan pakan udang produksi CP Prima ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20151008/99/480457/cp-prima-gencar-kembangakan-tambak-udang-vannamei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-30 22:23:00", "title": "Central Proteina Prima Sepakati Perjanjian Restrukturisasi Surat Utang", "content": " Bisnis.com,  JAKARTA - Emiten perikanan PT Central Proteina Prima Tbk. menyepakati perjanjian restrukturisasi surat utang senilai US$325 juta dengan menawarkan skema penjadwalan ulang dan konversi utang menjadi saham (debt to equity). Presiden Direktur Central Proteina Prima Irwan Tirtariyadi menuturkan obligasi tersebut diterbitkan oleh anak usaha perseroan Blue Ocean Resources Pte. Ltd. pada 28 Juli 2007. Lantas, obligasi global itu diubah dan dinyatakan kembali pada 17 Juni 2013. \"Perseroan telah menyepakati perjanjian restructuring support agreement dengan dua pemegang obligasi yang merupakan pemegang mayoritas,\" tulisnya dalam keterbukaan informasi yang dikutip Minggu (30/7). Menurutnya, restrukturisasi dilakukan untuk memperbaiki posisi keuangan dan operasional emiten berkode saham CPRO ini dan anak usahanya. RSA tersebut telah didistribusikan kepada seluruh pemegang obligasi dengan tujuan untuk memperbaiki situasi arus kas perseroan. \"Skema restrukturisasi ini akan berupa penjadwalan ulang serta penyelesaian sebagian utang menjadi saham,\" imbuhnya. Pada kuartal I/2017, CPRO mengantongi penjualan bersih senilai Rp1,57 triliun. Penjualan tersebut terdiri dari pakan Rp1,16 triliun, produk udang Rp276,38 miliar, benur Rp57,76 miliar, dan lain-lain Rp79,27 miliar. CPRO masih mencatat rugi bersih senilai Rp113,6 miliar hingga akhir Maret 2017. Di sisi lain, perseroan terbebani oleh liabilitas jumbo senilai Rp7,13 triliun padahal total ekuitas CPRO tercatat hanya Rp67,09 miliar. Liabilitas tersebut termasuk utang obligasi senilai Rp3,44 triliun. Berdasarkan dokumen Blue Ocean Resources Pte. Ltd., obligasi senior tersebut akan jatuh tempo pada 2020 mendatang. Adapun skema restrukturisasi yang diajukan berupa penerbitan surat utang baru senilai US$145,75 juta yang akan jatuh tempo pada 31 Desember 2021 dan penerbitan obligasi yang dapat ditukarkan (mandatory exchangeable bonds) oleh CPRO sebagai induk usaha Blue Ocean Resources, perusahaan yang berlokasi di Singapura itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170730/192/676371/central-proteina-prima-sepakati-perjanjian-restrukturisasi-surat-utang-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:02:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170824/452/683529/budi-daya-udang-cp-prima-hanya-olah-4.000-ton-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:02:47", "title": "Paviliun Indonesia Hadir dalam Seafood Expo North America Paviliun Indonesia Hadir dalam Seafood Expo North America", "content": " ", "link": "https://foto.bisnis.com/view/20180312/748557/paviliun-indonesia-hadir-dalam-seafood-expo-north-america?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-26 17:50:00", "title": "Rupiah Melemah, CP Prima Naikkan Harga Pakan Ikan Sejak April", "content": " Bisnis.com , JAKARTA - PT Central Proteina Prima Tbk. (CP Prima) telah menaikkan harga jual pakan ikan mulai bulan ini menyusul pelemahan nilai tukar rupiah dan kenaikan harga bungkil kedelai. Direktur Pemasaran CP Prima Hendri Laiman mengatakan kenaikan harga pakan ikan dan udang berkisar 1%-2% meskipun pembengkakan biaya produksi mencapai 6%-8%. Pertimbangannya, agar beban pembudi daya tidak semakin berat, apalagi petambak udang yang tengah menghadapi penurunan harga udang. \"Kami tekan margin agar industri ini bisa tetap tumbuh,\" katanya kepada Bisnis, Rabu (25/4/2018). Hendri menjamin CP Prima tidak akan menurunkan kualitas pakan. Menurut dia, pangsa pasar harus tetap dijaga di tengah kondisi perikanan budi daya yang berat karena sebagian besar bahan baku diimpor. Hendri mengatakan kemungkinan untuk kembali menaikkan harga hingga 4% masih ada, tetapi perusahaan masih berhitung sambil melihat dinamika pasar. Perseroan juga akan sangat berhati-hati menaikkan harga pakan udang karena usaha pertambakan komoditas itu sedang didera penurunan harga panen. CP Prima, lanjut dia, tak merisaukan kemungkinan pembudi daya beralih ke pakan mandiri karena pangsa pakan mandiri masih sangat kecil. \"Apalagi mereka harus buat tiap hari,\" ujarnya. CP Prima setiap tahun menjual pakan perikanan sekitar 500.000 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180426/99/789085/rupiah-melemah-cp-prima-naikkan-harga-pakan-ikan-sejak-april?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-08 20:51:00", "title": "Harga Udang Turun, CP Prima Diliputi Ketidakpastian", "content": " Bisnis.com , JAKARTA - PT Central Proteina Prima Tbk. (CP Prima) diliputi ketidakpastian menyusul penurunan harga udang di pasar ekspor sejak Januari. Direktur Pemasaran CP Prima Hendri Laiman mengatakan harga udang ekspor (headless) sejak Januari terus menurun dari US$12 menjadi US$10 per kg sejalan dengan pelemahan harga bahan baku di tingkat petambak.Meskipun demikian, aktivitas ekspor tetap berjalan seperti biasa. “Soalnya menahan [stok] juga perlu biaya dan kami enggak tahu berapa lama kondisi ini,” kata Hendri saat dihubungi, Selasa (8/5/2018). Kendati harga jual turun, margin CP Prima dari penjualan ekspor sejauh ini tergerus tidak signifikan, yakni hanya 1%-2%. Pasalnya, harga bahan baku juga terus menurun, selain terkompensasi oleh pelemahan rupiah terhadap dolar Amerika Serikat. Hendri mengatakan koreksi harga udang secara global terjadi karena pelemahan permintaan AS dan panen yang melimpah di India. Dia tidak menyebutkan volume ekspor udang CP Prima. Mengutip Undercurrentnews (1/5/2018), stok AS masih tinggi setelah terjadi peningkatan impor 10% tahun lalu. Di sisi lain, penyelundupan seafood China dari Vietnam sejak pengujung tahun lalu semakin membebani perdagangan udang global. Aktivitas pembelian oleh China bahkan dihentikan sejak Januari. Panen di Vietnam dan negara lain di Asia juga sangat baik, membuat harga udang jatuh terlalu dalam. Harga udang di tingkat petambak dilaporkan terus menurun. Menurut data Shrimp Club Indonesia (SCI), harga vannamei size 100 kini berkisar Rp46.000-Rp49.000 per kg. Padahal sebelum November 2017, harga vannamei sekitar Rp55.000-Rp60.000 per kg. \"Kami sedang telusuri penyebab harga udang turun. Tetapi, jawaban yang tersedia saat ini adalah oversupply udang dari India di pasar dunia,\" kata Ketua SCI Jawa Barat-Banten Joko Sasongko saat dihubungi (Bisnis.com, 8/5/2018). Koreksi harga udang sesungguhnya di bawah ekspektasi pelaku usaha. Presiden SCI Iwan Soetanto sempat memperkirakan harga udang tahun ini bertengger di posisi US$6 per kg karena produksi masih tidak dapat mengejar permintaan global. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180508/99/793128/harga-udang-turun-cp-prima-diliputi-ketidakpastian?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:02:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180509/452/793079/harga-udang-turun-cp-prima-was-was?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-07 07:56:00", "title": "CP Prima Optimistis Penjualan Pakan Udang Bertumbuh", "content": " Bisnis.com , JAKARTA — PT Central Proteina Prima Tbk. optimistis bahwa penjualan pakan udang masih bisa tumbuh kendati permintaan sepanjang tahun ini diproyeksi turun. Direktur Feed Business CP Prima Hendri Laiman menyebutkan bahwa secara umum, sejumlah kondisi seperti harga udang yang rendah dalam 6 bulan atau 7 bulan terakhir, wabah penyakit udang, dan kondisi cuaca dengan intensitas hujan yang masih tinggi di beberapa tempat menyebabkan petambak udang khawatir untuk memulai budi daya. Fluktuasi nilai tukar rupiah yang menyebabkan harga pakan tidak stabil serta cenderung tinggi juga berpotensi menimbulkan kekhawatiran bagi para petambak udang. “Jadi, ada kekhawatiran dari petambak itu untuk melakukan tebar di awal-awal tahun ini,” katanya baru-baru ini. Dengan berkurangnya penebaran benih udang, permintaan pakan juga otomatis akan berkurang. Namun, dia optimistis bahwa perusahaan bisa tetap mempertahankan kinerja yang sama seperti tahun lalu untuk penjualan pakan udang. “[Produksi] udang akan tumbuh 2%—5%. Masih tumbuh, tetapi kembali lagi, melihat situasi belakangan ini kemungkinan udang stagnan atau bisa tumbuh, tetapi tidak akan tinggi.” Hendri menuturkan CP Prima telah melakukan beberapa langkah seperti mencetak teknisi atau pendamping untuk pertambakan udang. Kendati bukan merupakan karyawan CP Prima, selama ini pihaknya teah melatih 600—700 orang pendamping baik melalui kerja sama langsung antara CP Prima dan para calon pendamping maupun atas permintaan pemilik tambak. “Jadi, dengan kondisi penyakit, kondisi budi daya yang lebih sulit, malah lebih banyak yang ke kami. Kalau pabrik lain, mereka fokus benar benar jual pakan saja.” Para pendamping yang mendapatkan pelatihan dari CP Prima saat ini tersebar di beberapa daerah sentra tambak udang di Indonesia. Menurutnya, hingga saat ini CP Prima masih aktif berkomunikasi dan mengadakan diskusi terkait dengan kondisi industri udang dalam negeri dengan para pendamping yang pernah dilatih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190507/99/919379/cp-prima-optimistis-penjualan-pakan-udang-bertumbuh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:02:52", "title": "Paparan Kinerja CP Prima Paparan Kinerja CP Prima", "content": " ", "link": "https://foto.bisnis.com/view/20190624/937054/paparan-kinerja-cp-prima?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-24 16:25:00", "title": "Perkuat Bisnis Pakan Ternak, Central Proteina Prima (CPRO) Anggarkan Capex Rp95 Miliar", "content": " Bisnis.com , JAKARTA - PT Central Proteina Prima (Persero) Tbk. (CPRO) menyiapkan belanja modal sebesar Rp95 miliar untuk memperkuat bisnis pakan ternak dan hewan peliharaan. Vice President Director CPRO Saleh Yu mengatakan bahwa perseroan menganggarkan belanja modal sebanyak Rp95 miliar pada 2019. Saleh menyebutkan sumber dana itu masih berasal dari internal kas perusahaan. “Penggunaan capex sudah terutilisasi sebanyak Rp26,9 miliar sedangkan porsi paling besar untuk capex tahun ini adalah [pembangunan] building sebesar Rp33 miliar. Itu adalah mesin pakan dan sebagainya,” katanya, pada Senin (24/6/2019). Saleh menambahkan, dengan besaran tersebut kapasitas produksi pakan ternak dan hewan peliharaan ditargetkan dapat bertambah. Dengan demikian, porsi penjualan juga dapat ditingkatkan. Saat ini, CPRO memiliki kapasitas pabrik pakan ternak dan hewan peliharaan terpasang sebesar 660.000 ton. Saleh menyebut kapasitas itu sudah bertambah 40.000 ton dibandingkan dengan tahun lalu. Sementara itu, total penjualan pakan ikan dan hewan peliharaan mencapai 500.000 ton. Perusahaan aquakultur itu, lanjutnya, akan menitik berat penggunaan  capex  untuk perawatan dan pemeliharaan mesin. Namun, belum ada anggaran untuk menambah kapasitas lebih dari 660.000 ton. “Mungkin tahun depan baru aka nada penambahan kapasitas lagi, tapi untuk sementara belum. Saat ini pakan ada dua tipe yaitu pakan ikan apung dan pakan ikan tenggelam. Tren sudah beralih ke pakan ikan apung dan kita akan investasi disitu,” ungkapnya. Sebagai informasi, 70% kapasitas pabrik pakan ikan perseroan adalah untuk segmen ikan apung. Lebih lanjut, Saleh menyebut bahwa pada 2019 CPRO menargetkan bisa meningkatkan penjualan 5%-10%. Dia tidak mengelak bila itu adalah target yang moderat sebab tahun ini perseroan mengalami tantangan yang berat. Sebagai ilustrasi, pendapatan CPRO pada kuartal 1/2019 menurun Rp51 juta dibandingkan penjualan kuartal I/2018 karena berkurangnya penjualan pakan udang, makanan olahan, dan benur udang. “Target  revenue  naik 5% dibandingkan tahun lalu, sedangkan EBITDA antara 10%-15%. Target  top line  kecil karena pertumbuhan industri kita memang segitu. Tapi, memang tergantung  domestic consumption . Apalagi bisnis pakan ikan itu sedikit banyak berkorelasi dengan bisnis ayam ya. Jadi kalau ayam turun kita sedikit banyak juga kena. Tapi kalau ayam naik tinggi mungkin konsumen akan pindah ke ikan,” katanya. Sementara itu, ketika ditanya perihal kemungkinan penaikkan harga pakan ikan, Saleh menyebut itu masih tergantung bisnis pakan ayam. Pasalnya, tidak mungkin menaikkan harga pakan ikan di tengah jatuhnya harga ayam. Perseroan, lanjutnya, tetap melakukan efisiensi biaya dengan mengganti beberapa bahan baku impor seperti bungkil kedelai dengan local seperti bekatul atau produk sampingan terigu. “Tapi kalau ada potensi [menaikkan harga] kita pasti akan lakukan, sekarang kami lihat kondisi pasar dulu,” ungkapnya. Saleh berharap kinerja perseroan akan jauh lebih baik pada semester kedua ditopang dengan cuaca yang baik serta permintaan yang tumbuh. Sementara itu, Corporate Secretary CPRO Armand Ardika menyebut bahwa turunnya kinerja di kuartal I/2019 akibat kondisi cuaca pada awal tahun yang cenderung kurang kondusif terhadap kegiatan budidaya. Apalagi, curah hujan yang relatif tinggi menyebabkan penurunan produktivitas hasil panen dari tambak-tambak udang. “Harga udang internasional yang menunjukkan tren pelemahan juga menyebabkan para petambak untuk menangguhkan penebaran benur.  Kondisi cuaca juga berdampak negatif pada hasil produksi fasilitas pembibitan para pelaku budidaya perikanan, sehingga kesediaan benur udang yang siap tebar terbatas,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/937101/perkuat-bisnis-pakan-ternak-central-proteina-prima-cpro-anggarkan-capex-rp95-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-24 18:25:00", "title": "Segmen Makan Olahan, Central Proteina (CPRO) Targetkan Pertumbuhan Pendapatan Dua Digit ", "content": " Bisnis.com , JAKARTA - PT Central Proteina Prima (Persero) Tbk. (CPRO) menargetkan pertumbuhan  double digit  untuk pendapatan segmen makanan olahan. Direktur Utama CPRO Irwan Tirtariyadi mengatakan bahwa penjualan makanan olahan berkontribusi sebanyak Rp1,5 triliun atau sekitar 20,2% dari total penjualan sebesar Rp7,4 triliun. “Total ekspor produk olahan sekitar Rp1,3 triliun sedangkan dari pasar lokal masih kecil kontribusinya sekitar Rp250 miliar jadi total ada Rp1,5 triliun,” katanya, Senin (24/6/2019). Namun, lajut Tirta, secara proporsi pertumbuhan segmen penjualan makanan olahan tumbuh agresif yakni 18% dibandingkan dengan penjualan pakan 10%. Adapun,  penjualan benur 48%. Meskipun begitu, Irwan menyebut  segmen pakan yang berkontribusi paling besar atas pendapatan perseroan, yakni 70%. “Jadi tetap kita lihat dari segi proporsi pendapatan pakan memang besar tapi produk olahan akan jadi pilar yang tumbuh cepat dibandingkan bisnis yang lain,” ungkapnya. Pada 2019 pun CPRO menargetkan segmen makanan olahan dapat tumbuh minimal  double digit . Pasalnya tren konsumsi mulai beralih dari produk segar ke arah produk olahan. Irwan menambahkan, strategi perusahaan tahun ini adalah melakukan ekspansi ekspor produk udang ke benua Eropa serta melakukan pengembangan bisnis makanan olahan dalam negeri dengan fokus pada produk surimi and  fillet  ikan. Pada 2018, pasar ekspor menyumbang 15% dari total pendapatan, Irwan menyebut minimal tahun ini angka tersebut tidak berubah sama sekali. Selain itu, di tengah depresiasi rupiah terhadap dolar AS yang berimbas pada tingginya bahan baku impor seperti  soy bean meal,  perseroan mengambil upaya subtitusi dengan bahan baku lokal. “Selalu kami upayakan sekian persen dari komposisi pakan selalu disubtitusi bahan baku lokal seperti  cassava . Karena, Industri pakan akan selalu ketergantugan bahan baku impor yang cukup tinggi yaitu bungkil kedelai,” katanya. Dia berharap ketersedian bahan baku lokal semakin bertambah sehingga ketergantungan impor pun dapat dikurangi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/937181/segmen-makan-olahan-central-proteina-cpro-targetkan-pertumbuhan-pendapatan-dua-digit-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:02:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190625/442/937261/strategi-emiten-cpro-ekspansi-pasar-ke-benua-biru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-25 08:57:00", "title": "AKSI EMITEN 25 JUNI: CMPP Optimistis Kantongi Laba, CPRO Ekspansi Pasar ke Benua Biru", "content": " Bisnis.com ,  JAKARTA – Berita mengenai PT AirAsia Indonesia Tbk yang optimis mengantongi laba pada tahun ini serta ekspansi PT Central Proteina Prima Tbk ke pasar Eropa menjadi sorotan media nasional, Selasa (25/6/2019). Berikut ringkasan topik utama di sejumlah media nasional: CMPP Optimistis Kantongi Laba.  PT AirAsia Indonesia Tbk. optimistis dapat mencetak laba pada tahun ini sejalan dengan kinerja kuartal I/2019 yang lebih baik. Direktur Utama AirAsia Indonesia Dendy Kurniawan mengatakan bahwa kondisi bisnis penerbangan pada tahun ini dinilai lebih baik dibandingkan dengan tahun sebelumnya. (Bisnis Indonesia) CPRO Ekspansi Pasar ke Benua Biru.  PT Central Proteina Prima Tbk. (CPRO) menargetkan pertumbuhan double digit untuk pendapatan segmen makanan olahan. Strategi yang dilakukan adalah dengan melakukan perluasan pasar ke Eropa (Bisnis Indonesia) PPRE Raih Rp2,2 Triliun Kontrak Baru.  PT PP Presisi Tbk. telah mengantongi nilai kontrak baru Rp2,2 triliun sampai dengan Mei 2019 atau sekitar 44% dari target yang dibidik pada tahun ini.  (Bisnis Indonesia) Manuver Lincah Grup MNC.  Tahun ini, korporasi Grup MNC sedang gesit merencanakan aksi korporasi di pasar modal. Entitas milik taipan Hary Tanoesoedibjo itu pun siap mengembangkan gurita bisnis dengan sederet rencana ekspansi. (Bisnis Indonesia) Hingga Mei, KPIG Baru Serap Belanja Modal 20% dari Target.  PT PT MNC Land Tbk (KPIG) menyiapkan belanja modal atau capital expenditure (capex) Rp 2 triliun hingga Rp 2,5 triliun tahun ini. Namun, penyerapan capex belum optimal. (Kontan) ZONE Realisasikan Target Pembukaan 20 Gerai Baru.  Perusahaan ritel khusus fashion pria PT Mega Perintis Tbk (ZONE) menargetkan pertumbuhan pendapatan 19% di akhir tahun ini. Jika di akhir 2018, perusahaan meraup pendapatan Rp 457 miliar, tahun ini ZONE menargetkan Rp 544 miliar. (Kontan) MNC Land Ekspansi  Theme Park  Terbesar di Asia Tenggara.  PT MNC Land Tbk (KPIG) menyiapkan anggaran sebesar US$400-500 juta untuk mengembangkan taman hiburan ( theme park ) terbesar di Asia Tenggara. Proyek yang bakal berdiri di lahan seluas 50 hektare (ha) di Lido, Sukabumi, Jawa Barat tersebut telah disiapkan pembangunannya sejak tahun lalu dan ditargetkan selesai pada 2022-2023. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190625/7/937369/aksi-emiten-25-juni-cmpp-optimistis-kantongi-laba-cpro-ekspansi-pasar-ke-benua-biru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-13 15:36:00", "title": "Central Proteina Prima (CPRO) Siapkan Capex hingga US$10 Juta", "content": " Bisnis.com , JAKARTA – Emiten pakan ternak PT Central Proteina Prima Tbk. menyiapkan belanja modal sebesar US$8 juta sampai dengan US$10 juta atau sekitar Rp112 miliar-Rp140 miliar pada 2020. Vice President Director Saleh Yu mengatakan dana itu akan digunakan untuk menambah kapasitas pabrik pakan apung dari 436.000 ton per tahun menjadi 476.000 ton per tahun pada akhir 2020.  Artinya, emiten berkode saham CPRO itu akan menambah kapasitas pabrik sebesar 40.000 ton per tahun. “CPRO merencanakan untuk menambah kapasitas pabrik pakan di Sepanjang, Jawa Timur yang ditargetkan akan rampung pada penghujung tahun 2020 dengan perkiraan biaya sekitar Rp50 miliar,” katanya pada Jumat (13/12/2019). Saleh menambahkan ekpansi dilakukan untuk menjerat pasar pakan apung yang semakin meningkat. Sampai dengan kuartal III/2019 utilisasi pabrik pakan sudah mencapai 73,39% atau setara dengan 320.000 ton. Selain itu, pabrik pakan apung pun akan digunakan untuk memproduksi pakan hewan peliharaan seperti anjing dan kucing. Saleh mengungkapkan pabrik itu dapat digunakan untuk memproduksi kedua pakan yang berbeda. “Dengan adanya tambahan kapasitas pabrik pakan sebesar 40.000 ton ini, maka CPRO berharap agar kenaikan permintaan akan pakan ikan dan hewan peliharaan dapat terpenuhi,” imbuhnya. Saleh mengatakan segmen penjualan pakan hewan peliharaan pada tahun ini saja sudah tumbuh 55% menjadi 35.000 ton. Sementara untuk tahun depan dia memproyeksikan segmen penjualan pakan dapat tumbuh 25% atau minimal 40.000 ton. Adapun sisa belanja modal tahun depan sebesar Rp89,88 miliar akan dipergunakan oleh CPRO untuk penambahan bibit udang, penambahan kapasitas udang dan perawatan alat produksi. Saleh mengatakan belanja modal tahun depan akan menggunakan kas internal. Sementara bila dibandingkan dengan alokasi belanja modal tahun ini, ada peningkatan sebesar 208,88% dari posisi Rp45 milliar. Saleh mengatakan sampai dengan November 2019, perseroan telah merealisasikan belanja modal sebesar Rp35 miliar. Sebagai informasi, sampai dengan September 2019, CPRO telah membukukan penjualan sebesar Rp5,5 triliun turun 1,78% dibandingkan periode yang sama tahun lalu sebesar Rp5,6 trilliun. Sementara EBITDA hingga kuartal III/2019 mencapai Rp458 miliar, naik sebesar 17% dari Rp390 miliar dari tahun lalu. “Target penjualan kami akhir tahun dapat mencapai Rp7,5 triliun, kuartal kemarin sudah Rp5,5 triliun. EBITDA kemarin sudah Rp458 miliar, akhir tahun kemungkinan bisa Rp650 miliar. Kami optimistis semua dapat tercapai,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191213/192/1181150/central-proteina-prima-cpro-siapkan-capex-hingga-us10-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-20 13:58:00", "title": "Produsen Pakan Hewan Central Proteina Prima (CPRO) Targetkan Penjualan Naik 10 Persen", "content": " Bisnis.com , JAKARTA — Emiten produsen pakan ternak, pakan hewan, dan makanan olahan berbasis ikan PT Central Proteina Prima Tbk. ( CPRO ) menargetkan kinerja penjualan pada 2022 naik 5—10 persen menjadi maksimal Rp8,8 triliun. Permintaan yang membaik dari seluruh segmen usaha bisnis yang faktor utama proyeksi positif ini. “Kami menargetkan kinerja naik 5—10 persen sehingga menjadi sekitar Rp8,4 triliun sampai Rp8,8 triliun. Kami melihat pada momen pemulihan ini, permintaan pakan hewan, pakan binatang piaraan, dan makanan olahan ikut meningkat,” kata Sekretaris Perusahaan Central Proteina Prima Armand Ardika dalam paparan publik, Rabu (20/7/2022). Prospek permintaan ini didukung pula dengan strategi perseroan untuk memperkuat ekspor di kawasan Asia Tenggara. Sejak akhir 2021, perseroan mulai mengekspor pakan binatang piaraan ke Brunei Darussalam dengan volume 50 ton dan kembali melakukan pengiriman pada Februari dan April 2022 ke negara tersebut. Direktur Central Proteina Prima Paulius Juta mengatakan perseroan menargetkan bisa menambah pasar ekspor ke negara Asia Tenggara lainnya untuk produk pakan binatang piaraan dan makanan olahan.  CPRO  juga telah mulai melakukan ekspor perdana makanan olahan berbasis produk perikanan laut ke Timor Leste dengan volume 7 ton. “Pengiriman ke Timor Leste perdana kami lakukan dengan produk milik sendiri, sebelumnya kami mengirim dengan merek milik perusahaan lain. Di sisi lain kami menargetkan ada tambahan dua negara baru untuk ekspor pakan binatang ternak,” jelasnya. Pada 2021, penjualan luar negeri  CPRO  mencapai Rp1,15 triliun, naik dibandingkan dengan realisasi penjualan pada 2020 sebesar Rp1,07 triliun. Presiden Direktur CPRO Hendri Laiman mengatakan perseroan tengah mengalihkan fokus ekspor ke pasar Asia dan Australia, seiring dengan tantangan biaya pengapalan yang masih tinggi untuk pengiriman ke Amerika Serikat. “Kami mengalihkan pasar ke negara yang bisa dijangkau di tengah kenaikan biaya kontainer. Kami geser ke Asia dan Australia. Saat ini durasi pengiriman ke Amerika Serikat bisa mencapai 60 hari dari awalnya 40 hari dan ini cukup mengganggu working capital kami,” kata Hendri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220720/192/1557153/produsen-pakan-hewan-central-proteina-prima-cpro-targetkan-penjualan-naik-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-20 21:26:00", "title": "Sediakan Capex Rp267 Miliar CPRO Mau Ekspansi Pabrik Pakan", "content": " Bisnis.com , JAKARTA — PT  Central Proteina Prima  Tbk. (CPRO) memastikan akan melanjutkan ekspansi pabrik makanan olahan tahun ini dengan capex Rp267 miliar. Emiten produsen pakan ternak dan pakan hewan piaraan telah mengalokasikan anggaran belanja modal atau  capital expenditure  ( capex ) sebesar Rp267 miliar untuk menambah kapasitas bisnis. Presiden Direktur  CPRO  Hendri Laiman menjelaskan sebesar Rp120 miliar telah disiapkan untuk penambahan kapasitas pabrik makanan olahan berbasis ikan di Kendal, Jawa Tengah. Dengan ekspansi ini, kapasitas produksi akan bertambah dari 300 ton per bulan menjadi 600 ton per bulan. “Pembangunan pabrik di Kendal akan tetap kami selesaikan karena belanja modal sebagian sudah kami keluarkan tahun lalu sekitar Rp38 miliar untuk pembelian tanah dan mulai pembangunan. Tahun ini akan kami selesaikan sisanya,” kata Hendri dalam paparan publik, Rabu (20/7/2022). Perseroan juga mengalokasikan sekitar Rp12 miliar untuk membangun fasilitas pembibitan benur udang di Bangka Belitung. Hendri mengatakan langkah ini dilakukan untuk mengamankan pasar di kawasan Bangka yang cenderung memperlihatkan pertumbuhan positif. Fasilitas pembibitan ini ditargetkan mulai beroperasi pada September 2022. Hendri juga mengatakan bahwa perseroan tengah mempertimbangkan untuk merealisasikan sebagian dari rencana ekspansi  pabrik  pakan hewan piaraan. Total kebutuhan investasi untuk perluasan kapasitas pabrik pakan ini mencapai Rp350 miliar. Jika mulai direalisasikan tahun ini, CPRO akan menganggarkan Rp180 miliar dari alokasi capex yang ada untuk memulai pembelian lahan dan sebagian pembangunan. “Kami masih menimbang apakah kami akan melakukan pembelian lahan dan pembangunan sebagian gudang untuk investasi segmen pakan binatang piaraan pada tahun ini atau kami geser ke kuartal I/2023 sembari melihat perkembangan inflasi sendiri,” imbuh Hendri. Hendri mengatakan dana belanja modal tahun ini bersumber dari kas internal perseroan. Meski demikian, CPRO telah bernegosiasi dengan perbankan untuk memperoleh kredit investasi. Pinjaman dari bank ini nantinya juga akan dipakai untuk mendanai rencana belanja modal lainnya. Di tengah rencana ekspansi, perseroan menyatakan tetap mengantisipasi dampak kondisi geopolitik dan perekonomian global. Kenaikan harga bungkil kedelai dan biaya pengapalan telah memaksa perseroan melakukan penyesuaian harga jual di kisaran 5—10 persen. Perkembangan iklim di Tanah Air juga menjadi tantangan tersendiri bagi penjualan CPRO. La Nina yang berlangsung sejak 2020 telah memengaruhi aktivitas budi daya perikanan para pelanggan CPRO. Oleh karena itu, perseroan berencana untuk meningkatkan program kemitraan dan menambah jumlah teknisi budi daya agar produktivitas para petambak tetap terjaga di tengah kondisi yang menantang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220720/192/1557372/sediakan-capex-rp267-miliar-cpro-mau-ekspansi-pabrik-pakan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:02:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220721/441/1557412/belanja-modal-emiten-pacu-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:02:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221018/441/1588527/strategi-emiten-mesin-ekspansi-cpro-trgu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-27 14:50:00", "title": "Central Proteina (CPRO) Mau Bangun Pabrik Baru, Siapkan Capex Rp400 Miliar", "content": " Bisnis.com , JAKARTA —  Produsen makanan olahan Fiesta PT  Central Proteina Prima  Tbk. (CPRO) berencana membangun pabrik baru pengolahan pakan ternak di Jawa Tengah dengan nilai investasi sebesar Rp365 miliar. Direktur Utama Central Proteina Prima Hendri Laiman mengatakan pabrik baru tersebut akan ditargetkan mulai di bangun semester I/2023 dengan kucuran dana Rp235 miliar dari total  capex  yang disiapkan hampir Rp400 miliar. “Pembangunan pabrik pakan ini diperkirakan akan membutuhkan biaya sebesar Rp365 miliar, Rp235 miliar pada 2023 dan sisanya dilanjutkan untuk tahun depan, dengan kondisi nilai tukar saat ini,” kata Hendri Laiman dalam paparan publik, Selasa (27/6/2023). Sebanyak 40 miliar dari capex akan digunakan untuk penambahan pengolahan pakan, kemudian sekitar Rp40 miliar juga akan digunakan untuk perbaikan mesin tambak ikan, untuk fasilitas tambak benur sekitar Rp10 miliar dan sisanya untuk maintenance fasilitas CPRO. Capex yang disiapkan CPRO berasal dari pembiayaan EBITDA dan pembiayaan bank. Hingga Juni 2023, CPRO telah mengalokasikan capex sebesar Rp40 miliar dari total keseluruhan. “Capex akan banyak kita alokasikan di semester II karena pembangunan pabrik baru,” jelasnya. Sebenarnya CPRO baru saja meresmikan  pabrik  pada Oktober tahun lalu dan mulai beroperasi tahun ini. Saat ini, pabrik makanan olahan Kendal tersebut memproduksoi 600 ton per bulan dan akan ditingkatkan produksinya hingga 1.000 ton per bulan. “Maksimal semester 1/2024 sudah segitu [produksinya] dan akan bertahap ditambah hingga 1.500 di 2024,” jelas Hendri. Pabrik tersebut fokus untuk mengolah  makanan beku  berbasis boga bahari dengan merek Fiesta Seafood dan Shifudo. Pabrik Kendal ini berdiri di lahan 2,2 hektare (ha) dengan kapasitas mencapai 1.000 ton per bulan. Pada pengembangan utilitas, capex yang disiapkan untuk pabrik ini sekitar Rp20 miliar. Hal itu disebut Hendri untuk mengimbangi permintaan pasar yang saat ini sangat antusias. Saat ini, CPRO memiliki beberapa pabrik dengan total kapasitas produksi mencapai 900.000 ton per tahun. Rinciannya adalah pabrik pakan saat ini 80 persen sementara pabrik pengolahan makanan beku saat ini sekitar 60 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230627/192/1669604/central-proteina-cpro-mau-bangun-pabrik-baru-siapkan-capex-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-29 13:45:00", "title": "CPRO Lunasi Utang Tranche A, Dua Komisaris Undur Diri", "content": " Bisnis.com , JAKARTA - PT  Central Proteina Prima  Tbk. (CPRO) melaporkan telah melunasi seluruh utang Tranche A dari Senior Facility Agreement (SFA) hasil restrukturisasi obligasi tahun 2021 yang lalu senilai US$51,51 juta. CEO  CPRO  Hendri Laiman menyampaikan pada 15 Desember 2023, perseroan telah melunasi seluruh utang Tranche A dari  Senior Facility Agreement  (SFA) hasil restrukturisasi obligasi tahun 2021 yang lalu. Hal ini dikonfirmasi oleh Madison Pacific selaku wali amanat para pemegang obligasi berdasarkan surat pernyataan tanggal 17 Januari 2024. \"Pelunasan hutang ini lebih cepat dua tahun dari masa jatuh tempo utang yang jatuh pada tahun 2025, terutama disebabkan oleh kinerja perseroan yang semakin membaik dalam beberapa tahun terakhir,\" ujarnya dalam siaran pers, Senin (29/1/2024). Menurut Hendri Laiman, perbaikan kinerja CPRO ditopang oleh tingginya animo para petambak budidaya perikanan, tumbuhnya konsumsi makanan boga bahari, dan berkembangnya komunitas pencinta hewan kesayangan. Sebagai informasi, CPRO merupakan emiten yang bergerak di bidang olahan makanan, salah satu prouknya ialah Fiesta Seafood. Setelah pelunasan utang Tranche A dari SFA, tersisa hutang Tranche B dari SFA dengan total sekitar US$16 juta atau kurang lebih setara dengan Rp250 miliar yang akan jatuh tempo pada tahun 2026. \"Pelunasan utang SFA lebih dini mengurangi beban keuangan CPRO, sehingga penghematan biaya ini dapat digunakan untuk mendanai capex ekspansi di bidang pengolahan makanan boga bahari dan pabrik pakan,\" jelas Hendri Laiman. Sementara itu, CPRO juga telah merencanakan untuk mengadakan Rapat Umum Pemegang Saham Luar Biasa (RUPLSLB) terkait dengan pengunduran diri Komisaris Perseroan, Michael Nacson dan Tobias Damek. Kedua Komisaris CPRO ini sebelumnya diangkat melalui RUPSLB pada tahun 2018 untuk mengemban tugas khusus untuk menyelesaikan kewajiban finansial pasca restrukturisasi obligasi. Hendri Laiman menjelaskan dengan lunasnya utang Tranche A dari SFA, CPRO menghormati keinginan Mr. Nacson dan Mr. Damek dan merencanakan RUPSLB untuk mendapatkan persetujuan pemegang saham sesuai dengan peraturan pasar modal yang berlaku mengenai perubahan pengurus Perseroan. CPRO Chart by TradingView Kinerja 2024 Pada tahun 2024, sambung Hendri Laiman, CPRO tetap fokus untuk meningkatkan penjualan di kedua segmen utama bisnis, yaitu segmen produk makanan boga bahari dan segmen bisnis pakan, baik pakan budidaya perikanan dan makanan hewan kesayangan. \"Realisasi rencana capex perseroan yang mencakup kedua lini bisnis utama menjadi kunci pertumbuhan CPRO karena kapasitas produksi yang terbatas,\" imbuhnya. Sebelumnya, CPRO berencana membangun pabrik baru pengolahan pakan ternak di Jawa Tengah dengan nilai investasi sebesar Rp365 miliar. new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CPRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706509636016\" }); Sepanjang Januari hingga September 2023, CPRO berhasil meningkatkan laba bersih sebesar 12,5% menjadi Rp321,43 miliar dibandingkan dengan periode yang sama pada tahun sebelumnya. Pendapatan CPRO naik sebesar 9,5%  year-on-year  (YoY) menjadi Rp6,76 triliun didorong oleh peningkatan penjualan dari bisnis pakan dan segmen makanan. Walaupun beban pokok penjualan naik 11,8% menjadi Rp5,49 triliun, CPRO dapat membukukan pertumbuhan laba kotor 0,7% YoY menjadi Rp1,27 triliun. Namun, beberapa pos biaya juga mencatatkan kenaikan seiring dengan peningkatan penjualan dan program penetrasi pasar CPRO dalam segmen makanan olahan. Beban penjualan CPRO naik sebesar 17,0% menjadi Rp315,57 miliar dan beban umum dan administrasi juga naik tipis sebesar 0,9% menjadi Rp347,29 miliar YoY. \"Berdasarkan pencapaian tersebut, CPRO optimis dapat mencapai target pertumbuhan penjualan tahun 2023 yang diproyeksikan mencapai sekitar Rp9 triliun,\" jelas Hendri Laiman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240129/192/1736323/cpro-lunasi-utang-tranche-a-dua-komisaris-undur-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-27 18:52:00", "title": "Targetkan Laba Naik 15% 2024, CPRO Pacu Proyek Marine Tilapia", "content": " Bisnis.com , JAKARTA – Perusahaan budidaya perikanan, produk makanan hewan serta produk olahan udang, PT  Central Proteina Prima  Tbk. (CPRO) menargetkan laba naik 15% pada 2024, lebih tinggi dari proyeksi pendapatan 5%. Direktur Utama CPRO Hendri Laiman menyampaikan bahwa pada tahun 2024, CPRO memproyeksikan pendapatan tumbuh sekitar 5% dan laba tahun berjalan meningkat sebesar 15% dari tahun 2023. Hal itu disampaikannnya dalam Paparan Publik pada Jumat (21/6/2024). “Manajemen perseroan akan terus memantau perkembangan bisnis, khususnya tren biaya logistik, fluktuasi harga komoditas, dan nilai tukar Rupiah,” ujar Hendri Laiman dalam Paparan Publiknya, mengutip keterangan resmi perseroan. Selain itu, Hendri juga menyampaikan pelunasan fasilitas Tranche A pada tahun 2023, memberikan lebih banyak fleksibilitas arus kas untuk fokus pada belanja modal guna mengembangkan bisnis pakan dan makanan, terutama dalam mengatasi kendala kapasitas dan untuk menembus segmen pasar baru. Hal ini juga memberikan CPRO kemampuan dan keleluasaan untuk menyimpan lebih banyak bahan baku guna mengantisipasi fluktuasi harga bahan baku. Mengutip data perdagangan perseroan, sepanjang tahun 2023 perseroan berhasil membukukan penjualan bersih sebesar Rp9,03 triliun, meningkat 9,5% dibandingkan dengan periode yang sama di tahun 2022. Pendapatan ditopang oleh meningkatnya penjualan produk makanan hewan, produk makanan laut serta produk benur udang. Selain itu perseroan juga berhasil mencatatkan laba bersih sepanjang tahun 2023 sebesar Rp401,8 miliar, naik 7,4% dibandingkan dengan periode yang sama di tahun 2022. Peningkatan laba tersebut salah satunya didorong oleh sentimen peningkatan laba kotor di tahun 2023 sebesar Rp1,68 triliun. Dalam keberlanjutan, Hendri Laiman juga menyampaikan beberapa proyeksi kedepan perseroan, salah satunya dengan melakukan terobosan baru dengan mulai memasarkan benih bibit ikan nila yang tahan di kondisi air bersalinitas tinggi sebagai pilihan baru kepada para pembudidaya ikan Nusantara untuk menghasilkan produk ikan yang mendekati rasa ikan laut. Sebagai Informasi, Marine Tilapia merupakan hasil riset perseroan yang telah mengambil inisiatif untuk mengembangkan budidaya ikan nila laut melalui program pembibitan dan pengembangan budidaya secara berkelanjutan. Ikan nila laut mampu tumbuh pada air dengan salinitas tinggi dan menghasilkan daging berkualitas premium sebagai alternatif yang lebih hemat biaya dibandingkan ikan laut. Prospek bisnis dari terobosan baru ini diharapkan dapat meningkatkan pendapatan perseroan di masa depan dengan adanya produk baru dari para pembudidaya ikan di Indonesia. Pada kuartal I/2024, CPRO mencatatkan penjualan bersih Rp2,28 triliun, naik 7,1% dari periode yang sama tahun sebelumnya. Penjualan ditopang peningkatan penjualan pakan dan benur udang. Namun, laba bersih terkoreksi menjadi Rp99 miliar dari sebelumnya Rp115 miliar karena faktor melemahnya nilai tukar rupiah terhadap dolar AS.  (Fasya Kalak Muhammad) CPRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CPRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719489033799\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240627/192/1777646/targetkan-laba-naik-15-2024-cpro-pacu-proyek-marine-tilapia?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]