[
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-09 08:46:15", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-05-27 10:15:00", "title": "BEI awasi saham Asiaplast & Indonesia Prima", "content": " JAKARTA: PT Bursa Efek Indonesia tengah mengawasi pergerakan saham PT Asiaplast Industries Tbk dan PT Indonesia Prima Property Tbk. Direktur Utama BEI Ito Warsito mengatakan otoritas bursa tengah memantau kedua saham tersebut karena terjadi peningkatan harga dan aktivitas transaksi saham di luar kebiasaan. \"Para investor harap memperhatikan jawaban perseroan atas permintaan konfirmasi bursa dan juga mencermati kinerja perseroan dan keterbukaan informasinya,\" katanya dalam situs resmi BEI hari ini. Perseroan juga diminta untuk mengkaji kembali rencana aksi korporasinya jika belum mendapatkan persetujuan RUPS. Pada penutupan perdagangan akhir pekan ini, harga saham dengan kode APLI melemah 8,29% atau setara Rp17 per saham ke posisi Rp188 per saham. Adapun saham dengan kode perdagangan OMRE menguat Rp5 per saham atau setara 1,49% ke Rp340 per saham.(luz) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110527/190/37406/bei-awasi-saham-asiaplast-and-indonesia-prima?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-20 20:37:00", "title": "Indonesia Prima (OMRE) Bidik Pertumbuhan Pendapatan 10%", "content": " Bisnis.com,  JAKARTA - PT Indonesia Prima Property Tbk. (OMMRE) membidik pertumbuhan pendapatan di kisaran 5%--10% hingga akhir 2016. Hartono, Direktur Independen OMRE, mengatakan perseroan hanya menargetkan pertumbuhan pendapatan yang mini seiring kompetisi yang kian ketat di segmen properti investasi. \"Sulit bagi kami menaikan tarif sewa,  office  sedang  oversupply.  Banyak perkantoran baru yang menawarkan harga lebih rendah,\" ujarnya di Jakarta, Senin (20/6/2016). OMRE saat ini mengelola gedung perkantoran Wisma Sudirman, apartemen Puri Casblanca, Hotel Grand Tropic Jakarta, dan Hotel Novotel Surabaya. Selain itu, OMRE juga mengelola Mal Blok M Jakarta, dan Plaza Parahyangan di Bandung. Tahun lalu, pendapatan OMRE mencapai Rp262,23 miliar, naik 6,04%. Sementara itu, per Maret 2016, OMRE sudah meraup pendapatan sebanyak Rp60 miliar atau meningkat 7,5%. Hartono mengatakan perseroan tahun ini hanya akan merenovasi beberapa properti investasi guna menjaga tingkat okupansi. Untuk okupansi hotel, OMRE menargetkan tingkat okupansi di level 70% atau sama dengan posisi tahun lalu. Sepanjang tahun lalu, STR Global melansir tingkat okupansi hotel di Jakarta turun 660 bps menjadi 66,9% dan mengantarkan level okupansi Jakarta di bawah rata-rata Asia Pasifik yang mencapai 70,4%. Sementara itu, sektor perkantoran juga tak kalah lesu. Menurut Riset Colliers International, banjir pasokan ruang kantor baru menyebabkan pemilik gedung menawarkan diskon tarif 20%--30%. Pasokan baru juga menyebabkan ingkat okupansi perkantoran di CBD tercatat 88,6%, turun dari posisi pada kuartal I/2015 sebesar 93,6%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160620/192/559592/indonesia-prima-omre-bidik-pertumbuhan-pendapatan-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-20 21:25:00", "title": "OMRE Siapkan Dua Proyek Baru", "content": " Bisnis.com,  JAKARTA -- PT Indonesia Prima Property Tbk (OMRE) engah menyiapkan dua proyek baru untuk menopang pendapatan dalam jangka panjang. Perseroan tengah dalam tahap desain untuk proyek Puri Casablanca Office Tower dan pembangunan kembali Wisma Sudirman. Chandraja Harita, Direktur OMRE, mengatakan perseroan masih menungu proses perizinan terkait dengan koefisien luas bangunan untuk proyek Puri Casablanca Office Tower. Perseroan berniat meningkatkan koefisien luas bangunan (KLB).  \"Kami masih menunggu RDTR [rencana detail tata ruang] karena kami ingin meningkatkan KLB,' ujarnya di Jakarta, Senin (20/6/2016). Di sisi lain, OMRE juga tengah menjajaki mitra untuk membangun kembali Wisma Sudirman. Hartono, Direktur Independen OMRE, mengatakan, perseroan telah memperoleh izin peningkatan KLB menjadi 9 sehingga bisa membangun properti dengan luas sembilan kali lipat dari luas yang ada saat ini seluas 19.000 m2. \"Kami masih cari partner. Kami ingin bangun agar connect ke stasiun MRT. Rencananya akan dibangun mix used,\" ujarnya. Hartono belum mau membeberkan nilai investasi kendati desain proyek sudah rampung. Dia juga enggan mengungkapkan calon mitra yang akan digandeng. Namun, sebelumnya Gubernur DKI Jakarta, Basuki Tjahaja Purnama, mengatakan pemilik Wisma Sudirman dikenakan denda pelampauan koefisien lantai bangunan dalam bentuk pembangunan fasilitas publik berupa konstruksi simpang susun Semanggi senilai Rp570 miliar. Pihak yang akan membayar denda tersebut adalah Mori Building Company. Mori disebut bekerja sama dengan Indonesia Prima Property selaku pemilik Wisma Sudirman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160620/192/559644/omre-siapkan-dua-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-27 11:45:00", "title": "Bedah Wisma Sudirman, Indonesia Prima Property (OMRE) Gandeng Perusahaan Singapura", "content": " Bisnis.com,  JAKARTA -- PT Indonesia Prima Property Tbk., pemilik gedung Wisma Sudirman membentuk perusahaan patungan dengan perusahaan asal Singapura, Reco Olive Pte Ltd.  Dalam publikasi perseroan yang dikutip  Bisnis.com,  Rabu (27/7/2016), perusahaan bersandi saham OMRE itu akan memegang 50% saham perusahaan patungan yang bernama Aurora Development Pte Ltd. Rencananya, Aurora akan mengakuisisi 3,24 juta lembar saham PT Panen Lestari Basuki, anak usaha OMRE. \"Perseroan akan mendapat mitra dalam mengembangkan proeprti investasi yang terletak di Jalan Sudirman dengan luas 16.360m2 dan memperoleh dana untuk mendukung modal kerja bagi pengembangan perseroan,\" jelas manajemen. Sebelumnya, Direktur Independen OMRE, Hartono mengatakan perseroan telah mendapat izin peningkatkan koefisien luas bangunan (KLB) menjadi 9. Dengan kata lain, di lokasi yang sama, OMRE dan mitranya bisa membangun properti sembilan kali lipat dari luas yagn sudah ada. \"Rencananya akan kami bangun mix used dan connect ke stasiun MRT,\" ujarnya.  Di sisi lain, OMRE tahun ini menargetkan pertumbuhan pendapatan sekitar 5%--10% hingga akhir tahun. Hartono menyebt, kompetisi di bisnis properti investasi kian ketat menyusul pasokan ruang kantor dan hotel baru. OMRE saat ini mengelola gedung perkantoran Wisma Sudirman, apartemen Puri Casblanca, Hotel Grand Tropic Jakarta, dan Hotel Novotel Surabaya. Selain itu, OMRE juga mengelola Mal Blok M Jakarta dan Plaza Parahyangan di Bandung.  Tahun lalu, pendapatan OMRE mencapai Rp262,23 miliar, naik 6,04%. Sementara itu, per Maret 2016, OMRE sudah meraup pendapatan sebanyak Rp60 miliar atau meningkat 7,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160727/192/569442/bedah-wisma-sudirman-indonesia-prima-property-omre-gandeng-perusahaan-singapura?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-08-26 17:00:00", "title": "OMRE Suntik Modal Anak Usaha Rp1,6 Triliun", "content": " Bisnis.com,  JAKARTA -- Emiten spesialis properti investasi, PT Indonesia Prima Property Tbk. menyuntik modal sebanyak Rp1,62 triliun ke Aurora Development Pte Ltd, perusahaan patungan yang baru dibentuk bersama Reco Olive Pte Ltd. Dalam publikasi yang diterbitkan perseroan, Jumat (26/8/2016), modal yang digelontorkan tersebut setara 43,86% dari total ekuitas perseroan sebanyak Rp3,7 triliun. Posisi ekuitas tersebut tercatat per April 2016. Indonesia Prima Property pada 22 Juli 2016 telah meneken perjanjian usaha patungan dan perjanjian penyertaan modal dengan Reco Olive. Masing-masing pihak akan memiliki 50% saham di Aurora Development. PAda 18 Agustus 2016, perusahaan bersandi saham OMRE itu telah menjual saham anak usaha, PT Panen Lestari Basuki (PLB). ke Aurora Development  seharga Rp3,2 triliun. Dengan kata lain, OMRE masih menggenggam saham PLB sebesar 50% melalui Aurora Development. Rencananya, Aurora Development akan merombank Gedung Wisma Sudirman yang dimiliki oleh PLB. Gedung ini terletak di kawasan bisnis Jalan Sudirman, Jakarta dengan luas tanah mencapai 1,63 hektare. Lokasi yang strategis di jantung Ibukota membuat OMRE optimistis perombakan Gedung Wisma Sudirman akan memberikan benefit bagi perseroan. \"Segmen sewa ruang perkantoran diharapkan akan terus berkembang dan diperkirakan akan menyerap sebanyak 200.000-350.000 m2 hingga tahun depan,\" tulis manajemen. Di lain pihak, perusahaan konsultan properti, Savills Indonesia menilai tren kekosongnan ruang kantor akan terus meningkat hingga 2018 menyusul jumlah pasokan yang lebih tinggi dibandingkan tingkat penyerapan. Anton Sitorus, Direktur Riset Savills, mengatahan hingga paruh pertama tahun ini, penyerapan ruang kantor di kawasan sentra bisnis hanya sepertiga dari realisasi tahun lalu. Dia mengimbuhkan, sepanjang tahun ini tingkat penyerapan ruang kantor diperkirakan mencapai 150.000 m2 sementara jumlah pasokan di atas 500.000 m2. Alhasil, tingkat kekoosongan akan naik menjadi 15%. \"Diproyeksikan harga sewa akan turun, terutama untuk Grade A,\" jelansya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160826/192/578773/omre-suntik-modal-anak-usaha-rp16-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-30 16:25:00", "title": "TOP GAINERS 30 DESEMBER: Saham Indonesia Prima Property Melonjak 35%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Indonesia Prima Property Tbk. menguat paling signifikan pada perdagangan hari ini, Jumat (30/12/2016). Saham emiten berkode OMREini ditutup meroket 35,00% atau 56 poin ke posisi Rp216 per lembar saham. Penguatan ini terjadi saat IHSG ditutup melemah 0,11% atau 5,85 poin ke 5.296,71 setelah dibuka dengan penguatan 0,09% atau 4,80 poin ke level 5.307,36. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.296,71 - 5.334,78. Dari 540 saham yang diperdagangkan, sebanyak 149 saham menguat, 172  saham melemah, dan 219 saham lainnya stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MORE 216 35,200 NAGA 200 29,03 ICON 500 25,00 VOKS 1.465 24,68 BTEK 1.230 23,00  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161230/190/616113/top-gainers-30-desember-saham-indonesia-prima-property-melonjak-35?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-12 12:32:00", "title": "BEI Hentikan Sementara Perdagangan Saham OMRE", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) menghentikan sementara perdagangan saham PT Indonesia Prima Property Tbk, hari ini, Jumat (12/1/2018). Dalam keterbukaan informasi, keputusan tersebut diambil sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham emiten berkode OMRE itu. Penghentian perdagangan sementara OMRE dilakukan di pasar reguler dan pasar tunai. \"Tujuannya, untuk memberikan waktu yang memadai bagi pelaku pasar dalam mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasi,\" tulis BEI. Dalam surat yang ditandatangani oleh Kadiv Pengawasan Transaksi Lidia M. Panjaitan dan Kadiv Operasional Perdagangan Irvan Susandy itu, BEI menghimbau kepada seluruh pihak yang berkepentingan agar selalu memperhatikan keterbukaan informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180112/192/725950/bei-hentikan-sementara-perdagangan-saham-omre?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:46:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180113/445/726072/fluktuasi-harga-saham-bei-suspend-2-emiten?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-17 06:39:00", "title": "Ini 10 Saham Paling Anjlok 16 April, Dua Saham Auto Reject", "content": " Bisnis.com , JAKARTA – Dua emiten mencatatkan penurunan harga saham terdalam pada perdagangan hari ini, Selasa (16/4/2019). Berdasarkan data Bursa Efek Indonesia (BEI), kedua emiten tersebut adalah PT Indonesia Paradise Property Tbk (INPP) dan PT Satria Antaran Prima Tbk (SAPX) yang masing-masing melemah sebesar 25%. Keduanya juga menyentuh batas penghentian perdagangan saham otomatis atau  auto rejection. Saham INPP melemah ke level Rp675 per lembar saham dari penutupan perdagangan sebelumnya di posisi Rp900, sedangkan saham SAPX melemah ke Rp555 per lembar saham dari level Rp740 pada Senin. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,72 persen atau 46,39 poin di level 6.481,54 dari level penutupan perdagangan sebelumnya. Adapun pada perdagangan Senin (15/4), IHSG ditutup menguat 0,46 persen atau 29,28 poin ke level 6.435,15. Di awal perdagangan, IHSG dibuka di zona hijau dengan penguatan 0,09 persen atau 5,57 poin ke level 6.440,72. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 6.438,40-6.485,12. Sebanyak tujuh dari sembilan sektor berakhir di wilayah positif, dipimpin sektor aneka properti yang menguat 2,48 persen dan sektor aneka industri yang naik 1,66 persen. Di sisi lain, sektor tambang dan perdagangan yang masing-masing melemah 0,2 persen menahan penguatan IHSG lebih lanjut. Dari 632 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 235 saham menguat, 162 saham melemah, dan 235 saham stagnan. Berikut ini perincian 10 saham dengan penurunan harga terbesar atau Top Losers hari ini Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (Persen) INPP 900 675 -25,00 SAPX 740 555 -25,00 APEX 850 645 -24,12 TRIO 220 177 -19,55 CPRI 200 167 -16,50 JSKY 1.455 1.300 -10,65 DEAL 1.185 1.075 -9,28 ASRM 2.400 2.200 -8,33 CANI 199 184 -7,54 KAEF 3.560 3.300 -7,30 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190417/7/912600/ini-10-saham-paling-anjlok-16-april-dua-saham-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-27 19:40:00", "title": "10 Saham Paling Anjlok Senin 27 Januari, OMRE & PICO Auto Reject Bawah", "content": " Bisnis.com , JAKARTA – Dua saham membukukan penurunan harga terdalam pada perdagangan hari ini, Senin (27/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham PT Indonesia Prima Property Tbk (OMRE) dan PT Pelangi Indah Canindo Tbk (PICO) melemah 25 persen masing-masing ke level Rp825 dan Rp555 per lembar saham, sekaligus menyentuh batas  auto rejection  bawah. Terpaut tipis di belakang OMRE dan PICO adalah saham PT Destinasi Tirta Nusantara Tbk. (PDES) yang anjlok 24,44 persen dan berakhir di level Rp680 per lembar saham ( lihat tabel ). Sementara itu, berdasarkan data  Bloomberg , pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup merosot 1,78 persen atau 110,90 poin ke level 6.133,21 dari level penutupan sebelumnya. Pada perdagangan Jumat (24/1/2020), IHSG menutup pergerakannya di level 6.244,11 dengan koreksi tipis 0,08 persen atau 5,1 poin. Pelemahan indeks mulai berlanjut dengan dibuka turun tipis 0,05 persen atau 3,29 poin di posisi 6.240,82 pada Senin (27/1) pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.130,93-6.242,18. Seluruh sembilan sektor menetap di zona merah pada akhir perdagangan, dipimpin oleh sektor industri dasar yang merosot 4,47 persen, disusul sektor aneka industri yang melemah 3,12 persen dan tambang yang turun 2,84 persen. Dari total 675 saham yang diperdagangkan di Bursa Efek Indonesia, sebanyak 76 saham menguat, 351 saham melemah, dan 248 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) OMRE 1.100 825 -25,00 PICO 740 555 -25,00 PDES 900 680 -24,44 AMIN 356 272 -23,60 LPIN 298 234 -21,48 TFCO 525 424 -19,24 BMSR 110 89 -19,09 NASA 560 454 -18,93 DMND 1.350 1.095 -18,89 REAL 416 338 -18,75 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200127/7/1194350/10-saham-paling-anjlok-senin-27-januari-omre-pico-auto-reject-bawah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:46:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221103/441/1594322/aksi-korporasi-manuver-grup-salim-di-bisnis-properti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:46:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221104/441/1594756/aksi-korporasi-first-capital-tambah-saham-omre?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-19 12:40:00", "title": "Indonesia Prima (OMRE) Cari Dana Segar Rp600 Miliar dari Rights Issue", "content": " Bisnis.com , JAKARTA - Emiten properti, PT Indonesia Prima Property Tbk. ( OMRE ) bakal melaksanakan rights issue sebanyak-banyaknya 1,2 miliar saham dengan target dana sebanyak-banyaknya Rp600,1 miliar. Berdasarkan prospektus, emiten berkode OMRE ini melakukan Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu II (PMHMETD II) dengan menerbitkan Hak Memesan Efek Terlebih Dahulu (HMETD) kepada para pemegang saham Perseroan sebanyak 1,2 miliar saham seri B baru dengan nilai nominal Rp200 per saham melalui PMHMETD II ini atau sebesar 40,75 persen dari jumlah saham yang telah ditempatkan dan disetor penuh Perseroan setelah pelaksanaan PMHMETD II ini. \"Harga pelaksanaan [ rights issue ] Rp500 per saham, sehingga jumlah dana yang dapat diterima Perseroan dalam PMHMETD II ini sebanyak Rp600.105.500.000 atau Rp600,1 miliar,\" ungkap manajemen, dikutip Senin (19/12/2022). Saham-saham tersebut akan ditawarkan melalui PMHMETD II. HMETD akan dibagikan kepada para pemegang saham Perseroan yang tercatat pada 27 Desember 2022. Dengan rincian, setiap pemilik 5.000 saham OMRE akan memperoleh 3.439 HMETD. Setiap 1 HMETD dapat digunakan untuk membeli 1 saham dengan membayar harga pelaksanaan. Setiap HMETD dalam bentuk pecahan akan dibulatkan ke bawah (round down), dalam hal Pemegang Saham mempunyai HMETD dalam bentuk pecahan, maka hak atas pecahan saham tersebut wajib dijual oleh Perseroan dan hasil penjualannya dimasukan ke dalam rekening Perseroan. HMETD ini diperdagangkan di BEI dan dilaksanakan selama 5 hari kerja mulai 29 Desember 2022 sampai dengan tanggal 5 Januari 2023. HMETD yang tidak dilaksanakan hingga tanggal akhir periode tersebut dinyatakan tidak berlaku lagi. Sesuai dengan pernyataan 8 November 2022 First Pacific Capital Group Limited sebagai pemegang saham Perseroan dengan kepemilikan 78,24 persen dalam Perseroan, telah menyatakan akan mengambil sebagian atas HMETD yang menjadi haknya sebanyak 140 juta lembar saham Seri B baru dengan harga pelaksanaan Rp500 per saham dengan nilai sebesar Rp70 miliar dengan pembayaran pelaksanaan HMETD dalam bentuk tunai. PT Manning Development selaku Pemegang Saham Perseroan dengan kepemilikan 4,40 persen dalam Perseroan akan melaksanakan rights issue yang menjadi haknya sejumlah 52.864.101 HMETD dengan harga pelaksanaan sebesar Rp500 per saham, seluruhnya senilai Rp26.432.050.500. Apabila setelah First Pacific Capital Group Limited melaksanakan sebagian HMETD yang menjadi haknya dan pemegang saham lain tidak melaksanakan HMETD yang menjadi haknya, maka PT Manning Development selaku Pembeli Siaga akan membeli seluruh sisa saham yang tidak diambil bagian dalam jumlah sebanyak-banyaknya 1.007.346.899 saham Seri B atau 1 miliar saham dengan harga pelaksanaan sebesar Rp500 sehingga seluruhnya sebanyak-banyaknya sejumlah Rp503.673.449.500. Dengan begitu, jumlah seluruh saham baru yang akan diambil oleh PT Manning Development, baik dari hasil pelaksanaan haknya maupun sebagai Pembeli Siaga, adalah sebanyak-banyaknya 1.060.211.000 saham Seri B dengan harga pelaksanaan sebesar Rp500 per saham. Total nilai pengambilalihan saham tersebut seluruhnya sebanyak-banyaknya Rp530,1 miliar yang dilakukan dengan mengkonversi sebagian utang Perseroan kepada PT Manning Development. Adapun total utang per tanggal 30 Juni 2022 sebesar Rp577,58 miliar. Jadwal pelaksanaan rights issue : - Tanggal Rapat Umum Pemegang Saham Luar Biasa : 14 Oktober 2022 - Tanggal Efektif : 15 Desember 2022 Tanggal Terakhir Perdagangan Saham dengan HMETD (Cum-Right) di: - Pasar Reguler : 23 Desember 2022 - Pasar Tunai : 26 Desember 2022 Tanggal Awal Perdagangan Saham tanpa HMETD (Ex-Rights) di: - Pasar Reguler : 26 Desember 2022 - Pasar Tunai : 27 Desember 2022 - Tanggal Pencatatan (Recording Date) untuk memperoleh HMETD : 27 Desember 2022 - Tanggal Pendistribusian HMETD : 28 Desember 2022 - Tanggal pencatatan Efek di PT Bursa Efek Indonesia : 29 Desember 2022 - Periode perdagangan HMETD : 29 Desember 2022 hingga 5 Januari 2023 - Periode pelaksanaan (Pendaftaran, Pemesanan, dan Pembayaran) HMETD : 29 Desember 2022 hingga 5 Januari 2023 - Periode penyerahan Saham HMETD : 3 s/d 11 Januari 2023 - Tanggal akhir pembayaran pemesanan pembelian Saham Tambahan : 12 Januari 2023 - Tanggal Pendistribusian Saham Tambahan : 16 Januari 2023 - Tanggal Pembayaran Pembeli Siaga : 16 Januari 2023 - Tanggal Pengembalian Uang Pemesanan Saham Tambahan yang Tidak Terpenuhi : 16 Januari 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221219/7/1609867/indonesia-prima-omre-cari-dana-segar-rp600-miliar-dari-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]