[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 01:17:57", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2018-03-31 22:57:00", "title": "IPO 25% Saham, Dafam Property Incar Dana Rp48 Miliar", "content": " Bisnis.com,  JAKARTA—PT Dafam Property Indonesia Tbk., perusahaan pengembang properti, pengelolaan dan penyewaan gedung serta perhotelan akan menggelar penawaran umum perdana saham atau initial public offering/ IPO dengan harga Rp110-Rp120 per saham. Dafam Property berencana melepas sebanyak-banyaknya 400 juta saham atau 25% dari total modal ditempatkan dan disetor penuh setelah IPO ini. Dengan indikasi harga Rp110-Rp120 per saham, Dafam Property berpotensi meraup dana Rp44 miliar hingga Rp48 miliar. Secara bersamaan, Dafam Property juga menerbitkan 300 juta waran seri I dengan harga pelaksanaan Rp138 hingga Rp150 yang diberikan secara gratis kepada pembeli saham baru perseroan dengan ratio setiap membeli 4 saham berhak atas 3 waran. Adapun, sebagian besar tujuan penggunaan dana IPO ini, yakni 47,83%, adalah untuk pembelian tanah dan bangunan seluas 21.232 m2 di Kabupaten Batang, Jawa Tengah. Lalu, 17,39% digunakan untuk pembelian tanah dan bangunan kantor seluas 253 m2 di Kota Semarang, Jawa Tengah. Selanjutnya, sekitar 7,39% akan digunakan perseroan untuk melakukan pembelian tanah seluas 645 m2 di Kota Semarang, Jawa Tengah. Sebanyak 6,74% akan digunakan untuk peningkatan penyertaan modal pada entitas anak yakni PT Dafam Mambo International (DMI). Dana yang diserahkan kepada DMI selanjutnya akan digunakan untuk melakukan peningkatan penyertaan modal di PT Hotel Cilacap Indah yang akan digunakan untuk pembelian tanah 815 m2 di Kabupaten Cilacap Jawa Tengah. “Sisanya sekitar 20,65% akan digunakan untuk modal kerja perseroan. Sedangkan dana yang diperoleh dari pelaksanaan waran seri I seluruhnya akan digunakan untuk pengembangan usaha,” ungkap manajemen Dafam Property dalam siaran pers yang dikutip Sabtu (31/3/2018). Perseroan merupakan bagian dari Dafam Group yang memiliki sejumlah perusahaan di berbagai bidang bisnis, seperti peternakan sarang burung walet, farmasi, mitra produksi sigaret,  lifestyle resto & café , dan investasi lainnya. Didukung oleh manajemen yang telah berpengalaman puluhan tahun di bidang perhotelan dan pengembangan properti, perseroan memiliki inovasi dan kreativitas dalam mengembangkan proyek-proyeknya di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180331/192/778532/ipo-25-saham-dafam-property-incar-dana-rp48-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:18:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180402/442/778757/rencana-ipo-dafam-incar-rp48-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-02 09:07:00", "title": "AKSI EMITEN 2 APRIL: Dafam Incar Rp48 Miliar, BUMI Incar Perolehan US$5,49 Miliar", "content": " Bisnis.com,  JAKARTA – Berita tentang rencana IPO oleh PT Dafam Property Indonesia Tbk serta target peningkatan pendapatan konsolidasi PT Bumi Resources Tbk. menjadi sorotan media nasional hari ini, Senin (2/4/2018). Berikut rincian topik utama di sejumlah media nasional: Dafam Incar Rp48 Miliar.  Perusahaan pengembang properti, pengelolaan dan penyewaan gedung serta perhotelan, PT Dafam Property Indonesia Tbk. akan menggelar penawaran umum perdana saham atau  initial public offering /IPO dengan target dana sebesar Rp44 miliar—Rp48 miliar. (Bisnis Indonesia) Perbesar HK Realtindo Tunda IPO . Salah satu anak usaha PT Hutama Karya (Persero), PT HK Realtindo memutuskan untuk menunda pelaksanaan aksi penawaran umum perdana saham padatahun ini. (Bisnis Indonesia) Perbesar BUMI Incar Perolehan US$5,49 Miliar.  PT Bumi Resources Tbk., (BUMI) menargetkan peningkatan pendapatan konsolidasi menjadi US$5,49 miliar pada 2018, naik 10% dibandingkan dengan realisasi pada tahun lalu senilai US$4,99 miliar. (Bisnis Indonesia) Indosat Siapkan Capex Rp8 Triliun . PT Indosat Tbk. (ISAT) menganggarkan belanja modal ( capital expenditure /capex) Rp8 triliun pada 2018. Nilai tersebut lebih tinggi dibandingkan anggaran tahun sebelumnya Rp5-6,5 triliun. (Investor Daily) HK Mengejar Rezeki dari Jalan Tol.  Performa kinerja PT Hutama Karya terus mengalami pertumbuhan yang signifikan. Puncaknya pada tahun 2017 lalu, perusahaan konstruksi pelat merah ini berhasil mencetak pertumbuhan laba bersih hingga 255,8%. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180402/192/778827/aksi-emiten-2-april-dafam-incar-rp48-miliar-bumi-incar-perolehan-us549-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-17 19:45:00", "title": "Tetapkan Harga IPO Rp115 per Saham, Dafam Property Listing Pekan Depan", "content": " Kantongi Dana Rp46 Miliar, Dafam Property Listing Pekan Depan Bisnis.com , JAKARTA — Calon emiten properti PT Dafam Property Indonesia Tbk. memutuskan harga pelaksanaan bagi penawaran umum perdana sahamnya untuk menjadi perusahaan terbuka sebesar Rp115 per saham. Informasi tersebut terungkap dalam pengumuman perseroan di surat kabar serta di laman resmi Kustodian Sentral Efek Indonesia (KSEI), Selasa (17/4/2018). Harga pelaksanaan tersebut merupakan nilai tengah dari kisaran harga pelaksanaan yang ditawarkan perseroan selama masa penawaran awal, yakni antara Rp110 hingga Rp120 per saham. Perseroan memutuskan untuk melepas 400 juta saham baru, masih sesuai dengan rencana awal. Dengan harga pelaksanaan Rp115 per saham, maka perseroan akan meraup dana senilai Rp46 miliar dari aksi  initial public offering  atau IPO ini. Adapun, jumlah saham yang dilepas perseroan setera dengan 25% dari modal ditempatkan dan disetor setelah aksi IPO ini. Selain melepas saham baru, perseroan juga menerbitkan 300 juta waran seri I, atau sebanyak 25% dari total jumlah saham ditempatkan dan disetor penuh pada saat pernyataan pendaftaran dalam rangka IPO ini disampaikan. Perseroan mengumumkan harga pelaksanaan waran ini sebesar Rp143 per waran. Setiap pemegang 4 saham baru berhak atas 3 waran ini, yang mana tiap waran memberikan hak kepada pemiliknya untuk membeli satu saham baru perseroan yang dikeluarkan dari portepel. Waran ini memiliki jangka waktu 3 tahun. Dengan demikian, dalam tiga tahun setelah IPO, Dafam Property Indonesia berpotensi mendapat tambahan dana segar baru senilai Rp42,9 miliar. Waran berlaku mulai 25 Oktober 2018 hingga 26 April 2021, tetapi mulai diperdagangkan pada 27 April 2018. Adapun, dengan efektifnya rencana IPO ini pada Senin (16/4/2018) kemarin, Dafam Property Indonesia sudah dapat menggelar penawaran umum pada 18-20 April 2018 esok. Penjatahan akan dilakukan pada Selasa (24/4/2018) dan distribusi secara elektronik pada Kamis (26/4/2018). Saham perseroan diharapkan sudah bisa dicatatkan dan diperdagangkan di Bursa Efek Indonesia pada Jumat (27/4/2018) pekan depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180417/192/785470/tetapkan-harga-ipo-rp115-per-saham-dafam-property-listing-pekan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-23 16:17:00", "title": "Dua Calon Emiten Jateng Siap IPO Semester Ini", "content": " Bisnis.com , SEMARANG — Dua perusahaan calon emiten di Jawa Tengah siap melakukan aksi penawaran umum perdana pada semester I/2018. Kepala Kantor PT Bursa Efek Indonesia (BEI) Semarang Fanny Rifqi el Fuad keduanya bergerak di sektor properti, di mana salah satunya adalah PT Dafam Property Indonesia Tbk. yang telah mengumumkan rencananya tersebut beberapa pekan lalu. “Tetapi satu perusahaan lainnya lagi belum bisa kami sebutkan, karena baru saja mengelar mini expose dan belum memperoleh izin dari OJK,” ujarnya kepada  Bisnis , belum lama ini. Akan tetapi berdasarkan informasi yang dihimpun oleh  Bisnis,  selain Dafam Properti perusahaan yang juga akan menggelar IPO  tersebut adalah PT Kota Satu Properti. Perusahaan yang berbasis di Ungaran, Jateng tersebut dikabarkan akan melepas 30% saham melalui dari aksi penawaran umum saham perdana pada Mei 2018. Hal itu diakui oleh Direktur Pengawasan Transaksi dan Kepatuhan Bursa Efek Indonesia (BEI) Hamdi Hassyarbaini. Menurutnya, penjamin pelaksana emisi tersebut adalah  PT Victoria Sekuritas Indonesia. Adapun, perolehan dana yang dibidik sekitar Rp50 miliar. Ketika dimintai keterangan mengenai langkah perusahaan tersebut, Sekretaris Perusahaan Kota Satu Properti Nathalia Tjokrohadi mengatakan bahwa pihaknya masih belum dapat memberikan tanggapan. “Sebab, kami baru saja melalui tahap mini expose dua pekan yang lalu dengan BEI dan masih harus bertemu dengan OJK sebelum merilis keterangan resmi,” kata Nathalia Adapun sebelumnya,  PT Dafam Property Indonesia Tbk telah mengumumkan rencananya untuk menggelar IPO pada pekan depan. Perusahaan tersebut akan menggelar aksi korporasi dengan target dana sebesar Rp44 miliar—Rp48 miliar. Seperti diberitakan Bisnis sebelumnya, dalam IPO ini, perusahaan yang berkantor pusat di Semarang ini akan melepas sebanyak-banyaknya 400 juta saham atau 25% dari total modal ditempatkan dan disetor penuh setelah IPO ini. Adapun, harga saham yang akan dilepaskannya, diputuskan pada level Rp115 per saham. Rencananya, dana hasil IPO tersebut akan digunakan perseroan untuk menambah cadangan lahan 2,5 hektare di Semarang dan dukungan untuk ekspansi 5 hotel baru. Sejauh ini, perseroan sudah memiliki 30 hotel dan menyumbang sekitar 80% dari total pendapatan tahunan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20180423/536/786225/dua-calon-emiten-jateng-siap-ipo-semester-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-27 09:57:00", "title": "Dafam Property Resmi Catatkan Saham di BEI", "content": " Bisnis.com , JAKARTA--PT Dafam Property Indonesia, Tbk., perusahaan yang bergerak di bidang pengembangan properti, pengelolaan gedung, sewa gedung, perhotelan dan jasa hotel melalui entitas anak hari ini, Jumat (27/4/2018) resmi melakukan pencatatan saham di Bursa Efek Indonesia dengan kode emiten DFAM. PT Sinarmas Sekuritas dalam penawaran umum perdana saham bertindak sebagai Penjamin Pelaksana Emisi Efek DAFAM menjadi emiten baru ke-8 di tahun 2018 serta ke-573 dari total keseluruhan emiten di Bursa Efek Indonesia. DAFAM akan menempati sektor  Trade, Services & Investment  dan subsektor  Tourism, Restaurant & Hotel  pada daftar emiten Bursa Efek Indonesia. Dalam rangka penawaran perdana, DAFAM melepaskan sebanyak 400 juta saham atau sebanyak 25% dari total modal ditempatkan dan disetor penuh setelah penawaran umum perdana ini dengan nilai nominal sebesar Rp100,- per lembar saham dan ditawarkan pada harga Rp115 per saham. DAFAM secara bersamaan juga menerbitkan sebanyak 300 juta waran seri I dengan harga pelaksanaan Rp143,-- yang diberikan secara cuma-cuma sebagai insentif dengan perbandingan 4 saham baru berhak memperoleh 3 waran. Dari seluruh dana yang didapatkan melalui IPO, sebanyak 91,25% akan digunakan DAFAM untuk pembelian lahan dan selebihnya akan digunakan untuk modal kerja. Sedangkan dana yang diperoleh dari pelaksanaan waran seri I seluruhnya akan digunakan untuk pengembangan usaha. Perseroan merupakan bagian dari Dafam Group yang memiliki sejumlah perusahaan di berbagai bidang bisnis seperti peternakan sarang burung wallet, farmasi, mitra produksi sigaret,  lifestyle resto & café  dan investasi lainnya. Didukung manajemen yang telah berpengalaman puluhan tahun dalam bidang perhotelan dan pengembangan properti, perseroan memiliki inovasi dan kreativitas dan mengembangkan proyek-proyeknya di Indonesia. Perseroan adalah perusahaan yang bergerak di bidang pengembangan properti mulai dari perumahan, bangunan komersial serta hotel dan resort. Selain itu, perseroan juga merupakan pengelola atau penyewa gedung perkantoran. Perseroan juga melakukan kegiatan jasa pengelolaan hotel melalui entitas anaknya. Visi Perseroan adalah menjadi salah satu pengembang properti terkemuka di Indonesia yang mampu menginspirasi kehidupan yang lebih baik dan membuka peluang tanpa batas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180427/192/789291/dafam-property-resmi-catatkan-saham-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-27 10:18:00", "title": "Baru Listing, Saham DFAM Langsung Melonjak", "content": " Bisnis.com , JAKARTA--Saham PT Dafam Property Indonesia Tbk. melonjak 80 poin atau 69,57% dari harga perdana Rp115 menjadi Rp195 setelah pencatatan saham perseroan pada Jumat (27/4/2018) di Bursa Efek Indonesia. Saham emiten dengan kode DFAM ini pun langsung mendapat  autoreject  akibat lonjakan ini. Harga tersebut terbentuk dari 2 kali transaksi sebanyak 6 lot saja beberapa detik usai pasar dibuka oleh jajaran direksi DFAM. Market cap  perseroan menjadi Rp312 miliar dengan  price/earning ratio  65 kali. DFAM melepas 400 juta saham dalam penawaran umum perdana sahamnya dan berhasil menggalang dana Rp46 miliar. DFAM merupakan emiten baru ke-8 di Bursa Efek Indonesia tahun ini dan emiten ke-573 dari total keseluruhan emiten di BEI. DFAM melaporkan pendapatan Rp116 miliar dan laba bersih Rp3 miliar pada 2017 lalu. Total aset perseroan mencapai Rp281 miliar. PT Dafam Property Indonesia, Tbk., bergerak di bidang pengembangan properti, pengelolaan gedung, sewa gedung, perhotelan dan jasa hotel melalui entitas anak. Perseroan merupakan bagian dari Dafam Group yang memiliki sejumlah perusahaan di berbagai bidang bisnis seperti peternakan sarang burung wallet, farmasi, mitra produksi sigaret, lifestyle resto & café dan investasi lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180427/190/789296/baru-listing-saham-dafm-langsung-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-27 12:32:00", "title": "Ini Strategi Ekspansi Hotel Dafam Property (DFAM)", "content": " Bisnis.com,  JAKARTA—PT Dafam Property Indonesia Tbk. menargetkan dalam 5 tahun ke depan akan menambah portofolio manajemen 100 hotel baru, meningkat pesat dari posisi saat ini 24 hotel. Andhy Irawan, Direktur Dafam Property Indonesia dan CEO Dafam Hotel Management, mengatakan bahwa perseroan memandang bisnis perhotelan masih sangat prospektif di Indonesia, meskipun kerap kali diterpa isu kelebihan pasokan. Perseroan banyak mengincar kota-kota sekunder atau kota-kota di Indonesia timur sebagai lokasi hotel. Dengan strategi yang tepat, menurutnya perseroan masih mampu mengelola hotel dengan menguntungkan. Dafam memiliki visi untuk menjadi perusahaan operator hotel dengan jumlah hotel terbanyak di Indonesia. Oleh karena itu, perseroan akan melakukan banyak langkah strategis untuk meningkatkan jumlah portofolio hotel perseroan. “Targetnya 100 hotel 5 tahun ke depan di bawah Dafam Hotel Management. Kita bisa dengan merger dan akuisisi, tidak harus 100% sahamnya. Dari target 100 hotel itu, kita bisa ambil share minoritas, mayoritas, atau 100%,” katanya usai seremoni pencatatan perdana saham perseroan dengan kode DFAM di Bursa Efek Indonesia, Jumat (27/4/2018). Saat ini, Dafam memiliki 4 brand hotel, yakni Dafam Express untuk segmen budjet, Meotel By Dafam untuk segmen ekonomi, Dafam untuk segmen menengah bintang tiga, Grand Dafam untuksegmen atas bintang 4. Adapun, di sisa tahun ini DFAM fokus pada penambahan 6 hotel baru. Selain itu, ada beberapa unit lainnya yang saat ini sedang dalam tahap pertemuan akhir untuk mencapai kesepakatan kerjasama. Perseroan juga berencana mengakuisisi 3 hotel di Jawa Tengah dengan nilai sekitar Rp100 miliar hingga Rp120 miliar. Perseroan ingin menerbitkan medium term notes (MTN) untuk tujuan itu. Selain itu, perseroan juga tengah berbicara dengan sejumlah mitra dari Mekkah-Arab Saudi, Jepang, China dan Amerika Serikat. Dengan mitra dari Mekkah, perseroan sudah menandatangani nota kesepahaman untuk pengoperasikan 6 hingga 7 hotel milik mitra di sana dengan total kamar 6.000 unit. Andhy mengatakan, ini sebagai langkah awal untuk nantinya perseroan akan membuka hotel sendiri di sana. Menurutnya, Dafam memiliki pengalaman yang cukup mumpuni di bidang pengelolaan hotel syariah yang belum dimiliki oleh kebanyakan operator hotel internasional. Hal tersebut menjadi kekuatan utama perseroan untuk meningkatkan daya tawar, selain bahwa perseroan memiliki koneksi yang kuat di Indonesia untuk menangkap pasar wisatawan rohani asal Indonesia ke Mekkah. Sementara itu, dengan mitra Jepang saat ini masih terkendala negosiasi tentang porsi saham. Dafam bersih keras meminta porsi mayoritas, sebab kedua pihak akan membangun hotel di Indonesia, sementara Dafam lebih paham pasar lokal. Sedangkan dengan mitra China dan Amerika Serikat saat ini masih dalam tahap pembicaraan awal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180427/192/789329/ini-strategi-ekspansi-hotel-dafam-property-dfam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:18:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180428/447/789486/ekspansi-bisnis-perhotelan-dafam-targetkan-kelola-100-hotel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-27 13:25:00", "title": "5 Tahun ke Depan Dafam Property Kelola 100 Hotel Baru", "content": " Bisnis.com , JAKARTA—PT Dafam Property Indonesia Tbk. menargetkan dalam 5 tahun ke depan akan menambah portofolio manajemen 100 hotel baru, meningkat pesat dari posisi saat ini 24 hotel. Andhy Irawan, Direktur Dafam Property Indonesia dan CEO Dafam Hotel Management, mengatakan bahwa perseroan memandang bisnis perhotelan masih sangat prospektif di Indonesia, meskipun kerap kali diterpa isu kelebihan pasokan. Perseroan banyak mengincar kota-kota sekunder atau kota-kota di Indonesia timur sebagai lokasi hotel. Dengan strategi yang tepat, menurutnya perseroan masih mampu mengelola hotel dengan menguntungkan. Dafam memiliki visi untuk menjadi perusahaan operator hotel dengan jumlah hotel terbanyak di Indonesia. Oleh karena itu, perseroan akan melakukan banyak langkah strategis untuk meningkatkan jumlah portofolio hotel perseroan. “Targetnya 100 hotel 5 tahun ke depan di bawah Dafam Hotel Management. Kita bisa dengan merger dan akuisisi, tidak harus 100% sahamnya. Dari target 100 hotel itu, kita bisa ambil  share  minoritas, mayoritas, atau 100%,” katanya usai seremoni pencatatan perdana saham perseroan dengan kode DFAM di Bursa Efek Indonesia, Jumat (27/4/2018). Saat ini, Dafam memiliki 4 brand hotel, yakni Dafam Express untuk segmen budget, Motel By Dafam untuk segmen ekonomi, Dafam untuk segmen menengah bintang tiga, Grand Dafam untuksegmen atas bintang 4. Di sisa tahun ini DFAM fokus pada penambahan 6 hotel baru. Selain itu, ada beberapa unit lainnya yang saat ini sedang dalam tahap pertemuan akhir untuk mencapai kesepakatan kerjasama. Perseroan juga berencana mengakuisisi 3 hotel di Jawa Tengah dengan nilai sekitar Rp100 miliar hingga Rp120 miliar. Perseroan ingin menerbitkan  medium term notes  (MTN) untuk tujuan itu. Selain itu, perseroan juga tengah berbicara dengan sejumlah mitra dari Mekkah-Arab Saudi, Jepang, China dan Amerika Serikat. Dengan mitra dari Mekkah, perseroan sudah menandatangani nota kesepahaman untuk pengoperasikan 6 hingga 7 hotel milik mitra di sana dengan total kamar 6.000 unit. Andhy mengatakan, ini sebagai langkah awal untuk nantinya perseroan akan membuka hotel sendiri di sana. Menurutnya, Dafam memiliki pengalaman yang cukup mumpuni di bidang pengelolaan hotel syariah yang belum dimiliki kebanyakan operator hotel internasional. Hal tersebut menjadi kekuatan utama perseroan untuk meningkatkan daya tawar, selain bahwa perseroan memiliki koneksi yang kuat di Indonesia untuk menangkap pasar wisatawan rohani asal Indonesia ke Mekkah. Sementara itu, dengan mitra Jepang saat ini masih terkendala negosiasi tentang porsi saham. Dafam bersikeras meminta porsi mayoritas, sebab kedua pihak akan membangun hotel di Indonesia, sementara Dafam lebih paham pasar lokal. Sedangkan dengan mitra China dan Amerika Serikat saat ini masih dalam tahap pembicaraan awal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180427/192/789335/5-tahun-ke-depan-dafam-property-kelola-100-hotel-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-09 19:57:00", "title": "Saham DFAM Auto Reject, CSIS Mengekor", "content": " Bisnis.com , JAKARTA – PT Dafam Property Indonesia Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Rabu (9/5/2018). Harga saham emiten bersandi DFAM ini memimpin penguatan saham setelah menguat 25%, sekaligus menyentuh batas penghentian perdagangan saham otomatis (a uto rejection ) atas pada level Rp825 per lembar saham. Terpaut tipis di belakang DFAM adalah saham PT Cahayasakti Investindo Sukses Tbk. (CSIS) yang menguat 24,78% dan ditutup di Rp1.435 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil membukukan rebound dan berakhir menguat lebih dari 2% pada perdagangan hari ini. IHSG ditutup menguat 2,31% atau 133,22 poin di level 5.907,94, setelah dibuka turun 0,70% atau 40,54 poin di level 5.734,18. Adapun pada perdagangan Selasa (8/5), IHSG berakhir melorot 1,88% atau 110,38 poin di level 5.774,72. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.716,65 – 5.917,82. Dari 578 saham yang diperdagangkan hari ini, sebanyak 223 saham menguat, 184 saham melemah, dan 171 saham stagnan. Berdasarkan data Bloomberg, delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor finansial (+3,64%) dan konsumer (+3,38%). Adapun sektor pertanian berakhir di zona merah dengan pelemahan 1,33%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) DFAM 825 +25,00 CSIS 1.435 +24,78 LPCK 2.090 +24,78 JKSW 96 +20,00 BTEK 170 +15,65  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180509/7/793547/saham-dfam-auto-reject-csis-mengekor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-06 12:48:00", "title": "IPO April 2018, Harga Saham DFAM Melesat ", "content": " Bisnis.com , SEMARANG - Semenjak melantai pada 27 April lalu peminat saham PT Dafam Property Indonesia Tbk (DFAM) makin banyak. Ini terbukti, dengan naiknya harga lembar saham Dafam yang semula Rp115 per lembar kini menjadi Rp1.150 per lembar saham. Presiden Direktur PT Dafam Property Indonesia Tbk Billy Dahlan mengatakan, peminat saham Dafam semakin banyak. Pasalnya, masyarakat meyakini n saham Dafam memasuki tren yang menanjak. \"Kami cukup terkejut saat IPO April lalu harga saham Dafam hanya Rp115 , kini sudah 10 kali lipat dari awal IPO. Dan animo masyarakat mengenai saham Dafam cukup baik,\" kata Billy Selasa (5/6/2018) malam. Dikatakan Billy, Dafam hanya melepas 25% saham mereka untuk melantai di Bursa Efek Indonesia. Dia menuturkan, belum bisa melepas lebih banyak saham karena masih menunggu perkembangan usahanya. Sementara untuk harga lanjut dia, sampai akhir 2018 Dafam tidak mempunyai target khusus. Namun, dia cukup optimis saham Dafam akan semakin menanjak karena sedang dalam tren yang baik. \"Tahun ini kami belum mempunyai target mengenai harga saham, karena masih menunggu pengembangan dan penguatan usaha agar semakin maju,\" tuturnya. Menurut Billy, saat ini perseroan tengah fokus dalam pengembangan usaha terutama perhotelan. Pasalnya, hingga kini Dafam Hotel Manajemen sudah mengelola 35 hotel yang tersebar di seluruh Indonesia. Dikatakan Billy, pada 2020 nanti dia menargetkan memiliki 50 hotel. Namun secara manajemen target yang ingin dicapai yakni mengelola 100 hotel. \"Tahun 2020 kami menargetkan bisa memiliki 50 hotel untuk memperluas ekspansi usaha. Saya optimis target ini bisa tercapai karena perkembangan saham Dafam yang semakin meningkat,\" katanya. Keterangan Foto : Presiden Direktur PT Dafam Property Billy Dahlan Saat Memberikan Keterangan Kepada Wartawan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180606/192/803593/ipo-april-2018-harga-saham-dfam-melesat-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-07 09:51:00", "title": "Potret Kinerja Dafam Property Indonesia, Akuisisi Berlanjut Semester II", "content": " Bisnis.com,  SEMARANG- Penjualan properti PT Dafam Property Indonesia Tbk, pada semester I tahun 2018 menunjukan tren positif dan sesuai yang ditargetkan yakni mencapai Rp70 miliar. \"Penjualan properti cukup baik, target semester ini terpenuhi. Dan belum ada dampak karena tahun politik. Secara grup target di Tbk Rp70 miliar,\" kata President Director PT Dafam Property Indonesia Tbk, Billy Dahlan, Selasa (5/6/2018) malam. Dikatakan Billy, tren penjualan yang terjadi pada tahun ini tidak berbeda jauh degan tahun sebelumnya, namun penjualan properti di semester I 2018 jauh lebih tinggi dari pada semester I tahun 2017. Menurutnya, peningkatan penjulan tersebut terjadi setelah adanya berbagai pembenahan di pihak internal. \"Di satu sisi mungkin karena kita lakukan perombakam tim internal, kita memang banyak berbenah secara internal, jadi itu faktor besar yang mendorong  sale -nya,\" ujarnya. Dia melanjutkan, pada semester II Dafam akan melakukan pengembangan dengan mengakuisisi beberapa hotel. \"Kita ada beberapa rencana pengembangan terutama di hotel, kita akan banyak akuisisi aset hotel di semester 2 dan tahun 2019. Serta 2020 target 50 Hotel, itu on bay kita, tapi secara management target lebih dari 100,\" pungkasnya. Saham Naik Adapun dalam perkembangan lain, semenjak melantai di bursa efek pada 27 April lalu peminat saham Dafam semakin banyak. Ini terbukti, dengan naiknya harga lembar saham Dafam yang semula Rp115 per lembar kini menjadi Rp1150 per lembar saham. Presiden Direktur PT Dafam Property Billy Dahlan mengatakan, peminat saham Dafam semakin banyak. Pasalnya, masyarakat sudah semakin percaya dengan saham Dafam karena sedang dalam tren yang menanjak. \"Kami cukup terkejut saat IPO April lalu harga saham Dafam hanya Rp115 kini sudah 10 kali lipat dari awal IPO. Dan animo masyarakat mengenai saham Dafam cukup baik,\" kata Billy Selasa (5/6/2018) malam. Dikatakan Billy, Dafam hanya melepas 25% saham mereka untuk melantai di bursa efek Indonesia. Dia menuturkan, belum bisa melepas lebih banyak saham karena masih menunggu perkembangan usahanya. Sementara untuk harga lanjut dia, sampai akhir 2018 Dafam tidak mempunyai target khusus. Namun, dia cukup optimistis saham Dafam akan semakin menanjak karena sedang dalam tren yang baik. \"Tahun ini kami belum mempunyai target mengenai harga saham, karena masih menunggu pengembangan dan penguatan usaha agar semakin maju,\" tuturnya. Menurut Billy, Dafam saat ini tengah fokus dalam pengembangan usaha terutama perhotelan. Pasalnya, hingga kini Dafam Hotel Manajemen sudah mengelola 35 hotel yang tersebar di seluruh Indonesia. Dikatakan Billy, pada 2020 nanti dia menargetkan memiliki 50 hotel. Namun secara manajemen target yang ingin dicapai yakni mengelola 100 hotel. \"Tahun 2020 kami menargetkan bisa memiliki 50 hotel untuk memperluas ekspansi usaha. Saya optimis target ini bisa tercapai karena perkembangan saham Dafam yang semakin meningkat,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20180607/536/803995/potret-kinerja-dafam-property-indonesia-akuisisi-berlanjut-semester-ii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-29 08:34:00", "title": "KINERJA EMITEN: Semester I, Rugi Bersih Dafam Memburuk", "content": " Bisnis.com , SEMARANG – Emiten properti PT Dafam Property Indonesia Tbk. (DFAM) mencatatkan rugi bersih sebesar Rp10,75 miliar sepanjang semester I 2018. Catatan rugi itu semakin memburuk dibandingkan dengan semester I tahun lalu yang juga mencatatkan rugi sebesar Rp3,66 miliar. Berdasarkan laporan keuangan yang dirilis Rabu (29/8/2018), pendapatan bersih perusahaan yang berbasis di Semarang, Jawa Tengah, itu tumbuh 17,03% selama 6 bulan pertama tahun ini menjadi Rp54,79 miliar dari pencapaian periode yang sama tahun lalu sebesar Rp46,81 miliar. Kerugian yang membengkak tersebut disebabkan oleh meningkatnya pos beban umum dan administrasi dari Rp17,3 miliar pada semester I 2017 menjadi Rp27,7 miliar pada semester I tahun ini. Meskipun demikian, aset perusahaan yang melakukan pencatatan saham perdana ( initial public offering /IPO) pada 27 April 2018 lalu itu tercatat tumbuh hanya 8% menjadi Rp303,39 miliar pada semester I 2018 dari Rp280,91 miliar pada periode yang sama tahun lalu. Sebelumnya, Direktur Dafam Property Indonesia dan CEO Dafam Hotel Management Andhy Irawan mengatakan bahwa perseroan memandang bisnis perhotelan masih sangat prospektif di Indonesia, meskipun kerap kali diterpa isu kelebihan pasokan. Perseroan banyak mengincar kota-kota sekunder atau kota-kota di bagian timur Indonesia sebagai lokasi hotel. Dengan strategi yang tepat, menurutnya, perseroan masih mampu mengelola hotel dengan menguntungkan. Dafam memiliki visi untuk menjadi perusahaan operator hotel dengan jumlah hotel terbanyak di Indonesia. Oleh karena itu, perseroan akan melakukan banyak langkah strategis untuk meningkatkan jumlah portofolio hotel perseroan. “Targetnya 100 hotel 5 tahun ke depan di bawah Dafam Hotel Management. Kita bisa dengan merger dan akuisisi, tidak harus 100% sahamnya. Dari target 100 hotel itu, kita bisa ambil  share  minoritas, mayoritas, atau 100%,” katanya usai seremoni pencatatan perdana saham Dafam, Jumat (27/4). Saat ini, Dafam memiliki 4 merek hotel, yakni Dafam Express untuk segmen bujet, Meotel By Dafam untuk segmen ekonomi, Dafam untuk segmen menengah bintang tiga, Grand Dafam untuk segmen atas bintang 4. Adapun, pada sisa tahun ini DFAM fokus pada penam­bahan 6 hotel baru. Selain itu, ada beberapa unit lainnya yang saat ini sedang dalam tahap pertemuan akhir untuk mencapai kesepakatan kerja sama. Perseroan juga berencana mengakuisisi 3 hotel di Jawa Tengah dengan nilai sekitar Rp100 miliar hingga Rp120 miliar. Perseroan ingin menerbitkan  medium term notes  (MTN) untuk tujuan itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20180829/536/832702/kinerja-emiten-semester-i-rugi-bersih-dafam-memburuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-31 15:53:00", "title": "Dafam Property Indonesia (DFAM) Koreksi Target Laba 2018", "content": " Bisnis.com,  BALIKPAPAN – Emiten properti PT Dafam Property Indonesia Tbk. mengoreksi target laba bersih perseroan pada tahun ini ke level Rp5 miliar—Rp6 miliar, dari target awal tahun perseroan yang sempat dipatok Rp9 miliar. Direktur Utama Dafam Property Indonesia Billy Dahlan menyampaikan perseroan memprediksi capaian pendapatan akan lebih rendah dari target awal karena salah satu proyek strategis perseroan yaitu perumahan di Batang, Jawa Tengah, akan dimundurkan proses pengerjaannya. \"Proyeksi kami mungkin sampai Rp5 miliar—Rp6 miliar [laba 2018]. Proyek Batang memang kami  pending  karena kami menunggu pembangunan tol Batang—Semarang. Pembangunan tol itu mundur sehingga kami pertimbangkan proyeknya mundur dulu ke tahun depan,” ungkap Billy di Balikpapan, Rabu (31/10). Billy menyampaikan emiten dengan sandi DFAM tersebut mampu mencegah risiko penurunan laba bersih lebih dalam karena perseroan akan segera melakukan pembangunan pada proyek perumahan di Madiun, dan beberapa wilayah di sekitar kota tersebut. Selain itu, penjualan pada kuartal IV/2018 juga akan digenjot. Jika mencapai Rp6 miliar, maka laba bersih perseroan pada tahun ini meningkat 46,7% dibandingkandengan tahun lalu di mana perseroan membukukan laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp4,09 miliar. Untuk target pendapatan, DFAM memprediksi akan mencapai Rp130 miliar—Rp140 miliar sepanjang tahun ini atau minimal meningkat 11,96% dibandingkan dengan pendapatan bersih perseroan pada 2017 yang sebesar Rp116,11 miliar. Adapun, hingga semester I/2018 perseroan membukukan pendapatan sebesar Rp54,79 miliar atau naik 17,03% yoy. Meski pendapatan naik dua digit, perseroan menderita rugi yang diatribusikan kepada pemilik entitas induk sebesar Rp9,79 miliar, atau membengkak 219,51% yoy. “Per Juni kami masih mengalami kerugian karena standar akunting PSAK. Kami banyak menjual perumahan pada tahun ini, tetapi belum serah terima sehingga di laporan keuangan tidak dapat dicatatkan sebagai laba,” jelas Billy. Dia menyebut  marketing sales  perseroan per Juni 2018 mencapai Rp56 miliar, tetapi ada sekitar Rp30 miliar yang belum dapat diklaim ke dalam laba bersih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181031/192/855198/dafam-property-indonesia-dfam-koreksi-target-laba-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-19 18:24:00", "title": "Dafam Property dan Tiga Putra Siap Garap 4 Proyek Anyar", "content": " Bisnis.com,  JAKARTA--PT Dafam Property Indonesia Tbk. dan PT Tiga Putra Rahma Perkasa (TPRP) menandatangani perjanjian kerja sama operasi (KSO) 4 proyek hunian komersial. Direktur Utama Dafam Property Indonesia Billy Dahlan mengungkapkan, KSO itu ditanda tangani melalui PT Dafam Maju Bersama (DMB). DMB dan TPRP bersepakat untuk membentuk Dafam Tiga Putra untuk menyelesaikan pembangunan, pengembangan serta penjualan hunian di Kabupaten Madiun dan Magetan, Jawa Timur. Total kawasan hunian dan komersial yang akan dikerjakan oleh Dafam Tiga Putra seluas 79.866 meter persegi. \"KSO Dafam Tiga Putra menunjang secara positif dan meningkatkan produktifitas,\" tulisnya dalam keterbukaan informasi, Senin (19/11/2018). Adapun komposisi penyertaan modal berdasarkan perjanjian KSO yakni Dafam Maju Bersama senilai Rp7,5 miliar dan Tiga Putra Rahma Perkasa senilai Rp2,5 miliar. Rincian empat proyek yang akan dikerjakan oleh Dafam Tiga Putra, pertama pembangunan perumahan Green Indah Mutiara Nglames di atas lahan seluas 14.689m2, di Kelurahan Nglames, Kecamatan Madiun. Kedua, proyek perumahan Green Indah Maospati, di atas lahan seluas 21.653m2, di Desa Sugiwaras, Kecamatan Maospati, Kebupaten Magetan. Ketiga, proyek perumahan Green Indah Caruban di Desa Pilangkenceng, Kecamatan Pilakenceng, di atas lahan seluas 21.633m2. Proyek keempat berada di Kelurahan Sidomulyo, Kecamatan Sawahan, Kabupaten Madiun di atas lahan seluas 21.891m2, dengan nama perumahan Green Indah Sanika Bhayangkara. Menurut Billy, dampak lain dari adanya KSO ini adalah akan meningkatkan pendapatan dan laba secara konsolidasi, sekaligus memberikan kontribusi yang positif terhadap kelangsungan usaha Dafam Property. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181119/192/861348/dafam-property-dan-tiga-putra-siap-garap-4-proyek-anyar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-28 12:26:00", "title": "Kinerja DFAM Tertekan Beban ", "content": " Bisnis.com,  JAKARTA - Emiten properti, PT Dafam Property Indonesia Tbk. (DFAM) membukukan laba bersih terkontraksi akibat tekanan beban-beban. Adapun laba bersih yang dikantongi DFAM per akhir 2018 senilai Rp193,4 juta, anjlok 95% dari posisi Rp4,09 miliar pada 2017. Padahal pendapatan DFAM pada 2018 senilai Rp147,06 miliar, naik 26,66% dari posisi Rp116,1 miliar pada 2017. Dalam laporan keuangan 2018 yang dirilis pada Kamis (28/3/2019), beban penjualan, beban umum & administrasi dan beban pajak penghasilan bersih masing-masing senilai Rp4,87 miliar, Rp54,19 miliar dan Rp2,9 miliar masing-masing naik 49,3%, 24,3% dan naik 90 kali dari periode yang sama tahun sebelumnya. Aset yang dibukukan DFAM pada 2018 senilai Rp335,59 miliar. Aset itu terdiri dari liabilitas senilai Rp259,33 miliar dan ekuitas Rp76,26 miliar. Pada perdagangan Kamis (28/3/2018) pada pukul 11.00 WIB, kinerja saham DFAM diperdagangkan pada kisaran Rp810 - Rp825 per saham, dengan frekuensi sebanyak 191 kali. Kendati begitu saham DFAM tetap bertengger pada level Rp815 per saham. Sepanjang tahun berjalan, saham DFAM terkontraksi 7,39%. Kapitalisasi pasar DFAM mencapai Rp1,45 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190328/192/905400/kinerja-dfam-tertekan-beban-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:18:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190622/441/936519/penerbitan-obligasi-dfam-bakal-emisi-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-29 15:52:00", "title": "Semester I/2019, Dafam Property (DFAM) Berbalik Laba", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Dafam Property Indonesia Tbk. membalik posisi rugi menjadi laba bersih Rp1,93 miliar pada semester I/2019. Berdasarkan laporan keuangam semester I/2019, emiten berkode saham DFAM itu mencetak pendapatan sebesar Rp81,97 miliar, naik 49,60% dibandingkan dengan periode yang sama tahun lalu sebesar Rp54,79 miliar. Peningkatan pendapatan utamanya disumbang oleh segmen real estate sebesar Rp26,67 miliar. Segmen tersebut naik 282,63% dari posisi periode yang sama tahun sebelumnya sebesar Rp6,97 miliar. Sementara itu, segmen lain seperti hotel juga ikut naik 27,40%  year-on-year  ke level Rp39,66 miliar. Adapun posisi pada semester I/2018 tercatat sebesar Rp31,13 miliar. Selain realestat dan hotel, segmen penyewaan menyumbang pendapatan Rp8,95 miliar, segmen jasa manajemen Rp3,62 miliar, dan segmen lain-lain Rp3,05 miliar. Pada semester I/2018, DFAM masih mencatatkan rugi bersih sebesar Rp9,79 miliar. Akan tetapi pada semester I/2019, Dafam Property mengantongi laba bersih sebesar Rp1,93 miliar.  Berubahnya neraca keuangan menjadi laba, praktis karena pendapatan yang jauh lebih besar. Pasalnya, kenaikan sejumlah pos pengeluaran tak setinggi pertumbuhan pendapatan.  Pada semester I/2019, beban pokok pendapatan naik 35,58% yoy menjadi Rp34,41 miliar, beban penjualan naik 23,70% yoy menjadi Rp2,96 miliar, beban umum naik 11,11% yoy menjadi Rp30,83 miliar, dan beban lain naik 3,32% yoy menjadi Rp10,87 miliar.  Sementara itu, total aset DFAM tercatat sebesar Rp323,17 miliar per 30 Juni 2019. Nilai itu turun 3,70% dari periode tahun lalu Rp323,17 miliar. Selain itu, total liabilitas perseroan tercatat sebesar Rp249,27 miliar dengan liabilitas jangka panjang Rp180,52 miliar dan liabilitas jangka pendek Rp68,74 miliar. Adapun total ekuitas perseroan tercatat sebesar Rp73,90 miliar. Sampai dengan akhir Juni 2019, kas dan setara kas DFAM tercatat sebesar Rp10,68 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190829/192/1142431/semester-i2019-dafam-property-dfam-berbalik-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-29 17:35:00", "title": "10 Saham Paling Jeblok pada 29 April, DFAM & PICO Turun 6,98 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Dafam Property Indonesia Tbk. dan PT Pelangi Indah Canindo Tbk. sama-sama membukukan penurunan harga terdalam pada perdagangan hari ini, Rabu (29/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi DFAM dan PICO tersebut memimpin daftar top losers dengan ditutup melemah 6,98 persen masing-masing. Pelemahan keduanya pada perdagangan hari ini disusul oleh sejumlah saham yang juga ditutup melemah nyaris 7 persen (lihat tabel). Baca Juga : 10 Saham Paling Cuan Perdagangan 29 April, INTD Nomor Satu Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir di level 4.567,32 dengan penguatan 0,83 persen atau 37,77 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (28/4/2020), IHSG ditutup di level 4.529,55 dengan kenaikan 0,36 persen atau 16,41 poin, kenaikan hari kedua. Penguatan indeks mulai berlanjut pada Rabu (29/4) dengan dibuka naik 0,18 persen ke level 4.537,86. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran level 4.523,95 – 4.568,66. Sebanyak 6 dari 10 sektor pada IHSG berakhir di wilayah positif, dipimpin infrastruktur (+3,72 persen) dan industri dasar (+2,79 persen). Empat sektor lainnya berakhir di zona negatif, dipimpin properti (-1,07 persen) dan aneka industri (-0,7 persen). Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Barito Pacific Tbk. (BRPT) yang masing-masing naik 6 persen dan 6,3 persen menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) DFAM 430 400 -6,98 ( 30  poin) PICO 258 240 -6,98 (18 poin) POLL 5.100 4.750 -6,86 ( 350  poin) VICO 102 95 -6, 86 ( 7  poin) REAL 73 68 -6, 85 ( 5  poin) AGRS 118 110 -6,78 ( 8  poin) POLU 960 895 -6,77 ( 65  poin) SKBM 296 276 -6,76 ( 20  poin) AKSI 178 166 -6,74 ( 12  poin) TDPM 104 97 -6, 73 (7 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200429/7/1234529/10-saham-paling-jeblok-pada-29-april-dfam-pico-turun-698-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-02 17:56:00", "title": "Ini 10 Saham Paling Buntung 2 Juni 2020, DFAM Auto Reject", "content": " Bisnis.com,  JAKARTA – Saham PT Dafam Property Indonesia Tbk mencatat penurunan harga terdalam pada perdagangan hari ini, Selasa (2/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten berkode saham DFAM tersebut memimpin daftar  top losers  dengan ditutup melemah 7 persen ke elvel Rp372 per saham, sekaligus menyentuh batas  auto rejection  bawah (ARB). Menyusul pelemahan DFAM, saham PT Siantar Top Tbk (STTP) ditutup melemah 6,93 persen atau 575 poin ke level Rp7.725 per lembar saham. Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) terus melaju dengan penguatannya hingga melampaui level 4.800 pada perdagangan hari ini. Berdasarkan data Bursa Efek Indonesia (BEI), pergerakan IHSG ditutup menguat 1,97 persen atau 93,89 poin ke level 4.847,51 pada akhir perdagangan Selasa, (2/6/2020). Pada perdagangan Jumat (29/5/2020), IHSG ditutup di level 4.753,61 dengan penguatan 0,79 persen atau 37,43 poin, reli kenaikan hari keempat berturut-turut sejak perdagangan Selasa (26/5/2020). Tenaga indeks mulai semakin panas dengan langsung naik tajam hampir 2 persen pada awal perdagangan Selasa (2/6). Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.753,72-4.884,01. Sebanyak 9 dari 10 sektor pada IHSG ditutup di wilayah positif, dipimpin oleh sektor finansial yang menguat 3,43 persen, disusul sektor infrastruktur yang menguat 2,25 persen. Di sisi lain, sektor aneka industri melemah 0,49 persen. Tercatat 245 saham menguat, 155 saham melemah, dan 169 saham berakhir stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) DFAM 400 372 -7,00 STTP 8.300 7.725 -6,93 ARKA 1.300 1.210 -6,92 LAND 318 296 -6,92 NATO 535 498 -6,92 CASS 188 175 -6,91 VICO 116 108 -6,90 ADES 960 895 -6,77 DPUM 90 84 -6,67 DFAM 400 372 -7,00 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200602/7/1247551/ini-10-saham-paling-buntung-2-juni-2020-dfam-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-12 17:20:00", "title": "10 Saham Top Losers 12 Januari 2021, Ada Emiten Bank hingga Produsen Kancut", "content": " Bisnis.com , JAKARTA – Sebanyak dua emiten terkena auto reject bawah (ARB) setelah sahamnya amblas 7 persen pada perdagangan hari ini, Selasa (12/1/2021). Kedua emiten itu sekaligus masuk daftar saham paling buntung alias  top losers hari ini. Berdasarkan data Bursa Efek Indonesia pada 12 Januari 2021, saham PT Prima Globalindo Logistik Tbk. (PPGL) memimpin pelemahan sebesar 9,75 persen menjadi Rp148 per saham. Level pelemahan PPGL melebihi batas ARB umum sebesar 7 persen karena saham tersebut tercatat di papan akselerasi dan pergerakannya tidak memengaruhi  Indeks Harga Saham Gabungan  (IHSG). Sebanyak dua saham terkena ARB pada hari ini yaitu saham PT Bank Neo Commerce Tbk. (BBYB) dan saham PT Dafam Property Indonesia Tbk. (DFAM). BBYB tumbang sebesar 7 persen pada awal perdagangan hari ini ke level Rp372 per saham. Selanjutnya saham DFAM turun 7 persen pada akhir perdagangan hari ini ke level Rp186 per saham. Tak lebih baik, saham PT Ricky Putra Globalindo Tbk. (RICY) melemah 6,97 persen menjadi Rp80 per saham. RICY merupakan salah satu perusahaan garmen dan tekstil terintegrasi yang terkemuka di Indonesia dengan produk andalan celana dalam jadi. Beberapa merk yang diproduksi antara lain GT Man, GT Kids, GT Ladies, Ricky, dan Riscony. Pada saat bersamaan, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,2 persen ke level 6.395. Sebanyak 194 saham menguat, 305 saham melemah, dan 135 saham diperdagangkan stagnan.  Total transaksi di Bursa Efek Indonesia hari ini mencapai Rp25,99 triliun dengan kapitalisasi pasar senilai Rp7.486,26 triliun. Berikut 10 saham top losers hari ini: 10 Saham Top Losers 12 Januari 2021 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan PPGL 164 148 -9,75% BBYB 400 372 -7% DFAM 200 186 -7% RICY 86 80 -6,97% ASRM 1900 1770 -6,84% TBMS 1175 1095 -6,80% TAMA 89 83 -6,74% PICO 193 180 -6,73% WICO 476 444 -6,72% ROCK 970 905 -6,70% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210112/7/1341996/10-saham-top-losers-12-januari-2021-ada-emiten-bank-hingga-produsen-kancut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-04 12:35:00", "title": "Naik 96 Persen, Saham Dafam Property (DFAM) Masuk UMA Lagi", "content": " Bisnis.com , JAKARTA – PT  Dafam Property Indonesia  Tbk. (DFAM) masuk radar  unusual market activity  (UMA) Bursa Efek Indonesia setelah naik 96 persen selama tahun berjalan. BEI  menginformasikan bahwa telah terjadi peningkatan harga saham DFAM yang di luar kebiasaan atau UMA. Meski demikian, pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang Pasar Modal. Informasi terakhir mengenai Perusahaan Tercatat adalah informasi tanggal 14 Maret 2022 yang dipublikasikan melalui situs BEI terkait laporan informasi atau fakta material pemberitahuan atas meninggalnya anggota komite audit. Sebagai informasi, sebelumnya BEI telah mensuspensi saham DFAM di Pasar Reguler dan Tunai pada 2 September 2021 dalam rangka  cooling down . Selain itu, perseroan juga pernah masuk daftar UMA pada 26 Agustus 2021 atas perdagangan saham DFAM. “Sehubungan dengan terjadinya Unusual Market Activity atas saham DFAM tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi  saham  ini,” tulis  BEI  pada Senin (4/4/2022). Maka itu, BEI berharap investor dapat memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi Bursa. Lalu mencermati kinerja perusahaan tercatat dan keterbukaan informasi. Selain itu juga mengkaji kembali rencana aksi korporasi perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Serta, mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220404/192/1518660/naik-96-persen-saham-dafam-property-dfam-masuk-uma-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-09 08:49:00", "title": "Top Gainers Sepekan: IHSG Lesu, Saham DFAM, PANI, WAPO Meroket", "content": " Bisnis.com , JAKARTA – Saham DFAM, PANI, dan WAPO menduduki jajaran teratas  top gainers  pada perdagangan awal bulan Juli 2022, di tengah pelemahan  di Indeks Harga Saham Gabungan ( IHSG ) dalam sepekan. Berdasarkan data Bursa Efek Indonesia (BEI) pada periode 4 - 8 Juli 2022, saham PT Dafam Property Indonesia Tbk. (DFAM) tercatat melesat 68,92 persen dan parkir di level Rp250, sementara pekan lalu bernilai Rp148. Selanjutnya saham emiten pengolahan hasil perikanan PT Pratama Abadi Industri Tbk. (PANI) melonjak 52,00 persen menjadi Rp7.600, sedangkan pekan lalu berada di posisi Rp5.000. Saham PT Wahana Pronatural Tbk. (WAPO) juga turut melesat 47,92 persen dan berada di posisi Rp142 kemudian diikuti saham PT Rakun Raharja Tbk. (RAJA) yang melonjak 45,35 persen ke level Rp500. Tak ketinggalan saham PT Cilacap Samudera Fishing Industry Tbk. (ASHA) melaju 31,17 persen menjadi Rp202. Saham PT Pelangi Indah Canindo Tbk. (PICO) naik 29,79 persen menjadi Rp122. Selain itu saham PT Century Textile Industry Tbk. (CNTX) mengalami penguatan 28,85 persen menjadi Rp268. PT Esta Multi Usaha Tbk. (ESTA) tercatat naik 24,71 persen menjadi Rp434. Saham lain yang berada dalam jajaran 10  top gainers  adalah BEBS, dan HITS yang masing-masing mengalami kenaikan sebesar 24,64 persen dan 22,09 persen dalam awal bulan Juli 2022. Perbesar Sementara itu,  IHSG  selama sepekan membukukan pelemahan 0,80 persen sehingga parkir di level 6.740,22. Adapun pada pekan lalu IHSG tercatat berada di level 6.794,33. Sekretaris Perusahaan BEI Yulianto Aji Sadono dalam siaran pers menyampaikan bahwa pasar modal Indonesia dalam sepekan diramaikan dengan pencatatan 4 saham, 3 obligasi, 2 sukuk, dan 2 waran. Empat saham baru tercatat pada pekan ini yaitu saham emiten SWID di hari Kamis (7/7/2022), dan TRGU, CHEM, dan ARKO beriringan di hari Jumat (8/7/2022). Dua obligasi tersebut diterbitkan oleh BMTR dengan jumlah nominal Rp700 miliar untuk obligasi dan Rp500 miliar untuk sukuk, BAFI senilai Rp100 miliar untuk obligasi, SMAR senilai Rp1,5 triliun, dan MFIN senilai Rp650 miliar untuk sukuk. Dengan demikian, total emisi obligasi dan sukuk yang sudah tercatat sepanjang tahun 2022 adalah 59 emisi dari 45 emiten senilai Rp72,85 triliun. “Dengan pencatatan tersebut maka total emisi Obligasi dan Sukuk yang tercatat di BEI berjumlah 497 emisi dengan nilai nominal outstanding sebesar Rp440,92 triliun dan USD47,5 juta, diterbitkan oleh 122 Emiten,” papar Yulianto, dalam siaran pers, dikutip Sabtu (9/7/2022). Sementara itu, Surat Berharga Negara (SBN) tercatat di BEI berjumlah 156 seri dengan nilai nominal Rp4.869,95 triliun dan US$211,84 juta. Efek Beragun Aset (EBA) sebanyak 10 emisi senilai Rp4,03 triliun. Terkait data perdagangan Yulianto menyampaikan BEI mencatatkan penurunan kapitalisasi pasar sebesar 0,41 persen dari Rp8.886,51 triliun pada penutupan perdagangan pekan lalu menjadi Rp8.850,23 triliun di pekan ini. Adapun rata-rata volume transaksi dan rata-rata frekuensi transaksi harian di bursa dalam sepekan turut mengalami pelemahan. Pun dengan rata-rata nilai transaksi harian bursa selama sepekan yang turun 10,95 persen menjadi Rp10,84 triliun dari Rp12,17 triliun pada pekan sebelumnya. Lalu untuk investor asing sepanjang tahun 2022 investor asing masih mencatatkan beli bersih sebesar Rp58,537 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220709/7/1553017/top-gainers-sepekan-ihsg-lesu-saham-dfam-pani-wapo-meroket?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]