[
{"datex": "2024-11-09 00:26:30", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-03-28 13:12:00", "title": "Anak Usaha BWPT Raih ISPO", "content": " Bisnis.com,  JAKARTA—Anak usaha PT Eagle High Plantations Tbk. yakni PT Manunggal Adi Jaya (MAJ), berhasil meraih sertifikat Indonesian Sustainable Palm Oil (ISPO). “Kami akan meneruskan program sertifikasi ISPO untuk anak perusahaan sebagai kelanjutan pelaksanaan komitmen terhadap penerapan standar pengelolaan usaha perkebunan kelapa sawit yang berkelanjutan, dengan memperhatikan aspek sosial, lingkungan dan usaha secara berimbang. Hal ini sudah tertuang dalam peta jalan (road map) kami,” kata Deddy Setiadi Corporate Affairs Director Eagle High Plantations dalam keterangan resmi yang dikutip Kamis (28/3/2019). Emiten bersandi saham BWPT melaksanakan perapan standar pengelolaan operasional yang berkelanjutan untuk meningkatkan tingkat produktivitas tandan buah segar (TBS) dan CPO, menjamin rantai pasok TBS, menjaga kualitas lingkungan hidup, hingga meningkatkan pertumbuhan ekonomi daerah sekitar usah perkebunan. Deddy menjelaskan, penerapan kegiatan usaha yang berkelanjutan berbasis ISPO ini sekaligus untuk mendukung tercapainya 12 dari 17 tujuan pembangunan berkelanjutan (sustainable development goals) yang telah ditetapkan PBB. “Oleh karena itu BWPT terus melanjutkan program sertifikasi ISPO ini bagi seluruh anak usaha yang saat ini sedang berlangsung baik proses pendataan hingga verifikasi dan audit dari lembaga sertifikasi ISPO,” katanya. Sebelumnya, anak usaha BWPT yang telah meraih ISPO adalah PT Jaya Mandiri Sukses, PT Pesonalintas Surasejati, PT Bumilanggeng Perdanatrada, PT Surya Tunggal Perkasa, dan PT EHP sendiri yang telah lebih dulu berhasil meraih sertifikat ISPO pada beberapa tahun lalu. Sebagaimana diketahui, program sertifikasi ISPO merupakan kebijakan Pemerintah Indonesia yang tertuang dalam Peraturan Menteri Pertanian Nomor 11/Permentan/OT.140/3/2015. ISPO sebagai suatu standar produksi minyak sawit yang sustainable (berkelanjutan) mewajibkan perusahaan agar melaksanakan praktek-prektek terbaik diantaranya dalam hal pengelolaan lingkungan dan areal konservasi, tanggung jawab sosial, kepatuhan terhadap peraturan perundangan serta  kelayakan ekonomi jangka panjang. Untuk menilai kepatuhan perusahaan terhadap prinsip dan indikator ISPO akan dilakukan oleh certification body / CB (lembaga sertifikasi) yang telah terakreditasi. Dengan standarisasi melalui sertifikat ISPO ini, diharapkan perkebunan kelapa sawit selalu menerapkan praktek tata kelola yang baik dan berkelanjutan guna menunjukkan tata kelola industri kelapa sawit secara positif dan sekaligus membuktikan bahwa Indonesia mampu menghasilkan minyak kelapa sawit yang lestari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190328/192/905420/anak-usaha-bwpt-raih-ispo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-07 05:30:00", "title": "Produksi Melambat, Rugi Eagle High (BWP) Kian Lebar di Kuartal I/2019", "content": " Bisnis.com , JAKARTA--Emiten perkebunan, PT Eagle High Plantations Tbk. (BWPT) mencatatkan rugi yang semakin besar seiring dengan melambatnya produksi kuartal I/2019. Investor Relations Eagle High Plantations Sebastian mengungkapkan, kerugian yang melebar pada kuartal I/2019 karena produksi yang lebih rendah, sehingga penjualan menjadi lebih rendah.  Pada kuartal I/2019, rugi BWPT senilai Rp254,09 miliar, melebar dari kuartal I/2018 senilai Rp76,4 miliar. Sementara itu, pendapatan perseroan hanya naik 1,32% menjadi Rp637,99 miliar pada kuartal I/2019. \"Produksi pada kuartal I/2019 adalah yang paling lambat, atau lebih lambat dari kuartal III/2018 dan kuartal IV/2018. Harga [CPO] juga belum pulih,\" ungkapnya, Senin (6/5/2019). Pada kuartal I/2019, emiten bersandi saham BWPT ini menjual stok 10% dari kuartal IV/2018 atau turun 40% dari kuartal III/2018. Dia mengungkapkan, perseroan mencatatkan pengeluaran yang lebih rendah, kendati begitu laba operasional masih tetap negatif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190507/192/919377/produksi-melambat-rugi-eagle-high-bwp-kian-lebar-di-kuartal-i2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-13 15:41:00", "title": "PKS Eagle High Plantations (BWPT) Raih RSPO", "content": " Bisnis.com , JAKARTA -- Pabrik kelapa sawit (PKS) PT Eagle High Plantations Tbk. meraih sertifikat dari Roundtable of Sustainable Palm Oil (RSPO). Denys Collin Munang, Direktur Sustainability Eagle High Plantations (BWPT) mengungkapkan, perolehan sertifikat RSPO ini merupakan salah satu perwujudan dari komitmen perseroan terhadap penerapan prinsip-prinsip keberlanjutan usaha guna mencapai keseimbangan aspek sosial, lingkungan dan ekonomi. Seperti diketahui, BWPT telah menetapkan peta jalan ( road map ) dalam penerapan dan target keberlanjutan guna memastikan praktik usaha selalu memperhatikan aspek sosial dan lingkungan.  \"Penerimaan sertifikat RSPO ini merupakan salah satu tujuan yang telah dicapai untuk memastikan seluruh kegiatan operasional Perseroan berjalan seimbang dan mendukung pencapaian 17 Tujuan Pembangunan Berkelanjutan (SDGs, Sustainable Development Goals),\" katanya melalui keterangan resmi, Senin (13/5/2019). Denys memerinci, perolehan sertifikat RSPO tersebut untuk pabrik yang berlokasi di Kumai, Kabupaten Kotawaringin Barat, Kalimantan Tengah semakin memperkuat komitmen BWPT dalam memproduksi minyak sawit berkelanjutan dan berstandar internasional. Pabrik kelapa sawit EHP ini ditunjang pasokan bahan baku tandan buah segar (TBS) dari perkebunan kelapa sawit PT Bumilanggeng Perdanatrada (BLP) dengan luas areal tertanam 8.262,48 hektar. Perkebunan kelapa sawit PT BLP ini berlokasi di desa Sungai Bedaun, Kecamatan Kumai, Kabupaten Kotawaringin Barat, berdekatan dengan lokasi PKS BWPT. Penerimaan sertifikat RSPO ini merupakan kali pertama bagi EHP dan akan dilanjutkan bagi PKS dan kebun kelapa sawit dalam kelompok usaha EHP. Sebelumnya, BWPT telah menerima enam sertifikat ISPO. Selain itu, PKS BWPT telah menerima penghargaan Peringkat Biru di PROPER Nasional dari Kementerian Lingkungan Hidup dan Kehutanan akhir tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190513/192/921934/pks-eagle-high-plantations-bwpt-raih-rspo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-14 05:03:00", "title": "Eagle High Plantations (BWPT) Bakal Bangun 2 Pabrik di Kaltim", "content": " Bisnis.com , JAKARTA--Emiten perkebunan, PT Eagle High Plantations Tbk. berencana membangun dua pabrik di Kalimantan Timur pada tahun ini. Sekretaris Perusahaan Eagle High Plantations (BWPT) Satrija Budi Wibawa mengungkapkan, perseroan tengah dalam proses persiapan, tender dan pencariaan lokasi. Dia mengungkapkan, kontruksi dua pabrik baru tersebut belum dimulai. \"Kami lagi persiapan pembukaan pabrik baru di Kalimantan Timur. Ada dua pabrik dari kapasitas 45 ton menjadi 60 ton per jam dan 90 ton per jam,\" katanya, Senin (13/5/2019). Dia menambahkan, perseroan saat ini fokus pada penjualan di dalam negeri. Pada Maret 2019 dan April 2019, produksi tandan buah segar masing-masing 117.999 ton dan 93.700 ton. Sementara itu, produksi CPO pada Maret 2019 sebanyak 24.628 ton. Baru-baru ini, pabrik kelapa sawit BWPT di Kumai, Kabupaten Kotawaringin Barat, Kalimantan Tengah memperoleh sertifikat roundtable of sustainable palm oil (RSPO). Menurutnya, hal itu akan memberikan dampak  pertumbuhan berkelanjutan dan juga memberikan dampak secara komersial. Pada 2019, BWPT memiliki kebun seluas yang telah siap panen 120.529 ha dan belum dalam kondisi produktif seluas 6.874 ha. Dalam Bursa Malaysia, harga crude palm oil (CPO) untuk kontrak Juli 2019 naik 1 poin menuju level 1.984 ringgit per ton. Harga CPO sempat menyentuh level 2.000 ringgit dan per ton dan kembali turun pada level tersebut. Kendati begitu, dia tetap optimistis penjualan CPO di dalam negeri bakal positif. Hingga Maret 2019, BWPT membukukan pendapatan usaha senilai Rp637,99 miliar, naik 1,31% dari posisi Rp629,69 miliar pada periode yang sama tahun sebelumnya. Bila ditelisik dari sisi produk, minyak kelapa sawit berkontibusi hingga 84% terhadap pendapatan usaha atau senilai Rp541,29 miliar, lalu disusul inti kernel dan tandan buah segar (TBS) masing-masing senilai Rp54,3 miliar dan Rp42,4 miliar. Rugi bersih yang dapat diatribusikan kepada pemilik entitas induk per Maret 2019 senilai Rp259,09 miliar, semakin banyak dibandingkan dengan kuartal I/2018 senilai Rp76,4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190514/192/922190/eagle-high-plantations-bwpt-bakal-bangun-2-pabrik-di-kaltim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-21 13:24:00", "title": "Eagle High Siapkan Pendanaan Konservasi di Kalimantan Tengah", "content": " Bisnis.com , JAKARTA — Perusahaan pengolahan perkebunan kelapa sawit Indonesia, PT Eagle High Plantations Tbk (EHP) berencana menyediakan pendanaan selama 25 tahun untuk proyek keanekaragaman hayati Rimba Raya di Kalimantan Tengah. Dalam mewujudkan proyek ini, EHP juga menggandeng Lestari Capital guna memenuhi syarat sertifikasi sawit berkelanjutan RSPO ( Roundtable Sustainable Palm Oil ). “Lestari Capital memetakan proyek-proyek yang memenuhi kriteria Prosedur RSPO Remediasi dan Kompensasi (RaCP), dan mendukung EHP dalam penyusunan Concept Note dan proposal secara detail mengenai komitmen 25 tahun ini,” ungkap Direktur Sustainability EHP, Denys Collin Munang dalam keterangan yang diterima  Bisnis , Selasa (21/5/2019). Dalam menjalankan tugasnya, Lestari Capital telah meluncurkan sebuah ekosistem marketplace yang dirancang khusus untuk mendukung Prosedur RSPO Remediasi dan Kompensasi.  Marketplace  yang dikenal dengan sebutan  Sustainable Commodities Conservation Mechanism (SCCM) ini difinalisasi pada 2015 dan mencakup pendanaan proyek-proyek selama 25 tahun, penyediaan pengawasan fidusia independen yang mengikat pembayaran dengan hasil di lapangan, serta memastikan manfaat bagi komunitas lokal, iklim global dan keanekaragaman hayati. Kerja sama antara dua entitas ini pun mulai memperlihatkan hasil. Pada 10 Mei 2019, PT Bumilanggeng Perdanatrada (BLP) di Kumai, Kalimantan Tengah, berhasil menyelesaikan Sertifikasi Audit RSPO dan menjadi unit manajemen pertama di EHP yang mendapatkan sertifikat ini. Ke depannya, EHP berkomitmen sertifikat RSPO dapat diporleh untuk semua kebun kelapa sawit yang beroperasi di 28 lahan konsesi seluas 148.000. Denys mengungkapkan RSPO RaCP memungkinkan EHP menangani konservasi dan menjalankan tanggung jawab sosial yang positif. Ia mengharapkan akan ada lebih banyak petani yang turut serta dalam upaya  konservasi dan restorasi sehingga kesalahpahaman terhadap industri kelapa sawit dapat diatasi. “Hal ini pun dapat menarik perhatian yang lebih pada keberlanjutan kelapa sawit,” sambung Denys. Selain mendukung pembiayaan EHP dalam mewujudkan sertifikasi sawit berkelanjutan, SCCM memberikan manfaat nyata di lapangan dengan mendukung pelestarian Orangutan terbesar di dunia yang dikelola swasta. Proyek Rimba Raya juga memberikan manfaat restorasi ekosistem dan konservasi yang kritikal dan menguntungkan dengan melindungi area gambut penting di sekitar perkebunan PT BLP di Kalimantan Tengah. Pendanaan EHP melalui RaCP akan mendukung proyek ini dalam usahanya melindungi dan merestorasi lebih dari 64.000 hektare di sekitar Taman Nasional Tanjung Puting dalam 25 tahun ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190521/99/925326/eagle-high-siapkan-pendanaan-konservasi-di-kalimantan-tengah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-12 16:23:00", "title": "Mei 2019, Produksi TBS Eagle High Plantations (BWPT) Naik 30,8 Persen", "content": " Bisnis.com,  JAKARTA — Emiten perkebunan, PT Eagle High Plantations Tbk. (BWPT) mencatatkan kenaikan produksi tandan buah segar hingga 30,8% pada Mei 2019. Adapun produksi buah sawit perseroan pada Mei 2019 mencapai 1,82 juta, atau naik 30,8% atau setara 429 ton pada periode yang sama tahn sebelumnya. Sementara itu, produksi buah sawit yang telah diproses mencapai 115.000 ton pada Mei 2019. Produksi ini mengalami kenaikan dibandingkan dengan bulan sebelumnya sebanyak 93.700 ton. Bila dikalkulasi, total produksi buah sawit yang diproses perseroan dari Januari-Mei 2019 mencapai 566.580 ton. Sumber  Bisnis.com  mengungkapkan, harga minyak sawit mentah berpotensi kembali mendidih seiring dengan penurunan pasokan global. Secara global, katanya, jumlah pasokan minyak nabati mengalami penurunan dan kondisi menjadi pengerek harga. \"Minyak sawit dan minyak nabati bakal kekurangan pasokan, sehingga harga akan menjadi tahun yang baik untuk harga CPO,\" ungkap sumber  Bisnis.com  saat dihubungi, Rabu (12/6/2019). Di Bursa Malaysia, harga CPO untuk kontrak Agustus 2019 turun 33 poin menuju level 1.974 ringgit per ton. Hingga 2019, total lahan inti BWPT yang sudah menghasilkan seluas 120.529 ha yang tersebar di Kalimantan, Papua dan Sumatra masing-masing seluas 109.539 ha, 9.039 ha dan 1.951 ha.  Sementara itu, luas lahan yang belum menghasilkan seluas 6.874 ha. Lahan ini tersebar di Kalimantan, Papua, dan Sumatra masing-masing 6.382 ha, 271 ha dan 221 ha. Sebelumnya, Sekretaris Perusahaan Eagle High Plantations (BWPT) Satrija Budi Wibawa mengungkapkan, perseroan tengah dalam proses persiapan, tender dan pencariaan lokasi untuk pembangunan dua pabrik baru di Kalimantan. \"Kami lagi persiapan pembukaan pabrik baru di Kalimantan Timur. Ada dua pabrik dari kapasitas 45 ton menjadi 60 ton per jam dan 90 ton per jam,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190612/192/933047/mei-2019-produksi-tbs-eagle-high-plantations-bwpt-naik-308-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-09-22 09:09:00", "title": "BWPT Berambisi Balikkan Posisi Rugi Bersih", "content": " Bisnis.com,  JAKARTA – Emiten perkebunan  PT Eagle High Plantations Tbk . berkemungkinan membalik posisi rugi sebelum pajak menjadi laba sebelum pajak pada kuartal III/2019. Investor Relations Eagle High Plantations Sebastian Sharp mengungkapkan untuk kali pertama perseroan dapat mencetak laba sebelum pajak. Menurutnya, hal itu terjadi karena ada penambahan produksi dari kebun yang berada di Papua. Kebun tersebut dikelola oleh anak perusahaan PT Tandan Sawita Papua [TSP]. “Pada kuartal II/2019 rugi sebelum pajak kami sekitar Rp305 miliar. Estimasi kami pada Juli berdasarkan jumlah produksi buah dan rerata harga minyak sawit, tetap rugi [kuartal III/2019] sekitar Rp300 miliar,” katanya kepada Bisnis belum lama ini. Sebagai informasi, pada semester I/2019 total rugi sebelum pajak sebesar Rp638,21 miliar. Jumlah itu jauh lebih tinggi dibandingkan periode yang sama tahun lalu yakni Rp37,74 miliar tumbuh . Adapun total rugi bersih tercatat sebesar Rp491,09 miliar dari posisi sebelumnya laba bersih Rp12,92 miliar. Sementara total pendapatan emiten berkode saham BWPT itu tercatat sebesar Rp1,20 triliun turun 14,24% dibandingkan periode sebelumnya  Rp1,40 triliun. Sebastian mengatakan berubahnya posisi rugi bersih menjadi laba bersih dapat terjadi, sebab ada kenaikan produksi dan tambahan jumlah pembeli potensial di TSP. Belum lama ini, lanjutnya, kebun perseroan di Papua mulai dapat menghasilkan buah dan minyak. “Kebun disana mencapai 11.000 hektare dengan yields lebih dari 30 ton per tahun,” sebutnya. Selain itu, disana juga ada pabrik pengolahan dengan kapasitas 45 ton per jam. Sebastian mengatakan kapasitas pabrik masih dapat ditingkatkan menjadi 90 ton per jam. Sebastian mengatakan untuk saat ini produksi minyak sawit TSP per bulan mencapai 1.500 ton. Tapi perseroan memiliki target untuk meningkatkannya hingga 2.500 ton per tahun. “8 minggu [setelah estimasi pada Juli], kami mulai memprediksikan dapat meraih laba sebelum pajak untuk pertama kali pada September,” ungkapnya. Dia pun menambahkan dalam waktu ada pembeli potensial yang akan menyerap produksi. Calon klien itu, lanjutnya, berasal dari luar negeri. “Kami belum melakukan jual beli dengan potential buyer. Mereka akan melakukan kunjungan dalam waktu dekat dan mereka tidak berasal dari Indonesia. Kami berharapnya jual beli segera dilakukan,” ungkapnya.  Sementara itu pada kuartal III/2019, BWPT menargetkan untuk bisa memproduksi tandan buah segar 170.000 ton per bulan. Sebastian menambahkan dengan perbaikan harga minyak sawit di kisaran Rp7 juta pada September, jumlah penjualan perseroan pun dapat meningkat. Pada penutupan perdagangan Jum’at (2/9) saham BWPT tengah menguat tipis 2,22% menjadi Rp138 per saham. Selain itu dalam sepekan terakhir perseroan mengalami penguatan 1,47% dengan harga terendah Rp133 per saham dan harga tertinggi Rp144 per saham. Kendati demikian performa saham BWPT selama tahun berjalan tengah terkoreksi sedalam 15,85%. Selain itu, Komisaris BWPT Ali Abbas Badre Alam pun acapkali melakukan pembelian saham perseroan sejak September. Berdasarkan keterbukaan informasi, Ali menambah kepemilikan saham dari 4,26 juta menjadi 29,13 juta saham. Jumlah itu lebih besar dari pemegang saham pribadi lainnya yaitu Deddy Setiadi 1,33 juta saham dan Yap Tjay Soen 6,16 juta saham. Sementara total saham yang beredar mencapai 31,50 miliar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190922/192/1151012/bwpt-berambisi-balikkan-posisi-rugi-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-19 19:40:00", "title": "10 Saham Paling Diincar Investor Asing, 19 Februari 2020", "content": " Bisnis.com , JAKARTA – Saham PT Eagle High Plantations Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Rabu (19/2/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi BWPT tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 40,02 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT Bank Mandiri (Persero) Tbk. (BMRI) dengan total pembelian saham mencapai sekitar 21,28 juta lembar saham (lihat tabel). Masing-masing harga saham  BWPT  dan  BMRI  hari ini berakhir di level Rp115 dan Rp7.950 per lembar saham. Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup dengan penguatan 0,71 persen atau 41,83 poin di level 5.928,79. Sebanyak 8 dari 9 sektor berakhir di wilayah positif, dipimpin aneka industri (+1,93 persen) dan industri dasar (+1,10 persen). Satu-satunya sektor yang berakhir di zona merah hanya properti (-0,07 persen). Dari 682 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 206 saham menguat, 174 saham melemah, dan 302 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Astra International Tbk. (ASII) yang masing-masing naik 1,82 persen dan 2,46 persen menjadi pendorong utama penguatan IHSG. Seiring dengan berlanjutnya reli IHSG, investor asing membukukan aksi beli bersih (net buy) senilai sekitar Rp105,53 miliar pada perdagangan hari ini, berdasarkan data BEI. Total nilai transaksi yang terjadi di lantai bursa mencapai sekitar Rp6,24 triliun dengan volume perdagangan tercatat sekitar 6,09 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) BWPT 40.020.500 BMRI 21.283.700 BRMS 19.800.000 DMAS 17.151.000 ADRO 15.667.900 MDKA 13.573.800 ASII 12.458.075 PWON 11.044.900 BBTN 6.387.200 INCO 5.914.900 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200219/7/1203564/10-saham-paling-diincar-investor-asing-19-februari-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-01 19:29:00", "title": "10 Saham Paling Diburu Asing Pada Perdagangan 1 April", "content": " Bisnis.com,  JAKARTA – Saham PT Eagle High Plantations Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada  perdagangan hari ini , Rabu (1/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi BWPT tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 25,3 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Bank Mandiri (Persero) Tbk. (BMRI) dengan total pembelian saham mencapai sekitar 16,21 juta lembar saham (lihat tabel). Masing-masing harga saham  BWPT  dan  BMR I hari ini berakhir di level Rp68 dan Rp4.610 per lembar saham. Sementara itu, berdasarkan data BEI, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup melorot 1,61 persen atau 72,89 poin ke level 4.466,04. Sepanjang perdagangan hari ini,  IHSG  bergerak fluktuatif di level 4.445,14 – 4.627,42. Seluruh 10 sektor menetap di wilayah negatif, dipimpin aneka industri (-2,46 persen), infrastruktur (-1,95 persen), dan finansial (-1,72 persen). Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Pollux Properti Indonesia Tbk. (POLL) yang masing-masing melemah 3 persen dan 6,9 persen menjadi penekan utamanya. Aksi jual bersih ( net sell ) oleh investor asing pun berlanjut senilai sekitar Rp69,77 miliar pada perdagangan hari ini. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp7,29 triliun dengan volume perdagangan tercatat sekitar 5,96 miliar lembar  saham . Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) BWPT 25.302.200 BMRI 16.213.257 BBNI 13.246.708 WEGE 10.862.300 HMSP 9.185.700 ADRO 7.903.901 WIKA 6.857.000 DUCK 5.257.000 MNCN 4.871.200 PWON 4.144.281 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200401/7/1221189/10-saham-paling-diburu-asing-pada-perdagangan-1-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-10 18:25:00", "title": "10 Saham Paling Buntung 10 Juni, BWPT dan BBNI Auto Reject", "content": " Bisnis.com,  JAKARTA – Sebanyak dua saham dalam daftar  top losers  pada perdagangan hari ini, Rabu (10/6/2020), mencatat pelemahan terdalam sekaligus mengalami  auto rejection  bawah (ARB). Kedua saham yang mengalami  auto reject  setelah menyentuh batas penurunan harga sebesar 7 persen, yakni PT Eagle High Plantations Tbk. (BWPT) dan PT Bank Negara Indonesia (Persero) Tbk. (BBNI). Pelemahan kedua saham tersebut disusul oleh sejumlah saham yang ditutup melemah nyaris 7 persen  (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 4.920,68 dengan pelemahan tajam 2,27 persen atau 114,37 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (9/6/2020), IHSG masih mampu bertahan di atas level psikologis 5.000 dengan berakhir turun 0,7 persen atau 35,51 poin ke level 5.035,05. Pelemahan indeks mulai berlanjut pada Rabu dengan terkoreksi 0,68 persen atau 34,51 poin ke level 5.000,55. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 4.892,82 – 5.036,86. Seluruh 10 sektor pada IHSG ditutup di wilayah negatif, dipimpin pertanian (-3,51 persen). Pelemahan sektor pertanian berturut-turut diiikuti properti (-3,32 persen), industri dasar (-2,92 persen), dan finansial (-2,8 persen). Tercatat 112 saham menguat, 343 saham melemah, dan 126 saham berakhir stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing turun 5,6 persen dan 6,9 persen menjadi penekan utamanya. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) BWPT 100 93 - 7,00 (7  p oin) BBNI 4.860 4.520 -7,00 ( 340  poin) HKMU 86 80 -6,9 8 ( 6  poin) MDKI 158 147 -6, 96 ( 11  poin) MLBI 11.525 10.725 -6, 94 ( 800  poin) LPPF 1.660 1.545 -6, 93 ( 115  poin) BMRI 5.275 4.910 -6, 92 ( 365  poin) NATO 348 324 -6, 90 ( 24  poin) ITIC 1.895 1.765 -6, 86 ( 130  poin) ACST 292 272 -6, 85 (20  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200610/7/1251005/10-saham-paling-buntung-10-juni-bwpt-dan-bbni-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-12 16:46:00", "title": "Harga CPO Naik, Ini Harapan Eagle High Plantations (BWPT)", "content": " Bisnis.com , JAKARTA - Emiten perkebunan, PT Eagle High Plantations Tbk. ( BWPT ) berharap harga minyak sawit atau  crude palm oil  (CPO) dapat bertahan di level tinggi pada semester II/2020. Direktur Eagle High Plantations Henderi Djunaidi mengatakan bahwa perseroan berharap dapat melanjutkan momentum perbaikan kinerja yang positif hingga akhir tahun ini seiring dengan tren kenaikan harga CPO itu. “Perseroan dapat memanfaatkan momentum yang baik ini guna mendongkrak kinerja hingga akhir tahun dan diharapkan terus berlanjut di masa mendatang,” ujar Henderi saat paparan publik, Rabu (12/8/2020). Adapun, Henderi menyebutkan bahwa harga CPO berhasil membaik di tengah sentimen meningkatnya permintaan, terutama China, dan menurunnya stok produksi minyak sawit, khususnya di Malaysia. Selain itu, emiten berkode saham BWPT itu juga berharap dorongan pemerintah dalam pemanfaatan CPO sebagai bahan bakar melalui kebijakan B30 dan dipercepat hingga B100 dapat memberikan dorongan lebih kuat terhadap harga CPO karena prospek jangka panjang yang positif. Di sisi lain, BWPT mengaku akan tetap berhati-hati dalam pengelolaan operasional dan keuangan agar tetap berjalan optimal dan berkesinambungan sehingga berhasil memanfaatkan momentum kenaikan harga itu. BWPT akan menjaga dan meningkatkan kualitas produksi tandan buah segar dan minyak kelapa sawit secara konsisten sehingga mendapatkan harga premium. “Pengelolaan produktivitas tandan buah segar dan minyak kelapa sawit juga membutuhkan kecermatan dan strategi agar tepat dalam pemanfaatan momentum ini,” ujar Henderi. Adapun, sepanjang paruh pertama tahun ini perseroan berhasil membukukan kenaikan pendapatan 1 persen menjadi sebesar Rp1,21 triliun dibandingkan dengan semester I/2019 sebesar Rp1,2 triliun. Selain itu, BWPT berhasil menyusutkan rugi bersih menjadi sebesar Rp416 miliar dibandingkan dengan periode yang sama tahun lalu sebesar Rp491 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200812/192/1278367/harga-cpo-naik-ini-harapan-eagle-high-plantations-bwpt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:27:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170718/442/672339/prospek-bwpt-utang-masih-wajar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-01 15:47:00", "title": "KINERJA SEMESTER I/2017: Penjualan Eagle High Plantations (BWPT) Naik 35,94%", "content": " Bisnis.com, JAKARTA--PT Eagle High Plantations Tbk. membukukan penjualan sebesar Rp1,49 triliun sepanjang semester I/2017 atau naik 35,94% dibandingkan dengan capaian periode yang sama tahun sebelumnya sebesar Rp1,1 triliun. Berdasarkan laporan keuangan tengah tahun yang dikutip Selasa (1/8/2017), pendapatan usaha emiten berkode saham BWPT itu berasal dari produk minyak kelapa sawit Rp1,26 triliun, inti kernel Rp156,73 miliar dan tandan buah segar Rp78,46 miliar. Mayoritas produk perkebunan sawit korporasi Grup Rajawali ini dibeli oleh PT Asian Agro Agung Jaya sebesar Rp304,01 miliar, PT SMART Tbk. Rp255,23 miliar, dan PT Wilmar Nabati Indonesia senilai Rp21,35 miliar. Pada semester I/2017, BWPT membukukan laba usaha Rp138,36 miliar berbalik dari posisi semester I/2016 yang tercatat mengalami rugi usaha sebesar Rp13,49 miliar. Namun, perseroan terbebani oleh beban bunga sebesar Rp365,98 miliar yang mengikis laba usaha dan berujung pada rugi bersih senilai Rp124,57 miliar pada semester I/2017. Rugi bersih BWPT turun 39,75% dibandingkan dengan posisi akhir Juni 2016 yang tercatat sebesar Rp206,77 miliar. Pada akhir Juni 2017, total aset lancar BWPT mencapai Rp1,03 triliun termasuk kas dan setara kas sebesar Rp47,76 miliar. Adapun total aset perusahaan yang 37% sahamnya digenggam oleh FIC Properties Sdn. Bhd. itu mencapai Rp15,76 triliun. Total ekuitas BWPT tercatat sebesar Rp6,13 triliun dan liabilitas Rp9,63 triliun yang terdiri dari liabilitas jangka pendek Rp2,19 triliun dan liabilitas jangka panjang Rp7,43 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170801/192/676956/kinerja-semester-i2017-penjualan-eagle-high-plantations-bwpt-naik-3594?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-12 18:15:00", "title": "Ini Rencana Grup Rajawali Setelah Divestasi META & BWPT", "content": " Bisnis.com,  JAKARTA - Grup Rajawali siap untuk menggunakan dana senilai Rp8,55 triliun dari hasil divestasi saham dua entitas yakni PT Nusantara Infrastructure Tbk. (META) dan PT Eagle High Plantations Tbk (BWPT) untuk menggarap sektor infrastruktur. Satrio Tjai, Managing Director PT Rajawali Corpora mengungkapkan, Grup Rajawali ini sangat tertarik pada sektor infrastruktur. Perseroan baru saja melepas kepemilikan saham di PT Nusantara Infrastructure Tbk. (META). \"Kami akan mempelajari setiap peluang bisnis yang ada. Infrastruktur kami tertarik,\" ungkapnya saat dihubungi  Bisnis.com , Selasa (12/9/2017). Ketertarikan Grup Rajawali ini dalam bisnis infrastruktur bukan tidak beralasan. Satrio mengungkapkan, bisnis infrastruktur memberikan return yang baik dan bisa berkontribusi terhadap ekonomi domestik. Akan tetapi, pihaknya masih enggan menyebutkan daerah dan proyek infrastruktur yang tengah dibidik. Nilai divestasi saham di META mencapai Rp1,78 triliun. Dia mengungkapkan, kepemilikan di META sangat kecil dan Rajawali menjadi minoritas, sehingga kondisi itu membuat perseroan tidak maksimal. Pada pekan lalu, Grup Rajawali melalui PT Hijau Makmur Sejahtera telah melepas kepemilikan sahamnya di META sebesar 21% atau sebanyak 3,2 miliar lembar saham kepada PT Matahari Kapital Indonesia (MKI). Pelepasan saham milik Grup Rajawali itu dilakukan pada waktu yang tepat ketika pemerintah sedang mempercepat pembangunan sektor infrastruktur saat ini, guna menunjang pertumbuhan ekonomi dan pemerataan akses infrastruktur kepada masyarakat di tanah air. Adapun penjualan dilakukan di harga Rp270 per lembar saham. Satrio menjelaskan keputusan melepas kepemilikan di Nusantara Infrastructure tidak menutup kemungkinan untuk kembali berinvestasi di sektor infrastruktur apabila ada peluang. Dia menuturkan, akan terus mengembangkan peluang usaha yang memenuhi kriteria bisnis internal Grup Rajawali yang mampu memberikan nilai tambah bagi perekonomian nasional dan stakeholders lainnya. Sebelum melepas kepemilikan saham di META, Grup Rajawali sebelumnya melepas 37% saham di BWPT kepada anak usaha Federal Land Development Authority (Felda) dengan nilai transaksi senilai Rp6,77 triliun. Saat ini, kepemilikan PT Rajawali Capital International tinggal 37,64% di BWPT. Dia mengungkapkan, Grup Rajawali masih menjadi pemegang pengendali dan perseroan masih akan terus mengembangkan sektor sawit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170912/192/689252/ini-rencana-grup-rajawali-setelah-d?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-16 11:30:00", "title": "Pasca Kesepakatan Akuisisi Oleh Felda Global, Saham BWPT Anjlok 19,1%", "content": " Bisnis.com , JAKARTA - Setelah Peter Sondakh melalui Rajawali Corpora mengumumkan untuk menjual 37% saham PT Eagle High Plantations Tbk. kepada Felda Global Ventures Holdings Bhd., saham BWPT anjlok 19,1%. Sehari sebelum kesepakatan diumumkan, yakni pada perdagangan Kamis (11/6/2015), saham BWPT menyentuh level Rp450 per lembar. Level tersebut menjadi harga tertinggi sejak  rights issue  akhir tahun lalu. Akan tetapi, dikutip dari  Bloomberg , Selasa (16/6/2015), saham BWPT terus melorot ke level Rp364 per lembar atau turun 19,1% dari perdagangan saham pada 11 Juni 2015. Saham BWPT dibuka pada level Rp392 per lembar dan diperdagangkan pada level Rp350-Rp392 per lembar. Sehari sebelumnya, saham BWPT ditutup pada level Rp391 per lembar. Hingga jeda siang, saham BWPT telah anjlok 6,91% atau 17 poin ke level Rp364 per lembar. Sebanyak 219,13 juta lembar saham BWPT ditransaksikan dan kapitalisasi pasar mencapai Rp12,3 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150616/190/443861/pasca-kesepakatan-akuisisi-oleh-felda-global-saham-bwpt-anjlok-191?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-27 10:10:00", "title": "Stephen Sulistyo Mundur dari Komisaris Utama Dua Perusahaan Taipan Peter Sondakh", "content": " Bisnis.com , JAKARTA--Stephen Kurniawan Sulistyo mengundurkan diri dari jabatannya sebagai Komisaris Utama PT Eagle High Plantations Tbk. (BWPT) dan PT Express Trasindo Utama Tbk. (TAXI). Rudy Suhendra, Sekretaris Perusahaan Eagle High Plantations, mengatakan surat pengunduran diri Stephen K. Sulistyo selaku komisaris utama diterima pada 22 Mei 2015. \"Akan efektif sejak tanggal diterimanya pengunduran diri beliau oleh rapat umum pemegang saham luar biasa perseroan,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia yang dikutip  Bisnis.com , Rabu (27/5/2015). Perseroan berencana menggelar RUPSLB pada 25 Juni 2015 mendatang untuk mengubah jajaran direksi dan komisaris. Sehari sebelumnya, Sekretaris Perusahaan Taxi Ekspress Merry Anggraini, juga mengumumkan pengunduran diri Stephen K. Sulistyo sebagai komisaris utama perseroan. Surat pengunduran diri Stephen dilayangkan pada 12 Mei 2015. Perubahan jajaran direksi dan komisaris Taxi Express akan dilakukan pada RUPSLB 3 Juni 2015 mendatang. Stephen menjabat sebagai komisaris utama di BWPT sejak Juli 2014 silam. Dia bergabung di jajaran komisaris BWPT sejak Februari 2008. Dia juga menjabat sebagai senior managing director business development and investment Rajawali Corpora. Tidak hanya itu, Stephen juga menjabat sebagai komisaris maupun direksi di sejumlah perusahaan milik Grup Rajawali. Sebelumnya, dia menjabat sebagai presiden direktur PT Global Informasi Bermutu pada 2004-2008, direktur PT Media Nusantara Citra Tbk. (MNCN) pada 2004-2008, direktur PT Bhakti Investama Tbk. (BHIT) pada 2003-2008. Dia mendapatkan gelar Bachelor of Science Business Administration dengan fokus akuntansi dan keuangan dari California State University, Northridge, Amerika Serikat pada 1988. Kedua perusahaan itu tercatat dikendalikan oleh orang terkaya ke-6 di Indonesia versi majalah  Forbes , Peter Sondakh, melalui PT Rajawali Corpora. Kekayaan Sondakh, pemilik Group Rajawali tersebut, ditaksir mencapai US$2,3 miliar setara dengan Rp29,9 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150527/192/437415/stephen-sulistyo-mundur-dari-komisaris-utama-dua-perusahaan-taipan-peter-sondakh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-03 19:33:00", "title": "Harga Saham Melonjak 75%, Otoritas Awasi BWPT Milik Peter Sondakh", "content": " Bisnis.com , JAKARTA--PT Bursa Efek Indonesia mengawasi saham PT Eagle High Plantations Tbk. (BWPT) milik taipan Peter Sondakh setelah terjadi lonjakan harga saham hingga 75,5% dalam sebulan terakhir. Irvan Susandy, Kepala Divisi Pengawasan Transaksi BEI, mengatakan telah terjadi peningkatan harga dan aktivitas saham BWPT yang di luar kebiasaan dibandingkan dengan periode sebelumnya atau  unusual market activity  (UMA). \"Sehubungan dengan  unusual market activity  atas saham BWPT tersebut, kami sampaikan bahwa bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,\" ungkapnya dalam pengumuman resmi, Rabu (3/6/2015). Dia mengatakan, informasi terakhir dari manajemen BWPT adalah pada 28 Mei 2015 yakni pengunduran diri direktur perseroan. BEI meminta agar investor mencermati kinerja perusahaan dan keterbukaan informasinya. Berdasarkan data  Bloomberg , saham BWPT melonjak 75,5% dari Rp245 per lembar pada 5 Mei 2015 menjadi Rp430 per lembar pada 3 Juni 2015. Namun, pada perdagangan hari ini, Rabu (3/6/2015), saham BWPT ditutup melemah 2,16% menjadi Rp408 per lembar. Sepanjang hari ini, saham BWPT diperdagangkan pada level Rp403-Rp430 per lembar dengan pembukaan pada level Rp419 per lembar. Sebanyak 232,4 juta lembar saham diperdagangkan hari ini dengan total kapitalisasi pasar Rp12,8 triliun. Saham BWPT sebelumnya terus mengalami tren penurunan sejak pertengahan April hingga pekan pertama Mei 2015. Pada 14 April, harga saham tercatat Rp315, dan terus turun hingga ke level terendah pada 4 Mei sebesar Rp245. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150603/190/439846/harga-saham-melonjak-75-otoritas-awasi-bwpt-milik-peter-sondakh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-04 13:59:00", "title": "Yap Tjay Soen, Mantan Dirkeu BNI Jadi Kandidat Direksi BWPT Milik Peter Sondakh", "content": " Bisnis.com , JAKARTA--Mantan Direktur Keuangan PT Bank Negara Indonesia (Persero) Tbk. Yap Tjay Soen menjadi kandidat direksi dan komisaris PT Eagle High Plantations Tbk. (BWPT) milik taipan Peter Sondakh bersama 3 orang lainya. Rudy Suhendra, Sekretaris Perusahaan Eagle High Plantations, mengatakan rencana pengangkatan direksi dan komisaris akan dilakukan dalam rapat umum pemegang saham (RUPS) perseroan. \"Daftar riwayat hidup dari calon direksi dan calon komisaris perseroan telah dimuat di situs resmi perseroan,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Rabu (3/6/2015). Selain Yap Tjay Soen, calon anggota direksi dan komisaris terdiri dari Managing Director Rajawali Corpora Darjoto Setiawan, Managing Director Rajawali Corpora Nicolaas B. Tirtadinata, dan Senior General Manager of Legal, License, and Operation Agriculture Division Rajawali Corp Deddy Setiadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150604/192/439923/yap-tjay-soen-mantan-dirkeu-bni-jadi-kandidat-direksi-bwpt-milik-peter-sondakh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-12 12:32:00", "title": "Peter Sondakh Lepas Saham BWPT ke Perusahaan Asal Malaysia", "content": " Bisnis.com , JAKARTA--Taipan Peter Sondakh melalui PT Rajawali Corpora menjual 30% saham PT Eagle High Plantations Tbk. (BWPT) kepada perusahaan asal Malaysia, Felda Global Ventures Holdings senilai Rp3,5 triliun. Dikutip dari  Reuters , Jumat (12/6/2015), disebutkan Rajawali Corpora tengah membahas proses jual beli saham emiten berkode saham BWPT tersebut dengan nilai sekitar RM1 miliar setara dengan US$267,95 juta. Felda Global Ventures sudah memasuki tahap akhir untuk membicarakan proses jual beli saham BWPT dengan Peter Sondakh, yang merupakan pemilik Rajawali Corpora, dimana Rajawali menggenggam 65,5% saham BWPT. Kendati demikian, manajemen Felda Global Ventures belum bersedia berkomentar. Saham Felda Global Ventures hari ini disuspensi oleh otoritas bursa Malaysia setelah pengumuman transaksi material yang akan dilakukannya. Pada perdagangan saham hari ini, Jumat (12/6/2015), seperti dikutip dari  Bloomberg , saham BWPT melonjak 10,68% atau 47 poin ke level Rp487 per lembar saham. Saham BWPT dibuka pada level Rp460 per lembar dan diperdagangkan Rp450-Rp494 per lembar. Mengacu pada laporan keuangan kuartal I/2015, Credit Suisse AG SG Branch S/A PT Rajawali Capital menguasai 65,54% saham perseroan. Lalu, sebanyak 4,98% saham dipegang oleh PT BW Investindo, Credit Suisse AG SG Branch S/A Pegasus CPO One 1,29%, Credit Suisse AG SG Branch S/A Hong Kong Ltd. 0,03%, dan publik di bawah 5% sebanyak 28,16%. PT Bursa Efek Indonesia sebelumnya mengawasi saham BWPT milik taipan Peter Sondakh setelah terjadi lonjakan harga saham hingga 75,5% dalam sebulan terakhir. Irvan Susandy, Kepala Divisi Pengawasan Transaksi BEI, mengatakan telah terjadi peningkatan harga dan aktivitas saham BWPT yang di luar kebiasaan dibandingkan dengan periode sebelumnya atau  unusual market activity  (UMA). \"Sehubungan dengan  unusual market activity  atas saham BWPT tersebut, kami sampaikan bahwa bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,\" ungkapnya dalam pengumuman resmi, Rabu (3/6/2015). Dia mengatakan, informasi terakhir dari manajemen BWPT adalah pada 28 Mei 2015 yakni pengunduran diri direktur perseroan. BEI meminta agar investor mencermati kinerja perusahaan dan keterbukaan informasinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150612/192/442776/peter-sondakh-lepas-saham-bwpt-ke-perusahaan-asal-malaysia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-12 13:26:00", "title": "Peter Sondakh Jual Rp3,5 Triliun, Saham BWPT Melonjak Hampir 100%", "content": " Bisnis.com , JAKARTA-- Saham PT Eagle High Plantations Tbk. milik taipan Peter Sondakh melonjak hampir 100% dalam sebulan terakhir setelah orang terkaya ke-8 di Indonesia itu akan menjual kepemilikan hingga Rp3,5 triliun. Sondakh melalui Rajawali Corpora memutuskan untuk menjual 30% saham BWPT yang dulu bernama PT BW Plantations Tbk. tersebut kepada perusahaan asal Malaysia, Felda Global Ventures Holdings senilai Rp3,5 triliun. Rajawali Corpora tengah membahas finalisasi proses jual beli saham emiten berkode saham BWPT tersebut dengan nilai sekitar RM1 miliar setara dengan US$267,95 juta. Berdasarkan data  Bloomberg , saham BWPT melonjak 98,77% sejak penutupan perdagangan 5 Mei 2015 yakni Rp245 per saham yang merupakan titik terendah terakhir saham emiten yang sebelumnya bernama PT BW Plantations Tbk. Pada perdagangan saham hari ini, Jumat (12/6/2015), saham BWPT melonjak 10,68% atau 47 poin ke level Rp487 per lembar saham. Saham BWPT dibuka pada level Rp460 per lembar dan diperdagangkan Rp450-Rp494 per lembar. Hingga jeda siang, sebanyak 449,8 juta lembar saham BWPT ditransaksikan dengan kapitalisasi pasar Rp14,65 triliun. Sehari sebelumnya, saham BWPT ditutup pada level Rp440 per lembar. Akan tetapi, bila dilihat dalam perdagangan selama 52 pekan terakhir, saham BWPT sempat menyentuh level terendah Rp241 per lembar dan tertinggi sebelum rights issue Rp1.068,25 per lembar dengan tingkat imbal hasil saham BWPT selama setahun mencapai minus 52,73%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150612/190/442782/peter-sondakh-jual-rp35-triliun-saham-bwpt-melonjak-hampir-100?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-06-12 20:38:00", "title": "Peter Sondakh Untung Besar, Jual 37% Saham BWPT Senilai Rp9,04 Triliun", "content": " Bisnis.com , JAKARTA--PT Rajawali Corpora milik taipan Peter Sondakh ternyata melego 37% saham PT Eagle High Plantations Tbk. (BWPT) kepada perusahaan Malaysia, Felda Global Ventures Holding Berhard senilai US$680 juta setara dengan Rp9,04 triliun (Kurs Rp13.300/US$). Rajawali Corpora dengan Felda Global Ventures mengumumkan kesepakatan bersama yang memungkinkan FGV memperoleh 37% kepemilikan saham BWPT. Tidak hanya itu, Felda Global Ventures juga bakal mengakuisisi 95% kepemilikan saham perkebunan gula milik Rajawali Group. Kedua transaksi itu akan dibayarkan secara tunai dan  stock deal . Pengumuman disampaikan hari ini, Jumat (12/6/2015), seperti tertuang dalam keterangan resmi perseroan yang dipublikasikan di PT Bursa Efek Indonesia. Saat ini, kesepakatan bisnis tersebut tengah dalam proses persetujuan serta kesepakatan akhir. Setelah kesepakatan akhir ini, FGV akan menjadi pemegang saham kedua terbesar di BWPT dan bermitra dengan Rajawali Group sebagai salah satu kelompok bisnis raksasa di Indonesia. Darjoto Setyawan, Managing Director Rajawali Corpora, mengatakan kemitraan dengan FGV akan meningkatkan kemampuan teknis dan menciptakan proses transformasi pengetahuan. Di antaranya, bidang teknologi perkebunan dan  research and development . \"Transaksi yang tercapai juga akan semakin meningkatkan nilai tambah, untuk BWPT dan seluruh pemegang saham, melalui skala bisnis yang terintegrasi penuh, jangkauan global, proses penyulingan dan distribusi,\" ujarnya. Dia mengatakan, investasi ini akan membawa sinergi yang tidak dapat diperoleh oleh kemitraan lainnya di sektor ini. Kesepakatan ini juga memungkinkan BWPT untuk menjadi mata rantai suplai terintegrasi untuk bisnis kelapa sawit terbesar di dunia. Tidak hanya itu, sambungnya, kerjasama ini juga akan menghasilkan pemimpin pasar dunia di bidang oleochemicals. \"Rajawali Group akan terus melakukan investasi dalam dunia bisnis Indonesia, serta menjadi pemain penting yang mendorong pertumbuhan ekonomi Indonesia ke arah lebih baik,\" ujarnya. Pada saat yang sama, Group President and CEO FGV Dato' Mohd Emir Mavani Abdullah mengatakan kemitraan dengan Rajawali Group akan semakin meningkatkan kapasitas bisnis yang saat ini dimilikinya. Melalui akuisisi tersebut, FGV akan menjadi pebisnis terbesar dan terkuat pada industri perkebunan kelapa sawit global. \"Melalui kesepakatan ini, kami mencapai efisiensi dari sisi pembiayaan dan kegiatan operasional, baik pada sektor hulu maupun hilir,\" paparnya. Baik BWPT dan Rajawali Group, sambungnya, memiliki tim yang sangat solid dan berpengalaman. Dia mengaku sangat beruntung mendapatkan kesempatan kemitraan strategis tersebut. BWPT memiliki total kepemilikan lahan seluas 425.000 hektare. Lahan tersebut 67% berlokasi di Kalimantan, 9% di Papua, 19% di Sulawesi, dan 5% di Sumatra. Perkebunan seluas 152.000 Ha dengan 76% wilayah perkebunan yang sudah menghasilkan, dan sisanya 24% merupakan kawasan yang belum menghasilkan. Umur rerata tanaman yang sudah menghasilkan mencapai 8 tahun. Setelah transaksi, Rajawali Corpora tetap menjadi pemegang saham mayoritas di dalam BWPT yakni sebesar 35,5%. PT Rajawali Corpora milik taipan Peter Sondakh menguasai 65,5% saham PT Eagle High Plantation Tbk. (BWPT) hanya selama 5 bulan 15 hari. Saat itu, Peter menyerap saham baru yang diterbitkan BWPT senilai total Rp10,8 triliun. BWPT menawarkan 27,02 miliar lembar saham atau 85,71% setelah PUT I dengan nominal Rp100 per saham. PUT I tersebut ditawarkan dengan hak memesan efek terlebih dahulu (HMETD). Saham baru dipatok pada harga Rp400 per saham dengan rasio 1:6. Sehingga, dari aksi korporasi itu, BWPT menyerap dana sekitar Rp10,8 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150612/192/442969/peter-sondakh-untung-besar-jual-37-saham-bwpt-senilai-rp904-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-16 11:40:00", "title": "Parlemen Malaysia Minta Felda Global Batalkan Akuisisi Saham BWPT, Ini Alasannya", "content": " Bisnis.com , JAKARTA-- Seorang anggota parlemen oposisi Malaysia mendesak Felda Global Ventures Holdings Bhd. untuk membatalkan kesepakatan pembelian saham non-pengendali di perusahaan milik Peter Sondakh, PT Eagle High Plantations Tbk. (BWPT) senilai US$680 juta setara Rp9,04 triliun. Saham Felda Global sebagai perusahaan perkebunan kelapa sawit terbesar ketiga dunia itu anjlok ke rekor terendah pada Senin (15/6/2015). Hal itu terjadi setelah sejumlah analis menilai pembelian 37% saham BWPT dari Rajawali Corpora terlalu mahal. Pekan lalu, manajemen Felda Global mengumumkan rencana pembelian 30% saham BWPT dalam bentuk tunai dan akan menyerap 7% sisanya dari penerbitan saham baru. Felda Global juga berminat membeli 95% saham dari perusahaan gula milik Rajawali Corpora senilai US$67 juta. Kedua manajemen perusahaan mengatakan, kesepakatan pembelian saham tersebut akan menggabungkan kemampuan Felda Global di sektor hilir dan lahan milik BWPT yang akan menekan biaya operasional. Kendati demikian, anggota parlemen dan analis mengingatkan jual beli saham BWPT tersebut sangat berisiko bagi investor dan perusahaan. \"Hal ini untuk mencegah bahkan kerugian lebih lanjut bagi investor yang meliputi Felda, masyarakat, karyawan Provident Fund, Dana Pensiun, Lembaga Tabung Haji, dan beberapa pemerintah negara bagian,\" ujar anggota Parlemen oposisi Tony Pua seperti dikutip  Reuters , Selasa (16/6/2015). Analis CIMB Reserach Ivy Ng juga menilai akuisisi saham Eagle High Plantations milik Peter Sondakh terlampau mahal. Dia memangkas target harga saham Felda Global menjadi 1,69 ringgit dari 1,91 ringgit dan memotong rekomendasi untuk saham Felda Global. \"Kami berpandangan bahwa harga akusisi yang diusulkan untuk BWPT terlalu tinggi,\" katanya. Felda Global bakal menjadi pemegang saham terbesar dalam BWPT, sambungnya, tetapi tidak menjadi pemegang saham pengendali. Akuisisi saham BWPT dapat mendilusi laba bersih Felda tahun buku 2016 sebesar 10%. Net geraing atau utang akan meningkat 1,43 kali dari 1,05 kali, serta arus kas juga dinilai bakal terkoreksi. Saham Felda Global melorot 11% pada perdagangan Senin (15/6/2015) saat suspensi dibuka. Sedangkan, saham BWPT melorot lebih dari 13%. Managing Director Rajawali Corpora mengatakan pihaknya berencana menjual 11,7 miliar saham BWPT ke Felda Global senilai Rp678-Rp800 per saham. Kenanga Investment Bank Malaysia menjadi advisor dalam kesepakatan tersebut. Persyaratan arus kas Felda Global untuk akuisisi akan menjadi \"urutan tertinggi\", ujar aliansi DBS Research. Felda Global memiliki kas senilai RM2,9 miliar, tetapi mereka menilai perlu untuk mengincar lebih banyak pinjaman. Pada kuartal I/2015, laba bersih Felda Global melorot hampir 98% dibandingkan dengan periode yang sama tahun sebelumnya. Penurunan terjadi akibat lemahnya sektor perkebunan dan kerugian pada sektor hilir. Selain itu, manajemen Felda Global juga mengumumkan pada awal bulan ini untuk membeli lahan perkebunan kelapa sawit dewasa di kawasan Timur Malaysia senilai US$174 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150616/192/443855/parlemen-malaysia-minta-felda-global-batalkan-akuisisi-saham-bwpt-ini-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-01 19:28:00", "title": "Transaksi Saham BWPT Batal, Proyek Oleochemical Jalan Terus", "content": " Bisnis.com , JAKARTA—Meski transaksi penjualan 37% saham PT Eagle High Plantations Tbk. oleh Grup Rajawali kepada Felda Global Ventures Holdings Berhad tidak berlanjut, proyek oleochemical hub yang dikerjakan kedua perusahaan tetap berjalan. Managing Director Rajawali Corpora Darjoto Setyawan mengatakan proyek yang diperkirakan bernilai investasi awal US$1,5 miliar itu terus berlanjut. “ Oleochemical  hub terus jalan, dibahas  government to government  antara Indonesia dan Malaysia karena ada beberapa fasilitas khusus dan insentif sebagai Kawasan Ekonomi Khusus (KEK),” paparnya kepada  Bisnis.com , Selasa (1/12/2015). Walaupun masa Conditional Sale and Purchase Agreement (CSPA) antara Rajawali dan Felda Global Ventures (FGV) tidak diperpanjang setelah berakhir pada 30 November 2015, Darjoto menyatakan perusahaan Malaysia itu tetap akan berinvestasi di Eagle High (BWPT). Menurutnya, para pihak tengah membahas alternatif struktur yang menguntungkan. Oleochemical merupakan produk turunan CPO, yang menjadi bahan baku untuk pembuatan sabun, lotion, deterjen, dan produk perawatan tubuh serta rumah lainnya. Oleochemical hub ini akan dibangun di Indonesia mulai tahun depan. Dihubungi terpisah, Corporate Secretary BWPT Rudy Suhendra menegaskan kegiatan operasional tetap berjalan dan tidak terpengaruh oleh pembahasan penjualan saham yang terjadi saat ini. Di sisi lain, dia menambahkan perseroan telah melunasi seluruh utang obligasi yang jatuh tempo pada pertengahan November lalu, dengan jumlah pokok Rp700 miliar. \"Dana yang digunakan adalah dana dari modal kerja perusahaan. Seluruh pokok obligasi telah dilunasi,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151201/192/497560/transaksi-saham-bwpt-batal-proyek-oleochemical-jalan-terus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-11 17:54:00", "title": "INDEKS BEI 11 Desember: Felda & Rajawali Sepakati Bisnis, Saham BWPT Meroket", "content": " Bisnis.com , JAKARTA—Rencana pembelian saham PT Eagle High Plantations Tbk.  milik Peter Sondakh oleh Felda Ventures Malaysia membuat harga saham BWPT langsung meroket. Berikut 10 saham top gainers. Indeks harga saham gabungan selama sepekan ambrol 2,55% sebesar 114,93 poin ke level 4.393,52. Berdasarkan data  Bloomberg , pada perdagangan saham akhir pekan ini, Jumat (11/12/2015), IHSG ditutup ambrol 72,69 poin ke level 4.393,52. Pelemahan IHSG terjadi seiring dengan melemahnya mayoritas bursa saham Asia Pasifik. Sepanjang hari ini, IHSG bergerak pada level 4.393,52-4.473,05. Pelemahan IHSG sepekan ini menambah dalam koreksi sejak awal tahun menjadi 15,94%. Pelemahan IHSG akhir pekan didorong oleh anjloknya delapan dari sembilan sektor yang diperdagangkan di pasar modal. Pelemahan terdalam terjadi pada sektor aneka industri 4,14% dan sebaliknya satu-satunya sektor yang menguat adalah agribisnis 0,47%. Sepanjang hari ini, sebanyak 186  dari 523 saham melemah. Sedangkan, hanya 70 saham yang menguat, dan sisanya 267 saham stagnan. Penurunan IHSG ditahan oleh menguatnya harga saham-saham seperti KLBF (+3,38%),  BWPT (+18,92%),  AMRT (+2,70%), MLBI (+3,38%), dan AKRA (+1,87%). Berikut 10 saham top gainers hari ini: Ticker Emiten Harga Per Lembar Perubahan BWPT PT Eagle High Plantations Tbk. Rp132 18,92% ESSA PT Surya Esa Perkasa Tbk. Rp1.800 12,50% SRAJ PT Sejahteraraya Anugrahjaya Tbk. Rp199 10,56% ZBRA PT Zebra Nusantara Tbk. Rp85 7,59% MTSM PT Metro Realty Tbk. Rp185 7,56% META PT Nusantara Infrastructure Tbk. Rp75 7,14% KBLM PT Kabelindo Murni Tbk. Rp149 6,43% MKNT PT Mitra Komunikasi Nusantara Tbk. Rp435 6,10% DPUM PT Dua Putra Utama Makmur Tbk. Rp785 5,37% GEMA PT Gema Grahasarana Tbk. Rp344 4,88% Sumber: PTBursa Efek Indonesia, diolah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151211/190/500902/indeks-bei-11-desember-felda-rajawali-sepakati-bisnis-saham-bwpt-meroket?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-27 17:16:00", "title": "TOP GAINERS 26 Januari: Saham Emiten Milik Peter Sondakh Ini Melambung 34%", "content": " Bisnis.com , JAKARTA— Harga saham PT Eagle High Plantations Tbk (BWPT) melambung tinggi naik 34,78% pada penutupan perdagangan Rabu (27/1/2016). Harga saham perusahaan milik taipan Peter Sondakh itu menjadi Rp186 per lembar saham. Kenaikan tajam juga terjadi pada saham PT Unggul Indah Cahaya Tbk (UNIC) menguat 22,45% menjadi Rp1.500 per lembar saham. IHSG  rebound  dan mencapai posisi tertinggi dengan penguatan 1,62% atau 73,16 poin ke level 4.583,63. Indeks bergerak konsisten antara level 4.526,22–4.583,63. Sebelumnya, IHSG dibuka menguat 0,35% atau 15,75 poin di level 4.526,22. Sebanyak 168 saham menguat, 89 saham melemah dan 268 saham stagnan dari 525 saham yang terdaftar di Bursa Efek Indonesia. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BWPT 186 +34,78 UNIC 1.500 +22,45 BSSR 1.200 +20,00 APLI 74 +17,46 KAEF 1.090 +17,20 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160127/190/513525/top-gainers-26-januari-saham-emiten-milik-peter-sondakh-ini-melambung-34?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:27:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160601/439/553304/bwpt-lepas-jerat-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-07-27 01:35:00", "title": "Taipan Peter Sondakh Tepis Pembelian Saham BWPT Oleh Malaysia Batal", "content": " Bisnis.com , JAKARTA--Grup Rajawali yang digawangi taipan Peter Sondakh membantah adanya pembatalan rencana akuisisi saham PT Eagle High Plantations Tbk. oleh perusahaan pelat merah Malaysia, Felda Global Ventures Holdings Bhd. Managing Director Rajawali Corpora Darjoto Setyawan menampik isu batalnya rencana akuisisi yang tengah berlangsung oleh Felda. Diperkirakan, divestasi 37% saham emiten bersandi BWPT itu bernilai US$680 juta. \"Tidak benar, masih dalam proses dan tidak batal,\" ujarnya saat dikonfirmasi  Bisnis.com  melalui pesan singkat, Selasa (26/7/2016). Memang, tengah tahun lalu, Peter Sondakh baru saja masuk sebagai pemilik pengendali BWPT lewat aksi  rights issue  senilai Rp11,11 triliun. Badan usaha milik negara (BUMN) Malaysia nantinya bakal menyerap kurang dari 10% saham BWPT dan sisanya 27% dikempit oleh Felda Investment Corp., Sdn., Bhd., (FIC) yang merupakan anak usaha FGV. Meski tidak bersedia menyebutkan batas waktu finalisasi lego saham BWPT, Darjoto menegaskan proses negosiasi masih berlangsung hingga saat ini. \"Dalam proses, diusakan secepatnya,\" kata dia. Perjanjian jual beli saham kepada FGV telah berakhir tahun lalu. Dalam keterbukaan informasi di Bursa Malaysia akhir November 2015, FGV mengungkapkan masa  conditional sale and purchase agreement  (CSPA) berakhir dan tidak diperpanjang lagi. Saat itu, FGV mengindikasikan rencana investasi ke BWPT bakal dilanjutkan dengan skema yang berbeda. Transaksi senilai US$680 juta ini sebenarnya ditargetkan rampung pada pertengahan Agustus 2015. Tetapi, jangka waktu CSPA diperpanjang menjadi 31 Oktober 2015 dan kemudian diperpanjang lagi hingga 30 November 2015. Sebagai informasi, FIC didirikan Feberal Land Development Authority (Felda) pada 2 Juli 2013, yang menjadi lengan investasi baru Felda dalam mencapai tuuan untuk memaksimalkan aset. Seperti dikutip dari  website  resminya, FIC bertanggung jawab melakukan kegiatan bisnis yang terkait non-perkebunan, seperti terlibat dalam pengembangan properti atau investasi strategis lainnya. Tujuan utama FIC adalah fokus pada bisnis strategi melalui akuisisi atau kolaborasi yang menghasilkan manfaat bagi perusahaan dan pemangku kepentingan untuk jangka panjang. Beberapa proyek yang dikerjakan adalah pengembangan industri perhotelan melalui pengelolaan hotel seperti Seri Costa Melaka, Grand Borneo Kota Kinabalu, dan di Inggris adalah Grand Plaza Kensington. FIC juga tengah mengembangkan proyek pembangunan perumahan yakni Perumahan Generasi Baru Felda dan Perumahan Warga Felda. Di samping itu, FIC juga telah merealisasikan beberapa akuisisi yakni terhadap Iris Corporation Berhad, Encorp Berhad, dan Barakah Offshore Petroleum Berhad. Seiring dengan tertundanya transaksi itu, Rajawali masih menjadi pemegang saham mayoritas BWPT. Kepemilikan saham perusahaan milik taipan Peter Sondakh itu tersebar lewat PT Rajawali Capital International dengan 34,89% dan akun PT Rajawali Capital di Credit Suisse AG SG Branch S/A dengan 30,64%. Jumlah ini belum termasuk 1,29% saham lewat Pegasus CP One dan 1,77% lainnya melalui Matacuna Group Ltd. Adapun 4,98% saham BWPT dikuasai oleh PT BW Investindo dan 26,43% lainnya milik publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160727/192/569333/taipan-peter-sondakh-tepis-pembelian-saham-bwpt-oleh-malaysia-batal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-29 13:11:00", "title": "KINERJA SEMESTER I: Eagle High Plantations (BWPT) Catat Rugi Bersih Rp206,77 Miliar", "content": " Bisnis.com,  JAKARTA — Sepanjang semester I/2016, PT Eagle High Plantations Tbk. (BWPT) menorehkan rugi bersih senilai Rp206,77 miliar dibandingkan dengan semester I/2015. Berdasarkan laporan keuangan semester I/2016, yang dipublikasikan Jumat (29/7/2016), perseroan mencatat rugi bersih yang dapat diatribusikan kepada pemilik entitas induk senilai Rp206,77 miliar. Sedangkan, pada periode semester I/2015, perseroan masih mencatat laba yang dapat diatribusukan kepada pemilik entitas induk senilai Rp12,20 miliar. Rugi bersih yang dialami perseroan tersebut seiring dengan turunnya pendapatan usaha. Pendapatan perseroan semester I/2016 turun 26,67% menjadi Rp1,10 triliun dari sebelumnya Rp1,50 triliun. Penurunan terjadi pada pendapatan minyak kelapa sawit sebesar 27,76% menjadi Rp937,10 miliar dari Rp1,30 triliun. Pendapatan dari tandan buah segar naik tipis menjadi Rp60,64 miliar dari Rp54,75 miliar pada periode yang sama tahun lalu. Adapun, beban pokok penjualan perseroan juga turun 10,32% menjadi Rp947,29 miliar dari sebelumnya Rp1,06 triliun. Sementara, perseroan mengalami kenaikan untung selisih kurs senilai Rp94,21 miliar dari sebelumnya yang hanya Rp13,83 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160729/192/570184/kinerja-semester-i-eagle-high-plantations-bwpt-catat-rugi-bersih-rp20677-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-04 04:00:00", "title": "Selangkah Lagi Felda Akuisisi Eagle High (BWPT) Milik Taipan Peter Sondakh?", "content": " Bisnis.com , JAKARTA--Selangkah lagi, Felda Investment Corp. Sdn. Bhd. (FIC), anak usaha Federal Land Development Authority (Felda), segera mengakuisisi PT Eagle High Plantations Tbk. dari Grup Rajawali. Managing Director Rajawali Corpora Darjoto Setyawan mengatakan akuisisi itu segera diteken dalam waktu dekat. FIC akan mengakuisisi saham emiten bersandi BWPT dari Grup Rajawali milik taipan Peter Sondakh. \"FIC semakin dekat dengan akuisisi Eagle High Plantations,\" katanya kepada  Bisnis.com , Minggu (2/10/2016). Perusahaan pelat merah Malaysia, Felda Global Ventures Holdings Bhd. berencana mengakuisisi 37% saham BWPT dengan nilai US$680 juta. Badan usaha milik negara (BUMN) Malaysia itu nantinya menyerap 10% saham BWPT, dan sisanya 27% dikempit oleh FIC sebagai anak usaha FGV. Sempat dikabarkan batal, manajemen Rajawali Corpora membantah pada Juli silam. Meski tidak bersedia menyebutkan batas waktu finalisasi lego saham BWPT, Darjoto menegaskan proses negosiasi masih berlangsung hingga saat ini. \"Dalam proses, diusakan secepatnya,\" kata dia. Dalam sebuah majalah terbitan Malaysia,  The Edge , edisi 3-9 Oktober 2016, disebutkan negosiasi pembelian saham BWPT segera rampung. FIC sekali lagi mengajukan pembelian langsung saham BWPT maupun mengajukan proposal penyerapan  convertible bonds  yang akan diterbitkan BWPT. Rencana penyerapan  convertible bonds  BWPT demi proteksi FIC. Surat utang itu dapat dikonversikan menjadi saham apabila harga BWPT meningkat, dan jika tidak, FIC hanya akan mengempit  convertible bonds  itu, serta menerima pembayaran bunga. Hal tersebut juga menjadi bukti bahwa FIC masih ingin mengharapkan  discount  yang layak dari sekitar 30% harga awal yang dibicarakan pada tahun lalu. Pada pertengahan Juni tahun lalu, FGV yang 20% sahamnya digenggam Felda, mengumumkan akan membeli 30% saham BWPT senilai US$632 juta secara tunai. Sedangkan, 7% sisanya akan diserap melalui penerbitan 95 juta saham baru dengan nilai US$48 juta, sehingga total valuasi yang diakuisisi mencapai US$680 juta. Felda menawar 30%  discount  dari harga penjualan 37% kepemilikan senilai US$476 juta. Perjanjian transaksi dengan Felda ini telah berakhir pada tahun lalu. Dalam keterbukaan informasi di Bursa Malaysia akhir November 2015, FGV mengungkapkan masa  conditional sale and purchase agreement  (CSPA) berakhir dan tidak diperpanjang lagi. Saat itu, FGV mengindikasikan rencana investasi ke BWPT bakal dilanjutkan dengan skema yang berbeda. Transaksi senilai US$680 juta ini sebenarnya ditargetkan rampung pada pertengahan Agustus 2015. Tetapi, jangka waktu CSPA diperpanjang menjadi 31 Oktober 2015 dan kemudian diperpanjang lagi hingga 30 November 2015. Seiring dengan tertundanya transaksi itu, Rajawali masih menjadi pemegang saham mayoritas BWPT. Kepemilikan saham perusahaan milik taipan Peter Sondakh itu tersebar lewat PT Rajawali Capital International dengan 34,89% dan akun PT Rajawali Capital di Credit Suisse AG SG Branch S/A dengan 30,64%. Jumlah ini belum termasuk 1,29% saham lewat Pegasus CP One dan 1,77% lainnya melalui Matacuna Group Ltd. Adapun 4,98% saham BWPT dikuasai oleh PT BW Investindo dan 26,43% lainnya milik publik. Pada kesempatan lain, Sekretaris Perusahaan BWPT Rudy Suhendra, mengatakan perseroan dan anak usaha mengantongi pinjaman kredit dari PT Bank Negara Indonesia Tbk. (BBNI) senilai Rp1,54 triliun. Penerima pinjaman adalah PT Mandiri Kapital Jaya, PT Multikarya Sawit Prima, PT Arrtu Agro Nusantara, PT Arrtu Borneo Perkebunan, dan PT Arrtu Plantation. BWPT bertindak selaku letter of undertaking pada 9 September 2016. \"Tujuannya untuk pembiayaan kembali perkebunan kelapa sawit dan pengembangan usaha perkebunan dan pabrik kelapa sawit entitas anak perusahaan,\" kata dia. Pinjaman tersebut memiliki jangka waktu 66 bulan dan 120 bulan dari tanggal perjanjian. Transaksi tersebut dikecualikan dari transaksi material. Hingga paruh pertama tahun ini, BWPT mengantongi pendapatan senilai Rp1,1 triliun atau lebih rendah 26% dari periode yang sama tahun sebelumnya Rp1,49 triliun. BWPT harus menderita rugi bersih Rp206,77 miliar dari sebelumnya laba Rp12,19 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161004/192/589181/selangkah-lagi-felda-akuisisi-eagle-high-bwpt-milik-taipan-peter-sondakh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-29 17:44:00", "title": "KINERJA BWPT: Rugi Eagle High Milik Peter Sondakh Membengkak 265%", "content": " Bisnis.com , JAKARTA - Emiten perkebunan milik taipan Peter Sondakh, PT Eagle High Plantations Tbk. (BWPT) harus melan pil pahit akibat pembengkakan rugi bersih hingga 265%. Dalam laporan keuangan yang dirilis Jumat (28/10/2016), emiten bersandi saham BWPT itu mencatatkan rugi bersih yang dapat diatribusikan kepada entitas induk senilai Rp300,54 miliar. Kerugian itu membengkak 265% dari kuartal III/2015 yang mencapai Rp82,18 miliar. Pendapatan usaha BWPT hingga kuartal III/2016 terkoreksi 22,5% menjadi Rp1,59 triliun dari Rp2,05 triliun. Beban pokok penjualan berhasil ditekan 10,6% menjadi Rp1,35 triliun dari Rp1,51 triliun. Laba kotor yang dicatatkan perseroan merosot 55,74% menjadi Rp240 miliar dari Rp542 miliar. Tekanan ditambah dari beban bunga senilai US$481 miliar meski tertolong pendapatan selisih kurs Rp112 miliar. Akhirnya, rugi bersih periode berjalan mencapai Rp303,35 miliar hingga kuartal III/2016. Kerugian itu melonjak tajam 251% dari periode yang sama tahun sebelumnya Rp86,31 miliar. Total aset Eagle High hingga 30 September 2016 mencapai Rp16,8 triliun dari Rp17,65 triliun. Liabilitas Rp10,45 triliun dari Rp11 triliun dan ekuitas Rp6,34 triliun dari Rp6,65 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161029/192/597237/kinerja-bwpt-rugi-eagle-high-milik-peter-sondakh-membengkak-265?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-30 23:45:00", "title": "Pendapatan Melorot, Rugi Bersih BWPT Capai Rp300,54 Miliar", "content": " Bisnis.com, JAKARTA--Pendapatan usaha emiten kebun Grup Rajawali PT Eagle High Plantations Tbk. melorot 22,54% sepanjang Januari-September 2016 menjadi Rp1,59 triliun.  Berdasarkan laporan keuangan yang dikutip Minggu (30/10), pendapatan usaha emiten berkode saham BWPT ini bersumber dari penjualan produk minyak kelapa sawit Rp1,33 triliun, tandan buah segar Rp94,4 miliar, dan inti sawit Rp164,73 miliar. Pendapatan dari penjualan CPO turun 24,64% dibandingkan periode yang sama tahun lalu yang tercatat sebesar Rp1,77 triliun.  Mayoritas produk kebun sawit BWPT dibeli oleh PT Sinar Mas Agro Resources and PT Sinar Mas Agro Resources and Technology Tbk. senilai Rp459,76 miliar, PT Wilmar Nabati Indonesia Rp315,19 miliar, PT Sinar Alam Permai Rp246,62 miliar, dan PT Multi Nabati Sulawesi senilai Rp165,13 miliar.  Setelah dikurangi beban usaha, BWPT hanya mengantongi laba usaha sebesar Rp4,92 miliar. Jauh di bawah laba usaha periode Januari-September 2015, sebesar Rp230,49 miliar.  Akibatnya, rugi bersih yang dikantongi perseroan pun semakin membesar. Pada akhir September 2016, BWPT membukukan rugi bersih sebesar Rp300,54 miliar.  Emiten kebun ini memiiki total aset sebesar Rp16,8 triliun, termasuk tanaman menghasilkan senilai Rp6,4 triliun, tanaman belum menghasilkan Rp2,52 triliun, dan pembibitan Rp97,77 miliar.  Adapun total liabilitas BWPT mencapai Rp10,46 triliun terdiri dari liabilitas jangka pendek Rp2,65 triliun dan liabilitas jangka panjang Rp7,8 triliun. Sementara itu, total ekuitas BWPT tercatat sebesar Rp6,35 triliun pada akhir September 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161030/192/597364/pendapatan-melorot-rugi-bersih-bwpt-capai-rp30054-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-22 19:42:00", "title": "EMITEN KEBUN: Kuartal IV/2016, BWPT Proyeksi Produksi Naik 12%", "content": " Bisnis.com,  JAKARTA - Emiten kebun PT Eagle High Plantations Tbk. (BWPT) memperkirakan produksi tandan buah segar (TBS) pada kuartal IV/2016 akan meningkat 12%  year-on-year  seiring dengan redanya dampak El Nino dan profil tanaman yang berusia produktif. Deddy Setiadi, Sekretaris Perusahaan Eagle High Plantations, menuturkan efek El Nino menyebabkan penurunan produksi TBS secara signifikan pada akhir 2015 hingga semester I/2016. Namun, dampaknya telah mereda pada paruh kedua tahun ini. Indikasi meredanya efek El-Nino, lanjutnya, mulai terlihat pada realisasi produksi TBS pada September 2016 yang mencapai 122.308 ton atau naik 17%  yoy  atau 35% dibandingkan rarata produksi sepanjang Januari-Agustus tahun ini. \"Sebagian besar tanaman sawit perseroan juga masih berusia muda. Kombinasi itu membuat produksi TBS kami pada kuartal IV/2016 naik 100% dibandingkan produksi kuartal III/2016,\" kata Deddy, Kamis (22/12/2016). Potensi kenaikan produksi CPO juga dipicu oleh dioperasikannya satu unit pabrik kelapa sawit (PKS) berkapasitas 45 ton/jam pada November 2016. PKS itu berlokasi di Kabupaten Ketapang, Kalimantan Barat “Kami juga menjaga konsistensi Oil Extraction Rate (OER) dari CPO di atas 23,5%,” lanjut Deddy. Pada tahun ini, salah satu anak usaha BWPT yaitu PT Jaya Mandiri Sukses mengantongi sertifikat Indonesian Sustainable Palm Oil. Ke depan, imbuhnya, BWPT bakal membawa seluruh anak usaha menuju pengelolaan perkebunan sawit berkelanjutan dan berstandar ISPO. Sejumlah anak usaha emiten sawit Grup Rajawali ini menerima penghargaan di bidang pengelolaan lingkungan hidup, antara lain PT Bumilanggeng Perdanatrada, PT Jaya Mandiri Sukses, PT Pesonalintas Surasejati, PT Tandan Sawita Papua, dan PT Jaya Mandiri Sukses. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161222/192/614450/emiten-kebun-kuartal-iv2016-bwpt-proyeksi-produksi-naik-12?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-23 20:15:00", "title": "Felda Bakal Beli Saham BWPT US$505,4 Juta dari Rajawali Grup", "content": " Bisnis.com , JAKARTA--Rajawali Group menandatangani Perjanjian Jual Beli 37% saham PT Eagle High Plantations Tbk. dengan anak usaha Federal Land Development Authority (Felda), FIC Properties Sdn. Bhd. senilai US$505,4 juta. Deputy Managing Director PT Rajawali Corp Satrio Tjai menuturkan transaksi itu dilakukan lewat penandatanganan perjanjian jual beli (sale and purchase agreement/SPA) dengan Felda melalui anak perusahaannya, FIC Properties Sdn. Bhd. \"Melalui kesepakatan ini, FICP akan memperoleh 37% saham milik BWPT dengan total nilai sebesar US$505,4 juta,\" kata Satrio dalam keterangan resmi yang diterima Bisnis, Jumat (23/12). SPA tersebut, lanjutnya, akan diajukan Felda kepada otoritas terkait di Malaysia dan Indonesia untuk mendapatkan persertujuan. Menurut Satrio, kesepakatan tersebut merupakan momen yang sangat penting bagai Grup Rajawali. Pasalnya, kedua pihak telah melalui proses negosiasi yang cukup panjang. \"Kami juga ingin menyampaikan bahwa kesepakatan ini telah selesai namun masih menunggu persetujuan dari otoritas terkait di kedua negara,” ujarnya. Melalui akuisisi 37% saham BWPT oleh Felda, Satrio berharap hubungan bilateral dapat terjalin lebih kuat dan memberikan peningkatan kemitraan yang solid antara Indonesia dan Malaysia dalam mengupayakan agenda yang besar di industri minyak sawit global, melalui Dewan Negara-negara Produsen Minyak Sawit (Council of Palm Oil Producing Countries/CPOPC). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161223/192/614744/felda-bakal-beli-saham-bwpt-us5054-juta-dari-rajawali-grup?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:27:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170105/442/616826/menanti-tuah-investor-malaysia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:27:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170210/441/627562/divestasi-bwpt-dapat-lampu-hijau?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-01 17:48:00", "title": "Akuisisi Felda Global Ventures, Martua Sitorus Bakal Miliki BWPT?", "content": " Bisnis.com,  JAKARTA--Perusahaan investasi milik konglomerat Martua Sitorus dikabarkan bakal membeli saham perusahaan perkebunan sawit asal Malaysia, Felda Global Ventures. Martua Sitorus merupakan co-founder Wilmar International Ltd. Mengutip Globe Asia, Martua Sitorus merupakan orang terkaya ke-16 di Indonesia setelah program amnesti pajak dengan total kekayaan sebesar US$3,8 miliar atau setara Rp50,54 triliun dengan asumsi kurs Rp13.300 per dolar AS. Seperti dikutip dari The Star Malaysia, Federal Land Development Authority (FELDA) sebagai induk Felda Global Ventures Holding Bhd. (FGV) sedang berupaya untuk mendapat tingkat imbal hasil (return) yang lebih tinggi dari lahan yang saat ini disewakan kepada FGV. Sumber The Star menuturkan FGV akan kedatangan pemegang saham baru, yakni perusahaan investasi yang dimiliki oleh pendiri Wilmar International Martua Sitorus. \"Mitra strategis bisa mengakuisisi saham atau menginjeksi aset perkebunan ke dalam FGV. Opsi penambahan aset kemungkinan lebih cocok untuk FGV karena perusahaan butuh lahan kebun cadangan untuk operasi upstream apabila Felda mengambil kembali lahannya,\" tutur sumber The Star, Sabtu (29/4/2017). Saat ini, sekitar 335.000 hektare dari 850.000 hektare landbank Felda digarap oleh FGV melalui perjanjian penyewaan lahan (land lease agreement/LLA) yang disepakati sejak 2012. Mengutip Bloomberg, eksekutif FGV mengungkapkan perusahaan bakal mengeluarkan pernyataan resmi terkait kabar tersebut. AKUISISI BWPT Belum lama ini, FIC Properti Sdn Bhd (FICP), anak perusahaan yang sepenuhnya dimiliki oleh The Federal Land Development Authority (Felda), juga telah resmi menguasai 37% saham emiten perkebunan sawit PT Eagle High Plantation Tbk. Transaksi akuisisi 37% saham emiten berkode saham BWPT ini dari Grup Rajawali itu dirampungkan pada Selasa (18/4/2017) melalui transaksi crossing 11,67 miliar lembar saham senilai Rp6,7 triliun. Dengan transaksi tersebut, Grup Rajawali telah menyelesaikan transfer 37% saham dalam BWPT sehingga kepemilikan PT Rajawali Capital Indonesia menyusut menjadi 37,06%. Satrio Tjai, Managing Director Rajawali Group, mengatakan kedua belah pihak berharap kemitraan tersebut bakal semakib mempererat hubungan bilateral yang kuat antara Malaysia dan Indonesia. Utamanya, untuk memajukan dan menggerakkan agenda Dewan Negara-negara Penghasil Minyak Sawit (CPOPC) yang didirikan oleh kedua negara. \"Investasi strategis ini menunjukkan komitmen yang kuat dan kepercayaan Felda terhadap prospek perekonomian Indonesia di masa yang akan datang,\" tulisnya dalam keterangan resmi, Kamis (20/4/2017). Melalui akuisisi tersebut, Felda dan perusahaan-perusahaan yang tergabung dalam asosiasinya membidik terobosan di pasar domestik Indonesia. Pasalnya, FELDA akan memiliki akses lebih dari 320.000 hektare lahan di Indonesia, termasuk lebih dari 125.000 hektare yang telah ditanami tanaman sawit inti (nucleus). \"Kemitraan ini juga akan mempercepat komitmen Eagle High Plantation untuk memperoleh sertifikasi standar usaha keberlanjutan dalam waktu 18 bulan ke depan,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170501/192/649604/akuisisi-felda-global-ventures-martua-sitorus-bakal-miliki-bwpt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-04 14:59:00", "title": "BWPT Siapkan Capex Rp400 Miliar, Mayoritas Untuk Pabrik Baru", "content": " Bisnis.com, JAKARTA – PT Eagle High Plantations Tbk. (BWPT) menganggarkan belanja modal tahun ini sebesar Rp400 miliar yang sebagian besar akan dialokasikan untuk pembangunan pabrik minyak kelapa sawit di Keerom, Papua. Direktur BWPT Henderi Djunaidi mengatakan perseroan menyiapkan belanja modal (capital expenditure/capex) pada tahun ini sebesar Rp400 miliar. Dari jumlah tersebut, sekitar Rp160 miliar dialokasikan untuk pembangunan pabrik minyak kelapa sawit di Papua, sekitar Rp90 miliar untuk pemeliharaan tanaman dan sisanya untuk fasilitas penunjang produksi. “Dana capex berasal dari kas internal dan dana pinjaman. Untuk yang pabrik,  loan  sudah ada,” katanya usai paparan publik, Kamis (4/5/2017). Dia mengungkapkan memang pada tahun ini capex difokuskan untuk pembangunan pabrik yang memerlukan investasi sekitar Rp200 miliar. Pasalnya, dia menilai jika tandan buah segar (TBS) kelapa sawit yang dimiliki bisa diolah sendiri menjadi minyak kelapa sawit (crude palm oil/CPO) tentu akan memberikan nilai tambah bagi perseroan. “Dari pada jual buah, kita jual cpo tentu dengan harga yang lebih baik. Tentu ini akan memberikan nilai tambah dan akan memberikan profit yang lebih baik,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170504/192/650753/bwpt-siapkan-capex-rp400-miliar-mayoritas-untuk-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:27:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170505/441/650978/emiten-perkebunan-bwpt-fokus-pacu-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-05 10:43:00", "title": "AKSI EMITEN 5 MEI: BWPT Tak Ubah Fokus Bisnis, Hingga Lapak AKRA Merambah Bandara", "content": " Bisnis.com , JAKARTA – Berita tentang strategi bisnis PT Eagle High Plantations Tbk. serta ekspansi PT AKR Corporindo Tbk. menjadi topik beberapa media nasional hari ini, Jumat (5/5/2017). Berikut rincian topik utama di sejumlah media nasional: BWPT Tak Ubah Fokus Bisnis.  Strategi bisnis PT Eagle High Plantations Tbk. tak banyak berubah kendati ada perubahan struktur pemegang saham usai masuknya The Federal Land Development Authority (Felda). (Bisnis Indonesia) Meski Melambat, Saham Tetap Diburu.  Kinerja emiten kabel pada kuartal pertama tahun ini sedikit melambat jika dibandingkan dengan periode yang sama tahun lalu. Namun demikian, pergerakan harga saham emiten-emiten tersebut masih cukup positif sehingga tetap menjadi buruan investor. (Bisnis Indonesia) Perang Diskon Warnai Kerja Emiten.  Sejumlah emiten yang bergerak di bidang perdagangan otomotif mengakui perang diskon merintangi laju kinerja pada kuartal pertama tahun ini. (Bisnis Indonesia) Maybank Cari Pembeli Baru WOM Finance Selain Reliance.  PT Bank Maybank Indonesia Tbk. (BNII) memutuskan untuk mengakhiri perjanjian jual beli saham bersyarat (conditional sale and purchase agreement/CSPA) dengan PT Reliance Capital Management (RCM) terkait divestasi saham PT Wahana Ottomitra Multiartha Tbk. (WOM Finance/WOMF). (Investor Daily) Eagle High akan Pangkas Utang Rp1,05 Triliun.  PT Eagle High Plantations Tbk. (BWPT) siap melunasi utang bank yang jatuh tempo tahun ini sebesar Rp1,05 triliun. Perseroan akan menggunakan kas internal untuk melunasi utang tersebut. (Investor Daily) Lapak AKRA Merambah Bandara.  Pengalaman menjadi distributor bahan bakar minyak (BBM) sepertinya menuntun ekspansi PT AKR Corporindo Tbk. ke bisnis penjualan avtur. Mereka berencana menyuplai bahan bakar tersebut ke sejumlah bandar udara (bandara) di dalam negeri. (Kontan) Kinerja Kuartal Pertama Bikin Atlas Resources Pede.  PT Atlas Resources Tbk. mencatatkan pertumbuhan pendapatan usaha 5,65% menjadi US$5,61 juta sepanjang kuartal I 2017. Mereka yakin, pencapaian tersebut menjadi sinyal positif bagi perjalanan bisnis hingga akhir tahun nanti. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170505/192/651076/aksi-emiten-5-mei-bwpt-tak-ubah-fokus-bisnis-hingga-lapak-akra-merambah-bandara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-03 13:09:00", "title": "Rajawali Capital Tambah Kepemilikan dalam BWPT", "content": " Bisnis.com,  JAKARTA -- PT Rajawali Capital International menambah kepemilikan saham dalam PT Eagle High Plantations Tbk. (BWPT) sebanyak 143,89 juta lembar saham menjadi 11,83 miliar lembar dengan porsi kepemilikan sebesar 37,52%. Abed Nego, Direktur Rajawali Capital Indonesia, menuturkan perseroan telah menambah kepemilikan saham dalam BWPT. Penambahan tersebut dilakukan lewat transaksi pembelian saham yang berlangsung pada 26 dan 29 Mei 2017. Lebih rinci, RCI membeli 70 juta lembar saham BWPT pada level harga Rp266 per lembar atau senilai total Rp18,62 miliar pada 26 Mei 2017. Selanjutnya, pada 29 Mei 2017, perusahaan milik Peter Sondakh ini membeli 73,89 juta lembar saham pada harga Rp264 per saham dengan total nilai transaksi Rp19,5 miliar. Dengan begitu, total pembelian saham BWPT oleh RCI mencapai 143,89 juta lembar senilai total Rp38,12 miliar. \"Tujuan transaksi untuk investasi,\" tulisnya dalam keterbukaan informasi, Sabtu (3/6/2017). Sesudah transaksi RCI memiliki saham BWPT sebanyak 11,83 miliar lembar. Kepemilikan RCI dalam BWPT pun meningkat dari 37,06% menjadi 37,52%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170603/192/658906/rajawali-capital-tambah-kepemilikan-dalam-bwpt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-06 09:35:00", "title": "AKSI EMITEN 6 JULI: Produksi TBS BWPT Meningkat 10,57%, Chandra Asri Revamp Pabrik Naphtha Cracker", "content": " Bisnis.com , JAKARTA – Berita tentang tumbuhnya produksi tandan buah segar PT Eagle High Plantations Tbk. serta  revamp  pabrik  Naphtha Cracker  oleh PT Chandra Asri Petrochemical Tbk. menjadi topik beberapa media nasional hari ini, Kamis (6/7/2017). Berikut rincian topik utama di sejumlah media nasional: Produksi TBS BWPT Meningkat 10,57%.  Produksi tandan buah segar (TBS) PT Eagle High Plantations Tbk. tumbuh 10,57% secara tahunan menjadi 526.253 ton sepanjang Januari-Mei 2017. (Bisnis Indonesia) BUMN Konstruksi Masih Memikat.  Kendati saham tiga BUMN konstruksi mengalami tren  bearish  dalam paruh pertama 2017,sejumlah pelaku pasar masih optimistis terhadap potensi peningkatan kinerja efek ini karena aspek fundamental perusahaan. (Bisnis Indonesia) APEX Raih Kontrak Rp105,48 Miliar.  PT Apexindo Pratama Duta Tbk. (APEX) meraih kontrak dengan nilai Rp105,48 miliar untuk pengeboran di wilayah Baturaden, Jawa Tengah. (Bisnis Indonesia) Tekad Bulat di Pasar Alat Tes Kesehatan.  Kalau tak ada onak dan duri, mulai akhir tahun 2017 atau awal tahun 2018 nanti, PT Kimia Farma Tbk. menambah lini bisnis baru. Perusahaan ini menjadwalkan operasi komersial pabrik alat tes kesehatan atau  rapid test  rampung tahun ini. (Kontan) Chandra Asri  Revamp  Pabrik  Naphtha Cracker .  PT Chandra Asri Petrochemical Tbk. (CAP), perusahaan petrokimia terbesar dan terintegrasi di Indonesia, telah menunjuk CB&I asal Amerika Serikat terkait perjanjian pasokan material untuk kebutuhan  revamp furnace  pabrik  Naphtha Cracker  perseroan. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170706/192/668843/aksi-emiten-6-juli-produksi-tbs-bwpt-meningkat-1057-chandra-asri-revamp-pabrik-naphtha-cracker?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-11 17:08:00", "title": "Rajawali Capital Borong 37,97 Juta Lembar Saham BWPT", "content": " Bisnis.com , JAKARTA--PT Rajawali Capital International kembali menambah kepemilikan saham dalam PT Eagle High Plantations Tbk. (BWPT) dengan pembelian 37,97 juta lembar saham senilai Rp9,03 miliar.  Abed Nego, Direktur PT Rajawali Capital International menuturkan setelah transaksi tersebut kepemilikan saham perseroan dalam BWPT meningkat menjadi 11,86 miliar lembar atau 37,64% dari total jumlah saham beredar. Sebelumnya, perusahaan Grup Rajawali ini menggenggam 37,52% saham BWPT.  Transaksi pembelian 37,97 juta lembar saham BWPT dilakukan pada 4 Juli 2017 pada tingkat harga Rp238 per saham.  \"Tujuan dari transaksi untuk investasi dengan status kepemilikan saham secara langsung,\" tulisnya dalam keterbukaan informasi, Selasa (11/7).  Setelah divestasi 37% saham BWPT kepada FIC Properties Bhd., kepemilikan saham RCI menyusut dari 74,07% menjadi 37,07% pada medio April 2017. Sejak itu, RCI telah beberapa kali melakukan pembelian saham BWPT di market untuk menambah kepemilikan saham.  Pada akhir perdagangan Selasa (11/7), saham BWPT ditutup pada level harga Rp230 per saham. Saham emiten kebun sawit ini terkoreksi 16,06% sepanjang tahun berjalan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170711/192/670337/rajawali-capital-borong-3797-juta-lembar-saham-bwpt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-17 09:07:00", "title": "AKSI EMITEN 17 JULI: BWPT Akan Tambah 8 Pabrik, PP akan Tawarkan Perpetual Bond Rp2 Triliun secara Bilateral", "content": " Bisnis.com , JAKARTA – Berita tentang rencana PT Eagle High Plantations Tbk. menambah pabrik kelapa sawit serta PT PP Tbk. (PTPP) yang akan menawarkan  perpetual bond  secara bilateral menjadi topik beberapa media nasional hari ini, Senin (17/7/2017). Berikut rincian topik utama di sejumlah media nasional: BWPT Akan Tambah 8 Pabrik.  PT Eagle High Plantations Tbk. bakal menambah tujuh hingga delapan pabrik kelapa sawit (PKS) baru untuk mengantisipasi periode prima seluruh tanaman sawit perseroan yang mencapai luas 150.000 hektare. (Bisnis Indonesia) ABMM Raih Ba3 dari Moody’s.  Lembaga pemeringkat Moody’s Investors Service untuk pertama kalinya memberikan peringkat korporasi Ba3 untuk PT ABM Investama Tbk. dengan  outlook  stabil. (Bisnis Indonesia) MEDC Targetkan Produksi Awal 2018.  PT Medco Energi Internasional Tbk. menargetkan produksi gas dari BlokA Aceh bisa memasuki produksi awal pada kuartal I/2018. (Bisnis Indonesia) Wuzhou Siap Menancapkan Kuku.  Wuzhou Investment Group memulai debut perdana bisnis di Indonesia. Grup perusahaan yang berbasis di Beijing, China tersebut menyiapkan dana investasi sebesar US$150 juta atau sekitar Rp1,95 triliun untuk mengembangkan proyek properti. (Kontan) PP akan Tawarkan  Perpetual Bond  Rp2 Triliun secara Bilateral.  PT PP Tbk. (PTPP) memastikan rencana penerbitan obligasi tanpa jatuh tempo (perpetual bond) senilai Rp2 triliun pada Agustus 2017. Namun, surat utang tersebut tidak akan ditawartkan melalui reksa dana penyertaan terbatas (RDPT), melainkan melalui mekanisme bilateral. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170717/192/672006/aksi-emiten-17-juli-bwpt-akan-tambah-8-pabrik-pp-akan-tawarkan-perpetual-bond-rp2-triliun-secara-bilateral?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:27:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170717/442/671939/ekspansi-usaha-bwpt-akan-tambah-8-pabrik-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:27:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171214/452/718099/kelapa-sawit-berkelanjutan-anak-usaha-eagle-high-raih-ispo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-19 17:17:00", "title": "Setelah Tembus Rekor Transaksi, Saham Eagle Plantations (BWPT) Naik Lagi", "content": " Bisnis.com,  JAKARTA  –  Saham PT Eagle High Plantations Tbk. (BWPT) pada perdagangan Kamis (19/4/2018) kembali menorehkan lonjakan dengan mencatat kenaikan 4,2% atau 12 poin menjadi Rp298, setelah sebelumnya pada  pada penutupan perdagangan Selasa (17/4) lalu, saham meroket 24,79% atau 58 poin menjadi Rp292. Lonjakan saham dua hari lalu tersebut juga dibarengi dengan melambungnya transaksi mencapai Rp870,11 miliar, menjadi nilai transaksi harian tertinggi sepanjang sejarah perseroan.  Mengutip data  Bloomberg,  peningkatan tersebut membuat saham Eagle High mencatatkan pertumbuhan kedua tertinggi di antara emiten lainnya secara harian. Transaksi saham BWPT pada hari Selasa (17/4) mencapai Rp870,11 miliar. Nilai tersebut melampaui rekor tertinggi sebelumnya pada 12 Juni 2015 sebesar Rp806,20 miliar. Saat itu, saham BWPT naik 10 poin atau 2,27% menjadi Rp450. Kapitalisasi pasar per hari ini telah mencapai 9,45 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180419/7/786398/setelah-tembus-rekor-transaksi-saham-eagle-plantations-bwpt-naik-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:27:52", "title": "", "content": "", "link": "https://www.bisnis.com/read/20180507/74/792411/eagle-high-plantations-bwpt-raih-penghargaan-best-companies-to-work?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-11 18:31:00", "title": "Saham Eagle High Plantations Turun Tertajam Hari Ini", "content": " Bisnis.com , JAKARTA – Harga saham PT Eagle High Plantations Tbk. (BWPT) mengalami penurunan tertajam pada perdagangan hari ini, Jumat (11/5/2018). Harga saham emiten yang bergerak di sektor minyak kelapa sawit ini memimpin  top losers  setelah merosot 21,62% dan ditutup di Rp174 per lembar saham. Mengekor saham BWPT adalah saham PT Jakarta Kyoei Steel Works Tbk. (JKSW) yang melorot 17,71% dan berakhir di Rp79 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan penguatannya hingga akhir perdagangan hari kedua berturut-turut. IHSG ditutup menguat 0,83% atau 48,89 poin di level 5.956,83, setelah dibuka dengan kenaikan 0,26% atau 15,15 poin di level 5.923,09. Indeks bahkan sempat kembali menembus level 6.000 hari ini. Adapun pada perdagangan Rabu (9/5), sebelum libur Kenaikan Isa Al Masih, IHSG berhasil rebound dan berakhir menguat 2,31% atau 133,22 poin di level 5.907,94. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.921,19 – 6.023,04. Dari 579 saham yang diperdagangkan hari ini, sebanyak 251 saham menguat, 127 saham melemah, dan 201 saham stagnan. Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor industri dasar (+2,56%) dan perdagangan (+2,33%). Adapun sektor pertanian yang melorot 1,19% memimpin koreksi di antara tiga sektor lainnya. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BWPT 174 -21,62 JKSW 79 -17,71 INDR 3.060 -17,30 MLPT 700 -12,50 BLTZ 8.100 -10,00  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180511/7/794093/saham-eagle-high-plantations-turun-tertajam-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-16 18:53:00", "title": "BWPT Berpeluang Raup Laba", "content": " Bisnis.com,  JAKARTA - Eagle High Plantations Tbk diprediksi akan meraih laba ke depannya, karena usia tanam yang masih muda. Alfred Nainggolan Senior PT Koneksi Kapital mengataman  BWPT diperkirakan akan membagikan dividen, profit yang dinanti bagi pemegang saham. Itu artinya BWPT punya komitmen untuk bisa memperoleh laba. Diketahui tiga tahun belakangan masih merugi, namun dengan pertimbangan tanaman yang masih muda berpotensi menghasilkan crude palm oil (CPO) dan tandan buah segar (TBS). “Eskpektasi dividen sangat tergantung pada konsistensi perolehan laba, Jika tahun ini perusahaan mampu membukukan laba, peluang untuk membagikan deviden juga sangat kecil mengingat kerugian dalam 3 tahun terakhir mengakibatkan tekanan dalam pendanaan perusahaan.Fokus pasar saat ini adalah bagaimana perusahaan dapat memonetisasi keunggulan perusahaan yang dimiliki atau sederhananya kapan perusahaan bisa menghasilkan laba,” katanya dalam siaran persnya. Menurut dia, secara valuasi, dengan kondisi laporan keuangan perusahan yang masih merugi dalam 3 tahun terakhir maka harga saat ini Rp180 per lembar saham relatif wajar dengan valuasi PBV 1x. Apalagi dengan perolehan kinerja kuartal I-2018 dimana kerugian bersihnya mengalami peningkatan, maka pasar belum berani untuk PBV diatas 1x karena perolehan rugi bersih akan menggerus nilai book value. Namun jika perusahaan tahun berhasil merealisasikan laba, maka harga saat ini relativ murah. Karena perolehan laba tersebut akan meningkatkan nilai book value perusahaan. Lebih jauh ia mengurai, secara umur tanaman, rata-rata umur pohon 8 tahun sangat produktif sekali untuk produksi kedepan. Namun kembali lagi kinerja 3 tahun terakhir dan pencapaiaan sampai di kuartal I tahun ini masih menjadi momok besar bagi pasar meskipun perseroan memiliki keunggulan dalam hal umur pohon yang dimiliki dan trend koreksi pasar (IHSG) semakin membuat pasar lebih tidak agresif dalam melihat potensi positif yang dimiliki perseroan. Keunggulan bagi perusahaan CPO yang memiliki umur tanaman yang baru memulai usai produktif seperti yang dimiliki perusahaan adalah Potensi pertumbuhan yang tinggi dan peningkatan efisiensi operasional. Dengan potensi itu, maka dia memprediksi Federal Land Development Authority (Felda) diperkirakan akan tetap mempertahankan investasinya di BWPT (Eagle High Plantations Tbk.)  Dia menyebutkan Felda melalui FIC Properties Sdn Bhd sejak mengakuisisi 37% saham Eagle High sebesar US$ 500 juta atau setara Rp580 per saham,pada tahun lalu belum menikmati untung. “Akuisisi Felda dilihat sebagai akuisisi yang cukup unik mengingat harga akuisisi yang diberikan sangat premium Rp580, jauh diatas harga pasarnya dan perusahaan masih membukukan kerugian saat ini. Dengan harga saat ini di Rp180 maka investasi Felda di BWPT telah turun -68% kondisi ini (merugi) yang membuat Felda akan tetap mempertahankan posisinya di BWPT,” ujar dia dalam siaran persnya. Selain itu, sambung dia, terkait dengan situasi politik Malaysia tempat Felda berada, tidak akan banyak berpengaruh bagi pemegang saham publik saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180516/192/796025/bwpt-berpeluang-raup-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:28:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180522/442/797942/kinerja-kuartal-ii-2018-produksi-bwpt-naik-tajam?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:28:05", "title": "Eagle High Plantations Bangun Pabrik Baru Eagle High Plantations Bangun Pabrik Baru", "content": " ", "link": "https://foto.bisnis.com/view/20180531/801634/eagle-high-plantations-bangun-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-31 21:24:00", "title": "Eagle High Plantations Tbk Tambah 2 Pabrik Kelapa Sawit ", "content": " Bisnis.com , JAKARTA -- Emiten perkebunan PT Eagle High Plantations Tbk. (BWPT) akan menambah dua Pabrik Kelapa Sawit (PKS) baru sampai 2020 Direktur Utama Eagle High Plantations Nicolaas B. Tirtadinata menyampaikan, saat ini perusaaan sedang menyelesaikan pembangunan 1 PKS di Kab. Keerom, Papua. Pabrik berkapasitas produksi 45 ton per jam ini direncanakan beroperasi pada September 2018. \"Nanti kapasitas produksinya bisa ditingkatkan sampai 90 ton per jam,\" ujarnya, Kamis (31/5/2018). BWPT sebelumnya sudah memiliki 8 PKS yang tersebar di wilayah Kalimantan dengan kapasitas produksi 2,5 juta ton per tahun. Adanya PKS di Papua menambah kapasitas total menjadi 2,85 juta ton per tahun. Pada kuartal IV/2018, sambung Nicolaas, perseroan juga akan menambah 1 PKS di Kalimantan Timur dengan kapasitas produksi 60 ton per jam. BWPT juga membangun bulking station dengan daya tampung 4.000 ton. Menurutnya, rencana pembangunan PKS di KAltim sebagai langkah antisipasi perusahaan untuk mengolah Tandan Buah Segar (TBS) dari kebun inti dan plasma yang akan memasuki usia prima. \"Usia prima perkebunan di sana 2 tahun lagi, ini bertepatan dengan operasi komersial PKS baru pada 2020,\" tuturnya. Dia menambahkan, untuk pengembangan PKS di Kaltim, BWPT mengalokasikan belanja modal senilai Rp280 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180531/192/801747/eagle-high-plantations-tbk-tambah-2-pabrik-kelapa-sawit-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-03 21:25:00", "title": "Emiten Perkebunan BWPT Segera Bangun 5 Pabrik", "content": " Bisnis.com,  JAKARTA-Emiten perkebunan PT Eagle High Plantations Tbk. (BWPT) menargetkan pengembangan lima Pabrik Kelapa Sawit (PKS) dalam 5 tahun ke depan seiring dengan kondisi pohon yang mencapai usia prima. Direktur Eagle High Plantations Henderi Djunaidi menyampaikan, dalam 4-5 tahun ke depan perusahaan berencana mengembangkan 4-5 PKS baru. Hal ini dilakukan untuk menyesuaikan usia pohon kelapa sawit yang mencapai usia prima sehingga kapasitas produksi meningkat. \"Kami membutuhkan 4-5 PKS, agar tidak ada tanaman yang idle. Jadi semua bisa diolah dengan naik,\" paparnya, Kamis (31/5/2018). Menurutnya, investasi 1 PKS berkisar Rp260 miliar. Komposisi pendanaan berasal dari ekuitas dan pinjaman eksternal. Henderi menyebutkan, dari sisi operasional BWPT mengalami peningkatan signifikan. Pada April 2018, produksi Tandan Buah Segar (TBS) mencapai 100.000 ton, Maret 2018 130.000 ton, dan Mei 2018 160.000 ton. Diharapkan tren kenaikan produksi berlanjut sampai akhir tahun seiring dengan membaiknya kondisi cuaca. Adapun, tingkat rendemen atau Oil Extration Rate (OER) dijaga di atas level 23%. OER atau tingkat rendemen adalah perbandingan jumlah CPO yang diproduksi dalam setiap kilo gram TBS. Pada 2018, rata-rata usia tanaman perseroan mencapai 9 tahun. Artinya, pada 2020 atau saat usia rata-rata pohon mencapai 12 tahun, kelapa sawit mulai mencapai masa puncak produksinya. Perseroan pun mengalokasikan belanja modal senilai Rp400 miliar pada tahun ini, atau relatif sama seperti 2017. Sekitar 30% berasal dari ekuitas, sedangkan selebihnya dari pinjaman perbankan. \"Sebagian besar dana digunakan untuk pengembangan PKS,\" imbuhnya. Direktur Utama Eagle High Plantations Nicolaas B. Tirtadinata menyampaikan, saat ini perusaaan sedang menyelesaikan pembangunan 1 PKS di Kab. Keerom, Papua. Pabrik berkapasitas produksi 45 ton per jam ini direncanakan beroperasi pada September 2018. \"Nanti kapasitas produksinya bisa ditingkatkan sampai 90 ton per jam,\" ujarnya. BWPT sebelumnya sudah memiliki 8 PKS yang tersebar di wilayah Kalimantan dengan kapasitas produksi 2,5 juta ton per tahun. Adanya PKS di Papua menambah kapasitas total menjadi 2,85 juta ton per tahun. Pada kuartal IV/2018, sambung Nicolaas, perseroan juga akan menambah 1 PKS di Kalimantan Timur dengan kapasitas produksi 60 ton per jam. BWPT juga membangun  bulking  station  dengan daya tampung 4.000 ton. Menurutnya, rencana pembangunan PKS di Kaltim sebagai langkah antisipasi perusahaan untuk mengolah Tandan Buah Segar (TBS) dari kebun inti dan plasma yang akan memasuki usia prima. \"Usia prima perkebunan di sana 2 tahun lagi, ini bertepatan dengan operasi komersial PKS baru pada 2020,\" tuturnya. Dia menambahkan, untuk pengembangan PKS di Kaltim, BWPT mengalokasikan belanja modal senilai Rp280 miliar. Investor Relations Eagle High Plantations Sebastian mengatakan, pada tahun ini perseroan optmistis dapat meraih laba bersih seiring dengan kenaikan produksi. Diperkirakan perolehan laba bersih dapat dibukukan dalam laporan keuangan kuartal II/2018 atau kuartal III/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180603/192/802349/emiten-perkebunan-bwpt-segera-bangun-5-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:28:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180604/430/802328/ekspansi-bisnis-sawit-bwpt-siapkan-5-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-24 22:12:00", "title": "Produksi CPO Eagle High Plantations (BWPT) Tumbuh 13,32%", "content": " Bisnis.com,  JAKARTA — Emiten perkebunan PT Eagle High Plantations Tbk. (BWPT) membukukan pertumbuhan produksi minyak kelapa sawit atau CPO sebesar 13,32%  year-on-year  (yoy) pada semester I/2018 menjadi 166.763 ton. Investor Relations Eagle High Plantations Sebastian Sharp mengatakan, tren produksi tandan buah segar atau TBS dan CPO perusahaan cenderung bertumbuh sepanjang 2018. Pada Januari--Juni 2018, total produksi TBS mencapai 697.056 ton, naik 11,88% yoy dari semester I/2017 sejumlah 623.046 ton. Pada semester I/2018, produksi CPO perusahaan mencapai 155.763 ton. Volume itu bertumbuh 13,32% yoy dari sebelumnya 137.453 ton. \"Pada pertengahan Juli 2018, kami menghasilkan 84.000 ton TBS. Jadi, kami berada di jalur untuk mencapai produksi TBS sejumlah 170.000 ton pada bulan ini,\" tuturnya dalam surat elektronik kepada Bisnis akhir pekan lalu. Mulai Mei 2018, produksi TBS bulanan perseroan stabil di atas 160.000 ton. Adapun, rekor tertinggi produksi bulanan BWPT terjadi pada November 2016, yakni 178.579 ton TBS. Sebastian menambahkan, jika produksi pada Juli dan Agustus 2018 kembali meningkat, maka perseroan akan membukukan rekor produksi TBS tertinggi dalam jangka waktu 6 bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180724/192/820326/produksi-cpo-eagle-high-plantations-bwpt-tumbuh-1332?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-31 09:19:00", "title": "KINERJA SEMESTER I/2018: Setelah Rugi Sejak 2015, Eagle High (BWPT) Kembali Cetak Laba", "content": " Bisnis.com , JAKARTA—PT Eagle High Plantations Tbk. (BWPT) berhasil mencatatkan laba setelah membukukan kerugian sejak 2015. Henderi Djunaidi, Direktur Keuangan BWPT mengatakan, sejak 2015 hingga 2017, perseroan membukukan rugi, dengan nilai rugi per tahun masing-masing Rp181,4 miliar, Rp391,4 miliar dan Rp187,8 miliar. Pada semester I/2018, laba bersih yang dibukukan Rp2 miliar. Adapun pada semester I/2017, perseroan mencatat rugi Rp128,2 miliar. “Peningkatan laba bersih ini seiring dengan kenaikan produksi tandan buah segar (TBS) pada semester satu 2018 mencapai 718.100 ton atau meningkat 15% dibanding periode yang sama tahun lalu,” tulisnya dalam siaran resmi, Selasa (31/7/2018). Sementara itu, produksi minyak kelapa sawit (CPO) dan Palm Kernel (PK) juga mengalami kenaikan masing-masing sebesar 13% dan 21,6% dibanding semester I/2017 sehingga menjadi 155.761 MT dan 25.890 MT. Dia mengharapkan, pencatatan laba bersih ini bisa berlanjut hingga akhir tahun 2018 sekaligus sebagai momentum kebangkitan kinerja Perseroan di masa mendatang. Pada paruh pertama tahun ini, BWPT mencatatkan pertumbuhan EBITDA sebesar 9% menjadi Rp508,6 miliar. Sementara itu, laba sebelum pajak berhasil meningkat 78% dibanding semester satu 2017. Namun, pendapatan perseroan mengalami penurunan sebesar 6% menjadi Rp1,4 triliun. Penurunan penjualan ini sebagian besar disebabkan tertundanya pengiriman atau pengambilan CPO sehubungan libur panjang pada Juni. Faktor turunnya harga CPO hanya berkontribusi sebesar 4% terhadap penurunan pendapatan BWPT. “Pada semester pertama ini perseroan tercatat memiliki stok CPO sebesar 42.342 MT, hampir tiga kali lipat stok pada semester satu tahun lalu. Adapun stok PK mencapai 10.073 MT. Stok CPO dan PK ini hanya menunggu waktu pelaksanaan pengiriman atau pengambilan oleh pembeli,” kata Henderi. Secara umum, menurut Henderi, pencapaian peningkatan kinerja keuangan ini sebagai hasil dari beberapa inisiatif manajemen yang telah dilaksanakan beberapa tahun lalu. Salah satu inisiatifnya adalah mengaplikasikan teknologi informasi. \"Perseroan telah membangun Qlikview, yaitu infrastruktur teknologi informasi yang berguna bagi pengelolaan laporan dan analisa data sehingga memudahkan dalam pengambilan keputusan yang akurat dan cepat,” katanya. Pada tahun lalu, BWPT telah membangun infrastruktur teknologi guna mendukung peningkatan produktivitas yaitu Digital Harvesting System. Selain itu juga disiapkan Jedox sebagai infrastruktur guna menunjang perencanaan dan pengelolaan anggaran yang efektif dan efisien. “ Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180731/192/822459/kinerja-semester-i2018-setelah-rugi-sejak-2015-eagle-high-bwpt-kembali-cetak-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:28:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180801/442/822764/semester-i2018-kinerja-bwpt-berbalik-positif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-04 13:49:00", "title": "Eagle High Plantations (BWPT) Bidik Produksi 200.000 Ton TBS", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan PT Eagle High Plantations Tbk. (BWPT) menargetkan produksi tandan buah segar (TBS) sebesar 200.000 ton pada September 2018. Bilai tercapai, ini menjadi level tertinggi baru volume produksi perseroan secara bulanan. Investor Relations Eagle High Plantations Sebastian Sharp mengatakan, tren produksi tandan buah segar atau TBS dan CPO perusahaan cenderung bertumbuh sepanjang 2018. Pada Januari-Juni 2018, total produksi TBS mencapai 697.056 ton, naik 11,88% yoy dari semester I/2017 sejumlah 623.046 ton. Pada semester I/2018, produksi CPO perusahaan mencapai 155.763 ton. Volume itu tumbuh 13,32% yoy dari sebelumnya 137.453 ton. Selanjutnya, Juli 2018 volume produksi TBS mencapai level tertinggi baru sebesar 185.388 ton. Pada Agustus 2018, produksi TBS kemudian meningkat kembali menuju 192.490 ton. “Dengan demikian, kami menargetkan volume produksi pada September 2018 mencapai 200.000 ton,” tulisnya dalam surat elektronik kepada  Bisnis,  Senin (3/9/2018). Pencapaian produksi pada Agustus meningkat hampir 3 kali lipat dari Januari 2018 sejumlah 72.000 ton. Diharapkan kinerja operasional mengalami tren meningkat ke depannya. Analis OSO Securities Ike Widiawati dan Istavani Kayesha dalam risetnya menyebutkan, peningkatan produksi TBS dan CPO mendorong kinerja keuangan perseroan pada semester I/2018. Bahkan, BWPT mampu membalikkan posisi menjadi laba bersih dari sebelumnya rugi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180904/192/834832/eagle-high-plantations-bwpt-bidik-produksi-200.000-tontbs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-17 20:20:00", "title": "Eagle High Plantations (BWPT) Mulai Mengoperasikan Pabrik di Papua", "content": " Bisnis.com,  JAKARTA — Emiten perkebunan PT Eagle High Plantations Tbk. (BWPT) mulai mengoperasikan pabrik kelapa sawit (PKS) berkapasitas 45 ton per jam di Kabupaten Keroom, Papua. Investor Relations Eagle High Plantations Sebastian mengatakan, pada bulan ini perseroan mulai mengoperasikan PKS berkapasitas 45 ton per jam yang dibangun dengan investasi mencapai Rp200 miliar. “Ya pabrik di Papua sudah mulai beroperasi, investasi Rp200 miliar,” ujarnya saat dihubungi  Bisnis,  Senin (17/9/2018). Pengembangan PKS baru dilakukan seiring dengan peningkatan tanaman menghasilkan di lahan seluas 11.000 ha. Perusahaan memulai penanaman di Papua sejak 2010, sehingga kini pohon sawit mencapai usia produktif berkisar antara 5—7 tahun. BWPT sebelumnya sudah memiliki 8 PKS yang tersebar di wilayah Kalimantan dengan kapasitas produksi 2,5 juta ton per tahun. Adanya PKS di Papua menambah kapasitas total menjadi 2,85 juta ton per tahun. Sebastian menyampaikan, pada kuartal IV/2018, perseroan juga akan membangun 1 PKS di Kalimantan Timur dengan kapasitas produksi 60 ton per jam. BWPT juga mengembangkan bulking station dengan daya tampung 4.000 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180917/192/839175/eagle-high-plantations-bwpt-mulai-mengoperasikan-pabrik-di-papua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-19 10:49:00", "title": "Eagle High Plantations (BWPT) dan Anak Usaha Raih Setifikat ISPO", "content": " Bisnis.com,  JAKARTA—Emiten perkebunan PT Eagle High Plantations Tbk. (BWPT) bersama PT Bumi Langgeng Perdanatrada (BLP), salah satu anak usaha, berhasil meraih sertifikat Indonesian Sustainable Palm Oil (ISPO). Sertifikat ISPO tersebut diserahkan oleh Ir. Bambang MM, Dirjen Perkebunan, Kementerian Pertanian Republik Indonesia di Jakarta. “Keberhasilan meraih sertifikat ISPO bagi dua perusahaan ini merupakan salah satu realisasi dari peta jalan  (road map)  yang telah disusun sebagai bentuk komitmen perusahaan terhadap pengelolaan kebun kelapa sawit yang berkelanjutan,” kata Nicolaas B Tirtadinata, Presiden Direktur Eagle High Plantations dalam siaran pers, Selasa (18/9/2018).  Perolehan sertifikat ISPO ini merupakan salah satu bentuk dukungan perusahaan terhadap program pemerintah dalam mewajibkan standarisasi pengelolaan perkebunan kelapa sawit yang berkelanjutan. Artinya, pengembangan itu memerhatikan keseimbangan antara aspek ekonomi, aspek social, dan aspek lingkungan.  Selanjutnya BWPT akan terus melanjutkan program sertifikasi ISPO ini bagi seluruh anak perusahaan yang saat ini sedang berlangsung, baik proses pendataan hingga verifikasi, dan audit dari lembaga sertifikasi ISPO. “Melalui sertifikasi ISPO ini, diharapkan EHP selalu dikelola secara berkelanjutan dan menjaga keseimbangan antara aspek Sosial, Lingkungan dan Ekonomi. Dengan demikian eksistensi EHP terus terjaga bersama-sama dengan keberadaan lingkungan dan masyarakat,” ujarnya. Sebagaimana diketahui, sebelumnya dua anak usaha EHP, yaitu PT Jaya Mandiri Sukses dan PT Pesonalintas Surasejati terlebih dahulu menerima ISPO pada 2016 dan 2017. Program sertifikasi ISPO merupakan kebijakan Pemerintah Indonesia yang tertuang dalam Peraturan Menteri Pertanian Nomor 11/Permentan/OT.140/3/2015. ISPO sebagai suatu standar produksi minyak sawit yang sustainable (berkelanjutan) mewajibkan perusahaan agar melaksanakan praktik terbaik. Di antaranya dalam hal pengelolaan lingkungan dan areal konservasi, tanggung jawab sosial, kepatuhan terhadap peraturan perundangan serta  kelayakan ekonomi jangka panjang. Untuk menilai kepatuhan perusahaan terhadap Prinsip dan Indikator ISPO akan dilakukan oleh  certification body  (lembaga sertifikasi) yang telah terakreditasi. Standarisasi melalui sertifikat ISPO diharapkan perkebunan kelapa sawit menerapkan praktik tata kelola yang baik dan berkelanjutan. Dengan demikian, secara otomatis akan menepis isu-isu negatif dan sekaligus membuktikan bahwa Indonesia mampu menghasilkan minyak kelapa sawit yang lestari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180919/192/839842/eagle-high-plantations-bwpt-dan-anak-usaha-raih-setifikat-ispo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-06 05:57:00", "title": "Produksi BWPT Naik Signifikan", "content": " Bisnis.com , JAKARTA--Emiten perkebunan PT Eagle High Plantations Tbk. (BWPT) melaporkan produksi Tandan Buah Segar (TBS) pada kuartal III/2018 tumbuh 26,33% year on year (yoy). Investor Relations BWPT Sebastian mengatakan pada kuartal III/2018 perseroan menghasilkan TBS sejumlah 569.026 ton. Volume itu naik 26,33% dari triwulan sebelumnya sebesar 450.409 ton. \"Kami berharap dapat mencapai volume produksi TBS 200.000 ton per bulan pada Oktober 2018, setelah pada Agustus sebesar 191.000 ton,\" tuturnya kepada  Bisnis.com , Kamis (4/10/2018). Setali tiga uang, kinerja produksi CPO juga kian meningkat. Per Agustus 2018, perseroan menghasilkan CPO sejumlah 237.148 ton, naik 24,92% yoy dari sebelumnya 189.843 ton. Kenaikan produksi TBS dan CPO didukung oleh berkurangnya curah hujan. Di sisi lain, usia rata-rata pohon sawit BWPT mencapai kondisi prima hingga 60%, yakni 9,4 tahun. Perinciannya tanaman dewasa mencakup 121.412 hektare (ha), dan muda 6.874 ha. Pada 2017, rata-rata usia pohon sawit perseroan ialah 8,4 tahun dengan komposisi tanaman prima 51%. Tingkat kematangan tanaman BWPT mengalami tren menanjak sejak 2014 yang hanya mencapai 25%. Sebastian menuturkan ke depannya produksi CPO perseroan berpotensi bertumbuh. Apalagi pada bulan lalu BWPT sudah mengoperasikan Pabrik Kelapa Sawit (PKS) baru berkapasitas 45 ton per jam di Papua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181006/192/846212/produksi-bwpt-naik-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-18 19:43:00", "title": "Kenaikan Produksi Pacu Saham BWPT", "content": " Bisnis.com , JAKARTA—Kenaikan hasil produksi perkebunan PT Eagle High Plantations Tbk turut memacu kinerja saham perusahaan yang hari ini ditutup menguat lebih dari 6% ke posisi Rp202. Emiten berkode BWPT ini memperlihatkan performa saham positif dengan penguatan 10,38% sepanjang tahun berjalan. Capaian tersebut menjadikan saham BWPT  outperform  terhadap Indeks Harga Saham Gabungan (IHSG) yang turun 8,03% ( year to date ). Sementara itu, IHSG mengakhiri perdagangan hari ini berada pada zona merah sebesar 23,38 poin atau 0,40% ke level 5.845,24.  Pada kuartal III/2018, hasil Tandan Buah Segar perusahaan naik 26,33% mencapai 569,026 ton dari 450.409 ton pada kuartal sebelumnya. Perusahaan juga berhasil meningkatkan produksi CPO hingga 237.148 ton pada bulan Agustus. Menurunnya curah hujan memberikan dampak pada hasil TBS dan CPO perusahaan. Perusahaan juga telah mengoperasikan Pabrik Kelapa Sawit di Papua dengan kapasitas 45 ton per jam. Beroperasinya pabrik baru tersebut berpotensi meningkatkan produksi CPO perusahaan. Pada bulan lalu, Eagle High Plantations dan anak usaha ,PT Bumi Langgeng Perdanatrada, mendapatkan sertifikat Indonesian Sustainable Palm Oil (ISPO) dari Kementerian Pertanian. ISPO merupakan suatu standar pengelolaan kebun kelapa sawit yang berkelanjutan. Selain itu, kebijakan pemerintah mengenai penggunaan B20 (Biodiesel 20) pada awal September diharapkan memberikan dampak positif bagi perusahaan sawit ke depan termasuk BWPT. Secara teknikal, harga saham BWPT berada pada posisi netral berdasarkan pada indikator  Relative Strength Index  (RSI). Kurva saham BWPT cenderung naik terlihat dari indikator MA50 yang memotong kurva MA 100. Perbesar Sumber:  Bloomberg *) Purnama Syukri Hadi,  analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181018/190/850831/kenaikan-produksi-pacu-saham-bwpt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-29 12:32:00", "title": "Eagle High Plantations (BWPT) Raih Penghargaan Top 5 GCG", "content": " Bisnis.com,  JAKARTA — Emiten perkebunan PT Eagle High Plantations Tbk. (BWPT) meraih penghargaan 'Top 5 GCG Awards' oleh Majalah Warta Ekonomi pada acara “Indonesia Corporate Secretary Awards 2018”. Penghargaan itu merupakan yang kedua kali diterima EHP sebagai salah satu perusahaan yang masuk dalam “Top 5 GCG” ini. “Kami menyampaikan terima kasih kepada seluruh  stakeholders  atas dukungannya selama ini sehingga perseroan secara konsisten mampu menerapkan  good corporate governance  (GCG, tata kelola perusahaan yang baik). Dan penghargaan ini merupakan salah satu bukti dan apresiasi terhadap dukungan  stakeholders  tersebut,” kata Henderi Djunaidi, Chief Financial Officer EHP dalam siaran pers, Minggu (28/10/2018). Selama ini, lanjut Henderi, perseroan terus memperbarui dan meningkatkan praktek GCG sesuai perkembangan, baik terhadap peraturan perundang-undangan maupun  best practice  dalam penerapan GCG. Dengan demikian, pelaksanaan kegiatan usaha perseroan selalu berpedoman pada kaidah-kaidah GCG. Melalui GCG, perseroan dapat menjalankan kegiatan usaha secara profesional dan efisien. Penetapan peraih penghargaan ini telah melalui riset dan analisa yang memakai  tools media monitoring  dengan menggunakan  media content analysis , yaitu menganalisis hasil pemberitaan media  online  yang terdiri atas sentimen positif, negatif, dan netral. Pencarian berita dilakukan dengan menggunakan  keyword  5 konsep GCG, yaitu  transparency  (keterbukaan),  accountability  (akuntabilitas),  responsibility  (tanggung jawab),  independency  (kemandirian), dan  fairness  (kewajaran dan kesetaraan). Riset itu dilakukan oleh Majalah Warta Ekonomi sejak Januari hingga Juni 2018 terhadap perusahaan-perusahaan terbuka yang terdaftar di Bursa Efek Indonesia. Kata kunci dalam penelitian ini sebanyak 25.103 dengan total pemberitaan sebanyak 60.231. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181029/7/854314/eagle-high-plantations-bwpt-raih-penghargaan-top-5-gcg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-01 14:10:00", "title": "Kinerja Eagle High Plantations (BWPT) Tertekan Beberapa Faktor Ini", "content": " Bisnis.com,  JAKARTA—Kinerja emiten perkebunan PT Eagle High Plantations Tbk. (BWPT) masih cenderung tertekan akibat pelemahan harga CPO, penundaan pengiriman, dan terkena imbas nilai tukar. Chief Financial Officer Eagle High Plantations Henderi Djunaidi menyampaikan, sampai dengan kuartal III/2018 perseroan menghasilkan tandan buah segar TBS sejumlah 1,27 juta ton, naik 28,86%  year-on-year  (yoy) dari sebelumnya 982.609 ton. Per September 2018, produksi CPO juga menanjak 26,32% yoy menjadi 277.449 ton dari periode Januari—September 2017 sejumlah 219.645 ton. “Kendati volume produksi TBS dan CPO naik cukup signifikan, perseroan belum optimal mencatatkan pendapatan yang optimal,” tuturnya. Per September 2018, BWPT membukukan pendapatan Rp2,36 triliun, naik 5,68% yoy dari sebelumnya Rp2,23 triliun. Belum optimalnya pendapatan disebabkan penurunan harga yang cukup tajam pada kuartal III/2018. Berdasarkan data perseroan, harga jual CPO pada Juli—September 2018 berada di kisaran Rp6.305—Rp6.900 per kg, turun dari kuartal sebelumnya Rp7.205—Rp7.800 per lg. Bahkan, pada Juli—September 2017, kisaran harga mencapai Rp7.585—Rp7.949 per kg. Selain itu, perusahaan mengalami penundaan pengiriman penjualan CPO. Alhasil, BWPT memiliki persediaan barang jadi senilai Rp360 miliar. “Diharapkan pengiriman kembali lancar pada kuartal IV/2018,” imbuhnya. Perseroan juga terimbas pelemahan rupiah terhadap dolar AS sehingga membukukan rugi kurs Rp165,04 miliar per September 2018. Padahal, perusahaan hanya memiliki 20% utang yang berdenominasi  greenback. Per kuartal III/2018, BWPT pun membukukan rugi bersih Rp266,12 miliar, melonjak 101% yoy dari sebelumnya Rp132,39 miliar. Adapun, total liabilitas perusahaan mencapai Rp10,34 triliun, naik dari akhir 2017 sebesar Rp9,93 triliun. “Diharapkan periode ke depan harga CPO dan nilai tukar rupiah terhadap dolar Amerika Serikat bisa membaik dan berpengaruh positif terhadap kinerja keuangan perseroan seiring dengan tren kenaikan volume produksi TBS dan CPO ini,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181101/192/855596/kinerja-eagle-high-plantations-bwpt-tertekan-beberapa-faktor-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-08 11:16:00", "title": "Felda Dikabarkan Hengkang, Saham BWPT Lanjut Terkoreksi", "content": " Bisnis.com,  JAKARTA—Saham PT Eagle High Plantations Tbk. (BWPT) lanjut melemah pada perdangagan Jumat (8/2/2019) tertekan kabar terkait rencana Felda hengkang dari jajaran pemegang saham perseroan. Berdasarkan data Bloomberg, pada perdaganga hari ini hingga pukul 10:49 WIB, BWPT terkoreksi 3,43% ke level harga Rp169 per saham. Ini merupakan level terendah dalam sebulan terakhir. Koreksi itu melanjutkan penurunan pada perdagangan hari sebelumnya. Pada penutupan perdagangan Kamis (9/2/2019), BWPT anjlok 12,06% atau 24 poin menuju level Rp175 per saham. Kemarin, Federal Land Development Authority (Felda) dikabarkan ingin hengkang dari jajaran pemegang saham perusahaan perkebunan Grup Rajawali, PT Eagle High Plantations Tbk. (BWPT). Seperti diketahui, Felda mengakuisisi 37% kepemilikan saham BWPT melalui aksi akuisisi yang ditempuh oleh anak usahanya, FIC Properties Sdn. Bhd. Nilai transaksi yang dilaksanakan pada April 2017 itu mencapai Rp6,7 triliun. The Straits Times  memberitakan bahwa Felda berniat mengakhiri kemitraan dengan entitas Grup Rajawali itu. Selain itu, Felda juga meminta pengembalian lebih dari US$500 juta yang dikucurkan saat akuisisi. Pasalnya, dalam transaksi tersebut tercantum \"put option\" yang memungkinkan investor asal Malaysia itu untuk menjual kembali (sell back) sahamnya. Dewan Direksi Felda dikabarkan telah menyampaikan surat pengajuan \"put option\" kepada Grup Rajawali pada 3 Januari 2019. Adapun dasar dari permintaan tersebut, yakni BWPT dinilai gagal memenuhi kriteria penting dalam transaksi tersebut. Persyaratan tersebut ialah meraih sertifikat Roundtable on Sustainable Palm Oil (RSPO) sebelum berakhirnya 2019. Saat dikonfirmasi oleh Bisnis.com, Investor Relation Eagle High Plantations Sebastian Sharp mengungkapkan, bahwa rencana Federal Land yang berencana menarik kembali dananya tidak akan berpengaruh pada kinerja perusahaan. “Tidak ada dampak, kecuali shareholder melakukan voting,” ungkapnya kepada Bisnis, Kamis (8/2/2019). Sharp menambahkan, perseroan juga sedang melanjutkan sertifikasi RSPO pertama. Hingga Januari 2019, produksi tanda buah segar hingga Januari 2019 mencapai 132.000 ton atau naik 80% dari Januari 2018. Di sisi lain, BWPT optimistis bahwa produksi tandan buah segar (TBS) bakal kembali menguat menjadi 170.000 ton dalam tiga bulan ke depan. “Ini adalah perjanjian antara dua pemegang saham dan tidak secara langsung melibatkan Eagle High Plantation,” tulisnya dalam surat elektronik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190208/7/886644/felda-dikabarkan-hengkang-saham-bwpt-lanjut-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-19 16:58:00", "title": "Dibayangi Katalis Positif, Eagle High (BWPT) Optimistis Kinerja 2019 Lebih Baik", "content": " Bisnis.com,  JAKARTA — Emiten perkebunan, PT Eagle High Plantations Tbk. optimistis kinerja tahun ini bakal lebih baik dibandingkan dengan tahun lalu. Investor Relations Eagle High Plantations Sebastian mengungkapkan bahwa awal tahun ini, harga minyak sawit mentah ( crude palm oil/ CPO) mulai merangkak naik. Kabar baik lain yakni karena prediksi permintaan bakal berada di atas permintaan. \"Mulai dari awal 2019, produksi permintaan bakal di atas produksi. Ini baik, karena harga pasti naik,\" ungkapnya saat dihubungi  Bisnis.com,  Selasa (19/2/2019). Selain itu, permintaan dari China diprediksikan naik tajam hingga 8%, setelah  flat  dalam beberapa tahun terakhir. Produksi tandan buah segar (TBS), CPO dan palm kernel oil pada Januari 2019 masing-masing sebesar 131.981 ton, 27.971 ton dan 4.289 ton, masing-masing naik 84,9%, 85% dan 78% dari Januari 2018. Peningkatan produksi ini, sejalan dengan peningkatan jumlah pohon kelapa sawit yang masuk usia prima. Dalam catatan  Bisnis.com , BWPT berencana untuk melakukan pengembangan lima pabrik seiring dengan kondisi pohon kelapa sawit yang mencapai usia prima. Pohon yang telah mencapai usia prima berpotensi menambah kapasitas produksi perseroan. Pada tahun ini, BWPT mengalokasikan belanja modal senilai Rp150 miliar. Belanja modal tersebut akan digunakan untuk membangun 1 pabrik baru di Kalimantan Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190219/192/890750/dibayangi-katalis-positif-eagle-high-bwpt-optimistis-kinerja-2019-lebih-baik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-13 13:16:00", "title": "Harga CPO Tembus 3.300 Ringgit per Ton, Saham Emiten Sawit Menghijau", "content": " Bisnis.com, JAKARTA –  Saham-saham emiten  di sektor minyak  kelapa sawit  mentah ( crude palm oil /CPO) mencatatkan hasil yang positif di tengah pelemahan IHSG pada perdagangan hari ini, Jumat (13/11/2020). Tren positif emiten CPO dipimpin oleh PT Eagle High Plantations Tbk (BWPT). Hingga akhir sesi I, saham emiten berkode BWPT tersebut mencatatkan kenaikan 2,91 persen ke level Rp106 per saham. Menyusul di belakangnya adalah PT Salim Ivomas Pratama Tbk (SIMP). Emiten ini mencatatkan kenaikan 1,14 persen ke posisi Rp354 per saham. Selanjutnya, PT PP London Sumatera Indonesia Tbk (LISP) serta PT Astra Agro Lestari juga menikmati kenaikan ini masing-masing sebesar 0,93 persen dan 0,45 persen. Sementara itu, PT Dharma Satya Nusantara Tbk (DSNG) terpantau stagnan, dan PT Provident Agro Tbk (PALM) menjadi satu-satunya emiten yang terkoreksi sejauh ini dengan penurunan 0,64 persen. Penguatan sejumlah harga saham emiten sawit tersebut terjadi di saat harga CPO melampaui level 3.300 ringgit per ton. Berdasarkan data dari laman Bursa Malaysia hingga pukul 13.00 WIB, harga CPO untuk pengiriman Januari 2021 sempat terpantau mencapai level 3.380 ringgit per ton, melemah 11 poin dari posisi sebelumnya. Kenaikan harga komoditas ini salah satunya disebabkan oleh penurunan persediaan CPO. Laporan dari Malaysian Palm Oil Board (MPOB) menyebutkan, jumlah persediaan minyak kelapa sawit Malaysia pada Oktober turun 8,6 persen secara bulanan ke level 1,57 juta ton. Jumlah tersebut merupakan persediaan  CPO  terendah sejak Juni 2017 lalu. Sementara itu, produksi  CPO  juga terkontraksi 7,8 persen secara bulanan ke 1,72 juta ton atau jumlah tersendah sejak Mei lalu. MPOB menyebutkan, penurunan ini disebabkan oleh musim hujan dan keterbatasan jumlah pekerja di lahan perkebunan sawit. Dari Tanah Air, industri kelapa sawit melanjutkan tren kinerja positif pada September 2020. Ekspor dan konsumsi memperlihatkan kenaikan pada bulan tersebut. Gabungan Pengusaha Kelapa Sawit Indonesia (Gapki) melaporkan bahwa ekspor produk sawit pada September mencapai US$1,87 miliar atau naik 10 persen dibandingkan dengan nilai pada Agustus sejumlah US$1,69 miliar. Jika dibandingkan dengan tahun lalu, nilai ekspor pun meningkat sepanjang Januari-September 2020 dengan nilai total US$15,49 miliar. Pada periode yang sama tahun lalu, total ekspor adalah US$14,45 miliar.  “Secara volume, ekspor produk kelapa sawit pada September naik 81.000 ton atau 3 persen menjadi 2,76 juta ton,” kata Direktur Eksekutif Gapki Mukti Sardjono dalam keterangan resmi, Kamis lalu. Konsumsi sawit untuk pangan di dalam negeri pun menunjukkan kenaikan konsisten dalam empat bulan terakhir dan pada September mencapai 667.000 ton. Meski demikian, total konsumsi untuk pangan lebih rendah 15,8 persen dibandingkan dengan tahun lalu. Sementara itu, kenaikan konsumsi untuk oleokimia pun cenderung mendatar dengan volume serapan pada September sebesar 151.000 ton atau sama dengan Agustus. Secara tahunan, konsumsi sawit untuk oleokimia pada Januari-September naik 49 persen dibandingkan dengan 2019. Di sisi lain, konsumsi dalam negeri untuk biodiesel pun naik 27,2 persen secara tahunan dengan volume serapan pada Januari-September sebesar 5,5 juta ton. “Kenaikan konsumsi dalam negeri dan ekspor menjadi menjadi harapan untuk mengantisipasi kenaikan produksi,” kata Mukti. Adapun produksi minyak sawit Indonesia telah menunjukkan pemulihan yang terlihat dari kenaikan yang konsisten dalam tiga bulan terakhir. Pada Juli, produksi CPO mencapai 3,85 juta ton, kemudian naik menjadi 4,38 juta ton pada Agustus dan 4,73 juta ton pada September 2020. Secara tahunan, produksi 2020 masih lebih rendah 4,7 persen dibandingkan dengan produksi pada Januari-September 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201113/7/1317279/harga-cpo-tembus-3300-ringgit-per-ton-saham-emiten-sawit-menghijau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-20 16:20:00", "title": "PT Eagle High Plantations (BWPT) Optimistis Catatkan Pendapatan All Time High Pada 2022", "content": " Bisnis.com , JAKARTA –  PT Eagle High Plantations Tbk  (BWPT) optimistis dapat mencatatkan pendapatan tertinggi sepanjang sejarahnya atau all time high pada tahun 2022. Sejumlah strategi ekspansi juga telah disiapkan untuk menjaga keberlanjutan kinerja positif ini. Direktur Utama BWPT Henderi Djunaidi mengatakan pihaknya optimistis mampu menjaga kelanjutan pertumbuhan bisnis hingga beberapa waktu ke depan. “Perseroan optimis dapat meneruskan tren kinerja positif, kembali mencapai double digit growth dan meraih pendapatan all-time high di tahun 2022,” ujar Henderi dalam keterangan resmi perusahaan, Minggu (20/11/2022). Guna mencapai pertumbuhan ini, Henderi mengatakan perusahaan telah menyiapkan beberapa strategi ekspansi. Ia menjelaskan, BWPT berencana menambah pabrik di  Kalimantan Timur , mengembangkan land bank eksisting, serta menerapkan operational excellence melalui mekanisasi. Selain itu, BWPT juga akan memperkuat penerapan nilai-nilai Environment, Social, and Governance atau  ESG  nya. Menurut Henderi, hal ini sejalan dengan nilai perusahaan yang dituangkan dalam Kebijakan Keberlanjutan milik Perseroan. Salah satu program ESG perusahaan adalah Proyek Arrtu, Mayak, Orang Utan Rescue (AMOUR) yang diinisiasi sejak tahun 2018. Proyek AMOUR melindungi orangutan dan berbagai spesies lainnya di areal gambut sebesar 4.800 hektar di Kalimantan Barat, yang menjadi habitatnya. Perseroan juga aktif turut serta dalam program rehabilitasi hutan gambut di Rimba Raya Biodiversity Reserve di Kalimantan Tengah sejak tahun 2019. Bahkan, tahun ini, Perseroan juga tengah merintis inisiasi baru dalam rangka pelestarian kawasan hutan bakau di Desa Dumaring, Kalimantan Timur. BWPT juga berkomitmen untuk mengurangi gas rumah kaca, dan saat ini telah memiliki  Pembangkit Listrik Tenaga Biogas  (PLTBg) Sukadamai di Kalimantan Selatan dengan kapasitas 2.400 kW yang resmi beroperasi sejak tahun 2020. Melalui PLTBg, limbah POME dari pabrik dapat diolah lagi menjadi listrik untuk dipasok ke PLN untuk membantu kebutuhan listrik di regional Kalimantan Selatan. Dengan penggunaan sumber daya terbarukan ini, Perseroan dapat mengurangi  emisi  sebesar 24.000 ton CO2 di sepanjang tahun. Adapun, berdasarkan laporan keuangan perusahaan pada, BWPT membukukan pendapatan senilai Rp3,43 triliun sepanjang 9 bulan tahun 2022. Angka tersebut melonjak 61,03 persen dari sembilan bulan pertama tahun 2021 yang sebesar Rp2,13 triliun. Secara rinci, penjualan minyak kelapa sawit mencatatkan kenaikan dari Rp1,85 triliun menjadi Rp2,97 triliun pada kuartal III/2022. Selanjutnya, penjualan inti kernel dan tandan buah segar masing – masing menyumbangkan Rp367,74 miliar dan Rp94,66 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221120/192/1600142/pt-eagle-high-plantations-bwpt-optimistis-catatkan-pendapatan-all-time-high-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:28:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221121/441/1600236/kinerja-emiten-sawit-bwpt-anjt-ambil-momentum?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-23 16:38:00", "title": "Eagle High (BWPT) Siapkan Dana Rp50 Miliar Buyback Saham", "content": " Bisnis.com , JAKARTA – Emiten perkebunan PT  Eagle High Plantations  Tbk. (BWPT) menyiapkan total dana Rp50 miliar untuk melaksanakan pembelian kembali ( buyback ) saham yang beredar di masyarakat mulai 24 Februari hingga 23 mei 2023.  Berdasarkan keterbukaan informasi laman Bursa Efek Indonesia (BEI), BWPT mengumumkan rencana pembelian kembali ( buyback ) saham dikarenakan harga saham saat ini tidak mencerminkan kondisi fundamental emiten.  “Pembelian kembali saham ini diharapkan dapat menjaga stabilitas harga saham di masa yang akan datang,” tulis manajemen BWPT, dikutip Kamis (23/2/2023).  Saat ini, berdasarkan data BEI,  saham  BWPT saat ini berada di level Rp65 per saham. Posisi ini turun 1,52 persen atau 1 poin dibandingkan harga sebelumnya. Selama kurun waktu satu bulan, saham BWPT turun 1,52 persen. Secara akumulasi, BWPT telah anklol9,72 persen dalam waktu 6 bulan. Kapitalisasi pasar juga tercatat sebesar Rp2,05 triliun. Emiten kelapa sawit ini juga mengharapkan dapat terus menjaga pertumbuhan yang berkesinambungan di masa mendatang yang menguntungkan bagi semua stakeholders perseroan.  BWPT mengklaimpembelian kembali saham tidak akan memberikan dampak negatif yang material bagi kegiatan usaha dan pertumbuhan.  BWPT stock chart  by TradingView new TradingView.widget(  {  \"width\": 480,  \"height\": \"100%\",  \"symbol\": \"IDX:BWPT\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_8cb5f\"}  ); Hal ini karena emiten pada saat ini memiliki modal dan arus kas yang cukup untuk melakukan dan membiayai seluruh kegiatan usaha, kegiatan pengembangan usaha, kegiatan operasional serta Pembelian kembali saham. Sebelumnya, BWPT juga telah menyampaikan rencana pembeli kembali saham beredar di publik dengan nilai yang sama mulai tanggal 10 Agustus hingga 11 November 2022. Kemudian diperpanjang dari 11 November 2022 hingga 10 Februari 2023.  Sebagai informasi, berdasarkan laporan keuangan kuartal III/2022, BWPT membukukan pendapatan senilai Rp3,43 triliun sepanjang 9 bulan tahun 2022. Angka tersebut melonjak 61,03 persen dari sembilan bulan pertama tahun 2021 yang sebesar Rp2,13 triliun. Beban pokok penjualan BWPT tercatat naik menjadi Rp2,71 triliun dari sebelumnya Rp1,7 triliun. Seiring dengan hal tersebut, laba usaha BWPT tercatat naik menjadi Rp457,09 miliar dari Rp168,47 miliar pada kuartal III/2021. Rugi sebelum pajak emiten turun drastis dari Rp1,75 triliun menjadi Rp190,22 miliar pada kuartal III/2022. Dengan pencapaian itu maka BWPT mampu menekan rugi bersih emiten menjadi Rp14,04 miliar dari Rp1,73 triliun pada kuartal III/2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230223/7/1631120/eagle-high-bwpt-siapkan-dana-rp50-miliar-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-13 16:20:00", "title": "Akhirnya, Eagle High (BWPT) Kantongi Laba setelah Rugi sejak 2014", "content": " Bisnis.com , JAKARTA — Emiten perkebunan sawit PT  Eagle High Plantations  Tbk. (BWPT) akhirnya mencetak laba bersih untuk tahun buku 2022 setelah mengalami kerugian sejak 2014. Berdasarkan laporan keuangan per 31 Desember 2022,  BWPT  membukukan laba tahun berjalan yang dapat diatribusikan kepada entitas induk sebesar Rp17,47 miliar, berbalik dari rugi Rp1,40 triliun pada 2021. Laba yang ditorehkan BWPT tidak lepas dari rekor pendapatan yang dibukukan pada 2022. BWPT mengakumulasi pendapatan sebesar Rp4,57 triliun, naik 56 persen dibandingkan dengan 2021 sebesar Rp2,93 triliun. Seiring dengan kenaikan pendapatan, BWPT mencatat kenaikan EBITDA sebesar 35 persen YoY, dari Rp817 miliar pada 2021 menjadi Rp1,1 triliun pada 2022. “Ini tentu berkat konsistensi selama tiga tahun terakhir, yang berhasil menekan biaya administrasi dan umum sebesar 29 persen diikuti dengan penurunan beban bunga hingga 36 persen. Tahun 2022 menjadi titik balik BWPT kembali mencetak laba bersih sejak tahun 2014,” kata Direktur Utama Eagle High Plantations Henderi Djunaidi dalam keterangan yang dikutip Kamis (13/4/2023). Henderi mengatakan kenaikan kinerja pada 2022 didukung oleh kenaikan produksi  minyak sawit mentah (CPO)  ketika harga mengalami kenaikan signifikan. Produksi CPO tercatat naik 42 persen secara tahunan menjadi 328.784 ton. Sementara itu, produksi minyak kernel naik 52 persen menjadi 61.353 ton. Kenaikan produksi diiringi dengan meningkatnya volume penjualan  BWPT  dari 236.407 ton pada 2021 menjadi 334.252 ton pada 2022. Begitu pula penjualan kernel sawit yang meningkat menjadi 59.455 ton pada 2022, dari sebelumnya 42.144 ton pada 2021. “Kami optimistis dengan dengan kinerja pada masa mendatang. Ke depan,kami berencana melakukan penambahan pabrik, pengembangan existing land bank, dan senantiasa menguatkan nilai-nilai ESG dalam rangka mencapai pertumbuhan bisnis yang berkelanjutan,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230413/192/1646650/akhirnya-eagle-high-bwpt-kantongi-laba-setelah-rugi-sejak-2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:28:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230414/442/1646918/emiten-perkebunan-sawit-bwpt-berbalik-cetak-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:28:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230505/442/1653271/emiten-perkebunan-minyak-sawit-bwpt-tldn-laris-manis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-22 18:03:00", "title": "Eagle High Plantations (BWPT) Siapkan Proyek Listrik Biogas", "content": " Bisnis.com , KOTAWARINGIN BARAT - Emiten perkebunan dan pengolahan sawit  Grup Rajawali , PT  Eagle High Plantations  Tbk. (BWPT) menyiapkan pengembangan Pembangkit Listrik Tenaga  Biogas  (PLTBg) yang ditargetkan rampung semester I/2025. Listrik PLTBg nantinya digunakan untuk operasional pabrik  Kernel  Crushing Plant (KCP). Direktur BWPT Andrew Haryono menyampaikan perseroan akan mengembangkan PLTBg berkapasitas 2,1 hingga 2,4 Mega Watt (MW) di wilayah operasional anak usaha, PT Bumilanggeng Perdanatrada (BLP), di Kabupaten Kotawaringin Barat, Kalimantan Tengah. Pengembangan PLTBg sejalan dengan rencana proyek KCP. \"Adanya listrik tambahan dari biogas [PLTBg] fokusnya akan digunakan untuk operasional KCP, pabrik pengolahan kelapa sawit dan mess karyawan. Fokusnya PLTBg buat KCP dulu,\" jelasnya kepada  Bisnis  saat kunjungan ke area perkebunan BLP, Selasa (22/8/2023). Menurut Andrew, integrasi proyek PLTBg dan KCP merupakan implementasi kombinasi praktik ekonomi yang baik,  Environmental, Social, and Governance  (ESG), dan teknologi. Salah satu alasannya, bahan bakar PLTBg berasal  Palm Oil Mill Effluent  (POME) atau limbah cair kelapa sawit yang berasal dari sisa olahan di pabrik. Ke depannya, operasional PLTBg juga berpotensi memberikan karbon kredit bagi BWPT, karena mengurangi emisi CO2 perusahaan. Namun, tanpa karbon kredit pun, sambung Andrew, PLTBg masih memberikan skala ekonomi yang baik bagi perusahaan. \"Kredit karbon [dari PLTBg] bagi kami hanya bonus. Proyek PLTBg tetap berjalan bersama dengan KCP,\" tuturnya. Investasi PLTBg diperkirakan tidak mencapai US$5 juta atau sekitar Rp75 miliar (estimasi kurs Rp15.000 per dolar AS). Dalam pengembangan PLTBg, BWPT akan menggaet pihak eksternal yang sudah ahli di bidangnya. \"Saat ini kami sedang melakukan  beauty contest  [lelang terbatas] dengan pihak ketiga yang ahli di bidangnya,\" jelasnya. Grup Trakindo PT Sumberdaya Sewatama juga ikut dalam lelang terbatas tersebut. Sebelumnya Sumberdaya Sewatama merupakan patner BWPT dalam mengembangkan PLTBg di Kalimantan Selatan. Perbesar Kegiatan operasional PT Bumilanggeng Perdanatrada (BLP) pengambilan tandan buah segar (TBS) kelapa sawit mekanis. BLP merupakan salah satu anak usaha PT Eagle High Plantation Tbk. (BWPT). Bisnis-Hafiyyan. Pada 2020, BWPT sudah mengoperasikan PLTBg Sukadamai di Kabupaten Tanah Bumbu, Kalimantan Selatan, untuk mengolah POME menjadi energi listrik. PLTBg Sukadamai dengan daya 2,4 MW memasok listrik ke PLN, yang kemudian menyalurkannya ke pelanggan di regional Kalimantan Selatan. Selain memberikan tambahan listrik untuk PLN, adanya PLTBg dapat mengurangi limbah POME dan mereduksi emisi C02 hingga 52 persen pada 2022. Andrew menambahkan, terkait pengoperasian KCP harapannya dapat meningkatkan pendapatan perusahaan. Selama ini, BWPT baru menjual produk kernel dalam bentuk biji. Nantinya, KCP akan memiliki kapasitas pengolahan 200-300 ton kernel per hari yang diolah menjadi minyak kernel. \"Setelah menjadi minyak kernel, tentunya ada nilai tambah yang kami hasilkan sehingga ada peningkatan pemasukan. Nilai [pendapatan] ini masih kami hitung,\" imbuhnya. Apalagi,  oil extraction rate  (OER) kernel terbilang tinggi mencapai kisaran 45 persen-50 persen. Persentase itu lebih tinggi dibandingkan dengan OER buah sawit BWPT untuk  CPO  yang rata-rata berkisar 23 persen. KCP nantinya menjadi proyek perdana BWPT. Harapannya, KCP di wilayah operasional BLP juga dapat mengolah kernel dari perkebunan sekitar dan perkebunan BWPT lainnya di Kalimantan. Adapun, BLP saat ini mengoperasikan kebun sawit seluas 11.000 hektare (ha). Head of Estate and Mill Departement Eagle High Plantation Ronny Gandey menuturkan terkait pengembangan PLTBg saat ini perseroan baru dalam tahap pemilihan patner seiring dengan proses perizinan. Salah satunya perizinan terkait Amdal. \"Target 2023 masih perizinan. Untuk patner sudah melakukan pertemuan beberapa kali, mereka juga sudah ambil  sample  POME, yang nantinya diajukan proyeksi biaya investasi dan beberapa term komersial. Itu semua jalan paralel,\" jelasnya. Untuk skema kerja sama, BWPT terbuka dengan berbagai skema, termasuk  built operate tranfer  (BOT). Manajemen BWPT pun berharap PLTBg bisa beroperasi bersamaan dengan KCP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230822/192/1687204/eagle-high-plantations-bwpt-siapkan-proyek-listrik-biogas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:28:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230828/441/1689010/rencana-emiten-perkebunan-bwpt-ekspansi-pabrik-cpo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-08 05:00:00", "title": "Ekspansi Eagle High Plantations (BWPT), Strategi Burung Hantu hingga Digitalisasi", "content": "", "link": "https://market.bisnis.com/read/20230908/192/1692764/ekspansi-eagle-high-plantations-bwpt-strategi-burung-hantu-hingga-digitalisasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-06 20:15:00", "title": "PLTBg Eagle High (BWPT) dan ABM Investama (ABMM) Bakal Ground Breaking Kuartal II/2024", "content": " Bisnis.com , JAKARTA – Emiten sawit PT  Eagle High Plantations  Tbk. (BWPT) menargetkan ground breaking proyek Pembangkit Listrik Tenaga Biogas (PLTBg) bersama anak usaha PT ABM Investama Tbk. (ABMM) di kuartal II/2024. Direktur Eagle High Andrew Haryono mengatakan proyek kerja sama dengan anak usaha  ABMM  PT Anzara Janitra Nusantara tersebut ditargetkan akan ground breaking pada kuartal II/2024 dengan estimasi proses pembangunan 15 bulan hingga 18 bulan. “Target ground breaking kuartal II/2024, estimasi proses pembangunan 15-18 bulan,” katanya kepada Bisnis, Jumat (6/10/2023). Proyek pembangunan  PLTBg  tersebut akan memiliki investasi sekitar US$5 juta atau sekitar Rp78 miliar (kurs jisdor Rp15.600). Kerja sama BWPT dan AJN ini adalah bentuk kerja sama lanjutan dari PLTBg yang sudah beroperasi di Pabrik  Kelapa Sawit  BWPT berlokaskan di Kalimantan Selatan (Kalsel). Tujuan proyek ini adalah untuk mengubah Palm Oil Mill Effluent (POME), yaitu limbah cair dari pabrik kelapa sawit, menjadi sumber energi terbarukan. Proses ini bertujuan untuk mengurangi pelepasan gas metana ke atmosfer, yang merupakan salah satu penyebab utama dari emisi gas rumah kaca. PLTBg yang dikembangkan berkapasitas 2,1 hingga 2,4 Mega Watt (MW) di wilayah operasional anak usaha, PT Bumilanggeng Perdanatrada (BLP), di Kabupaten Kotawaringin Barat, Kalimantan Tengah. Pengembangan PLTBg sejalan dengan rencana proyek KCP. PLTBg di Kalsel tersebut dioperasikan di bawah PT Nagata Bio Energi (NBE) dan baru mendapatkan penghargaan Subroto Award dari Kementerian Energi dan Sumber Daya Mineral (ESDM) Republik Indonesia. NBE dinilai berhasil dalam menerapkan tata kelola yang baik, kinerja pembangkit dan reduksi emisi gas  rumah kaca  (GHG emission reduction), hingga pengelolaan K3 dan lingkungan hidup ekselen di sektor Energi Baru dan Terbarukan ( EBT ). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231006/192/1701788/pltbg-eagle-high-bwpt-dan-abm-investama-abmm-bakal-ground-breaking-kuartal-ii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:29:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231009/442/1702358/proyek-kelistrikan-entitas-bwpt-abmm-garap-pembangkit-biogas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-05-01 11:55:00", "title": "Harga CPO Turun, Laba BWPT Masih Melonjak Kuartal I/2024", "content": " Bisnis.com , JAKARTA - Emiten perkebunan kelapa sawit dan pengolahan CPO  Grup Rajawali  milik taipan  Peter Sondakh , PT Eagle High Plantations Tbk. (BWPT) mencatatkan lonjakan laba pada kuartal I/2024 meskipun harga CPO tertekan. BWPT mencatatkan pendapatan usaha Rp943,36 miliar pada kuartal I/2024, terkoreksi dari Rp1,04 triliun pada kuartal I/2023. Pendapatan usaha pada Januari-Maret 2024 berasal dari penjualan minyak kelapa sawit Rp868,54 miliar, inti kernel Rp65,28 miliar, dan tandan buah segar Rp9,53 miliar. Kendati demikian, BWPT mampu menekan beban pokok penjualan menjadi Rp666,16 miliar pada kuartal I/2024 dibandingkan sebelumnya Rp820,33 miliar. Laba bruto per Maret 2024 pun naik menjadi Rp277,19 miliar dari Rp225,54 miliar pada kuartal I/2023. Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp47,49 miliar pada kuartal I/2024. Laba bersih tersebut melonjak dari Rp18,27 miliar pada kuartal I/2023. Henderi Djunaidi, Direktur Utama BWPT, menyampaikan langkah strategis rasionalisasi aset non-strategis yang dilakukan  Eagle High Plantations sepanjang tahun 2021-2023 berhasil mempercepat  turnaround.  Oleh karena itu, BWPT dapat fokus untuk terus meningkatkan produktivitas. Peningkatan produktivitas merupakan salah satu faktor pendukung  BWPT  berhasil membukukan pertumbuhan EBITDA sebesar 25% menjadi Rp315,41 miliar pada kuartal I/2024 dari Rp252,96 miliar pada kuartal I/2023. Laba tahun berjalan melonjak 364% menjadi Rp50,89 miliar dari sebelumnya Rp 10,96 miliar. \"Padahal,  harga jual rata-rata CPO  pada kuartal I/2024 ini cenderung lebih rendah 1% dibandingkan kuartal I/2023. Peningkatan kinerja berkat keberhasilan konsistensi serta fokus pada produktivitas, efisiensi dan profitabilitas yang telah dilakukan BWPT selama beberapa tahun terakhir dimana hal ini sangat efektif meningkatkan kinerja keuangan BWPT khususnya di kuartal I/2024,” ujarnya dalam siaran pers, Selasa (30/4/2024). Efektivitas kinerja keuangan BWPT juga terlihat dari penguatan rasio keuangan seperti  gross margin  dan  operating margin  yang tumbuh sebesar 36% dan 51% dibandingkan dengan kuartal yang sama di tahun sebelumnya. Sementara itu, utang bank terus menurun dari Rp 6,9 triliun pada kuartal I/2023 menjadi Rp4,9 triliun pada kuartal I/024. Hal ini menyebabkan beban bunga ikut turun sebesar 24%. Henderi menyampaikan sekalipun jumlah Pabrik Kelapa Sawit (PKS) yang dimiliki tahun ini berkurang akibat rasionalisasi aset dan berdampak pada penurunan pendapatan sebesar 10% dibanding tahun sebelumnya, faktor keberhasilan BWPT lainnya dapat terlihat pada penguatan produktivitas, efisiensi dan profitabilitas. Pada kuartal I/2024, tandan buah segar (TBS) dan CPO  yield  per hektare tumbuh masing-masing sebesar 40% dan 51% dibandingkan kuartal yang sama tahun sebelumnya. BWPT yang beroperasi di Sumatra, Kalimantan, dan Papua dengan mengelola total luas lahan perkebunan 87.000 hektare dan total kapasitas pabrik kelapa sawit sebesar 2,2 juta ton TBS per tahun. “Kuartal I/2024 ini merupakan tahap penyesuaian. Namun kami tetap fokus pada peningkatan produktivitas, efisiensi dan profitabilitas hingga akhir tahun 2024. Dengan pencapaian kuartal I/2024 yang solid, kami optimis target dobel digit tahun ini dapat tercapai,\" tambah Henderi Djunaidi. Sejalan dengan  Roadmap Certified Oil  dan ramah lingkungan yang telah dicanangkan, BWPT telah resmi menambahkan 1 sertifikat  Roundtable on Sustainable Palm Oil  (RSPO) baru untuk PKS PT Bumihutani Lestari di Kalimantan Tengah. Pencapaian ini merupakan dedikasi BWPT atas komitmen keberlanjutan dalam kegiatan bisnisnya serta memberikan nilai tambah atau harga premium pada pendapatan BWPT. Di sisi lain, BWPT telah memperoleh peringkat idA-/Stable dari PT Pemeringkat Efek Indonesia (PEFINDO) atas data dan informasi yang telah disampaikan serta Laporan Keuangan Audit per 31 Desember 2023. Hasil peringkat tersebut mencerminkan profil pengelolaan operasional BWPT yang kuat, permintaan minyak sawit yang stabil dan fleksibilitas finansial yang relatif kuat. \"Dengan pencapaian yang berhasil diraih pada kuartal I/2024 ini serta arus kas operasional yang semakin menguat sebesar 163% YoY, BWPT optimis dapat meraih peringkat yang semakin baik kedepannya,\" imbuh Henderi Djunaidi. Selanjutnya, BWPT tetap berfokus pada penerapan praktik agronomi yang baik, peremajaan pabrik dan alat-alat berat serta terus meningkatkan kesejahteraan karyawan termasuk peningkatan keterampilan dan kompetensi karyawan. Selain itu, pembangunan  Kernel Crushing Plant  (KCP), Biogas, dan peningkatan kapasitas PKS tetap menjadi prioritas BWPT untuk meningkatkan produksi dan pendapatan ke depan. Hal lain yang menjadi fokus dan prioritas adalah konsisten melakukan efisiensi biaya dan terus melanjutkan penerapan sistem digitalisasi dan mekanisasi dalam proses kegiatan operasional.  (Fasya Kalak Muhammad) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240501/192/1762024/harga-cpo-turun-laba-bwpt-masih-melonjak-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-03 12:35:00", "title": "Emiten CPO Grup Rajawali (BWPT) Cetak Laba Rp178,99 Miliar Kuartal III/2024", "content": " Bisnis.com , JAKARTA — Emiten perkebunan kelapa sawit dan pengolahan CPO  Grup Rajawali , PT  Eagle High Plantations  Tbk. (BWPT) membukukan pertumbuhan laba bersih sepanjang kuartal III/2024, kendati pendapatan usaha perseroan periode Januari-September 2024 tercatat turun. Berdasarkan  laporan keuangan , BWPT sejatinya mencatatkan penurunan pendapatan usaha 8,88% secara tahunan ( year on year /yoy) menjadi Rp2,93 triliun per kuartal III/2024, dibandingkan periode yang sama tahun sebelumnya Rp3,21 triliun. Raupan pendapatan usaha terbesar berasal dari produk minyak  kelapa sawit  sebesar Rp2,66 triliun, turun 8,67% yoy. Pendapatan dari produk inti kernel juga turun 2,16% yoy menjadi Rp232,31 miliar. Adapun, raupan pendapatan dari produk tandan buah segar ambrol 45,43% yoy menjadi Rp32,96 miliar per kuartal III/2024. Namun, BWPT mencatatkan penyusutan beban pokok penjualan 16,23% yoy menjadi Rp2,06 triliun per kuartal III/2024. Alhasil, laba kotor Eagle High Plantations naik 14,97% yoy menjadi Rp872,04 miliar. Setelah pengurangan beban usaha, beban bunga, hingga penambahan pendapatan bunga, maka BWPT meraup laba sebelum pajak sebesar Rp296,83 miliar per kuartal III/2024 Kondisi tersebut berbalik dari catatan rugi sebelum pajak per kuartal III/2023 sebesar Rp101,88 miliar. BWPT  pun meraup laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp178,99 miliar per kuartal III/2024, melesat 48,98% secara tahunan (year on year/yoy) dibandingkan laba periode yang sama tahun sebelumnya Rp120,14 miliar. Emiten milik  Peter Sondakh  ini telah membukukan aset sebesar Rp9,86 triliun hingga periode yang berakhir 30 September 2024. Aset perseroan susut dibandingkan akhir 2023 sebesar Rp10,18 triliun. Jumlah liabilitas BWPT pun susut menjadi Rp7,5 triliun per kuartal III/2024, dibandingkan akhir 2023 sebesar Rp7,99 triliun. Adapun, jumlah ekuitas BWPT naik menjadi Rp2,36 triliun per kuartal III/2024, dibandingkan akhir tahun lalu sebesar Rp2,19 triliun. Seiring dengan peningkatan laba perseroan, harga saham BWPT pun melonjak. Pada perdagangan akhir pekan ini, Jumat (1/11/2024), BWPT mencatatkan peningkatan harga saham 3,12% ke level Rp66 per lembar. Harga saham BWPT pun naik 1,54% dalam sepekan dan menguat 13,79% dalam sebulan. Saham BWPT juga berada di zona hijau, atau naik 22,22% sepanjang tahun berjalan 2024. Direktur Utama BWPT Henderi Djunaidi mengatakan moncerenya kinerja laba perseroan sepanjang kuartal III/2024 ditopang oleh sejumlah faktor, salah satunya adalah keberhasilan perseroan dalam menurunkan pinjaman bank sehinga mendorong terjadinya penurunan beban bunga pinjaman sebesar 16% YoY. \"Konsistensi BWPT juga terlihat melalui peningkatan EBITDA pada setiap kuartalnya. Pada kuartal III/2024 ini EBITDA tumbuh 10% YoY, meningkat dari Rp 840 miliar per September 2023 menjadi Rp924 miliar per September 2024,\" kata Henderi dalam keterangan resmi. Selain itu, lanjut Henderi, perseroan juga berhasil meningkatkan efisiensi biaya operasional Perusahaan dimana beban pokok penjualan turun hingga double digit secara tahunan, sehingga BWPT berhasil mencatatkan pertumbuhan laba kotor sebesar 15% YoY. \"BWPT berhasil menerapkan strategi yang tepat dalam menghadapi kondisi yang menantang hingga Kuartal III tahun 2024 ini. Hal ini lantaran BWPT menerapkan strategi 3 pilar yaitu produktivitas, efisiensi dan profitabilitas sehingga laba bersih terus meningkat sampai pada posisi saat ini,\" tambahnya. Berdasarkan alokasi capex Perusahaan, saat ini tengah dilakukan penanaman baru di lahan yang dimiliki BWPT untuk mendorong pertumbuhan produksi pada tahun-tahun mendatang termasuk pembangunan peningkatan kapasitas pabrik untuk memperbesar produksi CPO. Pabrik tersebut, kata Henderi, rencananya akan mulai dioperasikan pada awal Kuartal II tahun 2025. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241103/192/1812808/emiten-cpo-grup-rajawali-bwpt-cetak-laba-rp17899-miliar-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]