[
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 20:54:03", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2017-05-24 18:29:00", "title": "RUPST ASJT Bagi Dividen Rp7 Miliar", "content": " Bisnis.com,  JAKARTA—Rapat umum pemegang saham tahunan (RUPST) PT Asuransi Jasa Tania Tbk yang digelar hari ini, Rabu (24/5/2017), menyepakati pembagian dividen kepada para pemegang saham senilai Rp7,1 miliar dari total perolehan laba 2016. Direktur PT Asuransi Jasa Tania Ade Zulfikar mengatakan pembagian dividen telah disepakati sebesar 30% dari perolehan laba.  Total perolehan laba yang dibukukan sepanjang 2016 adalah senilai Rp23,7 miliar. “Tadi sudah ditetapkan bahwa total dari keuntungan Rp23 miliar, 30% digunakan untuk bayar dividen,” kata Ade usai RUPST di Hotel Royal Kuningan, Jakarta. Ade berujar sisa dari perolehan laba sebesar 67,5% atau senilai Rp15,9 miliar akan dialokasikan untuk cadangan umum.  Sedangkan sebesar 2,5% atau senilai Rp592,5 juta akan dialokasikan untuk dana sosial. Sementara itu, perolehan laba emiten dengan kode saham ASJT sebesar Rp23,7 miliar tersebut mengalami pertumbuhan sebesar 33% dibandingkan dengan periode yang sama tahun lalu.  Pada 2015, ASJT mencatatkan perolehan laba bersih senilai Rp17,8 miliar. (Denis Riantiza Meilanova) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170524/215/656614/rupst-asjt-bagi-dividen-rp7-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:54:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170529/444/657252/kinerja-2017-asjt-bidik-premi-tumbuh-31?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-01 18:20:00", "title": "Saham KONI & ASJT Anjlok 25%", "content": " Bisnis.com , JAKARTA – Harga saham PT Perdana Bangun Pusaka Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Rabu (1/11/2017), bersama dengan saham PT Asuransi Jasa Tania Tbk. Harga saham emiten bersandi masing-masing KONI dan ASJT tersebut ditutup anjlok 25%. Sementara itu, indeks harga saham gabungan (IHSG) berhasil melanjutkan penguatannya hingga akhir perdagangan hari kedua berturut-turut, sekaligus mencetak rekor baru. IHSG ditutup menguat 0,54% atau 32,36 poin di level 6.038,15, level penutupan tertinggi sepanjang masa, setelah dibuka dengan kenaikan 0,19% atau 11,26 poin di level 6.017,04. Rekor baru IHSG dicetak hanya berselang sepekan setelah mencetak rekor di level 6.025,43 pada akhir perdagangan Rabu (25/10). Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.008,37 – 6.038,99. Dari 563 saham yang diperdagangkan hari ini, sebanyak 162 saham menguat, 182 saham melemah, dan 219 saham stagnan. Lima dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang (+2,17%) dan finansial (+1,11%). Adapun empat sektor lainnya berakhir di zona merah dipimpin sektor industri dasar yang merosot 1,07%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) KONI 540 -180 -25,00 ASJT 675 -225 -25,00 FIRE 1.435 -260 -15,34 MDKI 334 -56 -14,36 CKRA 74 -12 -13,95  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171101/7/705171/saham-koni-asjt-anjlok-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:54:24", "title": "Catatan Kinerja Asuransi Jasa Tania Catatan Kinerja Asuransi Jasa Tania", "content": " ", "link": "https://foto.bisnis.com/view/20171128/713456/catatan-kinerja-asuransi-jasa-tania?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-06 06:29:00", "title": "Anggota Direksi Asuransi Jasa Tania Mundur", "content": " Bisnis.com,  JAKARTA—PT Asuransi Jasa Tania Tbk. (ASJT) mengumumkan perubahan anggota direksi, yakni mengenai pengunduran diri salah satu anggota direksinya. Berdasarkan keterbukaan informasi yang dirilis Bursa Efek Indonesia (BEI), perseroan menyampaikan pengunduran diri dari Ade Zulfikar dari jabatannya sebagai anggota direksi perseroan. Sebelumnya, Ade menempati posisi sebagai Direktur Teknik perseroan. Dalam pengumuman bernomor surat 249/DU/XII/2017, tertanggal 4 Desember 2017, disebutkan bahwa Ade resmi mengajukan permohonan pengunduran diri sejak 17 November 2017. Keterangan pengumuman menyebutkan sesuai dengan ketentuan Anggaran Dasar Perseroan, efektif pengunduran diri adalah 90 hari sejak tanggal surat pengunduran diri diterima perseroan, yaitu pada 15 Februari 2018. “Saya mengucapkan terimakasih atas kesempatan dan kepercayaan yang telah diberikan kepada saya untuk bekerja di perseroan sejak 19 Mei 2009. Saya juga menyampaikan permohonan maaf yang sebesar-besarnya apabila terdapat kekurangan serta belum memberikan kontribusi yang maksimal bagi perseroan selama mengemban tugas,” ujar Ade dalam surat pengunduran diri yang terlampir. Dalam keterbukaan informasi tersebut tidak disebutkan alasan dari pengunduran diri Ade. Perseroan mengklaim mundurnya Ade dari jabatannya tidak akan memberikan dampak terhadap kegiatan operasional, hukum, kondisi keuangan atau keberlangsungan usaha perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171206/215/715284/anggota-direksi-asuransi-jasa-tania-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:54:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171214/444/718205/proyeksi-2018-jastan-incar-laba-rp26-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-15 19:42:00", "title": "TOP LOSERS 15 DESEMBER: Ini Lima Saham Terlemah", "content": " Bisnis.com , JAKARTA – Harga saham PT Asuransi Jasa Tania Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Jumat (15/12/2017). Saham emiten bersandi ASJT ini memimpin pelemahan setelah ditutup merosot 13,45% di Rp515 per lembar saham. Menempati posisi terlemah kedua adalah saham PT First Media Tbk. (KBLV) yang melemah 10,59% di Rp422. Mengekor kedua emiten tersebut berturut-turut adalah saham RODA, ARII, dan ALKA. Sementara itu, indeks harga saham gabungan (IHSG) berhasil memperpanjang relinya untuk akhir perdagangan hari keempat berturut-turut sekaligus mencetak rekor baru selama dua hari berturut-turut. IHSG ditutup naik 0,09% atau 5,77 poin di level 6.119,42, level tertinggi sepanjang masa, setelah dibuka dengan pelemahan 0,24% atau 14,82 poin di level 6.098,83. Padahal IHSG baru saja mencetak rekornya setelah pada perdagangan Kamis (14/12) berakhir menguat 0,98% atau 59,05 poin di level 6.113,65. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di kisaran 6.075,89 – 6.119,42. Dari 567 saham yang diperdagangkan hari ini, sebanyak 157 saham menguat, 178 saham melemah, dan 232 saham stagnan. Lima dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor konsumer dan properti yang masing-masing menguat 0,92% dan 0,71%. Adapun empat sektor lainnya berakhir di zona merah, dipimpin sektor finansial yang melemah 0,47%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) ASJT 515 -80 -13,45 KBLV 422 -50 -10,59 RODA 155 -15 -8,82 ARII 855 -55 -6,04 ALKA 314 -20 -5,99  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171215/7/718827/top-losers-15-desember-ini-lima-saham-terlemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-14 13:58:00", "title": "Kuartal I/2018 Masih Normal, ASJT Masih Yakin Kejar Target Pertumbuhan 15%", "content": " Bisnis.com,  JAKARTA - PT Asuransi Jasa Tania Tbk. masih optimistis untuk mengejar target pertumbuhan premi bruto hingga 15% pada 2018. Emiten di bidang asuransi umum ini pun bersiap meluncurkan produk baru dan memperluas jumlah nasabah guna merealisasikan target tersebut. Direktur Utama PT Asuransi Jasa Tania Tbk.  Basran Damanik mengatakan pihaknya pada tahun ini dalam rencana kerja dan anggaran  perusahaan (RKAP) mematok perolehan premi bruto senilai Rp306 miliar atau tumbuh 15% dari prognosa tahun sebelumnya. Dia menjelaskan sepanjang tahun lalu pihaknya membukukan premi bruto senilai Rp272,38 miliar atau bertumbuh sekitar 5% dibandingkan tahun sebelumnya. Realisasi itu, jelasnya, kurang lebih sama dengan prognosa tahun lalu, kendati hanya mencapai 80% dari RKAP 2017. Menurutnya, kondisi industri yang tertekan pada tahun lalu, dengan pertumbuhan premi bruto hanya mencapai kisaran 2%, turut memengaruhi kinerja perseroan. Meskipun demikian, Basran meyakini kinerja emiten dengan kode saham ASJT ini bisa lebih baik pada tahun ini. \"Sepanjang ekonominya baik, kami berharap hasilnya lebih baik,\" ungkapnya seusai Rapat Umum Pemegang Saham di Jakarta, Senin (14/5/2018). Basran mengatakan pada tahun lalu pihaknya terlalu optimistis dengan mematok target pertumbuhan premi bruto hingga 31%. Oleh karena itu, dia menilai target perusahaan pada tahun ini lebih realistis. Pada triwulan pertama tahun ini, sambung dia, realisasi kinerja ASJT pun terbilang normal dan masih sesuai target. Asuransi properti, jelasnya, masih mendominasi perolehan premi perseroan dan diikuti sejumlah lini bisnis andalan seperti tahun sebelumnya. Pada 2017, ASJT meraup premi bruto senilai Rp132 miliar dari lini asuransi properti. Selebihnya, perolehan premi dari asuransi rekayasa atau engineering, marine cargo dan marine hull, dan lain-lain. \"Kuartal pertama masih normal, lonjakan juga tidak signifikan,\" ujarnya. Basran mengatakan  pada kuartal kedua pihaknya akan mrluncurkan produk baru. Kendati belum bisa merincikan produk anyar itu, dia meyakini langkah itu bakal menunjang pemenuhan target premi bruto tahun ini. Di samping itu, dia mengatakan pihaknya bakal terus menambah jumlah klien melalui berbagai kanal distribusi. ASJT, jelasnya, saat ini masih dominan mengandalkan saluran pemasaran melalui pialang atau broker dan pemasaran langsung atau direct. \"Kami ada agen, tetapi tidak terlalu besar, kemudian melalui bank juga. Broker itu terutama untuk kantor cabang di Jabodetabek,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180514/215/794762/kuartal-i2018-masih-normal-asjt-masih-yakin-kejar-target-pertumbuhan-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:54:28", "title": "Paparan Kinerja Asuransi Jasa Tania Paparan Kinerja Asuransi Jasa Tania", "content": " ", "link": "https://foto.bisnis.com/view/20181122/862301/paparan-kinerja-asuransi-jasa-tania?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-14 14:06:00", "title": "ASJT Bagikan Deviden Rp11,3 Miliar", "content": " Bisnis.com,  JAKARTA - Perusahaan asuransi kerugian, PT Asuransi Jasa Tania Tbk., membagikan deviden dengan nilai total mencapai Rp11,3 miliar. Emiten di bidang asuransi umum ini pun bersiap meluncurkan produk baru dan memperluas jumlah nasabah guna merealisasikan target tersebut. Direktur Utama PT Asuransi Jasa Tania Tbk.  Basran Damanik mengatakan pihaknya membagikan deviden sebesar 50% dari total laba bersih tahun 2017. Hal itu diputuskan melalui Rapat Umum Pemegang Saham emiten asuransi kerugian dengan kode saham ASJT di Jakarta, Senin (14/5/2018). \"Pembagian deviden sebesar 50% [dari total laba bersih] atau ekuivalen Rp11,3 miliar,\" ungkapnya seusai RUPS. Basran mengatakan sepanjang tahun lalu pihaknya membukukan laba bersih senilai Rp22,67 miliar atau bertumbuh sekitar 4% dibandingkan tahun sebelumnya. Realisasi itu juga mencapai 85% dari rencana kerja dan anggaran perusahaan (RKAP) 2017. \"Jumlah saham 600 juta lembar. Kami tetap bagikan deviden meskipun laba tumbuh 4%,\" ungkapnya. Basran menjelaskan realisasi laba bersih tersebut terkait dengan perolehan premi bruto dan hasil investasi. Dia menjelaskan sepanjang tahun lalu pihaknya membukukan premi bruto senilai Rp272,38 miliar atau bertumbuh sekitar 5% dibandingkan tahun sebelumnya. Realisasi itu, jelasnya, kurang lebih sama dengan prognosa tahun lalu, kendati hanya mencapai 80% dari RKAP 2017. Pada 2018, sambung Basran, ASJT mematok target premi bruto senilai Rp306 miliar atau bertumbuh sekitar 15%. Target hasil investasi dipatok senilai Rp10,5 miliar atau relatif sama dengan tahun sebelumnya. \"Laba bersih targetnya Rp26,3 milisr atau naik 16%,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180514/215/794764/asjt-bagikan-deviden-rp113-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-27 14:43:00", "title": "TARGET PREMI: Asuransi Jasa Tania Bidik Rp35,5 Miliar November-Desember", "content": " JAKARTA: PT Asuransi Jasa Tania Tbk mengincar perolehan premi bruto Rp35,5 miliar pada November - Desember 2012 guna memenuhi target Rp254,9 miliar pada akhir tahun.Direktur Utama Jasa Tania Basran Damanik menuturkan total premi yang telah dihimpun perseroan sampai dengan Oktober 2012 mencapai Rp219,4 miliar.\"Premi akhir tahun dapat mencapai Rpp254,9 miliar, tumbuh 48,6% dari Rp171,6 miliar pada tahun lalu. Premi tahun ini banyak tumbuh ditopang lini bisnis asuransi kesehatan,\" katanya dalam public expose, Kamis (27/12/2012).Pencapaian laba bersih Jasa Tania per Oktober 2012 mencapai Rp11,4 miliar dan  diproyeksikan  mencapai Rp13 miliar pada akhir 2012, tumbuh 6,9% dibandingkan Rp12,2 miiar pada 2011.Adapun jumlah modal sendiri per Oktober 2012 mencapai Rp86,2 miliar dengan total aset Rp224 miliar. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121227/186/111783/target-premi-asuransi-jasa-tania-bidik-rp35-5-miliar-november-desember?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-15 15:42:00", "title": "AKSI EMITEN: Hasbi Resmi Jabat  Sekretaris Perusahaan Jasa Tania", "content": " JAKARTA-Emiten asuransi PT Asuransi Jasa Tania Tbk menunjuk Hasbi Ashsiddiqi sebagai sekretaris perusahaan yang telah lama kosong. Berdasarkan keterbukaan di Bursa Efek Indonesia (BEI), keputusan tersebut telah memperoleh persetujuan direksi perseroan. Hasbi efektif bekerja mengemban tugas itu per 15 Januari 2013. Pada Oktober 2011, emiten berkode saham ASJT itu juga sempat mengganti posisi sekretaris perusahaan dari Gevie Rooseno kepada Slamet Solikhun. (12/yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130115/192/131212/aksi-emiten-hasbi-resmi-jabat-sekretaris-perusahaan-jasa-tania?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-19 15:42:00", "title": "ASURANSI UMUM: Jasa Tania Genjot  Nasabah Ritel", "content": " BISNIS.COM, JAKARTA --- PT Asuransi Jasa Tania Tbk berencana menggenjot jumlah nasabah ritel pada tahun ini melalui penjualan lini properti dan kendaraan bermotor setelah pada tahun-tahun sebelumnya berfokus pada nasabah korporat. Hasbi Ashsiddiqi, Corporate Secretary PT Asuransi Jasa Tania Tbk, mengatakan sampai saat ini kontribusi dari nasabah ritel masih di bawah 10%. “Kontribusi tahun ini diusahakan sampai 20%,” kata Hasbi seusai rapat umum pemegang saham perseroan, Rabu (19/6). Kontribusi itu diharapkan meningkat setiap tahunnya. Jasa Tania juga berencana mendistribusikan produk seperti asuransi kesehatan dan  personal accident  untuk nasabah ritel. “Bertahap dari tahun ke tahun,” kata Hasbi. Pada kuartal I tahun ini, perseroan mengumpulkan premi bruto senilai Rp125,47 miliar atau tumbh 16,24% dibandingkan dengan Rp107,93 miliar pada periode yang sama 2012. Hasbi berujar kontribusinya paling banyak berasal dari lini properti. Adapun, aset perseroan mencapai Rp248,8 miliar pada kuartal I tahun ini atau tumbuh 31,54% dibandingkan dengan Rp189,13 miliar pada periode yang sama 2012. (42) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130619/215/145918/asuransi-umum-jasa-tania-genjot-nasabah-ritel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-30 11:50:00", "title": "Jasa Tania bagi dividen Rp24 per saham", "content": " PT Asuransi Jasa Tania Tbk membagikan dividen sebesar Rp24 per saham atau senilai total Rp7,2 miliar.Total nilai dividen tersebut setara dengan 60% dari perolehan laba bersih perseroan pada tahun lalu yang mencapai Rp12 miliar, naik 30,41% dibandingkan dengan Rp9,2 miliar pada 2009.Direktur Utama Jasa Tania Basran Damanik mengatakan jumlah dividen yang dibagikan terhitung besar karena merupakan permintaan pemegang saham, yakni Dana Pensiun Perkebunan Nusantara yang menguasai 98,10% saham Jasa Tania.Pendapatan premi bruto perusahaan asuran itu sepanjang tahun lalu mencapai Rp146,74 miliar atau naik 19,96% dibandingkan dengan Rp122,32 miliar pada tahun sebelumnya.Adapun, pada kuartal I/2011, laba perseroan turun 20,35% menjadi Rp13,03 miliar dibandingkan dengan Rp16,36 miliar pada periode yang sama tahun lalu. Jasa Tania membukukan pendapatan premi Rp71,62 miliar atau tumbuh 5,69% dibandingkan dengan Rp67,76 miliar pada kuartal I/2010.Direktur Keuangan Jasa Tania Slamet Solikhum mengakui penurunan laba pada kuartal I/2011 disebabkan oleh aktivitas bisnis yang kurang maksimal, sehingga hasil underwriting menurun, sedangkan beban underwriting meningkat.\"Kami menaikkan jumlah estimasi klaim retensi sendiri hingga di atas 400% menjadi Rp4,45 miliar karena meloloskan banyak klaim yang sedang diproses,\" jelasnya hari ini.Dia menuturkan beban asuransi terbesar yang ditanggung perseroan berasal dari asuransi properti, yakni sebesar Rp15,5 miliar. Berikutnya, asuransi engineering, dan asuransi kendaraan bermotor. (yes) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110530/186/38195/jasa-tania-bagi-dividen-rp24-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-31 03:35:00", "title": "Jasa Tania to pay IDR24/share dividend", "content": " JAKARTA: PT Asuransi Jasa Tania Tbk will pay 60% dividend to shareholders from its total net profit in 2010 or around IDR7.2 billion.Jasa Tanias President Director Basran Damanik said the dividend that equivalent with IDR24 per share is large since it is a request from Perkebunan Nusantara Pension Fund that controlled 98.10% stake in Jasa Tania.Companys financial statement shows that the net profit reached IDR12 billion and gross premium revenue reached IDR146.74 billion in 2010.The net profit grew 30.41% compared to last years achievement at IDR9.2 billion while gross premium revenue was 19.96% higher compared to IDR122.32 billion a year earlier.However, Jasa Tanias profit declined 20.35% to IDR13.03 billion in first quarter 2011 from same period last year at IDR16.36 billion.Premium revenue reached IDR71.62 billion or grew 5.69% from last years first quarter at IDR67.76.Such decline in first quarter 2011 occurred because its business activity ran less optimal as a result of decline in underwriting results and increase in expenses, Jasa Tania Finance Director Slamet Solikhum said.We are raising the estimated own retention claims up to 400% or to IDR4.45 billion since it passed a lot of claims that are being processed, he explained, yesterday.The companys largest insurance expenses come from property insurance as much as IDR15.5 billion, engineering insurance and motor vehicle insurance.Property insurance contributes 51.18% of the total gross premium revenue in first quarter 2011 as much as IDR36.66 billion. It grew 13.95% compared to IDR32.17 billion in same period a year earlier.Premium revenue also contributed by motor vehicle insurance with IDR15.41 billion, engineering IDR8.98 billion, personal accident IDR6.06 billion, other insurance IDR2.19 billion and marine cargo IDR2 billion.Jasa Tania is targeting to gain IDR244 billion in premium revenue and IDR16 billion in profits this year.Therefore, the company will improve the performance of retail insurance products such motor vehicle, health and property insurance.Jasa Tania utilizes direct sales distribution channels, agents, brokers, banks, and leasing companies in marketing its insurance products.We are currently in talk with three banks to cooperate for credit insurance product and counter guarantee and also with leasing companies for motor vehicle insurance product. (t06/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110531/186/38370/jasa-tania-to-pay-idr24-slash-share-dividend?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-29 07:50:00", "title": "Laba Asuransi Jasa Tania turun 13,34%", "content": " JAKARTA: Laba bersih PT Asuransi Jasa Tania Tbk turun sebesar 13,34% menjadi Rp15,39 miliar pada semester pertama tahun ini dibandingkan dengan periode yang sama tahun lalu, yakni Rp17,72 miliar. Berdasarkan laporan keuangan yang dipublikasikan hari ini, pendapatan premi bruto perseroan mencapai Rp81,29 miliar atau turun 6,48% dari Rp86,93 pada Juni 2010.  Hasil investasi Jasa Tania pun turun sebesar 23,89% menjadi Rp2,58 miliar per Juni 2011 dari Rp3,39 miliar. Adapun, dana investasi emiten asuransi umum ini tumbuh sebesar 14,99% menjadi Rp89,27 miliar dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp77,63 miliar.  Pertumbuhan aset perseroan mencapai 6,68% atau Rp205,33 miliar dari Rp192,47 miliar per Juni tahun lalu. Ekuitas Jasa Tania meningkat tipis 1,74% menjadi Rp112,38 miliar dari Rp110,45 miliar pada semester yang sama tahun lalu. Rasio solvabilitas sebesar 195,6% sedangkan pada Juni 2010 sebesar 203,9%. Sebelumnya Direktur Keuangan Jasa Tania Slamet Solikhum telah memprediksi penurunan laba pada enam bulan pertama tahun ini.  Penurunan laba terjadi karena penurunan hasil underwriting dan kenaikan beban underwriting.  Kami menaikkan jumlah estimasi klaim retensi sendiri hingga di atas 400% menjadi Rp4,45 miliar karena meloloskan banyak klaim yang sedang diproses, jelasnya beberapa waktu lalu. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110729/186/42488/laba-asuransi-jasa-tania-turun-13-34-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-29 11:18:00", "title": "Jasa Tanias profit falls 13.34%", "content": " JAKARTA: PT Asuransi Jasa Tania Tbk suffered a net income decline by 13.34% to IDR15.39 billion in the first six months of the year compared to IDR17.72 billion at the same period a year earlier.The company's financial statement released today showed its gross premium income reached IDR81.29 billion or 6.48% lower than IDR86.93 billion at the end of June 2010.Jasa Tanias investment gain declined by 23.89% to IDR2.58 billion as of June 2011 from IDR3.39 billion. Meanwhile, the investment fund grew 14.99% to IDR89.27 billion compared to the same period last year amounting to IDR77.63 billion.Meanwhile, its assets grew 6.68% or IDR205.33 billion from IDR192.47 billion at the end of June last year, while the equity increased slightly by 1.74% to IDR112.38 billion from IDR110.45 billion in the same half this year.The companys solvency ratio reached 195.6% from 203.9% in June 2010. Jasa Tanias Finance Director Slamet Solikhum once predicted that the profit would decline in the first six months of this year.Such decline occurred as the underwriting results fell while underwriting expenses rose.We are raising the estimated own retention claims over 400% to IDR4.45 billion since we passed many claims under process, he said recently. (T06/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110729/186/42410/jasa-tanias-profit-falls-13-dot-34-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-08 13:29:00", "title": "Asuransi Jasa Tania koreksi pertumbuhan aset", "content": " JAKARTA: PT Asuransi Jasa Tania Tbk memproyeksikan pertumbuhan aset pada tahun ini tidak setinggi perkiraan awal karena terpengaruh stagnannya pasar properti. Ade Zulfikar, Direktur Asuransi Jasa Tania, mengatakan pasar properti masih belum bagus. Hal itu berdampak pula pada bisnis lini usaha asuransi properti yang merupakan pemberi kontribusi terbesar terhadap perusahaan berkode ASJT itu.Dia memproyeksikan pihaknya hanya dapat mencatatkan pertumbuhan aset sebesar 15% pada akhir tahun, lebih rendah dari proyeksi semula 20%. Dia memperkirakan aset perusahaan dapat melampaui Rp200 miliar pada akhir tahun.“Saya memperkirakan di aset tidak terlalu banyak kenaikan. Ada pembentukan cadangan. Selain itu pasar properti sendiri belum bagus. Kami banyak bermain di properti. Walaupun aset tumbuh, tapi tidak sebesar yang diperkirakan,” katanya kepada Bisnis, hari ini.Dia mengatakan lini usaha asuransi properti memberikan kontribusi sekitar 45% terhadap keseluruhan bisnis. Dia memaparkan perolehan premi dari lini usaha properti mencapai sekitar Rp70 miliar dari keseluruhan premi sebesar Rp145 miliar per September 2011.Pelayanan asuransi properti mencakup proteksi terhadap kebakaran dan perluasannya seperti gempa bumi, banjir, dan lain-lain.Sementara itu, sebanyak 25% perolehan premi berasal dari lini usaha kendaraan bermotor. Adapun 30% lainnya berasal dari lini bisnis kecelakaan pribadi (personal accident/PA), engineering, marine cargo, liability, dan suretybond.“Porsi lini usaha lainnya ini hampir sama besar. Tahun ini kami juga memulai bisnis baru asuransi kesehatan. Hasilnya mungkin baru dapat terlihat pada tahun depan,” katanya.Dia memproyeksikan hingga akhir tahun pihaknya dapat membukukan premi bruto sebesar Rp200 miliar.“Kami targetkan perolehan premi sebesar Rp20 miliar setiap bulan di triwulan terakhir tahun ini. Itu berasal dari bisnis perpanjangan dan bisnis baru. Sebanyak 60% dari bisnis perpanjangan. Sebanyak 40% dari bisnis baru yang diharapkan dari kendaraan bermotor,” ujarnya.Pada periode triwulan I – triwulan III tahun ini perusahaan mencatatkan perolehan laba sebesar Rp12,31 miliar, turun tipis 0,08% dari Rp12,32 miliar pada periode yang sama tahun lalu.Akan tetapi penurunan laba itu tidak berdampak terlalu banyak terhadap pertumbuhan laba bersih per saham yang tetap di angka Rp41 per lembar saham.Pada periode tersebut, emiten berkode ASJT itu membukukan keseluruhan aset sebesar Rp193,69 triliun, tumbuh 6,09% dari posisi jumlah total aset pada akhir tahun lalu sebesar Rp182,57 miliar (year to date/ytd).Nilai ekuitas perusahaan tumbuh 3,92% (ytd) dari Rp105,68 miliar per Desember 2010 menjadi Rp109,83 miliar per September 2011. Adapun nilai liabilitas perseroan pada periode tersebut tumbuh 9,07% (ytd) dari Rp76,88 miliar per Desember 2010 menjadi Rp83,86 miliar. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20111108/186/52550/asuransi-jasa-tania-koreksi-pertumbuhan-aset?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-27 19:43:00", "title": "ASURANSI JASA TANIA bagikan dividen Rp3,65 miliar", "content": " JAKARTA: PT Asuransi Jasa Tania Tbk, emiten yang bergerak di bidang asuransi umum (kerugian), membagikan dividen sebesar Rp3,65 miliar kepada para pemilik saham atau Rp12,19 per lembar saham.Rapat Umum Pemegang Saham (RUPS) Tahunan Asuransi Jasa Tania hari ini menyetujui pembagian dividen sebesar 30% dari total laba bersih pada tahun lalu yaitu Rp12,2 miliar.Sementara itu, sebanyak 60% laba bersih atau Rp7,3 miliar ditahan untuk menjadi cadangan umum.\"Dividen tersebut akan dibagikan dalam waktu dekat,\" ujar Direktur Utama Asuransi Jasa Tania Basran Damanik, hari ini.Pada tahun lalu, perseroan membukukan laba bersih Rp12,2 miliar, tumbuh 2% dibandingkan Rp12 miliar pada 2010.Pada tahun ini, perseroan menargetkan laba bersih Rp15,3 miliar atau tumbuh 25,4%. Realisasi laba bersih sepanjang triwulan I mencapai Rp15,5 miliar atau 101% dari anggaran tahunan. (arh) BACA JUGA: REKOMENDASI SAHAM: 8 Saham layak dicermati NORA EPHRON: Penulis When Harry Met Sally Meninggal Dunia TIPS HILANGKAN BAU Tak Sedap di Rumah dan Kamar PARIS HILTON Jadi DJ, Dapat Ejekan Saat Tampil di Brasil HARGA EMAS & BUYBACK ANTAM Kompak Naik Rp2.000/gram KRISIS EROPA: Euro tak mampu tangkal tekanan HARGA EMAS bergerak pada kisaran US$51/gram Indeks harga biji-bijian terangkat musim kering Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120627/186/83330/asuransi-jasa-tania-bagikan-dividen-rp3-65-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-01 21:13:00", "title": "KINERJA ASURANSI: Jasa Tania Incar Perolehan Premi Bruto Rp100 Miliar", "content": " JAKARTA: PT Asuransi Jasa Tania Tbk, emiten asuransi jiwa, mengincar perolehan premi bruto sebesar Rp100 miliar dari lini usaha asuransi kesehatan pada 2012. Direktur PT Asuransi Jasa Tania Tbk Ade Zulfikar mengatakan pihaknya menargetkan perolehan premi asuransi kesehatan sebesar Rp50 miliar pada tahun ini. Pada semester I, perseroan telah membukukan perolehan premi asuransi kesehatan sebesar Rp48,5 miliar dari kerja sama dengan sebuah perusahaan perkebunan di Bandung dengan jumlah tertanggung 105.000 orang. Bulan depan, ujarnya, pihaknya akan menjajaki kerja sama baru lagi dengan perusahaan sejenis di Surabaya. \"Jika deal dengan calon nasabah yang di Surabaya, maka peluang perolehan premi dari asuransi kesehatan saja sampai akhir tahun dapat mencapai Rp100 miliar, melampaui target semula sebesar Rp50 miliar,\" ujarnya kepada Bisnis, Senin (1/10). Ade mengatakan tahun ini merupakan pertama kalinya perseroan memasuki lini bisnis asuransi kesehatan. Menurutnya, potensi bisnis asuransi kesehatan masih terbuka luas dan menjanjikan seiring dengan terus meningkatnya biaya kesehatan, pertumbuhan kelas menengah, dan meningkatnya kesadaran perusahaan untuk mengasuransikan kesehatan para karyawannya. \"Tantangannya adalah mengelola risk monitoring karena asuransi kesehatan ini tingkat klaim rasionya cenderung tinggi. Selain itu, karena setiap hari selalu terjadi klaim, perusahaan asuransi perlu menjalin relasi yang kuat dengan provider seperti rumah sakit, dokter, dan klinik,\" katanya. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121001/186/98306/kinerja-asuransi-jasa-tania-incar-perolehan-premi-bruto-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-25 15:05:00", "title": "ASURANSI JASA TANIA Luncurkan JT Oto, JT Griya", "content": " BISNIS.COM, JAKARTA - PT Asuransi Jasa Tania Tbk akan meluncurkan produk asuransi kendaraan bermotor JT Oto dan asuransi properti JT Griya. Perseroan membidik premi dari dua produk untuk nasabah ritel itu masing-masing Rp5 miliar. Produk ini diluncurkan perseroan dengan harapan dapat memperbesar porsi ritel yang digarap karena selama ini dinilai masih kecil dibandingkan porsi nasabah korporat. Pemasaran produk ini akan menggunakan tenaga agen yang saat ini jumlahnya di Jasa Tania sekitar 20 orang. Ade Zulfikar, Direktur PT Asuransi Jasa Tania Tbk, mengatakan pada tahun ini pihaknya berencana menambah agen sebanyak 3 orang di masing-masing kantor cabang yang tersebar 22 tempat dari Banda Aceh hingga Makassar untuk memacu penjualan JT Oto dan JT Griya itu. \"Kontribusi agen sekarang masih di bawah 1%,\" kata Ade seusai konferensi pers ulangtahun Jasa Tania ke-34, Selasa (25/6/2013). Kontribusi besar lain berasal dari jalur distribusi broker sebesar 20% serta penjualan langsung 10%. Produk ritel ini diharapkan dapat melebarkan sayap Jasa Tania ke pasar selain dari perusahaan terafiliasi seperti PT Perkebunan Nusantara. Ade mengatakan peluncuran produk ritel ini telah disiapkan sejak tahun lalu dan tercakup dalam rencana kerja perseroan.  (mfm ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130625/215/147040/asuransi-jasa-tania-luncurkan-jt-oto-jt-griya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-12-27 17:01:00", "title": "Asuransi Jasa Tania Pasrah Kinerja 2013 Merosot", "content": " Bisnis.com, JAKARTA -  PT Asuransi Jasa Tania Tbk. memperkirakan akan terjadi penurunan kinerja keuangan pada 2013 jika dibandingkan tahun lalu seiring dengan gejolak ekonomi yang melanda Indonesia belakangan ini. Direktur Utama Asuransi Jasa Tania Basran Damanik mengatakan tahun ini terasa berat dengan kondisi ekonomi yang bergejolak sehingga kinerja perusahaan tidak menggembirakan. “2013 ini kurang menggembirakan,” katanya, Jumat (27/12/2013). Pihaknya memperkirakan, perusahaan akan mencatat penurunan diantaranya pada laba bersih dan hasil investasi. Asuransi Jasa Tania memprediksikan laba bersih hingga akhir tahun 2013 mencapai Rp6,1 miliar atau mengalami penurunan hingga 51% dibandingkan laba bersih pada 2012 sebesar Rp12,5 miliar. Hingga September 2013, laba bersih perusahaan tercatat Rp4,1 miliar. Selain itu, hasil investasi perusahaan hingga akhir tahun diperkirakan hanya Rp2,1 miliar atau mengalami penurunan 48,1% dibandingkan 2012 sebesar Rp4,1 miliar. Sementara hingga September 2013, hasil investasi perusahaan tercatat Rp1,8 miliar. Perusahaan mayoritas menempatkan investasi pada deposito sebesar 30%-40%, sisanya disebar pada instrumen obligasi, saham, reksadana dan instrumen lain seperti penyertaan langsung. Direktur Asuransi Jasa Tania Slamet Solikhun mengatakan kinerja investasi perusahaan tahun ini terpengaruh kondisi pasar modal yang cenderung menurun. Selain itu, beban  underwriting  yang naik sangat mempengaruhi penurunan kinerja perusahaan. Asuransi Jasa Tania mencatat beban  underwriting  hingga September 2013 sebesar Rp116,7 miliar. Hingga Desember 2013 diperkirakan beban  underwriting  sebesar Rp129,9 miliar atau naik 71,2% dari 2012 sebesar Rp75,9 miliar. Naiknya beban  underwriting  disebabkan oleh naiknya beban klaim terutama pada asuransi kesehatan, kendaraan bermotor dan  engineering . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20131227/215/194485/asuransi-jasa-tania-pasrah-kinerja-2013-merosot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-25 18:05:00", "title": "ASURANSI JASA TANIA Bidik Premi Bruto Rp256,1 Miliar", "content": " Bisnis.com , JAKARTA - PT Asuransi Jasa Tania Tbk membidik pendapatan premi bruto Rp256,1 miliar pada tahun ini atau turun 11,2% dibandingkan dengan Rp288,5 miliar yang merupakan realisasi pada 2013. Berdasarkan keterangan tertulis yang diterima  Bisnis.com  pada Rabu (25/6/2014), target premi tersebut terdiri dari premi penutupan langsung sebesar Rp238,6 miliar dan premi penutupan tidak langsung Rp17,5 miliar. Sebagai perbandingan, emiten berkode saham ASJT itu membukukan premi bruto Rp288,5 miliar pada 2013 atau tumbuh 21% dibandingkan dengan Rp239,4 miliar pada tahun sebelumnya. Dari target yang ditetapkan pada 2014, perseroan telah membukukan premi Rp81,1 miliar pada kuartal I/2014. Perolehan tersebut terdiri dari premi penutupan langsung Rp77,2 miliar dan premi penutupan tidak langsung Rp3,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140625/215/238774/asuransi-jasa-tania-bidik-premi-bruto-rp2561-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-25 18:50:00", "title": "ASURANSI JASTAN (ASJT) Penuhi Ketentuan Modal", "content": " Bisnis.com, JAKARTA—PT Asuransi Jasa Tania Tbk. (Jastan) sudah memenuhi ketentuan minimum modal dari OJK. Awal tahun ini, Jastan termasuk dalam asuransi yang masih kekurangan modal. Tapi pada kuartal pertama, pihak manajemen sudah memenuhi ketentuan tersebut. Berdasarkan laporan keuangan kuartal I/2014, hingga Desember tahun lalu, modal perusahaan hanya mencapai angka Rp86,6 miliar. Namun hingga Maret tahun ini, jumlah modal mencapai angka Rp100,1 miliar. Hasbi Ashsiddiqi, Sekretaris Perusahaan Jastan mengatakan penambahan modal diambil dari total keuntungan 2013. “Kami memutuskan untuk menahan laba 2013, untuk menambah modal. Jadi tahun ini, kami tidak membagikan dividen,” jelas Hasbi, Rabu (25/6/2014). Pada 2013, Jastan membukukan laba bersih senilai Rp5,65 miliar. Hasbi mengakui dana tersebut tidak cukup untuk menutupi kekurangan modal. “Sisanya diperoleh dari hasil kinerja, sehingga bisa mencapai Rp100 miliar,” tambahnya. Regulasi terkait permodalan tersebut tercantum pada Peraturan Pemerintah No.82/2008 tentang Perubahan Ketiga atas PP No.73/1992 tentang Penyelenggaraan Usaha Perasuransian. Perusahaan asuransi harus memiliki modal minimal Rp70 miliar pada Desember 2012 dan Rp100 miliar pada 31 Desember 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140625/215/238787/asuransi-jastan-asjt-penuhi-ketentuan-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-31 16:30:00", "title": "Premi Asuransi Jasa Tania Turun", "content": " Bisnis.com , JAKARTA--PT Asuransi Jasa Tania Tbk. (Jastan) mencatatkan penurunan premi sebesar 17% pada kuartal III tahun ini dibandingkan dengan periode yang sama tahun lalu. Direktur Utama Jastan Basran Damanik menyebutkan, dari Januari hingga September, pihaknya mengumpulkan premi bruto senilai Rp204,8 miliar. Sedangkan tahun lalu, perolehan premi mencapai angka Rp247,5 miliar. \"Sampai akhir tahun, kami memprediksi perolehan premi jugan turun sebesar Rp11,7%,\" katanya, Jumat (31/10/2014). Basran menjelaskan, penurunan premi bruto lini usaha asuransi kecelakaan diri dan kesehatan, disebabkan tidak diperpanjangnya kembali polis asuransi kesehatan dari korporasi yang telah beralih ke BPJS Kesehatan. “Kami kehilangan Rp61 miliar premi dari lini usaha ini,” ungkapnya. Sementara itu, penurunan premi bruto di lini usaha asuransi kendaraan bermotor, disebabkan ada polis senilai Rp15 miliar yang tidak diperpanjang sebab hasil  underwriting -nya tidak bagus. Ke depannya, Basran menyatakan pihaknya akan lebih menyasar nasabah ritel dalam memasarkan asuransi kesehatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141031/215/269449/premi-asuransi-jasa-tania-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-31 20:52:00", "title": "ASURANSI JASA TANIA: Investasi Melonjak, Laba Terdongkrak 252%", "content": " Bisnis.com , JAKARTA—Kendati perolehan premi menurun, PT Asuransi Jasa Tania Tbk. (Jastan) membukukan pertumbuhan laba bersih sebesar 252%, terdongkrak oleh tingginya pertumbuhan hasil investasi. Slamet Solikhun, Direktur Keuangan Jastan mengatakan sepanjang Januari-September tahun ini, perseroan membukukan laba bersih senilai Rp14,6 miliar atau tumbuh 252% dibandingkan dengan periode yang sama tahun lalu. “Premi kami memang turun, tapi hasil investasi kami mampu mendongkrak perolehan laba,” ujarnya dalam Rapat Umum Pemegang Saham (RUPS), Jumat (31/10/2014). Tak hanya investasi, penjualan sejumlah aset yang tidak lagi dibutuhkan juga menambah perolehan laba. Slamet menyebutkan realisasi hasil investasi sampai September 2014 sebesar Rp37,6 miliar, tumbuh 242% dibandingkan dengan tahun lalu yang hanya sebesar Rp1,8 miliar. Pertumbuhan hasil investasi yang cukup signifikan tersebut, menurut Slamet, dikarenakan tahun lalu terjadi penurunan hasil investasi. “Kita kan tahu, pasar lagi jelek tahun lalu. Tahun ini, investasi kami membaik,” katanya. Tahun ini, sambung Slamet, sekitar 50% dana investasi dialokasikan pada instrumen deposito. Sebanyak 30% diinvestasikan melalui obligasi, sisanya, dialokasikan pada instrumen saham dan reksadana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141031/215/269447/asuransi-jasa-tania-investasi-melonjak-laba-terdongkrak-252?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-06-15 19:34:00", "title": "Asuransi Jasa Tania Ganti Dua Direktur", "content": " Bisnis.com,  JAKARTA -- Rapat Umum Pemegang Saham Luar Biasa PT Asuransi Jasa Tania Tbk. (Jastan) memutuskan mengganti dua dari empat anggota dewan direksi perusahaan. Kedua direksi yang diganti adalah Buyung Sembiring yang sebelumnya menjabat sebagai direktur pemasaran serta Slamet Solikhun yang menjabat Direktur Keuangan SDM. Pemegang saham juga telah menunjuk pengganti yakni Teddy Sastra sebagai Direktur Keuangan SDM serta Megang Kacaribu untuk menjadi direktur pemasaran. Hasbi Ashsiddiqi, Sekretaris Perusahaan Jastan, menjelaskan pergantian ini karena memang masa jabatan direktur telah habis. Kedua calon pengganti juga berasal dari internal perusahaan sehingga dapat langsung efektif memimpin perusahaan. \"Direktur juga langsung aktif setelah RUPS LB karena telah lolos Fit & Proper OJK,\" kata Hasbi di Jakarta, Senin (15/6/2015). Jastan pada tahun ini menargetkan premi yang diperoleh menjadi Rp286 miliar naik dari capaian tahun lalu Rp251 miliar. Dari jumlah premi ini sebesar Rp138 miliar akan masuk dari sektor properti, engineering sebesar Rp46,5 miliar sedangkan lini lainnya akan mengejar sisanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150615/215/443648/asuransi-jasa-tania-ganti-dua-direktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-16 10:32:00", "title": "Jastan Tambah Saham Tidak Terafiliasi Dua Kali Lipat", "content": " Bisnis.com,  JAKARTA -- Rapat umum pemegang saham PT Asuransi Jasa Tania Tbk. (Jastan) menyetujui penambahan jumlah lembar saham tidak terafiliasi yang beredar menjadi dua kali lipat dari yang ada saat ini. Hasbi Ashsiddiqi, Sekretaris Perusahaan Jastan menjelaskan penambahan jumlah saham publik ini merupakan upaya perusahaan untuk memenuhi kebijakan Otoritas Jasa Keuangan. Menurut Hasbi aturan otoritas mewajibkan perusahaan terbuka memiliki saham publik minimal 7,5% dan 50 juta lembar saham. Jastan telah memenuhi besaran persentase dengan saham beredar telah lebih dari 9% namun jumlah lembar sahamnya baru 29 juta lembar. \"RUPS LB memutuskan untuk memenuhi ketentuan OJK melalui  stock split  dengan perbandingan 1:2,\" kata Hasbi di Jakarta, Senin (15/6/2015). Ia menjelaskan dengan persetujuan ini maka nilai nominal saham stock split perseroan dari Rp200 per saham menjadi Rp100 per saham. Sedangkan saham bukan pengendali naik menjadi 58 juta lembar saham. Hasbi memastikan pemecahan saham ini tidak diikuti dengan masuknya investor strategis baru. Selain pemecahan, agenda RUPS Jastan juga menyepakati pergantian direksi. Kedua direksi yang diganti adalah Buyung Sembiring yang sebelumnya menjabat sebagai direktur pemasaran serta Slamet Solikhun yang menjabat Direktur Keuangan SDM. Pemegang saham juga telah menunjuk pengganti yakni Teddy Sastra sebagai Direktur Keuangan SDM serta Megang Kacaribu untuk menjadi direktur pemasaran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150616/215/443722/jastan-tambah-saham-tidak-terafiliasi-dua-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-29 17:17:00", "title": "TOP LOSERS 29 Juli: Beberapa Saham Merosot Tajam, Termasuk Japfa Comfeed", "content": " Bisnis.com,  JAKARTA—Beberapa saham merosot tajam di saat IHSG  rebound  pada Rabu (29/7/2015), termasuk saham Japfa Comfeed. Sebanyak 151 saham hari ini menguat dari 517 saham yang diperdagangkan di BEI. Adapun 109 saham melemah dan 257 saham stagnan. PT Nusantara Inti Corpora Tbk (UNIT) paling anjlok dengan pelemahan 18,65%, diikuti oleh PT Asuransi Jasa Tania Tbk (ASJT) yang merosot 13,79%. PT Japfa Comfeed, perusahaan produsen pakan ternak, juga masuk dalam daftar  top losers  setelah melemah 7,48% di penutupan. IHSG ditutup menguat 0,14% ke level 4.721,12. Penguatan IHSG menipis setelah dibuka menguat 0,40% ke level 4.733,82 dan bergerak pada kisaran 4.720,40—4.765,74.  Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) UNIT 253 -18,65% ASJT 250 -13,79% IKAI 97 -11,82% KBLM 127 -7,97% JPFA 445 -7,48% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150729/7/457431/top-losers-29-juli-beberapa-saham-merosot-tajam-termasuk-japfa-comfeed?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-01 20:58:00", "title": "Industri Melambat, Asuransi Jasa Tania Fokus Kelola Nasabah Existing", "content": " Bisnis.com , JAKARTA - PT Asuransi Jasa Tania Tbk. berfokus mengembangkan potensi nasabah yang sudah ada di tengah melambatnya pertumbuhan industri asuransi pada 2015. Direktur PT Asuransi Jasa Tania Tbk. Ade Zulfikar menjelaskan kinerja perseroan pada paruh pertama tahun ini cukup terdampak minimnya realisasi belanja infrastruktur pemerintah. Sejalan dengan itu, lanjutnya, belanja sektor swasta juga nampak tersendat sehingga memengaruhi pertumbuhan bisnis. “Ternyata cukup sangat berdampak pada sektor asuransi. Terutama karena ada beberapa proyek besar, belanja pemerintah ditangguhkan. Pihak swasta juga,” ungkapnya kepada  Bisnis.com , Selasa (1/9/2015). Pada periode tersebut, Ade mengatakan lini bisnis properti berkontribusi hingga 50% dari pendapatan perseroan. Namun, lini bisnis tersebut dinilai tidak bertumbuh signifikan. Karena itu, pada semester II/2015 perusahaan asuransi dengan kode emiten ASJT itu hanya akan berfokus menjaga nasabah yang sudah ada. ASJT akan berupaya meningkatkan porsi proteksi nasabah yang ada. “Jadi meski jumlah polis bertahan, kami meningkatkan pendapatan premi. Yang tadinya hanya 5% naik jadi 20%.” Adapun, dia menambahkan sekitar 20% pendapatan ASJT disokong asuransi  engineering . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150901/215/467976/industri-melambat-asuransi-jasa-tania-fokus-kelola-nasabah-existing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-02 02:20:00", "title": "Industri Melambat, Asuransi Jasa Tania Kejar 90% Target", "content": " Bisnis.com , JAKARTA - PT Asuransi Jasa Tania Tbk. optimistis masih mampu merealisasikan 90% target pertumbuhan bisnis sepanjang 2015 di tengah melambatnya kinerja industri asuransi. Direktur PT Asuransi Jasa Tania Tbk. Ade Zulfikar mengatakan pada 2015 perseroan mematok target pertumbuhan bisnis hingga 23% dibandingkaan tahun sebelumnya. Target tersebut relatif sama dengan rata-rata pelaku industri asuransi yang mematok target di atas kinerja pertumbuhan industri pada tahun lalu, yakni di kisaran 14%-15%. Namun, kinerja usaha perusahaan asuransi dengan kode emiten ASJT tersebut terbilang stagnan pada semester I/2015. Hal itu dinilai sejalan dengan realisasi pertumbuhan ekonomi nasional yang tidak setinggi tahun sebelumnya. “Mulai terasa juga perlambatan ekonomi. Itu terlihat sekali pada bulan Juli dan Agustus,” ungkapnya kepada  Bisnis.com,  Selasa (1/9/2015). Ade menuturkan realisasi target pertumbuhan yang ditetapkan dengan asumsi sentimen positif pada tahun lalu tersebut sulit untuk direalisasikan. Meskipun begitu, perseroan tetap optimistis masih mampu merealisasikan 90% target 2015. Langkah penyesuaian target tersebut dinilai lebih realistis. Untuk mencapai target tersebut, kata Ade, pihaknya akan menggarap sejumlah lini usaha potensial, misalnya proteksi kredit dan investasi.  Pihaknya, jelasnya, akan mencoba menggandeng sejumlah perbankan sebagai rekanan dalam penyaluran asuransi kredit. “Karena belanja pemerintah belum jalan, tetapi konsumsi terus jalan kami akan masuk ke bisnis bank dan broker. Kami juga akan menjalin kerja sama dengan bank rekanan,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150902/215/468008/industri-melambat-asuransi-jasa-tania-kejar-90-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-10 02:40:00", "title": "ASJT Incar Pertumbuhan Premi Tahun Depan 19,7%", "content": " Bisnis.com,  JAKARTA -- PT Asuransi Jasa Tania, Tbk (ASJT) menargetkan pertumbuhan premi bruto 19,7% di 2016. Tahun depan target perusahaan sebesar Rp313,3 miliar, sedangkan tahun ini perusahaan mengincar premi Rp261,7 miliar. \"Di 2016, target laba setelah pajak sebesar Rp22 miliar,\" kata Basran Damanik, Direktur Utama ASJT di Jakarta, seperti yang dilansir  Bisnis Indonesia,  Senin (9/11/2015). Untuk mengejar target ini, kata Basran, perusahaan akan memperkuat pasar eksisting diiringi dengan pembenahan internal. Selain itu, pihaknya akan fokus kepada lini bisnis yang memberikan kontribusi positif bagi perusahaan. Untuk mengejar target laba pihaknya juga akan meningkatkan efisiensi beban usaha. Basran mengharapkan dengan penguatan ini dalam lima tahun ke depan ASJT akan memperoleh basis pertumbuhan yang kuat dan berkelanjutan. Dia mengatakan setelah melakukan konsolidasi internal diharapkan perusahaan akan bertumbuh dengan kuat. Basran meyakini industri asuransi akan semakin kuat dan bertumbuh kedepannya. Keberadaan kelas menengah yang terus meningkat jumlahnya disertai kondisi saat ini potensi penetrasi market yang terbuka lebar menjadi peluang industri. \"Pembangunan yang digalakkan pemerintah terutama sektor pembangunan infrastruktur [juga menyumbang besar pertumbuhan indutri],\" katanya. Sementara hingga Desember 2015, ASJT menargetkan memperoleh premi Rp261,7 miliar, jumlah ini 105% dari realisasi 2014 sebesar Rp250,1 triliun. Sedangkan capaian perusahaan hingga Sampai akhir Triwulan III/2015 sebesar Rp202,2 miliar. Basran mengatakan penurunan penyaluran kredit perbankan hingga triwulan III/2015 cukup berdampak bagi kinerja perusahaan. Selama ini perbankan menjadi salah satu kontributor utama jalur meraih premi. Selain itu, melambatnya perolehan premi dikarenakan beberapa nasabah potensial melakukan efisiensi biaya asuransi.  \"Target pasar yang kami bidik yaitu pasar korporasi kelas menengah. Upaya kami adalah fokus target yang ada. Dalam waktu dekat kami belum membidik segmen khusus,\" katanya. Sementara dari capaian ini, lini asuransi properti masih mendominasi bisnis perusahaan hingga 49%, di bawahnya berasal dari engineering 18% sedangkan sisanya tersebar di marine cargo, surety bond, accident & health, serta kendaraan bermotor. Basran mengatakan untuk mengejar premi pihaknya tidak akan mengubah strategi disisa waktu 2015.ASJT akan lebih fokus menjaga keuntungan. Selain selektif menerima premi perusahaan juga membentuk tim khusus penanganan piutang serta perbaikan proses oprasional administrasi. \"Kami juga aktif melakukan penagihan,\" katanya. Untuk penempatan investasi, perusahaan memperkirakan di 2015 hasilnya tidak sebaik tahun lalu. Perusahaan memperkirakan terjadi penurunan 14,2% dari sebelumnya Rp8,8 miliar menjadi Rp7,7 miliar di tahun ini. Sedangkan instrumen yang dipilih meliputi deposito, obligasi, reksadana dan saham dengan besaran penempatasn sesuai regulasi yang berlaku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151110/215/490565/asjt-incar-pertumbuhan-premi-tahun-depan-197?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-16 06:14:00", "title": "ASJT Incar Premi Rp313 Miliar pada 2016", "content": " Bisnis.com, JAKARTA -- PT Asuransi Jasa Tania Tbk., (ASJT) menargetkan meraih premi Rp313 miliar di 2016. Jumlahnya naik estimasi capaian 2015 sebesar Rp261,8 miliar. Basran Damanik, Direktur Utama ASJT mengatakan pihaknya memiliki empat lini utama sebagai penyumbang premi yakni Property, Engineering, Marine Cargo, serta kendaraan. Sementara di 2016 pihaknya menargetkan premi Rp313 miliar. \"Tahun 2016 kami lebih fokus konsolidasi. Tidak ada produk baru. Jadi [relatif] sama [sumber preminya],\" kata Basran di Jakarta Selasa, (15/12/2015). Dia mengatakan hingga September lini property menyumbang Rp98 miliar atau 48,5% dari realisasi premi Rp202,2 miliar. Sementara engineering Rp44,6 miliar atau 22%, Marine Cargo Rp18,6 miliar atau 9%. Sedangkan lainnya tersebar dibanyak lini yakni personal accident Rp9 miliar, suretuy bond Rp11 miliar dan selebihnya di aneka. Basran mengatakan proyeksi perolehan premi 2015 di bawah rencana kerja perusahaan. Sedianya, tahun ini ASJT menargetkan meraup premi Rp286 miliar dengan laba Rp21 miliar namun perlambatan ekonomi membuat target cukup sulit dicapai. Walau begitu, laba ASJT diperkirakan tidak akan banyak berubah dari capaian 2014. Pada 2014 laba perusahaan tercatat Rp17,5 miliar. Sedangkan hingga tutup 2015 diperkirakan laba perusahaan Rp17 miliar atau turun 2,9%. Basran mengatakan hingga November pihaknya telah mengumpulkan Rp233 miliar premi bruto. Sementara untuk klaim, hingga November pihaknya telah menerima klaim Rp95 miliar atau 41% dari premi yang masuk. Jumlah ini meningkat dari klaim November 2014 sebesar Rp82 miliar.Sedangkan sampai akhir tahun estimasi klaim yang akan masuk mencapai Rp104 miliar. Basran mengharapkan dengan penguatan ini dalam lima tahun ke depan ASJT akan memperoleh basis pertumbuhan yang kuat dan berkelanjutan. Dia mengatakan setelah melakukan konsolidasi internal diharapkan perusahaan akan bertumbuh menjadi satu dari lima asuransi terbesar berdasarkan kelompok modal. Dia meyakini industri asuransi akan semakin kuat dan bertumbuh ke depan. Keberadaan kelas menengah yang terus meningkat jumlahnya disertai kondisi saat ini potensi penetrasi market yang terbuka lebar menjadi peluang industri. Ade Zulfikar, Direktur Teknik ASJT mengatakan meski target premi naik, perusahaan akan melakukan pengetatan underwriting untuk merespon kebijakan retensi dari Otoritas Jasa Keuangan. Dia mengatakan kebijakan retensi wajib dari 1% menjadi 1,5% dari ekuitas perusahaan selain membuat potensi laba disaat yang sama juga akan membuat perusahaan sulit jika tidak hati-hati. Ade mengatakan, setidaknya ada tiga langkah yang disiapkan perusahaan agar risiko underwriting tidak meningkat. Antisipasi ini meliputi meningkatkan survei risiko, pembenahan syarat dan ketentuan dalam polis serta pengendalian risiko unit yang ditanggung dalam satu lokasi. Dengan langkah ini, Ade meyakini target laba sebesar Rp21 miliar di 2016 dapat terealisasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151216/215/502156/asjt-incar-premi-rp313-miliar-pada-2016?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-01-29 17:44:00", "title": "TOP GAINERS 29 Januari: Saham Asuransi Jasa Tania (ASJT) Pimpin Kenaikan", "content": " Bisnis.com , JAKARTA— Harga saham PT Asuransi Jasa Tania Tbk. (ASJT) melambung hingga 32,91% dalam perdagangan IHSG Jumat (29/1/2016). Harga saham ELSA dihargai Rp210 per lembar saham. Selain itu, PT Sejahteraya Anugrahjaya Tbk. (SRAJ) juga menguat 20% menjadi Rp360 per lembar saham. IHSG melanjutkan penguatan dengan ditutup menguat 0,27% atau 12,33 poin ke level 4.615,16 pada perdagangan hari ini. Lalu, bergerak konsisten di antara level 4.568,44–4.618,82. Sebelumnya, IHSG juga dibuka naik 0,20% atau 9,11 poin di level 4.611,94 dan bergerak melemah di jeda siang. Sebanyak 134 saham menguat, 113 saham melemah dan 288 saham stagnan dari 525 saham yang terdaftar di Bursa Efek Indonesia. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) ASJT 210 +32,91 SRAJ 360 +20,00 MREI 7.425 +19,76 BDMN 4.060 +19,06 AIMS 490 +16,67 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160129/190/514314/top-gainers-29-januari-saham-asuransi-jasa-tania-asjt-pimpin-kenaikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-03 04:40:00", "title": "Asuransi Jasa Tania Bukukan Premi Rp119,7 Miliar", "content": " Bisnis.com,  JAKARTA—PT Asuransi Jasa Tania Tbk. membukukan premi sebesar Rp119,7 miliar sampai dengan Mei 2016. Direktur Utama Jasa Tania (Jastan) Basran Damanik menyatakan sampai dengan Mei 2016 realisasi pendapatan premi telah mencapai 38% dari total target premi yang dipatok bisa mencapai Rp313 miliar sampai dengan akhir 2016. “Pendapatan premi pada Mei 2016 mencapai Rp119,7 miliar atau bertumbuh sebesar 3% dibandingkan capaian premi pada periode yang sama tahun lalu,” kata Basran, Kamis (2/6/2016). Dia menuturkan, strategi perusahaan dalam mengoptimalkan saluran distribusi dan upaya peningkatan pelayanan dinilai menjadi faktor utama yang mendorong pertumbuhan pendapatan premi. Basran menjelaskan sepanjang 2015 perusahaan telah membukukan premi bruto sebesar Rp261,35 miliar. Angka tersebut tumbuh sebesar 4% dibandingkan pendapatan premi pada tahun sebelumnya yang mencapai Rp250,1 miliar. Kendati perolehan premi mengalami pertumbuhan, pembayaran klaim yang disalurkan perusahaan sepanjang 2015 justru mengalami peningkatan. Direktur Keuangan Jastan Teddy Sastra menyebutkan klaim yang disalurkan pada tahun lalu mencapai Rp111 miliar atau  meningkat 38% dibandingkan penyaluran klaim pada 2014 yang sebesar Rp84 miliar. “Penyaluran klaim terbesar itu dari lini bisnis properti. Akhir tahun ini juga kami membayarkan klaim yang cukup besar untuk asuransi marine cargo yang menyebabkan penurunan pada RBC [ risk based capital ] perusahaan,” ujarnya. Batas tingkat solvabilitas perusahaan yang dicapai pada 2015 sebesar 174% atau 175 lebih rendah dari realisasi periode yang sama tahun lalu yaitu 192%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160603/215/554063/asuransi-jasa-tania-bukukan-premi-rp1197-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-07 21:04:00", "title": "PREMI ASURANSI: Jasa Tania Proyeksikan Pertumbuhan Double Digit", "content": " Bisnis.com , JAKARTA—Sepanjang 2017, PT Asuransi Jasa Tania Tbk. menargetkan pertumbuhan premi 16% jika dibandingkan premi tahun ini yang diperkirakan bisa mencapai Rp293,4 milliar. Direktur Utama PT Asuransi Jasa Tania (Jastan) Basran Damanik mengatakan untuk mencapai target pertumbuhan di tahun depan, pihaknya akan melakukan penguatan pasar-pasar produk yang ada dan memperluas wilayah pemasaran dengan membuka kantor pemasaran baru. “Tahun depan ada tiga wilayan yang menjadi incaran kami untuk mengoperasikan kantor pemasaran yaitu di Pulau Sulawesi, Kalimantan Selatan dan Jabodetabek,” kata Basran, Rabu (7/12/2016). Dia menjelaskan, hingga saat ini kantor pemasaran Jastan jumlahnya telah mencapai 13 unit, sedangkan kantor cabang jumlahnya mencapai 12 unit kantor yang tersebar di beberapa daerah di Indonesia. Dia menuturkan, pada tahun depan lini bisnis asuransi harta benda atau properti diprediksi masih akan menjadi penyumbang terbesar terhadap total pendapatan premi perusahaan dengan kontribusi diperkirakan mencapai 50%. Kemudian, disusul oleh lini bisnis  engineering  dengan kontribusi diperkirakan mencapai 25%, dan 25% sisanya berasal dari lini bisnis lainnya. Berdasarkan laporan keuangan per kuartal III/2016, Pendapatan premi Jastan telah mencapai Rp200,8 miliar atau turun 1% jika dibandingkan pendapatan premi pada periode yang sama tahun lalu yaitu Rp202,2 miliar. Direktur Keuangan Jastan Teddy Sastra mengatakan penurunan pendapatan premi disebabkan oleh beberapa faktor seperti tidak diperpanjangnya beberapa polis asuransi, karena preminya belum dibayarkan. “Faktor lainya ialah adanya penurunan nilai pertanggungan, penurunan kontribusi bisnis dari perbankan dan tidak diperpanjangnya masa asuransi, karena loss ratio yang tinggi,” ujarnya. Kendati pendapatan premi hingga kuartal ketiga tahun ini masih dibawah harapan, dia mengaku optimistis target premi hingga akhir tahun masih bisa tercapai. Pasalnya, peningkatan produksi seringkali terjadi mendekati akhir tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161207/215/610158/premi-asuransi-jasa-tania-proyeksikan-pertumbuhan-double-digit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-02-21 10:23:00", "title": "Harga Naik Signifikan, BEI Suspensi Saham Asuransi Jasa Tania (ASJT)", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) melakukan penghentian sementara perdagangan saham  PT Asuransi Jasa Tania Tbk. (ASJT) pada perdagangan hari ini, Selasa (21/2/2017). Berdasarkan pengumuman BEI, BEI menyatakan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham ASJT, dalam rangka  cooling down,  BEI memandang perlu untuk melakukan penghentian sementara (suspensi) perdagangan saham ASJT mulai hari ini. Suspensi dilakukan di pasar reguler dan pasar tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham ASJT. BEI mengingatkan bagi yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170221/192/630468/harga-naik-signifikan-bei-suspensi-saham-asuransi-jasa-tania-asjt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-22 09:48:00", "title": "BEI Cabut Suspensi, Saham ASJT Kembali Diperdagangkan", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) menyatakan penghentian sementara perdagangan (suspensi) saham  PT Asuransi Jasa Tania Tbk. (ASJT) kembali dibuka mulai perdagangan Rabu (22/2/2017). Berdasarkan pengumuman BEI yang dikutip, Rabu (22/2/2017), BEI mengumumkan bahwa suspensi atas perdagangan saham ASJT di apsar reguler dan pasar tunai dibuka kembali mulai perdagangan sesi I hari ini, Rabu 22 Februari 2017. Kemarin, sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham ASJT, dalam rangka  cooling down,  BEI memandang perlu untuk melakukan penghentian sementara (suspensi) perdagangan saham ASJT. Suspensi dilakukan dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham ASJT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170222/192/630782/bei-cabut-suspensi-saham-asjt-kembali-diperdagangkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-21 23:41:00", "title": "Asuransi Jasa Tania Bidik Premi Tumbuh 16%", "content": " Bisnis.com , JAKARTA— PT Asuransi Jasa Tania Tbk. mematok target konservatif pertumbuhan premi perusahaan sepanjang tahun ini, pertumbuhan premi ditargetkan tumbuh 16%. Direktur PT Asuransi Jasa Tania Ade Zulfikar memproyeksikan bisnis asuransi tahun ini masih melambat karena kondisi ekonomi global yang tidak menentu. “Belum banyak pergerakan, artinya masih sama dengan tahun lalu. Tahun lalu, premi kami hanya tumbuh 1%, dengan nilai Rp291 miliar” kata Ade saat dihubungi, Selasa (21/3/2017). Guna mengejar target tersebut, dia mengatakan perusahaan masih mengandalkan lini properti  untuk memberikan kontribusi paling besar.  “Kami mayoritas di properti, jadi properti masih dominan, porsinya kurang lebih 50%,” ujarnya. Selain asuransi properti, tiga lini usaha lain yang tengah dikejar Jasa Tania adalah  marine cargo, engineering , dan  bonding.  Menurutnya, hal tersebut menjadi fokus lantaran rasio klaim yang tergolong baik, dan juga permintaan akan produk tersebut di pasaran dinilai besar. Adapun untuk mencapai hasil yang optimal, pihaknya akan menerapkan strategi pengkajian risiko terhadap calon nasabah, hal tersebut dilakukan untuk menekan potensi klaim yang besar. “Mana risiko yang memberikan kontribusi hasil yang bagus dan yang jelek, kalau yang jelek kami drop, sementara kalau yang bagus bakal kami kejar di situ,” katanya. Dia mengatakan perusahaan akan membuat acuan atau pedoman  underwriting  untuk semua lini bisnis. Melalui hal tersebut, pihaknya berharap hasil  underwriting  dapat lebih terjaga atau bahkan surplus. “Dalam dua tahun ini kami akan menerapkan strategi yang namanya preferensi risiko, strategi ini akan kami masukan dalam kebijakan teknik tahunan,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170321/215/639119/asuransi-jasa-tania-bidik-premi-tumbuh-16?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-22 09:50:00", "title": "Asuransi Jasa Tania Pasang Target Konsevatif 16%", "content": " Bisnis.com,  JAKARTA – PT Asuransi Jasa Tania Tbk. mematok target konservatif pertumbuhan premi perusahaan sepanjang tahun ini, pertumbuhan premi ditargetkan tumbuh 16%. Direktur PT Asuransi Jasa Tania Ade Zulfikar memproyeksikan bisnis asuransi tahun ini masih melambat karena kondisi ekonomi global yang tidak menentu. “Belum banyak pergerakan, artinya masih sama dengan tahun lalu. Tahun lalu, premi kami hanya tumbuh 1%, dengan nilai Rp291 miliar” kata Ade saat dihubungi, Selasa (21/3/2017). Guna mengejar target tersebut, dia mengatakan perusahaan masih mengandalkan lini properti  untuk memberikan kontribusi paling besar. “Kami mayoritas di properti, jadi properti masih dominan, porsinya kurang lebih 50%,” ujarnya. Selain asuransi properti, tiga lini usaha lain yang tengah dikejar Jasa Tania adalah marine cargo, engineering , dan  bonding. Menurutnya, hal tersebut menjadi fokus lantaran rasio klaim yang tergolong baik, dan juga permintaan akan produk tersebut di pasaran dinilai besar. Adapun untuk mencapai hasil yang optimal, pihaknya akan menerapkan strategi pengkajian risiko terhadap calon nasabah, hal tersebut dilakukan untuk menekan potensi klaim yang besar. “Mana risiko yang memberikan kontribusi hasil yang bagus dan yang jelek, kalau yang jelek kami drop, sementara kalau yang bagus bakal kami kejar di situ,” katanya. Dia mengatakan perusahaan akan membuat acuan atau pedoman underwriting  untuk semua lini bisnis. Melalui hal tersebut, pihaknya berharap hasil  underwriting  dapat lebih terjaga atau bahkan surplus. “Dalam dua tahun ini kami akan menerapkan strategi yang namanya preferensi risiko, strategi ini akan kami masukan dalam kebijakan teknik tahunan,” ujarnya. Berdasarkan data Otoritas Jasa Keuangan tentang statistik perasuransian, industri asuransi umum mencatatkan penurunan pada sejumlah indikator kinerja pada Januari 2017 jika dibandingkan dengan periode yang sama. Data OJK tentang statistik perasuransian per Januari 2017 menunjukkan total premi bruto industri mencapai Rp4,86 triliun. Pencapaian tersebut menurun sebanyak 13,58% ( yoy ) jika dibandingkan dengan realisasi 2016 yang mencapai Rp5,62 triliun. Sedangkan,  underwriting  sektor asuransi kerugian pun menurun 15,36% ( yoy ) menjadi Rp977,03 miliar pada awal tahun ini. Bahkan, laba rugi setelah pajak industri ini anjlok 34,76% ( yoy ) dari Rp698,05 miliar pada tahun lalu menjadi Rp455,38 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170322/535/770600/asuransi-jasa-tania-pasang-target-konsevatif-16-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-21 18:09:00", "title": "TOP LOSERS 21 APRIL: Saham Asuransi Jasa Tania Turun Lebih dari 20%", "content": " Bisnis.com , JAKARTA – Harga saham PT Asuransi Jasa Tania Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Jumat (21/4/2017). Saham emiten berkode ASJT ini ditutup merosot 21,33%. Sementara itu, indeks harga saham gabungan (IHSG) berakhir menguat 1,24% atau 69,17 poin ke level 5.664,47, setelah dibuka dengan kenaikan tipis 0,09% atau 5,11 poin di 5.600,42. Sepanjang perdagangan hari ini IHSG bergerak di kisaran 5.599,49 – 5.664,47. Dari 541 saham yang diperdagangkan hari ini, sebanyak 166 saham menguat, 152 saham melemah, dan 223 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) ASJT 472 -128 -21,33 HOME 212 -44 -17,19 BMAS 350 -70 -16,67 MFIN 1.150 -200 -14,81 TIRA 230 -38 -14,18  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170421/7/647215/top-losers-21-april-saham-asuransi-jasa-tania-turun-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-22 21:38:00", "title": "Pendapatan Premi Jasa Tania Susut 3,76%", "content": " Bisnis.com,  JAKARTA - PT Asuransi  Jasa  Tania Tbk. mencatatkan pendapatan premi Rp195,79 miliar sampai dengan September 2018. Jumlah tersebut susut 3,76% dibandingkan periode yang sama tahun lalu senilai Rp203,44 miliar.  Direktur Utama  Jasa  Tania Basran Damanik mengatakan, penyusutan tersebut disebabkan oleh sejumlah faktor antara lain, tidak tercapainya target pendapatan premi langsung karena beberapa penutupan tidak diperpanjang dan pembatalan premi karena polis yang belum terbayarkan.  \"Selain itu, premi tidak langsung atau indirect bussiness juga tidak tumbuh karena kenaikan kapasitas treating pada setiap coding company sehingga excess yang diselesaikan lebih kecil,\" kata Basran saat public Expose di Jakarta, Kamis (22/11/2018).  Selain itu, hasil investasi juga mengalami penurunan 11,43% menjadi Rp9,29 miliar dibandingkan September 2017 sebesar Rp10,49 miliar. Hal tersebut disebabkan kondisi fluktuasi pasar modal beberapa waktu lalu.  Namun demikian, meski pendapatan premi bruto mengalami penurunan, laba bersih perseroan berhasil terdongkrak. Sampai dengan kuartal III/2018, laba  Jasa  Tania tercatat senilai Rp24,41 miliar, tumbuh 7,67% dibandingkan laba bersih periode yang sama tahun lalu senilai Rp22,67 miliar.  Basran mengatakan, terdongkraknya laba bersih meski pendapatan premi bruto menurun disebabkan susutnya biaya reasuransi. Sementara itu hingga akhir tahun ini,  Jasa  Tania menargetkan pendapatan premi senilai Rp292,77 miliar, tidak bergerak dari raihan sepanjang tahun lalu.  Meski rentang nilai pendapatan premi yang belum dipenuhi cukup lebar, Basran mengaku optimistis perseroan mampu melampaui target tersebut. Dia memperkirakan pada bulan terakhir tahun ini, pendapatan premi akan terdongkrak signifikan.  \"Tetap optimistis karena di dalam angka itu ada angka renewal tidak semuanya baru, ada perpanjangan kemudian secara umum penutupan asuransi juga banyak di Desember,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181122/215/862430/pendapatan-premi-jasa-tania-susut-376?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-11-22 21:52:00", "title": "Asuransi Jasa Tania Masih Andalkan Properti dan Engineering", "content": " Bisnis.com,  JAKARTA - Lini bisnis properti dan engineering masih menjadi kontributor terbesar pada pendapatan premi bruto PT Asuransi Jasa Tania Tbk. Sampai dengan akhir tahun ini, Jasa Tania memproyeksikan pendapatan premi bruto dapat menyentuh angka Rp272,41 miliar. Dari jumlah tersebut asuransi properti ditargetkan berkontribusi Rp130,6 miliar atau 47,94%, sedangkan asuransi engineering sebesar RpRp42,9 miliar 15,74%. Lini bisnis lainnya yakni asuransi kendaraan bermotor Rp19,3 miliar atau 7,08%, marine cargo Rp17,3 miliar atau 6,35%, marine hull Rp29,9 miliar atau 10,97%, serta sebagian kecil penjaminan, dan aneka. \"Memang kami masih dominan di properti dan engineering,\" kata Direktur Utama Jasa Tania Basran Damanik di Jakarta, Kamis (22/11/2018). Tahun depan, Jasa Tania memproyeksikan pertumbuhan pendapatan premi sebesar 7% ke angka Rp292,77 miliar. Dari angka tersebut, lini bisnis properti diperkirakan akan menyumbang premi sebesar Rp148,2 miliar, sedangkan engineering sebesar Rp41,9 miliar. Pada tahun depan untuk mendongrak pertumbuhan, Jasa Tania akan memaksimalkan pemasaran produk-produk yang selama ini belum maksimal kontribusinya, yakni asuransi tanaman dan asuransi peternakan. Basran melihat bisnis pertanian dan peternakan memiliki potensi besar untuk berkembang pada tahun depan sehingga perseroan dapat mengambil peluang. \"Karena konsumsi daging naik terus, jika usaha ternak ini berkembang ke seluruh indonesia dengan sendirinya ini menjadi potensi bisnis yang besar,\" ujar Basran Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181122/215/862434/asuransi-jasa-tania-masih-andalkan-properti-dan-engineering?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:56:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181123/444/862384/target-premi-2019-jasa-tania-pilih-moderat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-16 20:03:00", "title": "TOP LOSERS: Saham Asuransi Jasa Tania (ASJT) Melorot 16,67%", "content": " Bisnis.com , JAKARTA – Harga saham PT Asuransi Jasa Tania Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Rabu (16/1/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi ASJT tersebut memimpin pelemahan saham (top losers) setelah melorot 16,67% dan ditutup di level Rp300 per lembar saham. Mengekor pelemahan saham ASJT adalah saham PT Onix Capital Tbk. (OCAP) yang melemah 14,55% dan ditutup di level Rp282 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil menambah kenaikannya pada perdagangan hari kedua berturut-turut, setelah bergerak fluktuatif hampir sepanjang sesi. IHSG ditutup naik tipis 0,07% atau 4,58 poin di level 6.413,36 dari level penutupan perdagangan Selasa (15/1) ketika berakhir menguat 1,15% atau 72,67 poin di posisi 6.408,78. Padahal, pergerakan IHSG sempat berbalik ke zona merah bahkan kembali ke kisaran level 6.300 setelah dibuka naik 0,13% atau 8,35 poin di level 6.417,13 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.385,59 – 6.425,94. Lima dari sembilan sektor dalam IHSG berakhir di teritori positif, dipimpin sektor aneka industri (+1,27%) dan infrastruktur (+1,26%). Empat sektor lainnya menetap di zona merah dipimpin sektor konsumer yang turun 1,10%. Dari 625 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 214 saham menguat, 182 saham melemah, dan 229 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Bank Negara Indonesia (Persero) Tbk. (BBNI) yang masing-masing naik 1,53% dan 2,78% menjadi pendorong utama atas berlanjutnya kenaikan IHSG hari ini. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) ASJT 300 -16,67 OCAP 282 -14,55 YPAS 660 -11,41 RELI 224 -10,40 PRIM 515 -9,65 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190116/7/879372/top-losers-saham-asuransi-jasa-tania-asjt-melorot-1667?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-27 17:12:00", "title": "Laba Asuransi Jasa Tania Naik 10,35%", "content": " Bisnis.com , JAKARTA – PT Asuransi Jasa Tania Tbk.  membukukan laba setelah pajak Rp25,02 miliar pada 2018, meningkat 10,35% dibandingkan dengan tahun sebelumnya. Berdasarkan laporan keuangan Asuransi Jasa Tanian per 31 Desember 2018, kenaikan laba setelah pajak dibukukan perseroan yang diiringi dengan kenaikan pendapatan. Pada 2018, emiten asuransi umum berkode saham ASJT ini membukukan total pendapatan Rp151,43 miliar, meningkat 5,56% dibandingkan dengan total pendapatan 2017 senilai Rp143,47 miliar. Perseroan membukukan peningkatan aset 7,24% pada 2018 dengan nilai Rp478,43 miliar. Sebelumnya, pada 2017 Asuransi Jastan membukukan aset Rp446,10 miliar. Meskipun begitu, perseroan mencatatkan penurunan premi bruto sebesar 5,67%. Premi pada 2018 mencapai Rp210,32 miliar yang menurun dibandingkan premi tahun sebelumnya senilai Rp222,98 miliar. Beban usaha ASJT pada 2018 mencapai Rp67,71 miliar, meningkat 7,65% dibandingkan dengan tahun sebelumnya sebesar Rp62,90 miliar. Sementara itu, perseroan membukukan penurunan hasil investasi hingga 13,04% pada 2018 dengan nilai Rp9,11 miliar. Pada 2017, hasil investasi tercatat sebesar Rp10,48 miliar. Penurunan tersebut sejalan dengan menurunnya nilai investasi perseroan sebesar 5,66%. Pada 2018, perseroan membukukan nilai investasi Rp160,95 miliar, menurun dari tahun sebelumnya sebesar Rp170,61 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190327/215/905024/laba-asuransi-jasa-tania-naik-1035?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-19 16:54:00", "title": "Hasil RUPST: Asuransi Jasa Tania Bagikan Dividen Rp12,51 Miliar", "content": " Bisnis.com,  JAKARTA — PT Asuransi Jasa Tania Tbk. atau Asuransi Jastan menetapkan pembagian dividen senilai Rp12,51 miliar dan perubahan pengurus perseroan pada rapat umum pemegang saham tahunan atau RUPST. Berdasarkan RUPST yang berlangsung di kantor Jastan, Jakarta pada Rabu (19/6/2019), perseroan membagikan dividen sebanyak 50% dari total laba 2018 senilai Rp25,02 miliar. Dengan jumlah saham sebanyak 600 juta lembar, dividen per saham tercatat senilai Rp20,85. Selain itu, pada RUPST tersebut, berita acara kelima menetapkan jajaran direksi yang mulanya berjumlah 4 orang kini menjadi 3 orang. Megang Kacaribu ditetapkan sebagai Direktur Utama, menggantikan Basran Damanik. Sementara itu, Teddy Sastra menjadi Direktur perseroan bersama Arifia Indah Liany. Jastan pun menetapkan perubahan dewan komisaris pada RUPST tersebut. Alexander Maha terpilih sebagai Komisaris Utama disertai oleh Teten Djaka Triana dan Slamet Solikhun sebagai Komisaris Independen, serta Doni P. Gandamihardja sebagai Komisaris. Megang menjelaskan, capaian laba pada 2018 tercatat meningkat 10,35% dibandingkan dengan laba 2017 senilai Rp22,67 miliar. Pertumbuhan laba tersebut di antaranya didorong oleh penghematan biaya reasuransi dan penurunan cadangan premi. Untuk menggenjot kinerja pada tahun ini, menurut Megang, Jastan akan fokus pada lini bisnis utama yakni asuransi properti, marine cargo, dan asuransi tanaman. Lini bisnis properti sebagai andalan mencatatkan premi Rp120,2 miliar atau hampir separuh dari total premi Rp255,8 miliar pada 2018. Selain itu, Jastan pun akan mengembangkan lini bisnis asuransi perjalanan pada tahun ini. Menurut Megang, produk tersebut akan diluncurkan pada akhir Juni 2019. \" Produk terbaru kami adalah asuransi travel yang akan memiliki dua produk, rencana awal akan dirilis saat ulang tahun Jastan, 25 Juni 2019. Kalau mengeluarkan produk yang sama dengan pasar tidak akan dilihat, tapi kalau bisa memberikan yang lebih dari yang ada, itulah peluang pasar kami [dari produk asuransi perjalanan],\" ujar Megang pada Rabu (19/6/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190619/192/935522/hasil-rupst-asuransi-jasa-tania-bagikan-dividen-rp1251-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:56:32", "title": "Asuransi Jasa Tania Bagikan Dividen Asuransi Jasa Tania Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20190619/935600/asuransi-jasa-tania-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:56:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190620/444/935685/emiten-asuransi-umum-kinerja-kuartal-ii-dinilai-lebih-positif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-20 11:16:00", "title": "PT Asuransi Jasa Tania Tbk. Targetkan Laba Rp26,8 Miliar Tahun Ini ", "content": " Bisnis.com , JAKARTA — PT Asuransi Jasa Tania Tbk. atau Asuransi Jastan menargetkan perolehan laba pada tahun ini senilai Rp26,8 miliar, atau lebih tinggi 7,1% dari laba 2018 senilai Rp25,02 miliar. Hal tersebut disampaikan Direktur Utama Jastan Megah Kacaribu dalam konferensi pers rapat umum pemegang saham tahunan (RUPST) Jastan, Rabu (19/6/2019) di Jakarta. Target tersebut dipatok setelah perseroan membukukan pertumbuhan laba 10,35% pada 2018. Megah menjelaskan, perseroan pun mematok target perolehan premi senilai Rp292 miliar dan hasil investasi Rp10,3 miliar pada 2019. Target premi tersebut tercatat lebih besar 38,8% dari premi 2018 sebesar Rp210,3 miliar dan target hasil investasi lebih besar 13,06% dari capaian 2018 senilai Rp9,11 miliar. Untuk mencapai target tersebut, menurut Megah, Jastan akan memantapkan produk-produknya dan mengoptimalkan pasar. Jastan akan fokus pada lini bisnis utama yakni asuransi properti, marine cargo, dan asuransi tanaman pada tahun ini. Lini bisnis properti sebagai andalan Jastan mencatatkan premi Rp120,2 miliar atau hampir separuh dari total premi Rp255,8 miliar pada 2018. Lalu, Megah menjelaskan, lini asuransi engineering mencatatkan premi Rp40,8 miliar, serta lini bisnis  marine hull  dan  marine cargo  mencatatkan premi Rp50,38 miliar. \"Kami pun akan mengembangkan lini bisnis asuransi perjalanan pada tahun ini. Produk terbaru kami adalah asuransi travel yang akan memiliki dua produk, rencana awal akan dirilis saat ulang tahun Jastan, 25 Juni 2019,\" ujar Megang pada Rabu (19/6/2019). Sementara itu, Megah mengharapkan akan terdapat pembiayaan bagi industri perkebunan untuk menggenjot lini bisnis asuransi tanaman. Dalam RUPST tersebut ditetapkan bahwa Jastan membagikan dividen senilai Rp12,51 miliar sebanyak 50% dari total laba 2018 senilai Rp25,02 miliar. Dengan jumlah saham sebanyak 600 juta lembar, dividen per saham tercatat senilai Rp20,85. Selain itu, perseroan pun menetapkan perubahan pengurus perseroan. Berita acara kelima menetapkan jajaran direksi yang mulanya berjumlah 4 orang kini menjadi 3 orang. Megang Kacaribu ditetapkan sebagai Direktur Utama, menggantikan Basran Damanik. Teddy Sastra dan Arifia Indah Liany masing-masing ditetapkan sebagai direktur perseroan. Jastan pun menetapkan perubahan dewan komisaris pada RUPST tersebut. Alexander Maha terpilih sebagai Komisaris Utama disertai oleh Teten Djaka Triana dan Slamet Solikhun sebagai Komisaris Independen, serta Doni P. Gandamihardja sebagai Komisaris. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190620/215/935845/pt-asuransi-jasa-tania-tbk.-targetkan-laba-rp268-miliar-tahun-ini-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-24 17:33:00", "title": "10 Saham Paling Anjlok Hari Ini, 24 April 2020", "content": " Bisnis.com,  JAKARTA –  Saham  PT Asuransi Jasa Tania Tbk. mencatat penurunan harga terdalam pada perdagangan hari ini, Jumat (24/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi ASJT tersebut memimpin daftar  top losers  dengan ditutup melemah 7 persen ke level 93 per lembar saham, sekaligus menyentuh batas  auto rejection  bawah. Mengekor pelemahan ASJT, PT Putradelta Lestari Tbk (DMAS) dan PT Matahari Department Store Tbk (LPPF) ditutup melemah masing-masing 6,99 persen ke level Rp93 dan Rp173 per saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 2,12 persen atau 97,49 poin ke level 4.496,06 pada akhir perdagangan hari ini. Dengan pelemahan hari ini, IHSG tercatat turun 2,99 persen sepanjang pekan ini. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.496,06-4.593,83. Pada perdagangan Kamis (23/4/2020),  IHSG  mampu ditutup di level 4.593,55 dengan kenaikan 0,57 persen atau 25,99 poin. Indeks mulai tergelincir dari penguatannya dengan dibuka turun 0,17 persen atau 7,85 poin ke level 4.585,71 pada Jumat (24/4). Sebanyak 9 dari 10 sektor pada IHSG berakhir di wilayah negatif, didorong oleh sektor finansial yang melemah 3,61 persen dan sektor properti yang turun 3,46 persen. Di sisi lain, sektor infrastruktur menguat 0,28 persen. Sementara itu, sebanyak 111 saham menguat, 276 saham melemah, dan 134 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing merosot 3,9 persen dan 6,1 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ASJT 100 93 -7,00 DMAS 186 173 -6,99 LPPF 1.360 1.265 -6,99 KREN 158 147 -6,96 OCAP 144 134 -6,94 PICO 288 268 -6,94 LAND 346 322 -6,94 KOTA 505 470 -6,93 PWON 376 350 -6,91 DART 290 270 -6,90 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200424/7/1232337/10-saham-paling-anjlok-hari-ini-24-april-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-15 17:19:00", "title": "10 Saham Top Gainers 15 Desember 2020, ASJT Paling Cuan", "content": " Bisnis.com , JAKARTA - Pada saat  Indeks Harga Saham Gabungan  (IHSG) tersungkur ke zona merah pada akhir perdagangan hari ini, Selasa (15/12/2020), masih terdapat 10 saham dengan kenaikan harga signifikan atau  top gainers . Berdasarkan data Bursa Efek Indonesia, saham PT Asuransi Jasa Tania Tbk. (AJST) memimpin penguatan hampir menyentuh auto reject atas sebesar 34,64 persen menjadi Rp206 per saham.  Selanjutnya saham emiten anyar PT Trimitra Prawara Goldland Tbk. (ATAP) menyusul dengan kenaikan 34,07 persen menjadi Rp244 per saham. Saham PT Zebra Nusantara Tbk. (ZBRA) tak mau ketinggalan naik 33,93 persen menjadi Rp75 per saham dan lagi-lagi saham anyar yaitu PT Djasa Ubersakti Tbk. (PTDU) naik 25 persen menjadi Rp304 per saham. Pada saat bersamaan, indeks harga saham gabungan ditutup melemah tipis 0,04 persen atau 2,39 poin ke level 6.010,13, setelah bergerak dalam kisaran 5.965,80-6.023,21 pada hari ini.  Sebanyak 200 saham menguat, 271 saham melemah, sedangkan 153 saham lainnya stagnan. Total volume  transaksi pada perdagangan hari ini mencapai 22,28 miliar saham, dengan nilai mencapai Rp17,64 triliun. Adapun investor asing masing mencatatkan beli bersih ( net buy ) sebesar Rp550,23 miliar. Berikut daftar 10 saham dengan kenaikan harga signifikan hari ini: 10 Saham Top Gainers 15 Desember 2020 Kode Emiten Harga Penutupan Hari Kemarin Harga Penutupan Hari Ini Perubahan ASJT 153 206 34,64% ATAP 182 244 34,07% ZBRA 56 75 33,93% PTDU 304 380 25,00% APEX 340 424 24,71% PGLI 191 238 24,61% RAJA 228 284 24,56% ANDI 56 68 21,43% IBST 7450 8900 19,46% IMAS 1265 1505 18,97% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201215/7/1331281/10-saham-top-gainers-15-desember-2020-asjt-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:56:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210520/445/1395802/rencana-terbitkan-saham-baru-asuransi-jasa-tania-galang-modal-tambahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-08 05:42:00", "title": "Asuransi Jasa Tania (ASJT) Gelar RUPSLB 29 November", "content": " Bisnis.com , JAKARTA -  PT Asuransi Jasa Tania Tbk.  akan menyelenggarakan rapat umum pemegang saham luar biasa ( RUPSLB ) pada Senin, 29 November 2021. Berdasarkan keterbukaan informasi BEI dikutip Senin (8/11/2021), rapat akan digelar mulai pukul 14.00 WIB sampai dengan selesai di Kantor Pusat Asuransi Jasa Tania, Jakarta. Rapat hanya akan membahas satu agenda rapat yakni perubahan susunan pengurus perseroan. \"Berdasarkan Pasal 14 dan Pasal 17 Anggaran Dasar Perseroan, Pasal 3 POJK No. 33/POJK.04/2014 bahwa anggota Direksi dan Dewan Komisaris diangkat dan diberhentikan oleh rapat umum pemegang saham,\" terang direksi dalam pengumuman. Dari sisi kinerja, perseroan mencatatkan kinerja moncer sampai dengan akhir kuartal III/2021. Laba sebelum pajak sebesar Rp1,24 miliar. Perolehan laba tersebut tumbuh 264 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp0,34 miliar. Premi bruto sampai dengan September 2021 mengalami pertumbuhan sebesar 20 persen dibanding periode yang sama tahun lalu. Namun, apabila dibandingkan RKAP, premi bruto tercapai sebesar 69 persen. Hal itu disebabkan kondisi pandemi Covid-19 yang masih berlanjut mengakibatkan pertumbuhan ekonomi belum sesuai yang diharapkan dan aktifitas pemasaran masih mengalami kendala adanya kebijakan PPKM, serta pembatalan polis-polis yang diyakini tidak tertagih preminya dalam rangka memperbaiki kualitas piutang premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211108/90/1463135/asuransi-jasa-tania-asjt-gelar-rupslb-29-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-13 16:30:00", "title": "Asuransi Sinarmas MSIG (LIFE) dan Asuransi Jasa Tania (ASJT) Kompak Gelar RUPST 22 Juni 2022", "content": " Bisnis.com , JAKARTA - PT Asuransi Jiwa Sinarmas MSIG Tbk. dan PT  Asuransi Jasa Tania  Tbk. akan menyelenggarakan rapat umum pemegang saham tahunan (RUPST) pada Rabu, 22 Juni 2022. Berdasarkan pengumuman di Bursa Efek Indonesia, Jumat (13/5/2022), Asuransi Jiwa Sinarmas MSIG (LIFE) akan menyelenggarakan RUPST pada Rabu (22/6/2022) pukul 09.00 WIB di Jakarta. Pemanggilan rapat akan disampaikan melalui platform eASY.KSEI dan situs  web  PT Kustodian Sentral Efek Indonesia (KSEI), situs web PT Bursa Efek Indonesia (BEI), dan situs web perseroan (www.sinarmasmsiglife.co.id) pada 31 Mei 2022. Pemegang saham yang berhak hadir atau diwakili dalam RUPST LIFE adalah pemegang saham atau para kuasa pemegang saham yang namanya tercatat dalam daftar pemegang saham perseroan hari Senin, 30 Mei 2022 sampai dengan pukul 16.00 WIB. Kemudian, usulan mata acara RUPST LIFE diajukan secara tertulis kepada direksi perseroan oleh seorang atau lebih pemegang saham yang mewakili 1/20 atau lebih dari seluruh saham dengan hak suara. Usulan tersebut telah diterima oleh direksi perseroan paling lambat 7 hari sebelum tanggal pemanggilan rapat. Direksi LIFE menyampaikan, perseroan berencana untuk menyelenggarakan rapat secara elektronik, di mana pemegang saham dapat memberikan suara secara elektronik ( e-voting ) atau memberikan kuasa secara elektronik ( eproxy ) melalui platform eASY.KSEI yang disediakan oleh KSEI sebagai lembaga penyimpanan dan penyelesaian. Sementara itu,  Asuransi Jasa Tania  (ASJT) juga akan menyelenggarakan RUPST pada Rabu, 22 Juni 2022 pada pukul 14.00 WIB di Jakarta. Pemanggilan RUPST akan diumumkan melalui situs penyedia e-RUPS, situs Bursa Efek serta situs perseroan pada Selasa, 31 Mei 2022. Pemegang saham yang berhak hadir atau diwakili dalam RUPST ASJT adalah pemegang saham perseroan yang namanya tercatat dalam daftar pemegang saham dan/atau pemilik saham perseroan dalam catatan saldo rekening efek di Penitipan Kolektif KSEI pada penutupan perdagangan saham Senin, 30 Mei 2022 sampai dengan pukul 16.00 WIB. Seorang pemegang saham  ASJT  atau lebih yang mewakili 1/20 (satu per dua puluh) atau lebih dari jumlah seluruh saham dengan hak suara, dapat mengusulkan mata acara rapat secara tertulis kepada direksi perseroan selaku penyelenggara RUPS paling lambat 7 hari sebelum pemanggilan RUPS atau pada Selasa, 24 Mei 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220513/215/1532939/asuransi-sinarmas-msig-life-dan-asuransi-jasa-tania-asjt-kompak-gelar-rupst-22-juni-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]