[
{"datex": "2024-11-09 05:18:28", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2012-09-04 11:25:00", "title": "BEI: Perdagangan saham ICTSI Jasa Prima disuspensi", "content": " JAKARTA- PT ICTSI Jasa Prima Tbk, emiten berkode saham KARW, disuspensi PT Bursa Efek Indonesia (BEI) untuk menenangkan keadaan perdagangan saham perusahaan.\"[Suspensi] dilakukan di pasar reguler dan pasar tunai, dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang,\" ujar Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy hari ini, Selasa (4/9/2012).Saham perusahaan yang baru berganti lini usaha itu meroket secara beruntun sehingga terakumulasi sebesar Rp425 atau 217,94% menjadi Rp620 pada 3 September dari Rp195 pada 27 Agustus.Perdagangan saham ICTSI Jasa Prima juga sudah masuk kategori di luar kebiasaan (unusual market activity/UMA) pada hari terakhir Agustus.Perusahaan baru mengubah namanya pada awal tahun ini menjadi PT Maharlika Indonesia Tbk dari sebelumnya PT Karwell Indonesia Tbk. Lalu pada Agustus lalu nama perusahaan berubah lagi menjadi ICTSI Jasa Prima.Emiten di bidang jasa logistik maritim itu memiliki tiga anak usaha, yaitu PT PBM Olah Jasa Andal, PT Karinwashindo Centralgraha, dan PT Karya Investama Indonesia. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120904/190/93808/bei-perdagangan-saham-ictsi-jasa-prima-disuspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-17 19:38:00", "title": "PERDAGANGAN BEI: Suspen dicabut, ICTSI langsung top gainer", "content": " JAKARTA: Saham PT ICTSI Jasa Prima Tbk masuk jajaran top gainer setelah suspennya dibuka oleh PT Bursa Efek Indonesia Senin (17/9/2012). Berdasarkan data perdagangan BEI, saham berkode KARW tersebut menguat 25% pada perdagangan hari ini, ditutup di harga Rp1.200 per saham. KARW diperdagangkan sebanyak 181 kali dengan volume mencapai 910.000 saham. Adapun nilai transaksinya mencapai Rp1,09 miliar. Sebelumnya, bursa menghentikan perdagangan saham KARW di pasar reguler dan pasar tunai sejak 7 September lalu. Suspen dikenakan terkait kenaikan harga kumulatif yang mencapai 392,31%. ICTSI baru saja banting setir dari sektor tekstil ke jasa pelabuhan setelah diakuisisi oleh  ICTSI Far East Pte Ltd. Di bisnis barunya, perseroan mengincar pendapatan sebesar US$54 juta di akhir 2017.(msb)' Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120917/7/96027/perdagangan-bei-suspen-dicabut-ictsi-langsung-top-gainer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-15 13:43:00", "title": "ICTSI JASA PRIMA: Rombak direksi & komisaris", "content": " JAKARTA--PT ICTSI Jasa Prima Tbk mengagendakan perubahan dewan direksi serta dewan komisaris perseroan dalam rapat umum pemegang saham luar biasa yang digelar pada hari ini. Wesly E. Situmeang, Sekretaris Perusahaan ICTSI Jasa Prima mengatakan adanya perubahan jajaran direksi serta komisaris ini seiring dengan diakuisisinya perseroan oleh International Container Terminal Services Inc (ICTSI) pada tahun lalu. \"Rapat hari ini telah menyepakati adanya perubahan direksi dan komisaris perseroan. Namun, baru kami bisa sampaikan ke publik setelah menyampaikan terlebih dahulu ke Bapepam-LK dan Bursa Efek Indonesia,\" ujarnya, Selasa (15/01). Menurutnya, dalam perubahan tersebut ada beberapa orang dari induk usaha perseroan yakni ICTSI masuk dalam jajaran Direksi dan Komisaris di Perseroan. Sebelumnya, nama perseroan bernama Maharlika Indonesia, setelah perseroan diambil alih oleh International Container Terminal Services, Inc (ICTSI), sebuah perusahaan jasa pelabuhan asal Filipina, nama perseroan berubah menjadi ICTSI Jasa Prima pada 3 Mei 2012 lalu. Emiten berkode KARW ini bergerak dalam pengembangan pembangunan dan pengoperasian prasarana logistik maritim serta jasa terkait.(29/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130115/192/131176/ictsi-jasa-prima-rombak-direksi-and-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-15 16:42:00", "title": "Wesly Ezra Parlindungan Situmeang Jadi Sekretaris Perusahaan KARW", "content": " BISNIS.COM, JAKARTA—Emiten sektor tekstil dan garmen PT ICTSI Jasa Prima Tbk (KARW) menunjuk Wesly Ezra Parlindungan Situmeang sebagai sekretaris perusahaan. Penunjukan Wesly tersebut menindaklanjuti pengunduran diri yang dilakukan sekretaris perusahaan sebelumnya, Ridwan Halim. “Sehubungan dengan pengunduran diri Ridwan Halim dari jabatannya sebagai sekretaris perusahaan, dengan ini diberitahukan bahwa satu-satunya sekretaris perusahaan adalah Wesly Ezra Parlindungan Situmeang,” ujar direksi perseroan dalam keterbukaan di Bursa Efek Indonesia (BEI), Senin (15/4/2013). Sebelumnya, perseroan memiliki dua sekretaris perusahaan, yakni Wesly Ezra Parlindungan Situmeang dan Ridwan Halim. Dalam rapat umum pemegang saham luar biasa (RUPSLB) Januari lalu, ICTSI Jasa Prima melakukan perubahan dewan direksi serta dewan komisaris perseroan. Perubahan itu seiring dengan diakuisisinya perseroan oleh International Container Terminal Services Inc (ICTSI) pada tahun lalu. Dalam perubahan tersebut, ada beberapa orang dari induk usaha perseroan, yakni ICTSI masuk dalam jajaran direksi dan komisaris di perseroan. Sebelumnya, nama perseroan bernama Maharlika Indonesia, setelah perseroan diambil alih oleh International Container Terminal Services, Inc (ICTSI), sebuah perusahaan jasa pelabuhan asal Filipina, nama perseroan berubah menjadi ICTSI Jasa Prima pada 3 Mei 2012 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130415/7/8643/wesly-ezra-parlindungan-situmeang-jadi-sekretaris-perusahaan-karw?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-09-07 20:13:00", "title": "BURSA INDONESIA: Saham KARW Kembali Disuspen Bursa", "content": " JAKARTA: Saham PT ICTSI Jasa Prima Tbk kembali disuspen bursa setelah sempat diperdagangkan kembali pada 4 September lalu.Menurut Kadiv Pengawasan Transaksi Irvan Susandy suspensi disebabkan oleh kenaikan harga kumulatif saham berkode KARW tersebut.\"Peningkatan harga kumlatif yang signifikan pada saham ICTSI Jasa Prima dari harga pentupan  Rp195 pada 27 Agustus 2012 menjadi Rp960 pada tanggal 6 September,\" jelasnya, Jumat (7/9).Suspensi KARW bakal berlangsung di pasar reguler dan pasar tunai sejak sesi I perdagangan hari ini hingga pengumuman lebih lanjut.Emiten yang sebelumnya bernama PT Maharlika Indonesia Tbk ini mengubah namanya menjadi PT ICTSI Jasa Prima Tbk setelah diambil alih oleh ICTSI Far East Pte Ltd. Saat ini ICTSI Far East memegang 80,19% kepemilikan di ICTSI Jasa Prima.Seiring pengambilalihan tersebut, perseroan merubah bisnisnya dari tekstil ke bisnis pengembangan, pembangunan, dan pengoperasian saran dan prasarana logistik maritim serta jasa-jasa terkait. ICTSI juga merubah status perusahaan dari penanaman modal dalam negeri menjadi non penanaman modal dalam negeri atau penanaman modal asing.Berdasarkan materi paparan publik yang disampaikan kepada bursa, perseroan bakal mengawali langkahnya di bisnis logistik pelabuhan dengan kegiatan usaha peti kemas berkapasitas minimum 500.000 TEUs hingga akhir 2012. Kapasitas tersebut diharapkan mencapai 830.000 TEUs di akhir 2017.Dengan peningkatan kapasitas tersebut perseroan membidik pendapat hingga US$54 juta di akhir tahun 2017.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120907/190/94462/bursa-indonesia-saham-karw-kembali-disuspen-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-05 15:04:00", "title": "LAYANAN BONGKAR MUAT: ICTSI JASA PRIMA Bermitra Dengan PELINDO II", "content": " BISNIS.COM, JAKARTA—Anak usaha PT ICTSI Jasa Prima Tbk, PT PBM Olah Jasa Andal, bekerjasama dengan PT Pelabuhan Indonesia (Pelindo) II untuk pelayanan bongkar muat petikemas. Direktur utama ICTSI Jasa Prima Lasmar L. Edullantes mengatakan kerjasama kegiatan pelayanan bongkar muat petikemas luar negeri itu dilakukan di Dermaga 300, 301, 302, dan 303 Pelabuhan Tanjung Priok. “Perjanjian tersebut telah ditandatangani oleh pada hari ini, dan jangka waktu perjanjian adalah 15 tahun,” paparnya dalam keterangan tertulis, Rabu (5/6/2013). Dia menjelaskan perseroan menguasai 99% saham PBM Olah Jasa Andal. Pada perdagangan sore ini, harga saham emiten berkode KARW menguat 1,49% atau naik Rp5 ke Rp340 dan menjadikannya berkapitalisasi pasar Rp199,63 miliar. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130605/98/143051/layanan-bongkar-muat-ictsi-jasa-prima-bermitra-dengan-pelindo-ii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-27 14:14:00", "title": "ICTSI JASA PRIMA (KARW) Pecat Direktur, Ini Susunan Direksi Baru", "content": " Bisnis.com , JAKARTA--PT Ictsi Jasa Prima Tbk. (KARW) merombak jajaran direksi perseroan dalam rapat umum pemegang saham luar biasa (RUPSLB) setelah memecat satu direksi perseroan. Dini Lastari Siburian, Notaris Perseroan, mengungkapkan RUPSLB yang digelar pada 23 Januari 2015 tersebut dihadiri oleh 80,18% pemegang saham. RUPSLB menyetujui pengunduran diri Jerome Acurantes Saludo dari jabatannya selaku direktur. \"Menyetujui pemberhentian Rico Teodoro Cruz dari jabatannya selaku direktur dan memberikan pelunasan dan pembebasan tanggungjawab atas tindakan pengurusan yang dilakukannya selama menjabat di dalam perseroan,\" ungkapnya dalam keterbukaan informasi di BEI, Selasa (27/1/2015). Pemegang saham juga mengangkat Antonio Macabuhay Andrade sebagai direktur sejak ditutupnya RUPSLB hingga digelarnya RUPS tahunan pada 2017 mendatang. Berikut susunan direksi baru KARW: Presiden Direktur: Romeo Andres Salvador Direktur: Antonio Macabuhay Andrade Direktur: Jose Joel Maghinang Sebastian Direktur Independen: Arief Sugiharto Kamal Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150127/192/395655/ictsi-jasa-prima-karw-pecat-direktur-ini-susunan-direksi-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-01 17:02:00", "title": "TOP LOSERS 1 April: Empat Saham Jatuh Lebih dari 10%", "content": " Bisnis.com,  JAKARTA—IHSG terkoreksi signifikan  pada penutupan Rabu (1/4/2015). Ada 4 saham yang hari ini jatuh lebih dari 10%. IHSG hari ini melemah 0,94% pada penutupan ke angka 5.466,87 setelah dibuka turun tipis 0,03% ke level 5.516,80. Indeks terkoreksi signifkan setelah mencetak rekor level tertinggi baru di penutupan. Dari 508 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 98 saham naik, 205 saham bergerak turun, dan 205 saham stagnan. Dari 9 indeks sektoral BEI yang terdaftar di  Bloomberg,  sebanyak 6 indeks melemah dan 3 indeks menguat. Hari ini 4 saham melemah lebih dari 10%. PT ICTSI Jasa Prima Tbk (KARW), perusahaan jasa, konstruksi, dan logistik maritim turun paling tajam dengan pelemahan 13,61%. Saham lain yang turun tajam adalah PT Bank Mitraniaga Tbk (NAGA) yang merosot 13,16%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) KARW 419 -13,61% NAGA 165 -13,16% FORU 700 -12,50% PLIN 2.310 -11,15% MEGA 2.210 -9,80% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150401/7/418457/top-losers-1-april-empat-saham-jatuh-lebih-dari-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-13 16:55:00", "title": "TOP GAINERS 13 April: BRAM dan KARW Pimpin Kenaikan Saat IHSG Melemah", "content": " Bisnis.com,  JAKARTA— Saham Indo Kordsa dan Jasa Prima melonjak tajam saat sebagian besar saham di Bursa Efek Indonesia merosot pada Senin (13/4/2015). Saham dengan kenaikan paling tajam hari ini adalah saham produsen serat sintetis PT Indo Kordsa Tbk (BRAM) yang melejit 25%, diikuti oleh saham PT ICTSI Jasa Prima Tbk (KARW) yang melonjak 24,39%. Saham perusahaan telekomunikas PT Smartfren Telecom Tbk (FREN) juga naik tajam, menguat 15,07% pada penutupan. IHSG hari ini turun 0,80% pada penutupan ke angka 5.447,34. Indeks terus bergerak di bawah level penutupan akhir pekan lalu pada kisaran 5.430,92—5.486,88 setelah dibuka turun 0,21% ke level 5.479,73. Dari 508 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 68 saham naik, 225 saham bergerak turun, dan 215 saham stagnan. Dari 9 indeks sektoral BEI yang terdaftar di  Bloomberg,  sebanyak 1 indeks menguat dan 8 indeks melemah.  Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) BRAM 4.625 +25,00% KARW 510 +24,39% AMAG 293 +19,59% FREN 84 +15,07% BBRM 161 +15,00% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150413/7/422302/top-gainers-13-april-bram-dan-karw-pimpin-kenaikan-saat-ihsg-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-01 10:52:00", "title": "Saham KARW Disuspensi Bursa. Ini Pertimbangannya", "content": " Bisnis.com , JAKARTA -- Bursa Efek Indonesia menghentikan sementara perdagangan saham PT ICTSI Jasa Prima Tbk. (KARW) pada perdagangan Selasa, (1/12/2015). Penyebabnya, harga saham PT ICTSI Jasa Prima Tbk. (KARW) turun 57,14% atau sebesar Rp168 sejak 16 November 2015 di posisi penutupan Rp294 hingga 30 November 2015 di posisi Rp126. \"Maka Bursa Efek Indonesia perlu melakukan penghentian sementara perdagangan saham KARW dalam rangka  cooling down  pada perdagangan 1 Desember 2015,\" tulis Eko Siswanto, Kepala Divisi Operasional Perdagangan Bursa Efek Indonesia (BEI), dalam laman resmi BEI, Selasa (1/12/2015). Penghentian sementara perdagangan (suspensi) saham KARW diterapkan di pasar reguler dan pasar tunai. Tujuannya, memberikan waktu yang memadai bagi para pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan putusan investasinya di saham KARW. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151201/192/497339/saham-karw-disuspensi-bursa.-ini-pertimbangannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-04 09:16:00", "title": "Saham ICTSI Jasa Prima (KARW) Masuk dalam Aktvitas di Luar Kebiasaan", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) memasukkan saham emiten PT ICTSI Jasa Prima Tbk (KARW) ke dalam  unsual market activity  (UMA) mulai 25 Mei 2016. Dalam pengumuman di laman BEI diinformasikan bahwa telah terjadi peningkatan harga KARW yang di luar kebiasaan (UMA). Adapun, informasi terakhir yang dipublikasikan emiten adalah informasi pada 29 Julii 2016 mengenai Penyampaian Bukti Iklan Informasi Laporan Keuangan Interim. Sehubungan dengan terjadinya UMA atas saham KARW tersebut, pihak BEI tengah mencermati pola transaksi saham tersebut. Investor diharapkan memerhatikan jawaban perusahaan atas permintaan konfirmasi bursa, mencermati kinerja perseroan dan keterbukaan informasi. Kemudian, mengkaji lagi rencana aksi korporasi perseroan apabila rencana tersebut belum mendapatkan persetujuan RUPS. Selain itu juga mempertimbangkan berbagai kemungkinan yang timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160804/192/572000/saham-ictsi-jasa-prima-karw-masuk-dalam-aktvitas-di-luar-kebiasaan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-08-26 08:48:00", "title": "Harga Naik Signifikan, BEI Suspensi Perdagangan Saham ICTSI Jasa Prima (KARW)", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) melakukan penghentian sementara perdagangan saham  PT ICTSI Jasa Prima Tbk. (KARW) pada perdagangan 26 Agustus 2016. Berdasarkan pengumuman BEI yang dipublikasikan Jumat (26/8/2016), BEI menyatakan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham KARW, dalam rangka  cooling down,  BEI memandang perlu untuk melakukan penghentian sementara (suspensi) perdagangan saham KARS mulai hari ini. Suspensi dilakukan di pasar reguler dan pasar tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham KARW. BEI mengingatkan bagi yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160826/192/578629/harga-naik-signifikan-bei-suspensi-perdagangan-saham-ictsi-jasa-prima-karw?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-06 16:29:00", "title": "Ini Rencana Jasa Prima (KARW) Atasi Defiensi Modal", "content": " Bisnis.com,  JAKARTA - Perusahaan bongkar muat PT ICTSI Jasa Prima Tbk masih membukukan defisiensi modal sebesar US$67,75 juta per September 2017. Jasa Prima bakal menempuh sejumlah langkah guna mengatasi defisiensi modal mulai dari pembenahan usaha hingga bantuan dari perusahaan induk. Berdasarkan laporan keuangan Jasa Prima yang dikutip Bisnis.com, Senin (6/11/2017), perseroan meraup pendapatan sebanyak US$5,87 juta dalam periode Januari-September 2017 atau naik 12,6% secara tahunan. Perusahaan bersandi saham KARW itu juga masih bisa mencetak laba sebanyak US$1,74 juta. Manajemen KARW menuturkan, untuk mengatasi defisiensi modal, perseroan bakal memperbaharui kontrak  plugging and monitoring  terhadap peti kemas berpendingin. Segmen  plugging  hingga September 2017 memang mencatat pertumbuhan pesat, yakni tumbuh 66% menjadi US$832.868. KARW juga berniat menggenjot volume bongkar muat dengan cara mengejar negosiasi kepada beberapa perusahaan pelayaran untuk memperoleh penyandaran tidak terjadwal (adhoc call). Jasa Prima juga serta menjajaki peluang untuk mendapatkan penyandaran terjadwal (window contract) dengan beberapa perusahaan pelayaran. Di samping itu, manajemen juga berupaya untuk menyediakan/menyewakan reachstacker dan truk kepada sesama perusahaanbongkar muat atau terminal yang beroperasi di Pelabuhan Tanjung Priok selama jangka waktu operasional. Di samping menggenjot kegiatan pemasaran, KARW juga bakal meminimalisasi biaya operasional untuk meningkatkan efisiensi. Terakhir, langkah yang akan ditempuh untuk mengatasi defisiensi modal adalah memperoleh pembiayaan dari induk, yakni International Container Terminal Services Inc. Menurut manajemen, pembiayaan dari ICTSI Inc akan digunakan untuk membantu perseroan dalam memenuhi kewajiban keuangan ketika jatuh tempo. ICTSI Inc juga berkomitmen untuk menyediakan dana lebih yang dibutuhkan Perusahaan agar dapat beroperasi secara berkelanjutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171106/192/706461/ini-rencana-jasa-prima-karw-atasi-defiensi-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-07 01:18:00", "title": "Samudera Indonesia Caplok Perusahaan Bongkar Muat", "content": " Bisnis.com , JAKARTA - PT ICTSI Jasa Prima Tbk. berencana melepas saham anak usahanya, PT Perusahaan Bongkar Muat Olah Jasa Andal (OJA), kepada PT Samudera Terminal Indonesia, anak usaha PT Samudera Indonesia Tbk. Divestasi anak usaha ini membuat perseroan kehilangan aset penting karena OJA merupakan tulang punggung pendapatan. Berdasarkan keterangan resmi yang dirilis ICTSI Jasa Prima pada Senin (6/11), perusahaan bersandi emiten KARW itu telah meneken perjanjian pengikatan jual beli atas saham atau conditional share sales and purcahse agreement (CSPA). \"Perseroan akan menjadi tidak aktif selama menunggu proyek-proyek baru yang cocok dengan strategi usahanya,\" papar manajemen. Sebagaimana diketahui, KARW awalmya merupakan perusahaan garmen dengan entitas bernama PT Karwell Indonesia Knitting & Garment Industry. Pada 2012, operator pelabuhan asal Filipina, ICTSI Far East Pte. mengakuisisi saham KARW dan mengubah kegiatan usaha menjadi bisnis pelabuhan. Ini dimungkinkan karena ICTSI sebelumnya telah mencaplok OJA. OJA saat ini teleh meneken sejumlah kerja sama dengan PT Pelabuhan Indonesia II (Persero). OJA menyediakan dan mengoperasikan alat bongkat muat dan fasiltias penunjangnya dengan skema bangun, serah, terima (BOT) selama 15 tahun, dimulai dari 5 Juni 2013. Dari kerja sama itu, OJA bakal mendapat pendapatan bagi hasil dari pengelolaan di empat dermaga. Berdasarkan laporan keuangan KARW, perseroan membukukan pendapatan US$5,87 juta dalam periode Januari-September 2017 atau naik 12,6%. Pendapatan dari bongkar muat dan trucking mencapai US$3,89 juta atau 66% terhadap total pendapatan. Meski kehilangan aset penting, manajemen KARW menilai perseroan bakal memiliki perlindungan finansial dan menjadi lebih likuid. Perlu diketahui, KARW masih membukukan defisiensi modal sebesar US$67,75 juta per September 2017. Ke depan, KARW berencana mengembangkan usaha yang menguntungkan dan berkelanjutan sesuai dengan strategi bisnis perseroan. Induk perseroan akan membantu mencari investasi baru dan pemenuhan kebutuhan finansial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171107/192/706545/samudera-indonesia-caplok-perusahaan-bongkar-muat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:19:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171127/450/712784/aksi-korporasi-divestasi-oja-rampung-kuartal-i2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-27 18:30:00", "title": "TOP GAINERS 27 NOVEMBER: Saham KARW & MYTX Pimpin Penguatan ", "content": " Bisnis.com,  JAKARTA - PT ICTSI Jasa Prima Tbk. (KARW) membukukan penguatan harga saham terbesar pada akhir perdagangan hari ini, Senin (27/11/2017), bersama dengan empat emiten lainnya. Saham KARW memimpin penguatan setelah ditutup melesat 34,55% di Rp148 per lembar saham. Terpaut tipis di belakang KARW adalah saham PT Asia Pacific Investama Tbk. (MYTX) yang ditutup menguat 34,33% di Rp180 per lembar saham. Mengekor kedua emiten tersebut berturut-turut adalah saham INCF, RBMS, dan CTTH. Sementara itu, pergerakan indeks harga saham gabungan (IHSG) berakhir di zona merah pada perdagangan hari ini, di tengah pelemahan bursa Asia. IHSG ditutup turun tipis 0,04% atau 2,55 poin di level 6.064,59, setelah dibuka dengan pelemahan 0,12% atau 7,43 poin di level 6.059,71. Adapun pada perdagangan Jumat (24/11), IHSG mampu mencatatkan rebound 0,06% di level 6.067,14. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif cenderung melemah di kisaran 6.035,92 – 6.072,49. Dari 563 saham yang diperdagangkan hari ini, sebanyak 151 saham menguat, 214 saham melemah, dan 198 saham stagnan. Enam dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor industri dasar (-2,63%) dan pertanian (-0,82%). Adapun tiga sektor lainnya bergerak di zona hijau dipimpin sektor konsumer yang menguat 1,17%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) KARW 148 38 +34,55 MYTX 180 46 +34,33 INCF 362 72 +24,83 RBMS 284 56 +24,56 CTTH 84 13 +18,31  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171127/7/713119/top-gainers-27-november-saham-karw-mytx-pimpin-penguatan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-04 18:53:00", "title": "TOP GAINERS 4 JANUARI: Saham KARW & IKAI Melesat Lebih dari 34%", "content": " Bisnis.com , JAKARTA – Saham PT ICTSI Jasa Prima Tbk. membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Kamis (4/1/2018). Berdasarkan data Bloomberg, harga saham emiten bersandi KARW ini memimpin penguatan saham setelah ditutup melesat 34,78% di Rp124 per lembar saham. Mengekor saham KARW adalah saham PT Intikeramik Alamasri Industri Tbk. (IKAI) yang berakhir melesat 34,25% di Rp98 per lembar saham. Sementara itu, indeks harga saham gabungan (IHSG) berhasil membukukan  rebound  pada akhir perdagangan hari ini, menghentikan koreksi selama dua hari berturut-turut sebelumnya. IHSG ditutup menguat 0,65% atau 40,84 poin di level 6.292,32, setelah dibuka dengan kenaikan 0,10% atau 6,24 poin di level 6.257,72. Adapun pada perdagangan Rabu (3/1), IHSG berakhir merosot 1,38% atau 87,76 poin di level 6.251,48. Meski hari ini dibuka di zona hijau, pergerakan IHSG berbalik turun ke zona merah hingga mampu menghimpun kembali tenaganya menjelang tutup dagang. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di kisaran 6.233,94 – 6.292,32. Dari 570 saham yang diperdagangkan hari ini, sebanyak 191 saham menguat, 152 saham melemah, dan 227 saham stagnan. Seluruh sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang (+1,64%), aneka industri (+1,52%), dan konsumer (+1,19%). Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) KARW 124 +34,78 IKAI 98 +34,25 PCAR 492 +24,87 CMPP 386 +24,52 SONA 2.740 +18,61  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180104/7/723390/top-gainers-4-januari-saham-karw-ikai-melesat-lebih-dari-34?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-10 19:47:00", "title": "10 Saham Top Gainers Hari Ini, 10 September 2019", "content": " Bisnis.com , JAKARTA – Saham PT ICTSI Jasa Prima Tbk. berhasil membukukan lonjakan harga terbesar pada perdagangan hari ini, Selasa (10/9/2019). Saham bersandi KARW tersebut memimpin daftar penguatan saham ( top gainers ) setelah ditutup melonjak 34,62 persen atau 18 poin di level Rp70 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Ancora Indonesia Resources Tbk. (OKAS) yang melonjak 34,58 persen dan berakhir di level Rp144 per lembar saham. Sementara itu, indeks harga saham gabungan (IHSG) ditutup menguat 0,17 persen atau 10,46 poin ke level 6.336,67, setelah dibuka dengan kenaikan 0,09 persen atau 5,51 poin di level 6.331,73. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 6.311,34-6.342,01. Adapun pada perdagangan Senin (9/9), IHSG berakhir menguat 0,27 persen atau 17,26 poin di level 6.326,21, penguatan hari perdagangan keempat beruntun. Lima dari sembilan sektor menetap di zona hijau, dipimpin sektor properti (+1,06 persen) dan pertanian (+0,69 persen). Di sisi lain, empat sektor lainnya menetap di zona merah, dipimpin sektor perdagangan yang turun 0,94 persen. Sebanyak 203 saham menguat, 204 saham melemah, dan 244 saham stagnan dari 651 saham yang diperdagangkan di Bursa Efek Indonesia. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KARW 52 70 +34,62 OKAS 107 144 +34,58 ETWA 54 72 +33,33 MPOW 212 264 +24,53 TELE 270 336 +24,44 JSKY 620 735 +18,55 IBST 8.300 9.775 +17,77 ALKA 390 456 +16,92 PDES 1.170 1.350 +15,38 BUKK 1.560 1.790 +14,74 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190910/7/1146744/10-saham-top-gainers-hari-ini-10-september-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-20 17:11:00", "title": "10 Saham Top Gainers Kamis 20 Mei 2021, Saham Ratusan Perak Mendominasi", "content": " Bisnis.com , JAKARTA – Saham-saham ratusan perak dominasi kenaikan signifikan Indeks Harga Saham Gabungan (IHSG) yang mampu berbalik menguat pada Kamis (20/5/2021).  Saham PT ICTSI Jasa Prima Tbk. (KARW) memimpin lonjakan paling signifikan setelah ditutup menguat hingga 34,5 persen menjadi Rp148. Selanjutnya berbeda tipis dengan peringkat teratas saham PT Jaya Agra Wattie Tbk. (JAWA) ditutup naik signifikan 34,4 persen ke posisi Rp121.  Persentase lonjakan juga dialami PT Steady Safe Tbk. (SAFE) yang naik 34,1 persen sehingga menempati level Rp228. Berikutnya saham PT Wintermar Offshore Marine Tbk. (WINS) yang melonjak 26,9 persen dan PT Atlas Resources Tbk. (ARII) yang kali ini naik 25 persen setelah kemarin memimpin jajaran  top gainers. Kesepuluh jajaran ini top gainers ini mampu menguatkan saham lebih dari 15 persen. Delapan dari 10 jajaran top gainers merupakan saham-saham bernilai ratusan perak.  Pada akhir sesi II pukul 15.15 WIB, IHSG ditutup naik 0,64 persen atau 37,01 poin menjadi 5.797,60. Sepanjang hari ini, indeks bergerak di rentang 5.751,34-5.814,78.  Tercatat 252 saham ditutup menguat, 239 saham melemah, sedangkan 147 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat senilai Rp6.862 triliun. Sedangkan total transaksi mencapai Rp10,48 triliun.  Di sisi lain, investor asing cenderung melakukan aksi beli dengan  net sell  mencapai Rp17,65 miliar.  Berikut daftar 10 saham  top gainers , Kamis (20/5/2021). 10 Saham Top Gainers 20 Mei 2021 Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) KARW 110 148 34,5 JAWA 90 121 34,5 SAFE 170 228 34,1 WINS 104 132 26,9 ARII 224 280 25,0 SGER 256 320 25,0 NFCX 3.730 4.660 24,9 TMAS 282 352 24,8 TFCO 410 510 24,4 MCAS 5.025 5.950 18,4 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210520/7/1396178/10-saham-top-gainers-kamis-20-mei-2021-saham-ratusan-perak-mendominasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-02 17:52:00", "title": "Ini 10 Saham Top Gainers 2 Oktober 2020, KARW Paling Cuan", "content": " Bisnis.com , JAKARTA - Sebanyak sepuluh saham berhasil mencetak lonjakan harga pada perdagangan hari ini, Jumat (2/10/2020), di saat IHSG ditutup melemah. Berdasarkan data Bursa Efek Indonesia, saham PT ICTSI Jasa Prima Tbk (KARW) memimpin daftar saham yang menguat paling signifikan ( top gainers ) setelah ditutup melonjak 34,55 persen ke level Rp74 per lembar saham. Menyusul penguatan KARW, saham PT Golden Flower Tbk (POLU) ditutup melonjak 19,5 persen ke level Rp950 per saham. Kemudian, PT Sinergi Inti Plastindo Tbk (ESIP) ditutup menguat 14,61 persen. Sementara itu,  indeks harga saham gabungan (IHSG)  parkir di level 4.926,73 melemah 0,87 persen. Sepanjang perdagangan, IHSG bergerak di kisaran 4.881,91 hingga 4.969,25. Dari keseluruhan konstituen, sebanyak 297 saham melemah, 122 saham menguat, sedangkan 288 saham lainnya berada di posisi yang sama dari perdagangan sebelumnya. Dari 10 indeks sektoral, 9 di antaranya ditutup di zona merah. Sektor infrastruktur menjadi yang paling tertekan dengan pelemahan 2,25 persen, disusul sektor pertanian yang melemah 1,24 persen. 10 Saham Top Gainers 2 Oktober 2020. Kode Saham Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan (persen) KARW 55 74 34,55 POLU 795 950 19,50 ESIP 178 204 14,61 ROCK 1.190 1.350 13,45 KOTA 530 600 13,21 LINK 1.810 2.010 11,05 AIMS 139 154 10,79 KPAS 76 84 10,53 CSMI 310 340 9,68 SAFE 176 193 9,66 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201002/7/1299913/ini-10-saham-top-gainers-2-oktober-2020-karw-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-28 16:45:00", "title": "10 Saham Top Gainers Hari Ini, Saham KARW hingga MSKY Melesat", "content": " Bisnis.com , JAKARTA - Terdapat lima  saham  dengan kenaikan harga signifikan di atas 20 persen pada perdagangan hari ini, Selasa (28/12/2021). Berdasarkan data  Bloomberg ,  saham  PT ICTSI Jasa Prima Tbk. (KARW) memimpin penguatan sebesar 34,19 persen menjadi Rp157. Selanjutnya saham PT Pembangunan Graha Lestari Tbk. (PGLI) naik 25 persen menjadi Rp330. Saham  PT KDB Tifa Finance Tbk. (TIFA) juga tak mau ketinggalan dengan kenaikan 24,76 persen menjadi Rp655 dan saham PT Lotte Chemical Titan Tbk. (FPNI) menguat 24,64 persen menjadi Rp344. Saham Grup MNC, PT MNC Sky Vision Tbk. (MSKY) juga terbang 24,52 persen menjadi Rp386. Sementara itu,  IHSG  ditutup terapresiasi 22,89 poin atau 0,35 persen menjadi 6.598,34 pada akhir perdagangan Selasa (28/12/2021). IHSG bergerak di rentang 6.586-6.615 di sepanjang hari perdagangan. Sebanyak 242 saham menguat, 285 saham melemah, dan 149 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat Rp8.304,71 triliun. Sebelumnya, Analis Artha Sekuritas Dennies Christoper Jordan menyampaikan pergerakan IHSG secara teknikal candlestick membentuk higher high dan higher low disertai indikator stochastic yang membentuk goldencross di area oversold mengindikasikan potensi akan mengalami penguatan dalam jangka pendek. “Pergerakan diperkirakan masih akan cukup terbatas dikarenakan minimnya sentimen dalam negeri jelang akhir tahun 2021,” tulis Dennies dalam riset hariannya, dikutip Selasa (28/12/2021). Berikut daftar 10  saham top gainers  hari ini. 10 Saham Top  Gainers , 28 Desember 2021 Kode Emiten Harga Penutupan (Rp) Perubahan (Rp) Perubahan (%) KARW IJ Equity 157,00 40,00 34,19 % PGLI IJ Equity 330,00 66,00 25,00 % TIFA IJ Equity 655,00 130,00 24,76 % FPNI IJ Equity 344,00 68,00 24,64 % MSKY IJ Equity 386,00 76,00 24,52 % PTSP IJ Equity 7000,00 1075,00 18,14 % OKAS IJ Equity 98,00 14,00 16,67 % CMNP IJ Equity 1600,00 210,00 15,11 % SIPD IJ Equity 1950,00 250,00 14,71 % SSTM IJ Equity 820,00 105,00 14,69 % Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211228/7/1482655/10-saham-top-gainers-hari-ini-saham-karw-hingga-msky-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-22 08:10:00", "title": "Harga Melonjak 215%, Bursa Suspensi Saham ICTSI Jasa Prima (KARW)", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) menyetop perdagangan emiten jasa bongkar muat PT  ICTSI Jasa Prima  Tbk. (KARW) pada perdagangan hari ini, Kamis (22/2/2024). BEI mengumumkan  suspensi  saham dilakukan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT ICTSI Jasa Prima Tbk. (KARW). \"Dalam rangka c ooling down  sebagai bentuk perlindungan bagi Investor, BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham KARW pada perdagangan tanggal 22 Februari 2024,\" papar pengumuman Bursa. Penghentian sementara perdagangan saham KARW tersebut dilakukan di Pasar Reguler dan Pasar Tunai. Tujuannya ialah memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham PT ICTSI Jasa Prima Tbk. (KARW). \"Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan,\" imbuh BEI. Saham PT ICTSI Jasa Prima Tbk. (KARW) sebelumnya masuk radar pemantauan Bursa Efek Indonesia (BEI) setelah terjadi pergerakan harga saham dan pola transaksi yang di luar kebiasaan ( unusual market activity /UMA). Mengutip keterbukaan informasi BEI pada 7 Februari 2024, saham KARW mengalami peningkatan harga saham di luar kebiasaan, dan BEI pun tengah mencermati perkembangan pola transaksi saham tersebut. \"Pengumuman Unusual Market Activity (UMA) tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujar Kepala Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono dalam keterangannya. Saham PT ICTSI Jasa Prima Tbk. (KARW)dipantau oleh BEI karena kenaikan harga saham yang tidak wajar. Pasalnya, pada Rabu, (7/2/2024) saham KARW melonjak 9,52% ke posisi Rp95 per saham. Disusul kenaikan 9,78% pada Senin (12/2) ke posisi Rp101 per saham. Pada Jumat (16/2/2024) akhir pekan lalu, saham KARW juga naik 9,84% ke level Rp134 per saham. Dalam sepekan, saham KARW telah melonjak 31,97% dan dalam sebulan terakhir, saham tersebut telah meroket 215,69%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240222/7/1743109/harga-melonjak-215-bursa-suspensi-saham-ictsi-jasa-prima-karw?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]