[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 03:24:00", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-02-28 18:31:00", "title": "Hermina (HEAL) Siapkan Capex 1,2 Triliun untuk Bangun 4 Rumah Sakit", "content": " Bisnis.com , JAKARTA – Emiten rumah sakit,  PT Medikaloka Hermina Tbk.  (HEAL) menyiapkan capex senilai Rp1 triliun hingga Rp1,2 triliun untuk penambahan 3-4 rumah sakit termasuk yang akan berlokasi di Ibu Kota Nusantara (IKN). Direktur Medikaloka Hermina Aristo Sungkono Setiawidjaja mengatakan untuk  capex  yang disediakan akan digunakan untuk tiga elemen seperti pembangunan  rumah sakit , penambahan jumlah tempat tidur, dan penambahan alat kesehatan untuk menangani penyakit kompleks. “Jumlahnya sekitar Rp1 triliun hinga Rp1,2 triliun,” katanya dalam acara Jasa Utama Capital Sekuritas, Selasa (28/2/2023). Penambahan rumah sakit ditargetkan sebanyak 3 hingga 4 rumah sakit, sementara itu untuk tempat tidur ditargetkan penambahan sebanyak sekitar 700 tempat tidur. Penambahan rumah sakit yang ditargetkan tersebut termasuk juga rumah sakit yang direncanakan berada di lokasi  IKN . Direktur Operasional Medikaloka Hermina Yulisar Khiat mengatakan untuk dua rumah sakit sudah pasti akan diresmikan. Rumah sakit itu berada di Ciawi, Jawa Barat dan Aceh. “Yang ketiga kami sedang menunggu PP (Peraturan Pemerintah) untuk IKN sebagai dasar regulator untuk menunjuk atau memberikan perizinan pendirian rumah sakit,” katanya. Hermina yang berkomitmen mendukung pemerintah, sehingga ketika regulasinya sudah terbit dan pihaknya mendapat kesempatan, kata Yulisar, mereka siap dalam melaksanakan penambahan. Sementara itu, saat ini telah ada satu rumah sakit yang akan diakuisisi oleh Hermina dan sedang dalam tahap evaluasi. “Jika sudah  Actionable  kita akan publikasi,” katanya. Aristo Sungkono menyebutkan kriteria rumah sakit yang akan diakusisi yaitu memiliki single unit operator. Selain itu, menurutnya akuisisi dilakukan pada rumah sakit yang perlu kondisinya perlu ditingkatkan. “jadi memang dari segi akuisisi, kita beli di harga yang sangat kompetitif, karena perlu di  skill up ,” imbuhnya. Saat ini, Hermina telah memiliki 45 rumah sakit dengan kategori Rumah Sakit Umum (RSU) di 31 kota di Indonesia. Delapan RSU telah berstatus Tipe B dan 37 RSU lainnya termasuk dalam Tipe C, seluruhnya dengan total 6.200 tempat tidur. Saat ini, 1 Rumah sakit Hermina telah memiliki 1 akreditasi KARS dengan kategori International, Rumah Sakit Hermina telah memiliki akreditasi KARS dengan kategori Paripurna. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230228/192/1632627/hermina-heal-siapkan-capex-12-triliun-untuk-bangun-4-rumah-sakit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-01 16:15:00", "title": "RS Hermina (HEAL) Alami Penurunan Laba 70 Persen, Portofolio Grup Astra Tertekan", "content": " Bisnis.com , JAKARTA — Emiten portofolio investasi  Grup Astra  PT  Medikaloka Hermina  Tbk. (HEAL) melaporkan penurunan laba bersih hingga 70 persen sepanjang 2022. Pendapatan neto yang lebih rendah pada 2022 menjadi salah satu pemicu penurunan tersebut. Hingga pengujung Desember 2022, HEAL hanya mengantongi laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp298,59 miliar. Capaian itu merefleksikan penurunan sebesar 70,01 persen dibandingkan dengan 2021 yang mencapai Rp995,97 miliar. Kinerja  bottom line HEAL  sejalan dengan performa pendapatan bersihnya yang terkoreksi 16,47 persen sepanjang 2022, dari Rp5,86 triliun pada 2021 menjadi Rp4,90 triliun pada 2022. Segmen rawat inap dan rawat jalan kompak mengalami penurunan, masing-masing sebesar 30,92 persen secara year-on-year (YoY) dan 17,30 persen YoY. Ketika pendapatan bersihnya turun, pengelola rumah sakit Hermina itu justru harus membukukan kenaikan beban pokok pendapatan. Pos ini meningkat 9,91 persen secara tahunan sehingga menjadi rp3,19 triliun, dari Rp2,90 pada 2021. Akibatnya, laba bruto HEAL ambles 42,35 persen YoY. HEAL  sejatinya mampu menekan beban usaha sebesar 2,90 persen YoY menjadi Rp1,19 triliun pada 2022 dibandingkan dengan Rp1,22 triliun pada 2021. Meski demikian, laba usaha HEAL tetap turun 66,74 persen YoY menjadi Rp587,37 miliar. Sebagaimana diketahui, PT Astra International Tbk. (ASII) menggenggam 1,11 miliar saham HEAL yang setara dengan 7,42 persen per 28 Februari 2023. Dalam laporan keuangannya per 31 Desember 2022, ASII melaporkan bahwa nilai wajar investasinya di PT GoTo Gojek Tokopedia Tbk. (GOTO) dan HEAL mengalami rugi sebesar Rp1,54 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230401/192/1642833/rs-hermina-heal-alami-penurunan-laba-70-persen-portofolio-grup-astra-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:24:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230512/442/1655630/emiten-rumah-sakit-heal-lanjut-ekspansi-rs?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-26 15:50:00", "title": "Laba Hermina (HEAL) Turun 2,1 Persen, Meski Pendapatan Naik 11,87 Persen", "content": " Bisnis.com , JAKARTA – PT  Medikaloka Hermina  Tbk. (HEAL) mencatatkan adanya penurunan laba 2,1 persen meskipun terjadi peningkatan pendapatan 11,87 persen per kuartal I/2023. Hal ini disebabkan oleh turunnya penghasilan bersih lain-lain, dan penghasilan keuangan. Berdasarkan laporan keuangan per 31 Maret 2023,  HEAL  mencatatkan pendapatan senilai Rp1,35 triliun hingga kuartal I/2023. Pendapatan tersebut naik 11,87 persen dari Rp1,2 triliun dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Secara rinci, pendapatan dari segmen rawat inap mencapai Rp780,1 miliar atau naik 2,62 persen, dan segmen rawat jalan sebesar Rp1,31 triliun naik 11,48 persen. Sementara pos pendapatan dari luar rumah sakit terdiri dari imbalan jasa sebesar Rp21,79 miliar, aset KSO sebesar Rp9,31 miliar, dan pendapatan manajemen sebesar Rp2,08 miliar. Naiknya pendapatan diikuti oleh meningkatnya beban pokok pendapatan sebesar 19,75 persen. Beban tersebut naik dari Rp706,75 miliar menjadi Rp846,35 miliar pada tiga bulan pertama 2023. HEAL mencatatkan laba bruto sebesar Rp506,24 miliar pada kuartal I/2023. Meningkat 0,78 persen dari Rp502,75 miliar secara YoY. Meski demikian, HEAL mencatatkan penurunan laba bersih tahun berjalan 5,53 persen dari Rp144,86 miliar menjadi Rp136 miliar pada tiga bulan pertama 2023. Adanya penurunan tersebut diakibatkan turut menurunnya penghasilan lain-lain bersih, dan penghasilan keuangan. Penghasilan bersih lain-lain tersebut terdiri dari penghasilan sewa sebesar Rp3,45 miliar yang turun 87 persen, laba penjualan aset tetap sebesar Rp381 juta naik 204,8 persen, dan penghasilan lain sebesar Rp4,7 miliar atau naik 156,73 persen. Penghasilan lain-lain bersih turun 70,39 persen menjadi Rp8,32 miliar, dan penghasilan keuangan turun 49,3 persen menjadi Rp10,17 miliar. Selain itu, laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk HEAL turun 2,1 persen. Laba HEAL turun dari Rp111,24 miliar menjadi Rp108,9 miliar pada tiga bulan pertama 2023. Adapun hingga akhir Maret 2023, HEAL mencatatkan jumlah aset senilai Rp7,9 triliun atau naik dari Rp7,59 triliun dibandingkan akhir Desember 2022. Jumlah liabilitas HEAL mencapai Rp3,06 triliun sampai kuartal I/2023. Liabilitas tersebut turun dari Rp2,9 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas HEAL mencapai Rp4,83 triliun hingga tiga bulan pertama 2023. Turun dari Rp4,68 dari akhir 2022. Kemudian untuk kas dan bank pada akhir tahun terjadi peningkatan 10,8 persen dari Rp721,02 miliar menjadi Rp798,93. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230426/192/1650438/laba-hermina-heal-turun-21-persen-meski-pendapatan-naik-1187-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-13 08:57:00", "title": "Direktur Hermina Borong 3,6 Juta Saham HEAL, Rogoh Kocek Miliaran", "content": " Bisnis.com , JAKARTA — Direktur  PT Medikaloka Hermina Tbk.  (HEAL), Aristo Setiawidjaja terpantau menambah kepemilikannya pada saham HEAL setelah memborong 3,60 juta lebar saham emiten rumah sakit tersebut senilai Rp4,8 miliar. Berdasarkan keterbukaan informasi pada laman Bursa Efek Indonesia ( BEI ) Aristo mengakumulasi 229.200 saham dengan harga di kisaran harga Rp1.329,32 - Rp.1.345,76 per saham. Alhasil dia menggelontorkan dana sebesar Rp4,79 miliar hingga Rp4,85 miliar untuk menambah kepemilikan sahamnya di HEAL. Melalui transaksi ini kepemilikan Aristo di HEAL menjadi 36,20 juta  saham  atau setara 0,24 persen. Adapun, transaksi tersebut berlangsung pada 3 hingga 11 Mei 2023 melalui 6 transaksi. \"Tujuan dari transaksi ini adalah untuk investasi,\" kata Aristo, Sabtu (13/5/2023). Saat ini, saham HEAL mayoritas masih dipegang oleh masyarakat sebesar 38,27 persen atau setara dengan 5,72 miliar lembar saham, kemudian disusul oleh Yulisar Khiat yang menggengam 1,75 miliar saham atau setara 11,72 persen. Kemudian  PT Astra International Tbk.  sebesar 7,42 persen atau setara 1,11 miliar saham, dan Binsar parasian Simorangkir sebanyak 5,80 persen saham atau setara 867,87 juta saham saham. Sebelumnya, HEAL berencana akan melanjutkan ekspansi jangkauan rumah sakit di tengah prospek kenaikan kunjungan dan layanan fasilitas kesehatan setelah status pandemi  Covid-19  berakhir. Direktur Utama Medikaloka Hermina Hasmoro mengatakan rencana penambahan dua rumah sakit tahun ini masih sesuai rencana. Hermina akan mendirikan rumah sakit baru yang berlokasi di Bogor, Jawa Barat dan Aceh. “Kami juga melakukan penambahan fasilitas gedung dan medis di rumah sakit lainnya,” kata Hasmoro, Kamis (11/5/2023). Dia optimistis kunjungan ke rumah sakit akan meningkat tahun ini karena kasus Covid-19 yang cenderung turun dibandingkan dengan tahun lalu. Katalis pendorong juga berasal dari status Hermina sebagai salah satu rumah sakit rujukan. HEAL tercatat membukukan pendapatan sebesar Rp1,35 triliun pada kuartal I/2023 atau naik 11,87 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp1,20 triliun. Kenaikan terutama disebabkan oleh peningkatan pendapatan dari layanan rawat jalan sebesar 11,48 persen secara tahunan (year-on-year/YoY) dari Rp1,18 triliun pada kuartal I/2022 menjadi Rp1,31 triliun pada kuartal I/2023. Sementara itu, segmen rawat inap naik 2,62 persen YoY menjadi Rp780,10 miliar. Hasmoro menjelaskan kenaikan pendapatan disebabkan oleh meningkatnya kepercayaan masyarakat terhadap layanan rumah sakit seiring dengan kondisi pandemi yang terkendali. Hal ini tecermin dari tingkat kunjungan pasien di komposisi pasien jaminan kesehatan nasional (JKN). Meski demikian, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk tercatat turun 2,10 persen YoY menjadi Rp108,90 miliar dibandingkan dengan Rp111,24 miliar pada kuartal I/2022. Hasmoro mengatakan penurunan laba dipicu oleh kenaikan upah minimum dan bertambahnya pasien JKN. “Sedangkan pada kuartal I/2022 kami masih melayani pasien Covid-19 varian Omicron,” katanya. Beban pokok pendapatan HEAL memang meningkat 19,75 persen pada kuartal I/2023 menjadi Rp846,35 miliar, dibandingkan dengan Rp706,75 miliar pada periode yang sama tahun sebelumnya. Selama periode tiga bulan pertama, kenaikan beban gaji dan kesejahteraan karyawan naik 21,19 persen YoY dari Rp189,73 miliar pada kuartal I/2022 menjadi Rp229,94 miliar. Adapun saham HEAL pada penutupan perdagangan , Jumat (12/5/2023), terpantau menguat 0,38 persen atau naik 5 poin, ke level Rp1.325 per saham. Saham HEAL saat ini memiliki kapitalisasi pasar senilai Rp19,83 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230513/192/1655557/direktur-hermina-borong-36-juta-saham-heal-rogoh-kocek-miliaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-30 13:10:00", "title": "Hasil RUPS RS Hermina (HEAL) Afilasi Astra, Dividen Rp104,75 Miliar", "content": " Bisnis.com , JAKARTA – Emiten rumah sakit terafiliasi Grup Astra, PT  Medikaloka Hermina  Tbk. (HEAL) memutuskan membagikan  dividen  sebesar Rp104,75 miliar pada Rapat Umum Pemegang Saham Tahunan (RUPST) hari ini, Selasa (30/5/2023).  Direktur utama Medikaloka Hermina Hasmoro mengatakan pembagian dividen tersebut mengalami peningkatan sejak 2018. Keputusan pembagian dividen tersebut disetujui pemegang saham dalam Rapat Umum Pemegang Saham Tahunan ( RUPST ) hari ini. “Dividen tunai tahun ini Rp7 per saham atau sepertiga dari total laba bersih,” kata Hasmoro dalam konferensi pers usai RUPST di Jakarta, Selasa (30/5/2023).  Jika melihat jumlah saham yang beredar saat ini sebesar 14.967.599.095 saham maka total dividen yang dibagikan yaitu senilai Rp104,75 miliar (Rp104.759.193.665). Dividend Payout Ratio (DPR)  HEAL  sebesar 35,08 persen jika melihat laba bersih 2022 yang tercatat sebesar Rp298,59 miliar. Sementara itu pada 2021, HEAL membagikan dividen sebesar Rp6 per saham atau total Rp89,52 miliar dengan laba bersih sebesar Rp995,97 miliar maka DPR HEAL tercatat sebesar 8,98 persen.  Pada penutupan perdagangan sesi I hari ini, Selasa (30/5/2023) saham HEAL Rp1.375 per saham atau turun 0,36 persen, dengan asumsi harga saat ini maka dividen yield tercatat sebesar 0,50 per saham.  Sebelumnya Hingga pengujung Desember 2022, HEAL hanya mengantongi laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp298,59 miliar.  Capaian itu merefleksikan penurunan sebesar 70,01 persen dibandingkan dengan 2021 yang mencapai Rp995,97 miliar. Kinerja bottom line HEAL sejalan dengan performa pendapatan bersihnya yang terkoreksi 16,47 persen sepanjang 2022, dari Rp5,86 triliun pada 2021 menjadi Rp4,90 triliun pada 2022. Sementara hingga kuartal I/2023 HEAL membukukan peningkatan pendapatan sebesar 11,87 persen menjadi Rp1,35 triliun dari periode yang sama tahun sebelumnya yang tercatat sebesar Rp 1,21 triliun. Meski demikian laba bersih Hermina justru turun 2,10 persen menjadi Rp 108,9 miliar pada kuartal pertama 2023 jika dibandingkan dengan periode yang sama tahun lalu Rp 111,24 miliar. RS Hermina terafiliasi dengan Grup Astra. PT Astra International Tbk. (ASII) tercatat memegang 7,42 persen atau 1,11 miliar saham HEAL, dan menjadi pemegang saham kedua terbesar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230530/192/1660606/hasil-rups-rs-hermina-heal-afilasi-astra-dividen-rp10475-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-30 14:27:00", "title": "Astra (ASII) Dapat Dividen Miliaran dari RS Hermina (HEAL)", "content": " Bisnis.com , JAKARTA – Emiten rumah sakit terafiliasi Grup Astra, PT  Medikaloka Hermina  Tbk. (HEAL) memutuskan membagikan  dividen  dalam Rapat Umum Pemegang Saham Tahunan (RUPST) hari ini, Selasa (30/5/2023). PT Astra International Tbk. (ASII) pun turut kecipratan dividen. PT Astra International Tbk. (ASII) tercatat memegang 7,42 persen atau 1,11 miliar saham HEAL. ASII juga menjadi pemegang saham kedua terbesar RS Hermina. Direktur utama Medikaloka Hermina Hasmoro mengatakan pembagian dividen tersebut mengalami peningkatan sejak 2018. Keputusan pembagian dividen tersebut disetujui pemegang saham dalam Rapat Umum Pemegang Saham Tahunan ( RUPST ) hari ini. “Dividen tunai tahun ini Rp7 per saham atau sepertiga dari total laba bersih,” kata Hasmoro dalam konferensi pers usai RUPST di Jakarta, Selasa (30/5/2023). Jika melihat jumlah saham yang beredar saat ini sebesar 14.967.599.095 (14,96 miliar) saham maka total dividen yang dibagikan yaitu senilai Rp104,75 miliar (Rp104.759.193.665).  Dividend Payout Ratio  (DPR)  HEAL  sebesar 35,08 persen jika melihat laba bersih 2022 yang tercatat sebesar Rp298,59 miliar.  Dengan menghitung dividen Rp7 per saham, maka ASII dengan kepemilikan 1,11 miliar saham HEAL akan mendapatkan dividen Rp7,77 miliar. Pada penutupan perdagangan sesi I hari ini, Selasa (30/5/2023) saham HEAL Rp1.375 per saham atau turun 0,36 persen, dengan asumsi harga saat ini maka dividen yield tercatat sebesar 0,50 per saham.  Sebelumnya hingga pengujung Desember 2022, HEAL mengantongi laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp298,59 miliar.  Capaian itu merefleksikan penurunan sebesar 70,01 persen dibandingkan dengan 2021 yang mencapai Rp995,97 miliar. Kinerja bottom line HEAL sejalan dengan performa pendapatan bersihnya yang terkoreksi 16,47 persen sepanjang 2022, dari Rp5,86 triliun pada 2021 menjadi Rp4,90 triliun pada 2022. Sementara hingga kuartal I/2023 HEAL membukukan peningkatan pendapatan sebesar 11,87 persen menjadi Rp1,35 triliun dari periode yang sama tahun sebelumnya yang tercatat sebesar Rp 1,21 triliun. Meski demikian laba bersih Hermina justru turun 2,10 persen menjadi Rp 108,9 miliar pada kuartal pertama 2023 jika dibandingkan dengan periode yang sama tahun lalu Rp 111,24 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230530/192/1660652/astra-asii-dapat-dividen-miliaran-dari-rs-hermina-heal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-30 15:25:00", "title": "Hermina (HEAL) Siap Bangun 2 Rumah Sakit Baru, Alokasi Capex Rp1,2 Triliun", "content": " Bisnis.com , JAKARTA – Emiten rumah sakit afiliasi Grup Astra, PT  Medikaloka Hermina  Tbk. ( HEAL ) menargetkan membangun rumah sakit baru dan menyiapkan belanja modal ( capex ) hingga Rp1,2 triliun.  Direktur Keuangan Hermina Aristo Sungkono Setiawidjaja mengatakan sepanjang 2023 Hermina akan membangun  rumah sakit  baru di Aceh dan Ciawi, Jawa Barat, dengan anggaran  capex  sebesar Rp1 triliun hingga Rp1,2 triliun.  “Pembangunan rumah sakit tersebut akan dilakukan di 2023 dan ditargetkan beroperasi di 2024,” katanya saat konferensi pers, Jakarta, Selasa (30/5/2023).  Selain menargetkan pembangunan di 2023, Hermina menyusun strategi penambahan rumah sakit pada 2024 yang akan berdiri di Pasuruan, Madiun serta membidik proyek di Ibu Kota Negara (IKN). Selain digunakan untuk ekspansi rumah sakit,  capex  yang disediakan juga akan dialokasikan ke dua hal utama lainnya yaitu penambahan tempat tidur rumah sakit yang sudah ada dan meningkatkan penanganan kompleksitas penyakit dari yang sudah ada.  Saat ini kata Aristo, jumlah tempat tidur rumah sakit yaitu sebanyak 6.468 buah.  Seiring dengan persiapan dan target ekspansi rumah sakit, HEAL membidik pendapatan sepanjang 2023 hingga Rp5,7 triliun dibandingkan dengan pendapatan tahun sebelumnya yang tercatat sebesar Rp4,90 triliun. Sementara untuk margin EBITDA, HEAL menargetkan angka 28 persen.  “EBITDA di angka 28 persen, umumnya kita tidak kasih acuan di laba bersih hanya margin EBITDA saja,” ungkap Aristo.  Sebelumnya sepanjang 2022, kinerja HEAL mengalami penurunan dibandingkan dengan tahun sebelumnya. Aristo mengklaim penurunan tersebut disebabkan pada 2021 kinerja HEAL melambung tinggi akibat adanya pandemi Covid-19.  “2021 kita buka dan tidak membatasi untuk pasien covid-19. Layanan untuk pasien lebih banyak,” katanya,  Pada 2022 kondisi pandemi sudah mulai menuju normal. Namun, Aristo mengklaim jika dibandingkan dengan kinerja sebelum pandemi atau 2019, kinerja 2022 dapat tumbuh. Aristo juga menyampaikan kinerja Hermina akan kembali positif sepanjang 2023.  Hingga kuartal I/2023 HEAL membukukan peningkatan pendapatan sebesar 11,87 persen menjadi Rp1,35 triliun dari periode yang sama tahun sebelumnya yang tercatat sebesar Rp 1,21 triliun. Meski demikian laba bersih Hermina justru turun 2,10 persen menjadi Rp 108,9 miliar pada kuartal I/2023 jika dibandingkan dengan periode yang sama tahun lalu Rp 111,24 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230530/192/1660678/hermina-heal-siap-bangun-2-rumah-sakit-baru-alokasi-capex-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-30 17:59:00", "title": "Resep RS Hermina (HEAL) Raih Target Kinerja 2023", "content": " Bisnis.com , JAKARTA — Pengelola RS Hermina  PT Medikaloka Hermina Tbk.  (HEAL) menyusun sejumlah strategi kinerja guna mencapai target pendapatan Rp5,7 triliun sepanjang 2023 dengan fokus terhadap pertumbuhan pasien eksekutif. Direktur utama Medikaloka Hermina Hasmoro mengatakan strategi yang disiapkan oleh Hermina ada efisiensi biaya dan meningkatkan revenue dengan peningkatan pasien eksekutif serta meningkatkan jenis pelayanan spesialistik menjadi subspesialitik.  “Pasien eksekutif bisa dua kali lipat ( revenue ) dibandingkan  pasien BPJS ,” katanya saat konferensi pers, Selasa (30/5/2023).  Selain menyiapkan strategi pelayanan pasien, Hasmoro mengatakan Hermina sudah melakukan investasi peralatan  rumah sakit  di 2022 untuk upaya menaikkan pendapatan. “2022 lalu capex kita tinggi untuk investasi peralatan rumah sakit,” jelasnya.  Selain itu, HEAL juga akan berfokus dalam pelayanan prioritas yang diberikannya, seperti layanan penyakit jantung, radioterapi, pelayanan ibu dan anak, neurologi, dan ortopedi. Pada sisi efisiensi biaya dan beban, Hermina akan menekan biaya untuk pasien BPJS karena target pendapatan dari pasien BPJS sudah ditetapkan. Selain itu Hermina juga berkomitmen meningkatkan mutu pelayanan menambah jumlah dokter spesialis dan kerja sama dengan fakultas kedokteran dari berbagai universitas.  Sepanjang 2023,  HEAL  membidik pendapatan sepanjang 2023 hingga Rp5,7 triliun dibandingkan dengan pendapatan tahun sebelumnya yang tercatat sebesar Rp4,90 triliun.  Sementara untuk margin EBITDA, HEAL menargetkan angka 28 persen.  “EBITDA di angka 28 persen, umumnya kita tidak kasih acuan di laba bersih hanya margin EBITDA saja,” ungkap Aristo.  Sebelumnya sepanjang 2022, kinerja HEAL mengalami penurunan dibandingkan dengan tahun sebelumnya. Aristo mengklaim penurunan tersebut disebabkan pada 2021 kinerja HEAL melambung tinggi akibat adanya pandemi  Covid-19 .  “2021 kita buka dan tidak membatasi untuk pasien covid-19. Layanan untuk pasien lebih banyak,” katanya,  Sehingga pada 2022 kondisi pandemi sudah mulai normal. Namun Aristo mengklaim jika dibandingkan dengan kinerja sebelum pandemi atau 2019, kinerja 2022 dapat tumbuh. Aristo juga bilang kinerja Hermina akan kembali positif sepanjang 2023.  Hingga kuartal I/2023 HEAL membukukan peningkatan pendapatan sebesar 11,87 persen menjadi Rp1,35 triliun dari periode yang sama tahun sebelumnya yang tercatat sebesar Rp 1,21 triliun. Meski demikian laba bersih Hermina justru turun 2,10 persen menjadi Rp 108,9 miliar pada kuartal pertama 2023 jika dibandingkan dengan periode yang sama tahun lalu Rp 111,24 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230530/192/1660730/resep-rs-hermina-heal-raih-target-kinerja-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:24:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230531/442/1660911/emiten-kesehatan-heal-omed-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-05 13:47:00", "title": "RS Hermina (HEAL) Afiliasi Astra Tebar Dividen Rp104,77 Miliar, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten rumah sakit terafiliasi  Grup Astra , PT Medikaloka Hermina Tbk. ( HEAL ) berencana membayarkan dividen tunai sebesar Rp104,77 miliar atau Rp7 per saham pada 5 Juli mendatang. Direktur utama Medikaloka Hermina Hasmoro mengatakan pembagian  dividen  tersebut sesuai dengan keputusan Rapat Umum Pemegang Saham Tahunan (RUPST) yang telah dilaksanakan pada 30 Mei 2023, dimana telah disetujui bahwa HEAL akan membagikan dividen tunai dari laba bersih perseroan tahun 2022 sebesar Rp105,77 miliar. Dengan demikian, HEAL akan membayarkan dividen setara Rp7 per  saham  kepada para pemegang saham perseroan. Adapun, jadwal pembagian dividen tunai HEAL adalah cum dividen tunai di Pasar Reguler dan Negosiasi pada 9 Juni 2023. Ex dividen tunai di Pasar Reguler dan Negosiasi pada 12 Juni 2023. Cum dividen tunai di Pasar Tunai pada 13 Juni 2023, serta ex dividen tunai di Pasar Tunai pada 14 Juni 2023. Kemudian, batas akhir pencatatan dalam daftar pemegang daham ( recording date ) pada 13 Juni 2023, dilanjutkan pelaksanaan pembayaran dividen pada 05 Juli 2023. Sebelumnya hingga pengujung Desember 2022, HEAL hanya mengantongi laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp298,59 miliar.  Capaian itu merefleksikan penurunan sebesar 70,01 persen dibandingkan dengan 2021 yang mencapai Rp995,97 miliar. Kinerja bottom line HEAL sejalan dengan performa pendapatan bersihnya yang terkoreksi 16,47 persen sepanjang 2022, dari Rp5,86 triliun pada 2021 menjadi Rp4,90 triliun pada 2022. Sementara hingga kuartal I/2023 HEAL membukukan peningkatan pendapatan sebesar 11,87 persen menjadi Rp1,35 triliun dari periode yang sama tahun sebelumnya yang tercatat sebesar Rp 1,21 triliun. Meski demikian laba bersih Hermina justru turun 2,10 persen menjadi Rp 108,9 miliar pada kuartal pertama 2023 jika dibandingkan dengan periode yang sama tahun lalu Rp 111,24 miliar. Jika melihat perolehan laba bersih HEAL pada 2022 yang tercatat sebesar Rp298,59 miliar, maka  Dividend Payout Ratio  (DPR) HEAL sebesar 35,08 persen Sementara itu pada 2021, HEAL membagikan dividen sebesar Rp6 per saham atau total Rp89,52 miliar dengan laba bersih sebesar Rp995,97 miliar maka DPR HEAL tercatat sebesar 8,98 persen. Sebagai informasi, RS Hermina terafiliasi dengan Grup Astra. PT Astra International Tbk. (ASII) tercatat memegang 7,42 persen atau 1,11 miliar saham HEAL, dan menjadi pemegang saham kedua terbesar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230605/192/1662200/rs-hermina-heal-afiliasi-astra-tebar-dividen-rp10477-miliar-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-12 07:46:00", "title": "MIKA dan HEAL Mau Buyback Saham, Potensi Naik Masih Tinggi", "content": " Bisnis.com , JAKARTA - Aksi beli kembali atau buyback dua emiten rumah sakit , PT Mitra Keluarga Karyasehat Tbk. (MIKA)  dan  PT Medikaloka Hermina Tbk. (HEAL)  dinilai masih memiliki ruang pertumbuhan yang cukup tinggi seiring dengan kinerja yang baik pasca pandemi. Pasar Modal Asosiasi Analis Efek Indonesia Reza Priyambada menuturkan turunnya harga saham emiten rumah sakit dan kesehatan karena sentimen di pasar. \"Terutama dengan turunnya angka Covid-19 sehingga timbul persepsi kebutuhan akan tempat tidur menjadi berkurang,\" jelasnya kepada  Bisnis , Kamis (11/11/2021). Dia menilai  buyback  belum perlu dilakukan karena sifatnya sementara di pasar. Selain itu, secara aturan OJK tidak diperkenankan  buyback  di atas harga pasar. Reza menilai  HEAL  secara tren historis masih terdapat tren kenaikan meski dalam beberapa hari terakhir harganya turun. Jika membeli November tahun lalu di harga Rp615 maka sekarang di harga Rp1.000 masih ada gain meski juga pernah mencapai level tertingginya pada level Rp1.285 di tahun ini. MIKA  menilai harga tahun lalu kurang lebih sama seperti saat ini di kisaran Rp2.220-Rp2.270, meskipun sempat level tertinggi pada Rp3.220. \"Artinya, sebenarnya dengan harga saat ini masih ada potential upsize yang lumayan besar untuk dapat balik ke harga tertingginya,\" paparnya. Saat ini, emiten-emiten tersebut harus juga diimbangi dengan pemberitaan terkait dengan progres dan pengembangan pasca terjadinya Covid-19. \"Setelah pandemi ini berakhir, upaya tetap mempertahankan ketersediaan bed dan layanan rawat inap dan juga rawat jalan untuk menopang pendapatannya,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211112/192/1465156/mika-dan-heal-mau-buyback-saham-potensi-naik-masih-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-11 18:54:00", "title": "MIKA dan HEAL Mau Buyback, Bagaimana Rekomendasi Sahamnya?", "content": " Bisnis.com , JAKARTA - Aksi beli kembali atau  buyback dua emiten rumah sakit, PT  Mitra Keluarga Karyasehat  Tbk. (MIKA) dan PT  Medikaloka Hermina  Tbk. (HEAL) dinilai akan mampu menahan laju pelemahan harga sahamnya dalam sebulan terakhir. Pasar Modal Asosiasi Analis Efek Indonesia Reza Priyambada menuturkan turunnya harga saham emiten rumah sakit dan kesehatan karena sentimen di pasar. \"Terutama dengan turunnya angka Covid-19 sehingga timbul persepsi kebutuhan akan tempat tidur menjadi berkurang,\" jelasnya kepada Bisnis, Kamis (11/11/2021). Dia menilai buyback belum perlu dilakukan karena sifatnya sementara di pasar. Selain itu, secara aturan OJK tidak diperkenankan buyback di atas harga pasar. Analis Panin Sekuritas Rendy Wijaya menuturkan saham emiten rumah sakit ini memang pergerakan harga sahamnya tidak mencerminkan kinerja fundamentalnya. \"Untuk MIKA, menurut saya pergerakkan harga saat ini masih belum mencerminkan kinerja fundamental dari MIKA yang relatif bertumbuh solid dibandingkan dengan tahun 2020 lalu,\" paparnya. Sepanjang 2021, marjin EBITDA MIKA juga meningkat mengindikasikan tingkat profitabilitas yang lebih baik. Namun, hal ini belum terefleksi pada harga saham di pasar. \"Program  buyback  ini tentunya akan meminimalisir penurunan yang lebih dalam dari harga saham perusahaan di pasar. Namun, saya memperkirakan tidak serta merta menyebabkan harga saham naik signifikan karena tentunya aksi buyback ini akan dilakukan secara bertahap,\" katanya. Dampak aktivitas buyback tersebut terhadap harga saham mungkin cenderung netral. Rendy merekomendasi saham MIKA buy dengan target harga Rp3.000. Hingga penutupan perdagangan hari ini, Kamis (11/11/2021), harga saham MIKA naik 10 poin atau 0,45 persen ke level 2.220. Sepanjang tahun berjalan (ytd), harga sahamnya turun 18,68 persen atau 510 poin dengan kapitalisasi pasar Rp31,63 triliun. Sementara itu, harga saham HEAL pada hari ini ditutup turun 1,96 persen atau 20 poin ke level 1.000. Sepanjang tahun harga sahamnya sudah turun 71,01 persen atau 2.450 poin dengan kapitalisasi pasar Rp14,89 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211111/189/1465017/mika-dan-heal-mau-buyback-bagaimana-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-11 17:53:00", "title": "RS Hermina (HEAL) dan Mitra Keluarga (MIKA) Mau Buyback Saham", "content": " Bisnis.com , JAKARTA - Sejumlah emiten rumah sakit menyiapkan dana untuk membeli kembali saham atau buyback. PT Medikaloka Hermina Tbk. (HEAL) dan PT Mitra Keluarga Karyasehat Tbk. (MIKA) masing-masing menganggarkan Rp50 miliar dan Rp200 miliar untuk aksi korporasi ini. Direktur Medikaloka Hermina Aristo Setiawidjaja mengungkapkan pembelian kembali saham perseroan akan dilaksanakan terhitung sejak 8 November 2021 hingga 24 November 2021. \"Pembelian kembali saham dapat menstabilkan harga dalam kondisi pasar yang fluktuatif. Pembelian kembali atas saham perseroan juga memberikan fleksibilitas bagi perseroan dalam mengelola modal jangka panjang, saham treasuri dapat dijual di masa yang akan datang dengan nilai yang optimal jika Perseroan memerlukan penambahan modal,\" urainya dikutip Kamis (11/11/2021). Dia menyebut perkiraan nilai nominal saham yang akan dibeli kembali adalah maksimum Rp50 miliar dengan jumlah saham maksimum 40 juta lembar saham. HEAL memiliki modal kerja dan arus kas yang memadai melaksanakan rencana pembelian kembali saham sehingga Direksi Perseroan menilai bahwa pelaksanaan pembelian kembali saham ini tidak akan berpengaruh signifikan terhadap pendapatan Perseroan. Pelaksanaan  buyback  saham tidak berdampak terhadap pendapatan perseroan, tetapi dengan adanya perubahan pada jumlah saham yang beredar maka rencana pembelian kembali saham berdampak secara tidak signifikan terhadap laba per saham Perseroan. HEAL juga membatasi harga pembelian kembali saham sebesar maksimum Rp1.450 per lembar saham. Adapun, PT Mitra Keluarga Karyasehat Tbk. (MIKA) menyebut menyiapkan dana maksimal Rp200 miliar atau jumlah saham maksimum 85 juta lembar saham. Direktur Mitra Keluarga Karyasehat Joyce V.Handajani mengungkapkan pembelian kembali diharapkan dapat menstabilkan harga dalam kondisi pasar yang berfluktuatif. \"Selain memberikan keyakinan kepada infestor atas nilai saham perseroan secara fundamental. Pembelian kembali atas saham perseroan juga memberikan fleksibilitas bagi perseroan dalam mengelola modal jangka panjang saham terasuri,\" urainya. Harga pembelian sahamnya pun dibatasi maksimal Rp2.500 per lembar sahamnya. Pelaksanaan rencana pembelian kembali saham tidak berdampak terhadap pendapatan perseroan. Rencana pembelian kembali saham akan mengakibatkan penurunan jumlah saham beredar, tetapi diperkirakan akan meningkatkan laba per saham perseroan. Pembelian kembali saham perseroan akan dilaksanakan terhitung 11 November 2021 hingga 10 Februari 2022. Biaya yang timbul dari pembelian kembali saham adalah imbalan jasa atas transaksi pembelian saham di BEI melalui perusahaan perantara pedagang efek sekitar 0,08 persen dari nilai transaksi. \"Perseroan memiliki modal kerja dan cadangan dana yang memadai. Pembelian kembali direncanakan akan dibiayai dari kas internal perseroan, sehingga tak perlu pembiayaan tambahan dan tidak berdampak signifikan kepada penurunan pendapatan,\" katanya. Hingga penutupan perdagangan hari ini, Kamis (11/11/2021), harga saham MIKA naik 10 poin atau 0,45 persen ke level 2.220. Sepanjang tahun berjalan (ytd), harga sahamnya turun 18,68 persen atau 510 poin dengan kapitalisasi pasar Rp31,63 triliun. Sementara itu, harga saham HEAL pada hari ini ditutup turun 1,96 persen atau 20 poin ke level 1.000. Sepanjang tahun harga sahamnya sudah turun 71,01 persen atau 2.450 poin dengan kapitalisasi pasar Rp14,89 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211111/192/1464972/rs-hermina-heal-dan-mitra-keluarga-mika-mau-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-08 17:14:00", "title": "INFOGRAFIK: RS Hermina Melantai di Bursa Efek", "content": " Bisnis.com, JAKARTA--PT Medikaloka Hermina Tbk. bakal menggelar pencatatan perdana saham di Bursa Efek Indonesia pada 16 Mei 2018. Saham pengelola Rumah Sakit Hermina ini akan dicatatkan dengan kode saham HEAL.  Pencatatan saham HEAL itu seiring dengan rampungnya proses penawaran umum perdana atau initial public offering (IPO) saham perseroan.  Dalam aksi IPO, Medikaloka Hermina menawarkan 351,38 juta saham pada harga Rp3.700 per saham. Dengan demikian, perusahaan memperoleh dana segar sebesar Rp1,3 triliun.  Bersamaan dengan penawaran umum perdana saham, HEAL akan menerbitkan saham baru atas nama dalam rangka pelaksanaan konversi  Mandatory Convertible Note  (MCN) Apollo senilai Rp150 miliar, konversi MCN Andira senilai Rp14,6 miliar, dan konversi obligasi SCK senilai Rp20 miliar. Selain itu, perseroan juga mengalokasikan 0,5692% saham untuk program  employee stock allocation  (ESOP) dan menawarkan opsi saham untuk program MESOP sebanyak-banyaknya 3% dari modal ditempatkan dan disetor penuh dalam perseroan. Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180508/192/793001/infografik-rs-hermina-melantai-di-bursa-efek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-09 10:40:00", "title": "IPO, 2 Perusahaan Rumah Sakit Galang Total Dana Rp1,9 Triliun ", "content": " Bisnis.com,  JAKARTA--Dua calon emiten rumah sakit, PT Medikaloka Hermina Tbk. dan PT Royal Prima Tbk. mengincar dana senilai Rp1,9 triliun dari pasar modal melalui penawaran umum perdana saham. Lebih rinci, Medikaloka Hermina akan melepas sebanyak-banyaknya sebesar 351,38 juta saham baru atau sebesar-besarnya 11,82% dalam rangka initial public offering. Adapun harga penawaran yang ditetapkan senilai Rp3.700 per saham, sehingga dana yang dihimpun akan mencapai Rp1,3 triliun. Dalam paparan publik, Medikaloka Hermina menawarkan harga saham senilai Rp3.700-Rp5.000 per saham. Namun, harga pelaksanaan dalam aksi intial public offering ini ada pada level bawah yakni Rp3.700 per saham. Kondisi yang dialami Grup Hermina, berbeda dengan rumah sakit asal Medan yakni Royal Prima. Awalnya, Royal Prima menawarkan harga sekitar Rp380-Rp650 per saham dan menetapkan harga pelaksanaan IPO sebesar Rp500 per saham. Harga tersebut berada di tengah dari harga penawaran ditetapkan oleh perseroan. Royal Prima akan melepas sebanyak 1,2 miliar saham, sehingga dana yang diperoleh akan mencapai Rp600 miliar. Direktur PT Royal Prima, Michael Mok Siu Pen mengatakan, penetapan harga pada level middle dari harga penawaran, sejalan dengan tujuan dana IPO dan fundamental yang dimiliki. Dia mengungkapkan, rasio net profit yang dimiliki sudah mencapai 12,24% dan hal itu berpotensi menjadi daya tarik bagi investor. \"Fundamental kami sangat bagus. Kami akan mempertahankan rasio net profit pada level dua digit,\" ungkapnya saat dihubungi  Bisnis.com , Selasa (8/5/2018). Adapun masa penawaran umum perdana saham Royal Prima dilaksanakan pada 8 Mai-9 Mei 2018. Michael menuturkan, respon pasar sangat bagus dan pemesanan oleh investor di Medan dan Jakarta sangat tinggi. Dia mengatakan, aksi IPO perseroan telah mengalami oversubcribed. Dia mengatakan, dana yang dioperoleh dari IPO, sebesar 40% bakal digunakan untuk biaya akuisisi rumah sakit baru yang berlokasi di Medan, Pekanbaru, Jambi, Tangerang, Bekasi, Cikarang, Jakarta, dan daerah potensial lainnya. Selain itu, sekitar 20% dana IPO Royal Prima akan digunakan untuk pembelian peralatan medis dan infrastruktur teknologi informasi yang bertujuan untuk memperluas dan meningkatkan kualitas layanan, peralatan, dan fasilitas. Lalu, 20% dana untuk tambahan perolehan tanah yang nantinya akan digunakan untuk pembangunan rumah sakit. Michael mengatakan, untuk merespon positif program Jaminan Kesehatan Nasional (JKN) maka diperlukan jumlah tempat tidur dalam jumlah yang banyak. Maka 20% lagi dana IPO bakal dipakai untuk ekspansi pada rumah sakit yang ada dengan cara meningkatkan kapasitas tempat tidur di rumah sakit perseroan, penambahan lantai bangunan, atau perubahan konfigurasi ruangan, serta memperluas layanan spesialis. Sebagai informasi, EV/EBITDA per 2017 yang dimiliki Royal Prima sebesar 14%. Presiden Direktur Medikaloka Hermina Hasmoro, sebelumnya, mengharapkan, melalui penawaran saham perdana jumlah rumah sakit semakin banyak dan bisa menjangkau seluruh Indonesia. Dia memproyeksikan, pada 2020, Grup Hermina bakal memiliki 40 rumah sakit. Medikaloka Hermina ini berencana menggunakan dana IPO untuk pengembangan infrastruktur rumah sakit. Pertama, 25% dana IPO untuk belanja modal atas pembukaan rumah sakit baru yang berlokasi di Palembang, Samarinda, Padang dan lainnya. Kedua, 25% lagi akan digunakan oleh Medikaloka Investama untuk belanja modal pembelian perlengkapan media, seperti MRI, CT-Scan, C-Amr dan lainnya, yang akan digunakan untuk grup perseroa. Lalu 25% lagi akan digunakan untuk pelunasan seluruh utang perseroan dengan PT Bank DBS Indonesia (DBSI) dan MTN ( medium term notes ) I Medikaloka Hermina 2017. Lalu, sisanya 25% lagi, akan digunakan untuk pembiayaan kebutuhan operasional sehari-hari, seperti pembayaran gaji karyawan, utang usaha dan pembiayaan kegiatan operasional rumah sakit dan lain-lain. Presiden Direktur PT DBS Vickers Sekuritas Indonesia Hendra Purnama mengungkapkan, pada tahun ini EV/EBITDA Medikaloka Hermina sekitar 16,7%--21,7%. Adapun alokasi belanja modal Grup Hermina sekitar Rp700 miliar, yang akan digunakan membangun 4 rumah sakit serta perawatan dan operasional grup perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180509/192/793347/ipo-2-perusahaan-rumah-sakit-galang-total-dana-rp19-triliun-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:25:09", "title": "Penawaran Umum Perdana Saham Medikaloka Hermina Penawaran Umum Perdana Saham Medikaloka Hermina", "content": " ", "link": "https://foto.bisnis.com/view/20180418/785796/penawaran-umum-perdana-saham-medikaloka-hermina-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-16 11:22:00", "title": "Beda Nasib Saham HEAL dan PRIM", "content": " Bisnis.com , JAKARTA -- PT Medikaloka Hermina Tbk. telah resmi mencatatkan sahamnya di Bursa Efek Indonesia (BEI) dengan kode emiten HEAL. Pada perdagangan perdana, saham perseroan dihargai Rp3.700. Namun, sesaat setelah pembukaan saham, perusahaan yang menjalankan bisnis rumah sakit Hermina ini langsung anjlok hingga sebesar 15,59% ke level Rp3.110. Laksono Widodo, Direktur Mandiri Sekuritas, selaku  underwriter  menilai penurunan saham ini murni disebabkan kondisi pasar yang cukup negatif. Ini dapat dilihat dari kinerja Indeks Harga Saham Gabungan (IHSG) yang juga turun. \"Ini bukan soal fundamental, ini karena memang  market  sedang turun. Mungkin nanti saat sesi II bisa naik,\" katanya di Gedung BEI, Rabu (16/5/2018). Nasib HEAL berbanding terbalik dengan emiten rumah sakit yang kemarin resmi mencatatkan sahamnya di bursa, yakni PT Royal Prima Tbk. Hari pertama perdagangan, emiten bersandi PRIM itu langsung  auto reject . PRIM membukukan penguatan harga saham paling signifikan pada perdagangan Selasa (15/5). Harga saham PRIM memimpin penguatan setelah ditutup melonjak 50% atau 250 poin ke level Rp750 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis ( auto reject ). Laksono membantah saat dikatakan bahwa saham HEAL terlalu mahal. Menurutnya, penetapan harga itu telah sesuai dengan penghitungan  underwriter  atau penjamin emisi dan emiten. \"Sama sekali tidak kemahalan, ini memang pasarnya turun. Nanti kalau sudah ada aksi di investor ritel ada perubahan,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180516/192/795715/beda-nasib-saham-heal-dan-prim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-16 11:26:00", "title": "Resmi Tercatat di Bursa, Saham HEAL Oversubscribe 29 Kali", "content": " Bisnis.com , JAKARTA -- PT Medikaloka Hermina Tbk. resmi mencatatkan sahamnya di Bursa Efek Indonesia (BEI). Induk usaha rumah sakit Hermina ini mencatatkan sahamnya sebanyak 351,38 juta lembar atau 11,8% dari modal ditempatkan dan disetor. Bersamaan dengan penawaran ini, emiten bersandi HEAL itu juga melakukan penawaran sekunder sebanyak 178,36 juta saham atau sekitar 6% dari modal ditempatkan dan disetor setelah  Initial Public Offering  (IPO) yang diserap oleh investor institusi. \"IPO Hermina mendapatkan sambutan positif dari investor. Selama masa penawaran 8-11 Mei 2018, tercatat kelebihan permintaan ( oversubscription ) hingga 29 kali dari investor ritel,\" kata Direktur Utama Medikaloka Hermina Hasmoro di Gedung BEI, Rabu (16/5/2018). Dia menambahkan IPO ini merupakan tonggak strategi jangka panjang perseroan untuk memperluas jangkauan pelayanan kepada masyarakat, serta menghasilkan pertumbuhan yang berkelanjutan. Dari penawaran umum, perseroan berhasil memperoleh dana senilai Rp1,3 triliun, di mana sekitar 25% akan digunakan untuk menambah jaringan rumah sakit, 25% untuk pembelian alat medis, 38% untuk menurunkan utang perseroan, serta 12% untuk kebutuhan operasional lainnya. \"IPO ini adalah momentum yang sangat baik bagi kami untuk memberikan manfaat yang lebih untuk semua terutama dalam memberikan akses layanan kesehatan bagi masyarakat,\" ujar . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180516/192/795717/resmi-tercatat-di-bursa-saham-heal-oversubscribe-29-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-16 11:43:00", "title": "Raup Rp1,3 Triliun dari IPO, HEAL Bakal Tambah 4 RS Tahun Ini", "content": " Bisnis.com , JAKARTA -- Setelah mendapatkan dana segar di pasar modal, emiten rumah sakit PT Medikaloka Hermina Tbk. berencana melebarkan sayap dengan menambah jaringan. Rencananya, emiten bersandi HEAL ini akan menambah empat rumah sakit pada tahun ini. Tak hanya itu, perseroan juga akan terus menambah kapasitas tempat tidur untuk meningkatkan pelayanan. \"Untuk 2018, penambahan sebagian besar ada di luar Jawa, tapi kami tetap melihat peluang di Jawa. Untuk 2019 dan 2020, penambahan jaringan akan tersebar di Jawa dan luar Jawa,\" kata Direktur Keuangan dan Pengembangan Strategi PT Medikaloka Hermina Tbk. Aristo Setiawidjaja di gedung Bursa Efek Indonesia (BEI), Rabu (16/5/2018). Secara total, pengelola rumah sakit Hermina itu akan menambah 12 unit rumah sakit baru dalam 3 tahun ke depan. Beberapa waktu lalu, perseroan baru saja menyelesaikan pembangunan rumah sakit umum ke-29 yang berlokasi di Samarinda, Kalimantan Timur. Dana yang dialokasikan perusahaan untuk memperluas jaringan itu berasal dari  Initial Public Offering  (IPO). Secara total, dana hasil IPO itu mencapai Rp1,3 triliun di mana 25% di antaranya akan digunakan untuk penambahan rumah sakit. Dalam IPO, perseroan melepas  351,38 juta lembar saham atau 11,8% dari modal ditempatkan dan disetor. HEAL mengklaim terjadi  oversubscribe  sebanyak 29 kali dari investor ritel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180516/192/795727/raup-rp13-triliun-dari-ipo-heal-bakal-tambah-4-rs-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:25:12", "title": "Pencatatan Perdana Saham Medikaloka Hermina Pencatatan Perdana Saham Medikaloka Hermina", "content": " ", "link": "https://foto.bisnis.com/view/20180516/795735/pencatatan-perdana-saham-medikaloka-hermina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-22 12:06:00", "title": "Kuartal I/2018, Pendapatan Medikaloka Hermina (HEAL) Tumbuh 18,6%", "content": " Bisnis.com,  JAKARTA--Emiten rumah sakit, PT Medikaloka Hermina Tbk. berhasil membukukaan pendapatan senilai Rp746,5 miliar, tumbuh 18,6% dibandingkan dengan periode yang sama tahun sebelumnya senilai Rp629,2 miliar. Sementara itu, laba sebelum bunga, pajak, depresiasi, dan amortisasi (earnings before interest, tax, dpreciation, and amortization / EBITDA) pada kuartal I/2018 senilai Rp 158,3 miliar menunjukan margin EBITDA yang stabil sebesar 21,2%, meskipun telah membuka empat rumah sakit baru tahun lalu. Peningkatan pendapatan dan EBITDA perseroan sejalan dengan penambahan jumlah penduduk kelas menengah, peningkatan akses untuk kesehatan di Indonesia, dan strategi bisnis yang tepat telah mendorong Hermina untuk mencapai pertumbuhan tersebut. Di sisi lain, Hermina telah melayani pasien Jaminan Kesehatan Nasional (JKN) sejak dimulainya program tersebut, dan pada saat ini seluruh Rumah Sakit Hermina melayani pasien JKN. Dalam keterbukaan informasi yang dikutip Jumat (22/6/2018), JKN berkontribusi sebesar 66% dari pasien rawat inap dan 48% dari kunjungan rawat jalan, peningkatan dari level 51% dan 40% untuk pasien rawat inap dan rawat jalan pada kuartal I/2017. Meskipun kontribusi JKN telah mencapai sekitar setengah dari pendapatan perseroan, Hermina dapat mempertahankan margin yang stabil melalui penerapan skala ekonomi dan peningkatan efisiensi operasional. Pada kuartal I/2018, perseroan mencatat tingkat hunian tempat tidur (bed occupancy rate/BOR) sebesar 63,4% meskipun setelah menambahkan lebih dari 200 tempat tidur di 22 rumah sakit yang ada. Sementara untuk volume pasien, Hermina mencatat sebanyak 71.500 pasien rawat inap (peningkatan sebsar 31,7% dari kuartal I/2017) dan kunjungan rawat jalan sebanyak 1,3 juta (peningkatan sebesar 26,3% dari 1Q17). Adapun total hari rawat inap Hermina meningkat sebanyak 30,3% dari kuartal I/2018 mencapai 182.000 pasien, dengan rata-rata lama menginap (average length of stay/ALOS) sebanyak 2,5 hari. Terkait rencana ekspansi, Hermina juga berencana untuk menambah 4 rumah sakit umum setiap tahunnya hingga 2020 dan sesuai target jadwal untuk 2018 dengan pembukaan rumah sakit baru di Samarinda pada April 2018. Rumah Sakit Hermina Samarinda adalah rumah sakit umum tipe C yang didukung oleh 39 spesialis, 6 dokter umum, 47 perawat, dan 50 tempat tidur operasional. Hermina merupakan emiten baru yang berhasil membukukan hasil penawaran umum perdana ( initial public offering ) senilai Rp1,25 triliun. Dana IPO akan digunakan Hermina untuk terus ekspansi dan menurunkan utang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180622/192/808477/kuartal-i2018-pendapatan-medikaloka-hermina-heal-tumbuh-186?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-17 13:38:00", "title": "Bangun RS Baru, Medikaloka Hermina (HEAL) Kucurkan Rp312 Miliar", "content": " Bisnis.com,  JAKARTA - PT Medikaloka Hermina Tbk. mulai merealisasikan rencana bisnis setelah initial public offering (IPO), yakni membuka rumah sakit baru dan membeli perlengkapan medis setelah perseroan melantai di Bursa Efek Indonesia (BEI). Dikutip dari keterbukaan informasi, emiten bersandi HEAL itu telah mengeluarkan dana senilai Rp312,5 miliar untuk pembangunan rumah sakit baru dan Rp22,5 miliar untuk pembelian perlengkapan medis. Realisasi tersebut baru sebesar 25% dari rencana bisnis yang ditetapkan perseroan. Untuk penambahan rumah sakit baru misalnya, HEAL menargetkan akan membangun sebanyak empat unit pada tahun ini. Secara total, pengelola rumah sakit Hermina itu akan menambah sebanyak 12 unit rumah sakit baru dalam 3 tahun ke depan. Beberapa waktu lalu, perseroan baru saja menyelesaikan pembangunan rumah sakit umum ke-29 yang berlokasi di Samarinda, Kalimantan Timur. Perseroan juga menggunakan Rp475 miliar dana hasil initial public offering (IPO) untuk kebutuhan pelunasan utang DBSI dan MTN 1 Medikaloka Hermina Tahun 2017, serta pembiayaan kebutuhan operasional senilai Rp150 miliar. Dengan demikian, total dana yang dikeluarkan oleh perseroan sejauh ini mencapai Rp960 miliar dari total dana hasil IPO mencapai Rp1,25 triliun. Dengan demikian, sisa dana hasil penawaran umum sebesar Rp290 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180717/192/817403/bangun-rs-baru-medikaloka-hermina-heal-kucurkan-rp312-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-05 06:03:00", "title": "Semester I/2018, Laba HEAL Terkoreksi Tipis", "content": " Bisnis.com,  JAKARTA – Emiten rumah sakit PT Medikaloka Hermina Tbk. membukukan pendapatan bersih sebesar Rp1,52 triliun sepanjang semester I/2018. Nilai tersebut meningkat 18,3% dibandingkan pendapatan perseroan pada periode sama tahun sebelumnya (yoy) yang sebesar Rp1,28 triliun. Berdasarkan laporan keuangan yang dipublikasikan perseroan pada Sabtu (8/4), pada awal tahun ini perseroan membukukan beban pokok pendapatan sebesar Rp851,23 miliar atau meningkat 19,6% dibandingkan semester I/2017. Beban usaha perseroan juga meningkat 29,7% menjadi Rp471,67 miliar. Pada semester I/2018 perseroan memiliki entitas yang baru bergabung sehingga membukukan laba periode berjalan setelah dampak penyesuaian laba entitas yang bergabung sebesar Rp99,29 miliar, turun 20,4% dari semester I/2018. Adapun, emiten dengan kode saham HEAL tersebut membukukan laba neto periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp70,04 miliar, menurun tipis 7,9% dibandingkan laba bersih pada periode sama tahun lalu yang sebesar Rp70,6 miliar. Pada tahun ini, perseroan akan membuka RS baru sekaligus melakukan pembelian perlengkapan medis. Untuk investasi tersebut, HEAL mengeluarkan dana sebesar Rp312,5 miliar khusus pembangunan RS. Perseroan juga merogoh Rp22,5 miliar untuk pembelian perlengkapan medis. Realisasi rencana tersebut baru sebesar 25% dari  pipeline  yang ditetapkan perseroan. Untuk penambahan rumah sakit baru misalnya, HEAL menargetkan akan membangun sebanyak empat unit pada tahun ini. Secara total, pengelola rumah sakit Hermina itu akan menambah sebanyak 12 unit rumah sakit baru dalam tiga tahun ke depan. Beberapa waktu lalu, perseroan baru saja menyelesaikan pembangunan rumah sakit umum ke-29 yang berlokasi di Samarinda, Kalimantan Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180805/192/824277/semester-i2018-laba-heal-terkoreksi-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-06 09:48:00", "title": "Semester I/2018, Medikaloka Hermina (HEAL) Catat Pendapatan Rp1,52 Triliun", "content": " Bisnis.com,  JAKARTA - PT Medikaloka Hermina Tbk. mencatatkan pendapatan bersih senilai Rp1,52 triliun, naik sebesar 18,2% dibandingkan dengan capaian pada periode yang sama tahun lalu yakni senilai Rp1,28 triliun. Emiten bersandi HEAL ini juga berhasil membukukan laba sebelum bunga, pajak, depresiasi, dan amortisasi (EBITDA) senilai Rp314,7 miliar dengan margin EBITDA yang stabil sebesar 20,8%, naik sebesar 17,7% dibandingkan periode yang sama tahun lalu yakni Rp267,3 miliar \"Pencapaian ini menunjukkan kemampuan perseroan untuk selalu tumbuh. Meskipun menghadapi bulan puasa yang datang lebih awal pada tahun ini dan libur Hari Raya Idulfitri yang lebih panjang sehingga kunjungan turun,\" kata Janet Kurniawan, Investor Relations Medikaloka Hermina, dalam keterangan resmi yang dikutip Senin (6/8/2018). Hermina merupakan salah satu jaringan rumah sakit yang sejak awal melayani pasien program Jaminan Kesehatan Nasional (JKN). Pada semester I/2018, JKN berkontribusi terhadap 67% dari total pasien rawat inap dan 49% dari total pasien rawat jalan. Meskipun kontribusi pasien JKN semakin besar terhadap usaha secara keseluruhan, perseroan selama ini tetap mampu menjaga margin yang stabil melalui pengoptimalan skala ekonomis serta perbaikan berkelanjutan khususnya dalam mengefisienkan operasional. Arus kas dari aktivitas operasi juga tetap positif dan stabil, menandakan manajemen piutang yang disiplin. Pada 30 Juni 2018, Hermina telah mengoperasikan sekitar 3.200 tempat tidur dengan tingkat hunian tempat tidur (bed occupancy rate/BOR) sebesar 62,2%. Sementara untuk volume pasien, Hermina mencatat sebanyak 143.500 pasien rawat inap, naik sebesar 31,7% dibanding semester I/2017 dan kunjungan rawat jalan sebanyak 2,6 juta, naik 24,4% dibandingkan periode yang sama tahun lalu. Total hari rawat inap meningkat sebanyak 29,0% yaitu mencapai 362.500, dengan rata-rata lama menginap (average length of stay/ALOS) sebanyak 2,5 hari. Di sisi lain, HEAL terus berupaya untuk melakukan ekspansi dengan memperluas jaringannya. \"Rencana ekspansi masih sesuai dengan target dengan akan dioperasikannya Hermina Palembang dan Hermina Padang dalam beberapa bulan mendatang,\" imbuh Janet. Perseroan juga secara aktif mengevaluasi peluang-peluang untuk mengakuisisi rumah sakit lain. Dari total 29 rumah sakit yang telah berdiri dan beroperasi dalam jaringan Hermina, tujuh di antaranya bergabung secara akuisisi sedangkan 22 lainnya dibangun dari awal ( greenfield ). Dari Rp1,25 triliun dana yang diperoleh melalui penawaran saham perdana (IPO), perseroan telah menggunakan 77% dari dana tersebut untuk pengembangan rumah sakit baru (25%), pembelian alat medis (2%), pembayaran hutang Perseroan (38%), dan pembiayaan operasional umum lainnya (12%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180806/192/824592/semester-i2018-medikaloka-hermina-heal-catat-pendapatan-rp152-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-30 16:09:00", "title": "Medikaloka Hermina (HEAL) Perluas Jaringan di Palembang", "content": " Bisnis,com,  JAKARTA -- PT Medikaloka Hermina Tbk. terus memperluas jaringan. Emiten bersandi saham HEAL itu membuka cabang ke-30 yang terletak di Jakabaring, Kabupaten Banyuasin, Palembang. Dibukanya rumah sakit ini menegaskan pencapaian perseroan dalam upaya memenuhi target untuk menambah empat rumah sakit selama tahun ini. Sebelumnya, perseroan membuka Rumah Sakit Hermina Samarinda pada April lalu. Hermina OPI Jakabaring berada di dalam kawasan terpadu seluas 25 hektare yaitu OPI Business Center (OBC) yang terdiri dari berbagai fasilitas seperti OPI Mall Jakabaring, sebuah pusat perbelanjaan modern, rumah sakit,  convention center , hotel, apartemen, ruko, area hunian premium, serta taman bermain air ( waterpark ). \"Sebagai fasilitas medis bertipe C, Hermina OPI Jakabaring memiliki 50 tempat tidur operasional di ruang rawat inap mulai dari kelas 3 hingga VVIP,\" tulis perseroan melalui siaran pers, Kamis (30/8/2018). Rumah sakit ini juga dilengkapi dengan fasilitas poliklinik umum dan spesialis, Instalasi Gawat Darurat (IGD) yang beroperasi 24 Jam, farmasi, kamar operasi, kamar bersalin, intensive care unit (ICU), Neonatal ICU/Pediatric ICU, kamar Perina, instalasi radiologi, instalasi laboratorium, dan instalasi gigi. Terdapat 58 dokter dari berbagai spesialisasi yang berpraktik di Hermina OPI Jakabaring. Telah diberikan juga pendidikan dan pelatihan bagi karyawan Hermina OPI Jakabaring yang dilakukan oleh Rumah Sakit Hermina lainnya yang memiliki akreditasi Paripurna dari Komite Akreditasi Rumah Sakit (KARS), sebagai jaminan mutu tinggi dalam pelayanan pasien sejak pembukaan rumah sakit. Secara demografi ketenagakerjaan, lebih dari setengah karyawan Hermina OPI Jakabaring merupakan penduduk Kabupaten Banyuasin dan sekitarnya. Hal tersebut menandakan peranan Perseroan terhadap lingkungan sosial, tidak hanya dalam pelayanan kesehatan saja tetapi juga melalui penyediaan lapangan pekerjaan dan peranan dalam pertumbuhan ekonomi setempat. \"Dalam pengembangannya ke depan, kapasitas tempat tidur Hermina OPI Jakabaring akan ditingkatkan secara bertahap hingga mencapai 200 tempat tidur,\" tulis perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180830/192/833327/medikaloka-hermina-heal-perluas-jaringan-di-palembang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-19 07:16:00", "title": "Hermina Cari Peluang Akuisisi Rumah Sakit", "content": " Bisnis.com,  SURABAYA - PT Medikaloka Hermina Tbk atau Rumah Sakit Hermina tengah mengevaluasi peluang akuisisi rumah sakit untuk dikembangkan menyusul adanya rencana menambah 4 rumah sakit tahun depan. Direktur Keuangan dan Pengembangan Startegic Hermina, Aristo Setia Widjaja mengatakan tahun ini Hermina telah ekpansi di Samarinda pada April lalu dan Palembang pada Agustus 2018. \"Kami berencana membuka Hermina Padang dalam beberapa minggu ke depan dan aktif mengevaluasi peluang mengakusisi rumah sakit lain,\" ujarnya dalam Investor Summit 2018, Selasa (18/9/2018). Dia mengatakan dari 30 rumah sakit yang telah dioperasikannya, sebanyak 7 rumah sakit di antaranya bergabung melalui akusisi dan sisanya merupakan rumah sakit yang dibangun sendiri dari awal. \"Pengembangan rumah sakit ini juga untuk meningkatkan kinerja perseroan,\" imbuhnya. Adapun pada semester I/2018, Hermina mencatatkan pendapatan bersih sebesar Rp1,52 triliun atau tumbuh 18,2% dibandingkan periode yang sama tahun lalu. Menurut Aristo, pencapaian perseroan pada semester I ini menunjukkan kemampuan untuk selalu bertumbuh meskipun menghadapi bulan puasa yang datang 10 hari lebih awal di tahun ini dan libur Hari Raya Idul Fitri yang Iebih panjang pada Juni. \"Selama bulan puasa Ramadan menyebabkan turunnya tingkat kunjungan ke rumah sakit pada umumnya,\" imbuhnya. Dia menambahkan pada semester I/2018. JKN berkontribusi 67% dari total pasien rawat inap dan 49% dari total pasien rawat jalan. Meskipun kontribusi pasien JKN semakin besar terhadap usaha perseroan secara keseluruhan, tapi selama ini tetap mampu menjaga margin yang stabil melalui pengoptimalan skala ekonomis serta perbaikan berkelanjutan. Pada periode tersebut Hermina telah mengoperasikan sekitar 3.200 tempat tidur dengan tingkat hunian tempat tidur (Bed Occupancy Rate / BOR) sebesar 62,2%. Sementara untuk volume pasien mencatat sebanyak 143.500 pasien rawat inap atau naik 31,7% (yoy). Sedangkan kunjungan rawat jalan sebanyak 2,6 juta atau naik 24,4% (yoy). Total hari rawat inap meningkat sebanyak 29% yaitu mencapai 362.500 dengan rata-rata lama menginap (Average Length of Stay / ALOS) sebanyak 2,5 hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180919/7/839774/hermina-cari-peluang-akuisisi-rumah-sakit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-01 18:57:00", "title": "EMITEN RUMAH SAKIT: Laba Medikaloka Hermina (HEAL) Tumbuh 10%", "content": " Bisnis.com,  JAKARTA - Emiten rumah sakit PT Medikaloka Hermina Tbk. berhasil mencatatkan laba besih senilai Rp162 miliar pada periode sembilan bulan tahun ini. Angka terseut naik sebesar 10,2% dibandingkan dengan periode yang sama tahun lalu yakni senilai Rp147,7 miliar. Kenaikan laba tersebut disebabkan oleh meningkatnya pendapatan prseroan. Pada periode Januari-September 2018 pendapatan emiten bersandi saham HEAL itu mencapai Rp2,29 triliun, naik 16,5% dibandingkan tahun lalu. Sedangkan laba sebelum bunga, pajak, depresiasi, dan amortisasi (earnings before interest, tax, depreciation, and amortization/EBITDA) senilai Rp474,4 miliar dengan margin EBITDA stabil sebesar 20,7%. \"Pada 9bulan 2018 tingkat kunjungan pasien Jaminan Kesehatan Nasional [JKN] mencapai 67% pasien rawat inap dan 48% kunjungan rawat jalan,\" kata Investor Relations Medikaloka Hermina Janet Kurniawan, Kamis (1/11/2018). Meskipun kontribusi kunjungan pasien JKN mencapai setengah dari total pendapatan, kata dia, persroan mampu mempertahankan marjin yang stabil melalui pemanfaatan skala ekonomis dan efisiensi operasional. Rencana Ekspansi Hingga 30 September 2018, HEAL telah mengoperasikan sekitar 3.300 tempat tidur dengan Bed Occupancy Rate (BOR) sebesar 64,0%, melayani sebanyak 223.500 pasien rawat inap, meningkat sebesar 28,6% dibandingkan dengan 9 bulan 2017, dan 3,9 juta kunjungan rawat jalan. \"Total hari rawat inap meningkat sebesar 25,9% mencapai 561.200 hari, dengan  average length of stay  [ALOS] selama 2,5 hari,\" sambungnya. Dia menambahkan, rencana ekspansi penambahan rumah sakit berjalan sesuai target dengan beroperasinya Hermina OPI Jakabaring Palembang pada Agustus dan Hermina Samarinda pada awal tahun. Pada kuartal IV/2018, perseroan akan menambah satu rumah sakit baru di Padang dan satu rumah sakit di Jayapura yang sudah mulai operasional beberapa minggu lalu. Rumah sakit tersebut berdiri melalui kolaborasi dengan organisasi Papua setempat dan akan dikelola oleh Hermina. Atas dana yang diperoleh melalui penawaran saham perdana atau  initial public offering  (IPO), perseroan telah menggunakan 82,8% dari total dana senilai Rp1,25 triliun untuk pengembangan rumah sakit baru (25%), pembelian alat medis (7,8%), pembayaran utang (38%), dan pembiayaan operasional umum lainnya (12%). \"Hingga kuartal III/2018 perseroan telah mengeluarkan Rp599,6 miliar untuk keperluan  capex , yang mencakup penambahan lebih dari 400 tempat tidur operasional di rumah sakit yang sudah ada,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181101/192/855727/emiten-rumah-sakit-laba-medikaloka-hermina-heal-tumbuh-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:25:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181102/447/855831/bisnis-rumah-sakit-hermina-gencar-berekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-29 15:22:00", "title": "Kinerja Kuartal I/2019 : Laba Bersih Medikaloka Hermina (HEAL) Tumbuh 52,18 Persen", "content": " Bisnis.com , JAKARTA — PT Medikaloka Hermina Tbk. mencatatkan pertumbuhan laba bersih 52,18% selama periode kuartal I/2019. Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten berkode saham HEAL tersebut mencatatkan perolehan laba bersih yang dapat diatribusikan kepada pemilik entitas induk Rp56,45 miliar, tumbuh 52,18% dibandingkan dengan tahun sebelumnya Rp37,09 miliar. Selama periode tersebut, HEAL mencatatkan pendapatan Rp901,53 miliar, naik 20,8% dibandingkan dengan tahun sebelumnya Rp746,12 miliar. Dalam keterangan resmi perseroan, manajemen menyebutkan bahwa pada dalam kuartal I/2019, sebanyak 64% kunjungan rawat inap dan 50% pasien rawat jalan merupakan pasien Jaminan Kesehatan Nasional (JKN). Komposisi bisnis perseroan yang berasal dari pasien umum (nonJKN) dan pasien JKN terlihat stabil dalam beberapa kuartal terakhir, menunjukan volume pasien umum yang mampu bertahan dan bertumbuh. Meskipun hampir setengah dari pendapatan bersih perseroan berasal dari pasien JKN. Perseroan mampu menjaga marginnya dengan menerapkan skala ekonomi, peningkatan efisiensi operasional, dan adopsi teknologi.  Hermina terus bertumbuh organik secara stabil dengan menambah kapasitas tempat tidur pada rumah sakit yang telah berdiri untuk memenuhi permintaan yang meningkat. Perseroan mengoperasikan 3.715 tempat tidur di 32 rumah sakit. Tingkat hunian tempat tidur (BOR) berada pada 75,2%, kondisi yang baik mengingat Hermina telah menambahkan sekitar 337 tempat tidur di rumah sakit yang sudah beroperasi. Dalam 3 bulan pertama tahun ini, perseroan telah melayani 94.390 kunjungan rawat inap dan 1,58 juta kunjungan rawat jalan. Total hari rawat inap meningkat sebesar 35,7% menjadi 264.950 hari dengan masa hospitalisasi rata-rata (ALOS) selama 2,6 hari. Untuk memenuhi target 40 rumah sakit pada akhir tahun 2020, perseroan akan menambah empat rumah sakit baru pada tahun ini. Proses pembangunan empat rumah sakit tersebut sedang berjalan dengan rencana pembukaan pada paruh kedua tahun 2019. Perseroan menganggarkan belanja modal sebesar Rp800 miliar untuk melakukan ekspansi organik atau inorganik, pemeliharaan, dan investasi lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190429/192/916745/kinerja-kuartal-i2019-laba-bersih-medikaloka-hermina-heal-tumbuh-5218-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-19 18:07:00", "title": "Medikaloka Hermina (HEAL) Kejar Pertumbuhan Pendapatan 17,64 Persen", "content": " Bisnis.com,  JAKARTA – Emiten jasa kesehatan PT Medikaloka Hermina Tbk. menargetkan dapat membukukan pendapatan sebesar Rp3,6 triliun dan laba sebesar Rp320 miliar pada akhir tahun. Direktur Keuangan dan Pengembangan Strategi Medikaloka Hermin Aristo Setiawijaja mengatakan perseroan tahun ini menargetkan dapat meraih pendapatan sebesar Rp3,6 triliun sepanjang 2019. Adapun sampai dengan semester I/2019 perseroan telah membukukan pendapatan sebanyak Rp1,79 triliun. Sebagai informasi, emiten berkode saham HEAL itu mencatatkan pendapatan bersih sebesar Rp3,06 triliun dan laba bersih sebesar Rp191 miliar pada 2018. Perseroan juga mencatatkan laba sebelum bunga, pajak, depresiasi, dan amortisasi (EBITDA) sebesar Rp644,5 miliar. Artinya, pada tahun ini, Hermina membidik target pertumbuhan pendapatan 17,64 persen, sedangkan kenaikan  bottom line  ditargetkan mencapai  67,53 persen dibandingkan dengan capaian pada 2018. “Kami masih tetapkan target Rp3,6 triliun belum ada revisi target. Strategi khusus kami harus tingkatkan dari segi kualitas, cakupan bisnis dan servis. Dulu kami dikenal sebagai RS ibu dan anak tapi sekarang pendapatan dari segmen itu tidak sampai setengahnya. Itu harus kami tingkatkan dan juga jumlah tempat tidur,” sebutnya pada Senin (19/8/2019). Aristo masih optimistis target tersebut dapat tercapai sebab ada pergeseran tren kelas menengah yang mulai mengakses layanan kesehatan. Selain itu juga ada bonus demografi di mana jumlah kelas menengah semakin bertambah. Sebagai contoh, lanjutnya, HEAL kerap disokong oleh segmen jasa kesehatan nasional (JKN) dalam kurun waktu 2014-2017. Tapi sejak 2018 sampai sekarang porsi tersebut digeser oleh pasien umum dengan kontribusi 53 persen atas pendapatan HEAL. “Permintaan  healthcare  di Inodnesia sangat tinggi dan sudah tidak bergantung pada demam berdarah [atau JKN]. Jumlah kamar di Indonesia hanya ada 326.000 sedangkan anjuran dari Bank Dunia 500.000 kamar, jadi peluang masih terbuka lebar [belum jenuh],” katanya. Lebih lanjut, Aristo menyebut ada katalis positif yang mendukung target perseroan dengan rencana pemerintah menaikkan premi untuk JKN kelas premium. Sejauh ini memang masih dalam tahap perundingan, tetapi jika itu berhasil perseroan akan diuntungkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190819/192/1138340/medikaloka-hermina-heal-kejar-pertumbuhan-pendapatan-1764-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-21 14:46:00", "title": "Rambah Papua, Medikaloka Hermina (HEAL) Kerja Sama Operasi dengan RS Provita", "content": " Bisnis.com , JAKARTA –PT Medikaloka Hermina Tbk. melebarkan sayap bisnis ke Papua dengan menjalin kerja sama operasi dengan rumah sakit lokal. Direktur Medikaloka Hermina Yulisar Khiat mengatakan perseroan sudah menandatangani kerja sama dengan RS Provita di Papua. “Kami sudah jalan untuk pengoperasian RS yang di Papua. Peluang ke depan yang kami terima di bidang operator sistem dan manajemen ini menjadi peluang yang bagus dan memliki prospek ke depannya,” katanya kepada  Bisnis.com , belum lama ini. Selain Papua, emiten bersandi saham HEAL itu juga menjalin kerja sama jangka panjang dengan Universitas Surabaya. Kerja sama bertenor 10 tahun itu baru akan beroperasi 2 tahun ke depan. “Kami kerja sama 10 tahun sebagai operator rumah sakit Universitas Surabaya. Untuk nilai investasinya 100% dari Universitas Surabaya. Tahun depan mulai pembangunan dan 2021  soft opening ,” imbuhnya. Sementara itu, Direktur Independen Keuangan dan Pengembangan Strategi HEAL Aristo Setiawijaja mengatakan jika kontribusi kedua proyek tidak terlalu signifikan. Namun, dia mengakui itu sebagai prospek yang baik bagi perseroan ke depannya. Sebagai informasi, HEAL mencatatkan pendapatan bersih Rp1,78 triliun pada semester I/2019. Nilai tersebut naik 18,02 persen dari raihan Rp1,51 triliun pada semester I/2018. Dari jumlah tersebut, pendapatan non-rumah sakit yang dikantongi HEAL tercatat sebesar Rp8,53 miliar yang terdiri atas pendapatan manajemen Rp7,71 miliar dan aset kerja sama operasi (KSO) Rp817 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190821/192/1139250/rambah-papua-medikaloka-hermina-heal-kerja-sama-operasi-dengan-rs-provita?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-16 20:00:00", "title": "Pengelola RS Hermina (HEAL) Bakal Buyback Rp100 Miliar", "content": " Bisnis.com , JAKARTA - Emiten pengelola rumah sakit  PT Medikaloka Hermina Tbk. (HEAL)  akan melakukan pembelian kembali saham atau  buyback  senilai Rp100 miliar. Dalam suratnya ke Bursa Efek Indonesia, Direktur  Medikaloka Hermina  Aristo Setiawidjaja menyampaikan HEAL akan melakukan pembelian kembali saham pada 16 November sampai dengan 15 Februari 2021. \"Perkiraan nilai nominal saham yang akan dibeli kembali maksimum Rp100 miliar dengan jumlah saham maksimal 30 juta saham,\" paparnya, Senin (16/11/2020). Pelaksanaan  buyback  saham tidak berdampak terhadap pendapatan HEAL. Namun, perubahan jumlah saham beredar berdampak secara tidak signifikan terhadap laba per saham. Perseroan membatasi harga pembelian kembali maksimal Rp4.000. Pada penutupan perdagangan Senin (16/11/2020), saham HEAL naik 40 poin atau 1,1 persen menjadi Rp3.540. Sepanjang tahun berjalan, harga terkoreksi tipis 1,21 persen dan bergerak di rentang Rp1.850 - Rp3.700. Menurut Aristo, pembelian kembali saham dapat menstabilkan harga dalam kondisi pasar yang fluktuatif. HEAL juga memberikan fleksibilitas dalam mengelola modal jangka panjang, dimana saham tresuri dapat dijual pada masa mendatang dengan harga optimal. \"Penjualan saham tresuri dapat dilakukan jika perseroan membutuhkan penambahan modal,\" imbuhnya. Sementara itu, sebelumnya  PT  Medikaloka  Hermina Tbk. (HEAL)  menyatakan membuka opsi aksi korporasi berupa akuisisi jaringan rumah sakit setelah rencana melakukan Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau  private placement  disetujui oleh pemegang saham.  Aristo Setiawidjaja mengatakan pihaknya sudah mendapatkan persetujuan pemegang saham mengenai aksi korporasi berupa private placement dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang berlangsung pada Selasa (10/11/2020). “Kita baru  getting approval  dulu karena  basicly approval  ini bisa digunakan untuk dua tahun juga kalau nggak dipakai pun tidak apa-apa,” ungkap Aristo kepada Bisnis. Rabu (11/11/2020). Perseroan menilai private placement merupakan langkah perseroan untuk menggalang dana guna merealisasikan aksi akuisisi yang kemungkinan akan dijalankan perseroan dalam waktu dekat. “Saat ini kita belum ada  standby buyer -nya or  anything  sih, kita baru  running approval ,” sambungnya. HEAL menilai perseroan memiliki kas yang cukup untuk kegiatan operasional dan pengembangan dengan mengakuisisi beberapa rumah sakit saat ini. Namun, perseroan menilai akuisisi rumah sakit dalam bentuk grup memiliki dana yang besar sehingga perlu untuk menggalang dana dalam skema  private placement . Perseroan juga masih mengevaluasi rencana akuisisi rumah sakit jaringan sehingga belum ada rencana mutlak untuk mengakuisisi jaringan rumah sakit tertentu. “Kita lagi bangun rumah sakit di Tangerang nama daerahnya Periuk dalam dua minggu lagi beroperasi, sama satu lagi di Cibitung pada pertengahan tahun depan, sebentar lagi kita mau ground breaking di Cilegon akhir tahun,” sambungnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201116/192/1318417/pengelola-rs-hermina-heal-bakal-buyback-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-06 13:10:00", "title": "RS Hermina (HEAL) Dapat Dana Segar Rp20 Miliar dari Aksi Private Placement ", "content": " Bisnis.com , JAKARTA -  PT Medikaloka Hermina Tbk.  mendapat dana segar sebanyak Rp20 miliar dari aksi  private placement  atau penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD). Dana tersebut akan digunakan untuk modal kerja maupun belanja modal perseroan. Emiten pengelola RS Hermina iti melaporkan, perseroan telah menerbitkan saham baru sebanyak 5 juta lembar dengan nominal Rp100 pada 30 Desember 2020. Adapun harga pelaksanaan private placement sebesar Rp4.000 sehingga perseroan mengantongi Rp20 miliar dari aksi tersebut. Saham baru yang diterbitkan emiten bersandi  HEAL  tersebut seluruhnya diserap oleh Luminous Investment Holdings Pte Ltd. Entitas ini merupakan perusahaan berbadan hukum Singapura yang didirikan pada 2 Juni 2020. \"Setelah dilaksanakannya PMTHMETD, jumlah modal ditempatkan dan disetor Perseroan  bertambah menjadi 2.978.000.000,\" tulis manajemen HEAL lewat keterbukaan informasi di Bursa Efek Indonesia, Rabu (6/1/2021). Pada penutupan perdagangan di sesi pertama hari ini, saham HEAL terpantau menguat 0,79 persen ke posisi 3.840.  Dalam dua sesi terakhir, secara berturut-turut saham HEAL naik 10,48 persen dan turun 2,31 persen. Sepanjang 2020, saham HEAL meroket 212,62 persen. Sebelumnya,  HEAL  juga menyatakan membuka opsi aksi korporasi berupa akuisisi jaringan rumah sakit setelah rencana melakukan Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau private placement disetujui oleh pemegang saham. RS Hermina menilai private placement merupakan langkah perseroan untuk menggalang dana guna merealisasikan aksi akuisisi rumah sakit dalam bentuk grup yang kemungkinan akan dijalankan perseroan dalam waktu dekat. HEAL  juga masih mengevaluasi rencana akuisisi rumah sakit jaringan sehingga belum ada rencana mutlak untuk mengakuisisi jaringan rumah sakit tertentu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210106/192/1339324/rs-hermina-heal-dapat-dana-segar-rp20-miliar-dari-aksi-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:25:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210217/442/1357150/emiten-rumah-sakit-heal-kian-lebarkan-sayap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:25:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210520/442/1395766/emiten-rumah-sakit-pundi-laba-stock-split-heal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-20 09:34:00", "title": "Faktor Covid-19 Masih Mendominasi Emiten RS, Bagaimana Rekomendasi Hermina (HEAL)?", "content": " Bisnis.com , JAKARTA - Faktor Covid-19 masih mendominasi sektor kesehatan terutama emiten rumah sakit seperti  PT Medikaloka Hermina Tbk. (HEAL).  Rekomendasi sahamnya pun masih menarik berdasarkan konsensus analis. Analis Mirae Asset Sekuritas Indonesia Joshua Michael mengungkapkan faktor pandemi mulai menurun pada April 2021. Kendati demikian, aktivitas mudik Lebaran dapat meningkatkan kasus Covid-19. Pada April 2021, jumlah tes PCR yang dilakukan di Jakarta turun dari 346.000 pada Maret menjadi 285.000. Secara tahun berjalan (ytd), tes PCR yang dilakukan di Jakarta berjumlah 1,6 juta. Demikian pula, jumlah rata-rata tes PCR mingguan di Jakarta turun menjadi 71.000 pada April, sementara pada Maret 2021 sebanyak 86.000. \"Pada 2021, kami memperkirakan 4 juta tes PCR akan dilakukan di Jakarta. Kasus positif di Jakarta pada bulan April berjumlah 26.000 turun 42.000 pada Maret 2021,\" ungkapnya dalam riset yang dikutip Rabu (19/5/2021). Seiring dengan rendahnya angka kasus positif, angka positif ytd dari tes PCR di Jakarta merosot dari 15,3 persen pada 31 Maret menjadi 14,2 persen. Tingkat positif YTD dari tes rapid antigen juga menyusut dari 4,4 persen pada 31 Maret menjadi 3,2 persen. \"Kami saat ini mempertahankan perkiraan kami untuk tingkat positif Covid-19 sebesar 10 persen pada tahun 2021, yang berarti menjadi 400.000 kasus positif,\" jelasnya. Di sisi lain, tidak ada perubahan signifikan pada tingkat kematian dan kesembuhan Covid-19. Tingkat kematian di Jakarta berkisar antara 1,6 persen-1,7 persen pada April 2021. Tingkat pemulihan mencapai 96,7 persen pada 30 April 2021, sementara pada 31 Maret sebesar 96,6 persen. Pada 30 April, sebanyak 12,7 juta telah menerima suntikan vaksinasi pertama dan 8 juta orang telah menerima suntikan kedua, meningkat dari posisi akhir Maret 2021 sebanyak 8,5 juta orang sudah disuntik pertama dan 3,9 juta orang sudah mendapatkan suntikan kedua. Pada periode yang sama, pemerintah Jakarta melakukannya memberikan suntikan vaksinasi 2 juta suntikan pertama dan 1,3 juta suntikan kedua. \"Jumlah tersebut jauh di bawah target pemerintah yaitu 40,3 juta atau 3 juta di Jakarta untuk vaksin pada akhir April atau gelombang pertama, yang dapat dikaitkan dengan lambatnya kemajuan vaksinasi untuk lansia,\" urainya. Hingga 1 Mei 2021, Indonesia telah menerima 74,5 juta vaksin dalam bentuk curah dan siap pakai. Sebagai untuk program vaksinasi Gotong Royong, Indonesia telah menerima vaksin Sinopharm 982.000 dosis. Jumlah pasien yang dirawat di Jakarta sedikit menurun dari 3.679 pada 31 Maret menjadi 3.527 pada 30 April. Tingkat hunian rawat inap Covid-19 di Jakarta berkisar pada 45-50% pada 30 April, yaitu tidak berubah dibandingkan tingkat hunian pada 31 Maret. \"Terlepas dari tren penurunan kasus baru, kita patut mewaspadai eksodus massal Ramadan terlepas dari larangan pemerintah yang telah berlaku sejak 6 Mei dan akan berlangsung hingga 17 Mei,\" katanya. Survei dari Kementerian Perhubungan menunjukkan bahwa sekitar 7 persen dari total penduduk Indonesia yaitu 18 juta orang akan tetap melakukan perjalanan ke kampung halaman mereka. Namun demikian, Mirae yakin larangan perjalanan mudik akan membantu mengurangi penyebaran virus. Ini mengatakan, jumlah kasus positif pada kuartal II/2021 mungkin tidak berada di atas angka kuartal I/2021 yaitu 195.000. \"Selanjutnya, kita harus berhati-hati terhadap mutasi dan varian COVID-19, yaitu B117 [Inggris], B1351 [Afrika Selatan], dan B1617 [India], karena beberapa kasus di antaranya telah dilaporkan terjadi di beberapa kasus daerah di Indonesia,\" urainya. Prospek sektor rumah sakit pada kuartal I/2021 masih akan mendapatkan keuntungan dari penanganan Covid-19 pada 2021. \"Tanpa ada hal yang merugikan Peraturan penanganan Covid-19 yang diberlakukan oleh pemerintah, pendapatan rumah sakit per hari rawat inap akan terus menjadi lebih tinggi dari biasanya pada tahun 2021. Oleh karena itu, kami mengulangi seruan  overweight  kami di sektor ini,\" katanya. Dia merekomendasikan hold untuk  saham HEAL  dengan TP Rp4.800. Pada tahun penuh 2021, HEAL diperkirakan memiliki pertumbuhan EPS 25,2 persen dengan dividend yield 0,2, dengan rasio P/E 32,3 dan EV/EBITDA 12,2. Adapun, berdasarkan konsensus  Bloomberg , dari 12 analis 11 di antaranya merekomendasikan beli dan 1 merekomendasikan tahan atau hold. Dengan posisi harga terakhir di level 4.830, harga sahamnya dalam 12 bulan ke depan diekspektasi mencapai 4.931 tanpa menghitung rencana s tock split  perseroan. Potensial  return saham HEAL  mencapai 2,1 persen dan dengan adanya rencana  stock split  akan membantu meningkatkan harga sahamnya. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210520/192/1395905/faktor-covid-19-masih-mendominasi-emiten-rs-bagaimana-rekomendasi-hermina-heal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-31 18:55:00", "title": "Tekad Bulat Emiten RS Hermina (HEAL) Maksimalkan Momentum Emas", "content": "", "link": "https://market.bisnis.com/read/20210531/192/1399828/tekad-bulat-emiten-rs-hermina-heal-maksimalkan-momentum-emas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:25:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210728/442/1422694/prospek-emiten-rumah-sakit-heal-berpacu-dengan-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-06 19:53:00", "title": "RS Hermina (HEAL) Gelontorkan Capex Rp1,5 Triliun pada Tahun Ini", "content": " Bisnis.com , JAKARTA — Emiten rumah sakit, PT Medikaloka Hermina Tbk. (HEAL) menggelontorkan belanja modal pada 2021 sekitar Rp1,5 triliun terkait ekspansi bisnis di industri layanan kesehatan dalam negeri.  Presiden Direktur HEAL Hasmoro mengatakan belanja modal itu diarahkan untuk pengadaan 3 rumah sakit baru, peremajaan rumah sakit lama, dan pembangunan 3 sekolah kejuruan bagi tenaga kesehatan.  “Totalnya bisa sampai Rp1,5 triliun untuk tahun ini, itu seluruh Hermina Group. Ada tidak ada Covid-19 kita melakukan pengembangan setiap tahunnya,” kata Hasmoro melalui sambungan telepon kepada  Bisnis , Senin (6/9/2021).  Hasmoro mengatakan perusahaan menargetkan laba bersih sebesar Rp1 triliun hingga akhir tahun ini. Adapun, pendapatan sebelum bunga, pajak, dan amortisasi atau EBITDA dipatok mencapai Rp1,8 triliun. “Prospek sih bagus, kemungkinan triwulan tiga sampai empat mulai naik lagi. Akhir tahun semoga target keuangan dan layanan pasien tercapai,” kata dia.  Berdasarkan laporan keuangan yang belum diaudit per 30 Juni 2021, emiten yang mengelola 41 rumah sakit ini mencetak pendapatan Rp3,09 triliun naik 78,86 persen dibandingkan dengan Rp1,73 triliun pada semester pertama tahun lalu.  Beban pokok HEAL juga turut meningkat menjadi Rp1,43 triliun naik dari Rp1,01 triliun pada periode yang sama tahun lalu. Beban usaha perseroan juga meningkat tipis menjadi Rp674,59 miliar dari Rp511,53 miliar.  Dengan begitu, laba usaha semester I/2021 meningkat signifikan menjadi Rp1,01 triliun dari Rp236,1 miliar pada semester I/2020. Setelah dikurangi beban pajak dan lain-lain, laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk menjadi Rp544,65 miliar naik 422,5 persen dari Rp104,23 miliar pada paruh awal 2020.  Di sisi lain, total liabilitas perseroan meningkat menjadi Rp3,27 triliun dari Rp2,97 triliun pada akhir tahun lalu. Kenaikan tersebut terjadi pada pos liabilitas jangka panjang dan pendek yang meningkat masing-masing menjadi Rp1,63 triliun dan Rp1,63 triliun. Sementara itu, posisi ekuitas perseroan meningkat menjadi Rp3,9 triliun dari Rp3,38 triliun dibandingkan dengan akhir tahun lalu.  Adapun, total aset perseroan semester ini meningkat menjadi Rp7,17 triliun dari Rp6,35 triliun per 31 Desember 2020. Dengan kenaikan pada aset tidak lancar Hermina menjadi Rp4,57 triliun dari Rp4,1 triliun dan aset lancar meningkat menjadi Rp2,6 triliun dari Rp2,25 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210906/12/1438778/rs-hermina-heal-gelontorkan-capex-rp15-triliun-pada-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:25:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211208/442/1475074/strategi-emiten-ekspansi-heal-berlanjut-ke-2022?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-08 18:45:00", "title": "Aksi Royal Bos RS Hermina (HEAL) & Ambisi Ekspansi Periode 2022", "content": "", "link": "https://market.bisnis.com/read/20211208/192/1475435/aksi-royal-bos-rs-hermina-heal-ambisi-ekspansi-periode-2022?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-12 23:26:00", "title": "Medikaloka Hermina (HEAL) Akan Lakukan Buyback Saham", "content": " Bisnis.com , JAKARTA - Emiten Rumah Sakit PT Medikaloka Hermina Tbk. (HEAL) akan melakukan pembelian saham kembali atau  buyback . Direktur Medikaloka Hermina Aristo Setiawidjaja mengatakan,  buyback  saham ini akan dilaksanakan terhitung sejak tanggal 13 Desember 2021 hingga 7 Januari 2022. \"Perkiraan nilai nominal saham yang akan dibeli kembali adalah maksimum Rp100 miliar, dengan jumlah saham maksimum 80 juta lembar saham,\" kata Aristo dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Minggu (12/12/2021). Dia melanjutkan, perseroan memiliki modal kerja dan arus kas yang memadai untuk melaksanakan rencana  buyback . Dengan demikian, direksi perseroan menilai pelaksanaan pembelian kembali saham ini tidak akan berdampak signifikan terhadap pendapatan perseroan. Dalam buyback ini, perseroan membatasi harga pembelian kembali saham sebesar maksimum Rp1.450 per lembar saham. Emiten berkode saham HEAL ini juga meyakini  buyback  dapat menstabilkan harga dalam kondisi pasar yang berfluktuatif. \" Buyback  juga memberikan fleksibilitas bagi perseroan dalam mengelola modal jangka panjang, karena saham treasuri dapat dijual di masa yang akan datang dengan nilai yang optimal jika perseroan memerlukan penambahan modal,\" ucapnya. Sebelumnya, manajemen HEAL mengatakan telah melakukan buyback beberapa kali sejak pandemi Covid-19 terjadi. Selain itu, dikarenakan kondisi pasar yang berfluktuasi, emiten dapat melakukan  buyback  secara sigap mengingat diberikan keleluasaan khusus oleh OJK, serta manajemen percaya harga saham Hermina  undervalued. Secara total, Hermina telah melakukan buyback dari pasar lebih dari 200 juta lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211212/192/1476816/medikaloka-hermina-heal-akan-lakukan-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-04 22:21:00", "title": "Kemenkes Masih Nunggak Klaim RS, Layanan Pasien Covid-19 di Hermina (HEAL) Tidak Terganggu", "content": " Bisnis.com , JAKARTA – Emiten rumah sakit PT Medikaloka Hermina Tbk. (HEAL) memastikan keterlambatan pembayaran klaim rumah sakit yang dilakukan Kementerian Kesehatan (Kemenkes) tidak berdampak signifikan pada pelayanan kesehatan pasien. Seperti diketahui, Kementerian Kesehatan (Kemenkes) melaporkan terdapat 468.611 kasus klaim perawatan pasien Covid-19 di rumah sakit yang belum rampung dibayarkan sepanjang 2021. Adapun, nilai klaim perawatan pasien Covid-19 itu mencapai Rp22,99 triliun yang mayoritas berasal dari rumah sakit swasta dan milik pemerintah daerah. “Klaim dari Kemenkes masih ada yang belum terbayar, tapi tidak berdampak signifikan bagi pelayanan pada pasien,” kata Presiden Direktur HEAL Hasmoro melalui pesan  WhatsApp , Selasa (4/1/2022). Hasmoro mengatakan, perseroan bakal tetap mempersiapkan kapasitas perawatan pasien Covid-19 seperti gelombang pandemi kedua di pertengahan tahun lalu untuk menghadapi potensi lonjakan kasus akibat varian Omicron beberapa waktu terakhir. “Kesiapan sama dengan pelayanan seperti pandemi gelomang kedua yang lalu,” tuturnya. HEAL mengelola 41 rumah sakit dengan ketersediaan 5.277 tempat tidur hingga Maret 2021. Memulai sebagai rumah sakit kehamilan dengan spesialisasi ibu dan anak dan mulai mengadopsi layanan Jaminan Kesehatan Negara (JKN), serta dapat 100 persen dilakukan di seluruh jaringan rumah sakitnya. Guna mengantisipasi lonjakan pasien Covid-19, HEAL melakukan sejumlah langkah mulai dari penambahan tempat tidur hingga berpartisipasi dalam Vaksinasi Gotong Royong. Emiten bersandi HEAL itu juga menambah kapasitas tempat tidur khusus Covid-19 yang sejak Juni 2021 disiapkan 1.500 tempat tidur, ditambah dengan 800 tempat tidur menjadi 2.300 tempat tidur. Seperti diberitakan sebelumnya, Direktur Pelayanan Kesehatan Rujukan Kemenkes Siti Khalimah mengatakan, tunggakan pembayaran klaim itu sebagian besar disebabkan karena alasan kelengkapan dokumen yang tidak memadai dari rumah sakit terkait. Istilahnya, penundaan pembayaran klaim itu mayoritas karena masalah  dispute  yang dilaporkan Badan Penyelenggara Jaminan Sosial (BPJS) Kesehatan. “Sebagian besar  dispute  itu sebenarnya bisa dibayarkan kalau dilihat,  dispute  ini misalnya pasien konfirmasi, tapi tidak ada dokumen hasil laboratoriumnya. Jadi kelengkapan dokumen itu kadang tidak cocok dengan klaimnya,” kata Siti melalui sambungan telepon, Selasa (4/1/2022). Kendati demikian, Siti mengatakan, realisasi pembayaran klaim kepada rumah sakit rujukan Covid-19 itu relatif sudah berjalan optimal. Berdasarkan data yang diterima  Bisnis , posisi klaim sampai tanggal 24 Desember mencapai Rp85,67 triliun dari 1,61 juta kasus. Dari jumlah klaim itu, Kemenkes sudah membayar sebesar Rp62,67 triliun atau rampung melunasi 1,14 juta kasus hingga akhir 2021. Sementara itu, terdapat 149.739 klaim dengan nilai mencapai Rp5,49 triliun pada 2020 tidak bisa dibayarkan. Alasannya, 70 persen klaim yang ditarik hingga 2021 dikategorikan  dispute , dan 30 persen lainnya kedaluwarsa. “Kedaluwarsa itu rumah sakit diberi tenggat 14 hari untuk mengumpulkan dokumen, kadang ada rumah sakit yang terlambat, dia itu tidak bisa dibayar dan disebut kedaluwarsa,” kata dia. Ihwal sisa tagihan yang belum lunas pada tahun anggaran 2021, Menteri Kesehatan Budi Gunadi Sadikin memerintahkan jajarannya untuk segera membayar klaim rumah sakit yang layak hingga triwulan pertama tahun ini. Harapannya, pembayaran klaim itu dapat membantu kinerja rumah sakit di tengah potensi meningkatnya kasus Covid-19 akibat varian Omicron pada awal tahun ini. “Kemarin Pak Menkes minta triwulan satu ini sudah mulai dikerjakan, mudah-mudahan tidak terjadi [lonjakan kasus],” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220104/12/1485399/kemenkes-masih-nunggak-klaim-rs-layanan-pasien-covid-19-di-hermina-heal-tidak-terganggu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-15 20:17:00", "title": "17.500 Pekerja Rentan di Riau Dapat Perlindungan BPJS Ketenagakerjaan", "content": " Bisnis.com , PEKANBARU-- Pemerintah Provinsi Riau mengapresiasi program Gerakan Nasional Peduli Perlindungan Pekerja Rentan (GN Lingkaran) yang didukung oleh 10 perusahaan di wilayah itu, dengan memberikan perlindungan bagi sebanyak 17.500 pekerja rentan. Gubernur Riau Syamsuar menjelaskan pihaknya menyampaikan terima kasih kepada perusahaan yang peduli dengan para pekerja rentan atau pekerja informal seperti nelayan, pedagang, dan petani yang ada di daerah tersebut. \"Kami menyampaikan penghargaan kepada sejumlah perusahaan yang mendukung program GN Lingkaran dari BPJS Ketenagakerjaan, sehingga melindungi sekitar 17.500 pekerja rentan di Riau,\" ujarnya Selasa (15/2/2022). Beberapa perusahaan tersebut adalah PT Wijaya Karya (Persero) Tbk proyek pembangunan tol Bangkinang-Pangkalan, PT Pembangunan Perumahan (Persero) Tbk, PT Surya Madistrindo, dan Medikaloka Pekanbaru (Rumah Sakit Hermina). Kemudian ada juga RAPP, Indah Kiat Pulp and Paper Corp, Rumah Sakit Syafira, Rumah Sakit Permata Hati, Inecda Plantations, dan Hutahaean Group Labersa.  Penyerahan penghargaan itu diserahkan dalam apel Peringatan Bulan Keselamatan dan Kesehatan Kerja (K3) Provinsi Riau Tahun 2022 yang digelar di Pangkalan Kerinci, Kabupaten Pelalawan, Riau. Mengutamakan K3 menurutnya menjadi salah satu substansi yang menjadi pertimbangan dalam menetapkan pelaku usaha mempunyai tingkatan risiko dan berpengaruh terhadap perizinan perusahaan.  \"Apabila usaha tersebut memiliki risiko yang tinggi maka diperlukan izin, sedangkan jika memiliki risiko yang rendah maka hanya diperlukan pendaftaran usaha dengan tetap berkomitmen untuk melaksanakan beberapa standar yaitu standar K3,\" ujarnya. Sementara itu Kepala Cabang BPJS Ketenagakerjaan atau BPJamsostek Pekanbaru Panam, Anwar Hidayat mengapresiasi dukungan dari 4 perusahaan yang menjadi binaan pihaknya yaitu PT Wijaya Karya (Persero) Tbk proyek pembangunan tol Bangkinang-Pangkalan, PT Pembangunan Perumahan (Persero) Tbk, PT Surya Madistrindo, dan Medikaloka Pekanbaru (Rumah Sakit Hermina) yang telah berkomitmen melindungi pekerja rentan. \"Dengan andil 4 perusahaan binaan kami ini, telah turut membantu pekerja rentan mendapatkan perlindungan dari BPJamsostek, dan juga mengenalkan produk atau layanannya sehingga peserta juga semakin peduli terhadap perusahaan tersebut,\" ujarnya. Anwar juga berharap setelah berakhirnya kepesertaan BPJamsostek dari bantuan iuran perusahaan, para pekerja rentan bisa melanjutkan pembayaran iuran secara mandiri, agar perlindungan bagi pekerja rentan selama menjadi peserta tidak terputus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220215/534/1500811/17500-pekerja-rentan-di-riau-dapat-perlindungan-bpjs-ketenagakerjaan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-01-14 11:36:00", "title": "RS Hermina (HEAL) Bakal Buyback Saham Rp100 Miliar", "content": " Bisnis.com , JAKARTA- Emiten rumah sakit, PT  Medikaloka Hermina  Tbk. (HEAL) bakal melakukan aksi pembelian kembali (buyback) saham dengan total sebesar Rp100 miliar atau 80 juta lembar saham. Direktur Medikaloka Hermina Aristo Setiawidjaja menjelaskan pembelian kembali saham Perseroan akan dilaksanakan terhitung mulai 12 Januari 2022 hingga 26 Januari 2022. \"Perkiraan nilai nominal saham yang akan dibeli kembali adalah maksimum Rp100 miliar dengan jumlah saham maksimum 80 juta lembar saham,\" urainya dikutip Jumat (14/1/2022). Lebih lanjut, emiten berkode HEAL ini memiliki modal kerja dan arus kas yang memadai untuk melaksanakan rencana pembelian kembali saham sehingga Direksi Perseroan menilai pelaksanaan pembelian kembali saham ini tidak akan berpengaruh signifikan terhadap pendapatan Perseroan. Dia menegaskan  HEAL  membatasi harga pembelian kembali saham sebesar maksimum Rp1.450 per lembar saham. Aksi buyback ini diharapkan dapat menstabilkan harga dalam kondisi pasar yang fluktuatif. \"Pembelian kembali atas saham Perseroan juga memberikan fleksibilitas bagi Perseroan dalam mengelola modal jangka panjang, dimana saham treasuri dapat dijual di masa yang akan datang dengan nilai yang optimal jika Perseroan memerlukan penambahan modal,\" katanya. Di sisi lain, HEAL menargetkan ekspansi rumah sakit mencapai 3 unit RS pada 2022. Targetnya, belanja modal perseroan mencapai Rp1 triliun. Aristo menjelaskan ekspansi sesuai target yaitu 3-4 rumah sakit per tahun pada 2021. \"Untuk 2021, Hermina telah menambah 2 lokasi di Ciledug dan Cibitung. Lokasi ke-3 akan dibuka di Cilegon bulan ini. Oleh karena itu, di tahun 2021 akan bertambah 3 RS secara total,\" terangnya. Lebih lanjut, pada 2022, grup RS Hermina akan menambah 3 rumah sakit terbaru yakni Soreang, Tasikmalaya, dan Banda Aceh. Hermina menganggarkan belanja modal antara Rp900 miliar-Rp1 triliun pada 2022, sama dengan tahun ini. Aristo menjelaskan belanja modal rata-rata pada 2018--2020 mencapai Rp750 miliar. \"Untuk 2022 belanja modal diperkirakan sebesar Rp900 miliar sampai dengan Rp1 triliun, jadi kalau dilihat dari tahun 2018, 2019, 2020 secara rata-rata hermina mengeluarkan Rp750 miliar  capital expanditure  per tahun. Namun, pada 2021 memang dianggarkan Rp900 miliar--Rp1 triliun,\" urainya. Capital expenditure  (capex) hingga Rp1 triliun pada 2022 bakal dipakai meningkatkan kapabilitas dan kemampuan melakukan prosedur kesehatan yang lebih kompleks. Hal ini membutuhkan pelatihan tambahan terhadap dokter dan juga dibutuhkan peralatan untuk melakukan prosedur-prosedur tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220114/192/1489033/rs-hermina-heal-bakal-buyback-saham-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-04 10:46:00", "title": "Top! RS Hermina (HEAL) Catat Laba Bersih Rp1 Triliun, Melesat 111 Persen", "content": " Bisnis.com , JAKARTA – Emiten rumah sakit PT  Medikaloka Hermina  Tbk. ( HEAL ) mencatatkan kinerja gemilang sepanjang tahun 2021. Mengutip laporan keuangan perseroan, Senin (4/4/2022), HEAL mencatat laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1 triliun per Desember 2021, melesat 111 persen dari tahun sebelumnya yang hanya mencapai Rp473,22 miliar. Beberapa sektor yang berkontribusi meningkatkan laba bersih Hermina di antaranya rawat inap yang menyokong kenaikan paling besar. Pendapatan Hermina di sektor rawat inap meningkat Rp1,24 triliun, dari Rp2,86 triliun pada 2020 menjadi Rp4,10 triliun pada 2021. Selain itu, sektor rawat jalan RS Hermina yang memiliki 32 cabang ini juga naik menjadi Rp1,68 triliun. Lebih lanjut, beberapa lini bisnis non rumah sakit yang turut menyumbang laba bersih Hermina di antaranya pendapatan manejemen Rp3,45 miliar dan aset kerja sama operasional (KSO) yang mencapai Rp34,54 miliar. Rumah sakit yang didirikan sejak tahun 1985 ini tercatat mengalami peningkatan biaya keuangan Rp143,19 miliar dan beban usaha yang mencapai Rp1,26 triliun. Namun, penghasilan lainnya yang diperoleh perusahaan juga meningkat cukup drastis, yakni meningkat 96 persen dari Rp71,74 miliar di tahun sebelumnya menjadi Rp140,63 miliar. Sebagai informasi, pihak perseroan telah menyiapkan anggaran untuk belanja modal di tahun 2022 ini senilai Rp1,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220404/192/1518615/top-rs-hermina-heal-catat-laba-bersih-rp1-triliun-melesat-111-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-08 16:00:00", "title": "Induk RS Hermina (HEAL) Lahirkan Saham Demi Astra (ASII) Senilai Rp45 Miliar.", "content": " Bisnis.com , JAKARTA – PT Medikaloka Hermina Tbk. ( HEAL ) melahirkan saham baru senilai Rp45 miliar demi PT  Astra International  Tbk. (ASII) agar bisa menjadi pemegang saham perseroan. Melalui penambahan modal tanpa hak memesan efek terlebih dahulu (PMHMETD) alias  private placement , emiten konglomerasi PT Astra International Tbk. ( ASII ) menyuntikan modal pada emiten rumah sakit PT  Medikaloka Hermina  Tbk. (HEAL) senilai Rp45 miliar. Berdasarkan keterbukaan informasi Hermina, Jumat (8/4/2022), perseroan mendapatkan suntikan modal melalui  aksi korporasi  dari Astra International dengan menerbitkan saham baru sebanyak 30 juta lembar saham dengan harga nominal Rp20 per lembar saham. Adapun, tanggal penerbitan saham baru pada 6 April 2022 dan tanggal pencatatan saham baru pada 7 April 2022. Sementara itu, harga pelaksanaan private placement sebesar Rp1.500 per lembar saham, sehingga total harga saham baru tersebut mencapai Rp45 miliar. \"Pihak yang menjadi pembeli saham baru PT Astra International Tbk. Adapun, rencana penggunaan dana PMTHMETD untuk memenuhi kebutuhan modal kerja dan belanja modal perseroan,\" ungkap direksi dalam surat tersebut. Setelah dilaksanakannya PMTHMETD tersebut, maka jumlah modal ditempatkan dan disetor Perseroan akan bertambah dari 14,89 miliar lembar saham menjadi 14,92 miliar lembar saham. Mengutip laporan keuangan perseroan (4/4/2022), kinerja laba bersih yang dapat diatribusikan kepada pemilik entitas induk tersebut mengalami kenaikan 111 persen dari tahun sebelumnya yang hanya mencapai Rp473,22 miliar. Beberapa sektor yang berkontribusi meningkatkan laba bersih Hermina di antaranya rawat inap yang menyokong kenaikan paling besar. Pendapatan Hermina di sektor rawat inap meningkat Rp1,24 triliun, dari Rp2,86 triliun pada 2020 menjadi Rp4,10 triliun pada 2021. Selain itu, sektor rawat jalan RS Hermina yang memiliki 32 cabang ini juga naik menjadi Rp1,68 triliun. Lebih lanjut, beberapa lini bisnis non rumah sakit yang turut menyumbang laba bersih Hermina di antaranya pendapatan manejemen Rp3,45 miliar dan aset kerja sama operasional (KSO) yang mencapai Rp34,54 miliar. Rumah sakit yang didirikan sejak tahun 1985 ini tercatat mengalami peningkatan biaya keuangan Rp143,19 miliar dan beban usaha yang mencapai Rp1,26 triliun. Namun, penghasilan lainnya yang diperoleh perusahaan juga meningkat cukup drastis, yakni meningkat 96 persen dari Rp71,74 miliar di tahun sebelumnya menjadi Rp140,63 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220408/192/1520783/induk-rs-hermina-heal-lahirkan-saham-demi-astra-asii-senilai-rp45-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-10 05:48:00", "title": "Astra (ASII) Masuk Bisnis Rumah Sakit, Borong 30 Juta Saham Hermina", "content": " Bisnis.com , JAKARTA - Emiten induk konglomerasi Astra, PT Astra International Tbk. ( ASII ) membeli saham emiten rumah sakit PT  Medikaloka Hermina  Tbk. (HEAL). Berdasarkan keterbukaan informasi Hermina, Jumat (8/4/2022), perseroan mendapatkan suntikan modal melalui  private placement  dari Astra International dengan menerbitkan saham baru sebanyak 30 juta lembar saham dengan harga nominal Rp20 per lembar saham. Adapun, harga pelaksanaan  private placement  sebesar Rp1.500 per lembar saham, sehingga total transaksi saham baru tersebut mencapai Rp45 miliar. \"Pihak yang menjadi pembeli saham baru PT Astra International Tbk. Adapun, rencana penggunaan dana PMTHMETD untuk memenuhi kebutuhan modal kerja dan belanja modal perseroan,\" ungkap direksi dalam surat tersebut. Setelah dilaksanakannya PMTHMETD tersebut, maka jumlah modal ditempatkan dan disetor  emiten bersandi saham HEAL itu akan bertambah dari 14,89 miliar lembar saham menjadi 14,92 miliar lembar saham. Adapun, tanggal penerbitan saham baru pada 6 April 2022 dan tanggal pencatatan saham baru pada 7 April 2022. Head of Investor Relations Astra International Tira Ardianti membenarkan Astra telah berinvestasi di Rumah Sakit  Hermina . Investasi dilakukan melalui pasar modal dan dari penambahan modal tanpa memesan efek terlebih dahulu (PMTHMETD) atau  private placement  yang dilakukan Hermina. \"Kami melihat bahwa peluang di sektor pelayanan kesehatan di tanah air masih sangat luas, terutama dengan investasi ke bisnis rumah sakit,\" ujarnya kepada  Bisnis , Jumat (8/4/2022). Lebih lanjut, Astra berharap dapat memberikan kontribusi yang signifikan bagi perkembangan industri kesehatan di tanah air. ASII juga masih membuka peluang penjajakan lebih karena masih terus meninjau portofolio bisnisnya sehingga selalu relevan dan mengacu pada pertumbuhan jangka panjang. \"Kami akan selalu meninjau portofolio bisnis kami dari waktu ke waktu dan mengambil keputusan dengan memperhatikan kepentingan pemangku kepentingan kami dan agar bisnis Astra selalu relevan dan terus bertumbuh dalam jangka panjang,\" katanya. Pada penutupan perdagangan Jumat (8/4/2022), saham ASII naik 1,45 persen atau 100 poin ke harga 7.000 dengan kapitalisasi pasar mencapai Rp283,38 triliun. Adapun, saham HEAL naik 30 poin atau 2,36 persen ke harga 1.300 dengan kapitalisasi pasar mencapai Rp19,4 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220410/192/1521144/astra-asii-masuk-bisnis-rumah-sakit-borong-30-juta-saham-hermina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-25 18:28:00", "title": "Hermina (HEAL) Bagikan Dividen Rp89 Miliar Tahun Ini Tumbuh 20 Persen", "content": " Bisnis.com, JAKARTA – PT Medikaloka Hermina Tbk. (HEAL) akan membagikan  dividen  sebanyak Rp6 atau dengan total Rp89 miliar untuk tahun buku 2021. Direktur Medikaloka Hermina Aristo Sungkono mengatakan dividen tahun ini yang dibagikan sebesar Rp6. Adapun total dividen yang dibagikan mencapai Rp89 miliar naik dari posisi tahun lalu Rp74,5 miliar. “Dividen naik 20 persen dibandingkan dengan tahun lalu Rp5 per saham, karena sata itu kita belum stock split,” katanya pada Rabu (25/5/2022). HEAL  mencatatkan laba bersih tahun berjalan per Desember 2021 sebesar Rp1 triliun. Mengutip laporan keuangan perseroan (4/4/2022),  laba bersih  yang dapat diatribusikan kepada pemilik entitas induk tersebut mengalami kenaikan 111 persen dari tahun sebelumnya yang hanya mencapai Rp473,22 miliar. Aristo menambahkan  kinerja  tahun lalu meningkat tidak lepas dari meningkatnya kasus covid-19. Sementara untuk tahun ini dia menilai akan ada kontraksi karena tidak ditopang oleh pandemi. Meski demikian, dia yakin kinerja itu jauh lebih tinggi dari kinerja pra pandemic. “2022 memang kami perkirakam bahwa pendapatan akan sekitar Rp5 triliun sampai dengan Rp5,5 triliun lebih rendah dari 2021. Namun jika dibandingkan dengan pre-covid 2019, kinerja masih lebih tinggi dari panduan kami,” ungkapnya. Dari target pendapatan itu, HEAL berpotensi meraup laba bersih antara Rp600 miliar sampai dengan Rp700 miliar. Sebagai informasi, Pendapatan Hermina di sektor rawat inap meningkat Rp1,24 triliun, dari Rp2,86 triliun pada 2020 menjadi Rp4,10 triliun pada 2021. Selain itu, sektor rawat jalan RS Hermina yang memiliki 32 cabang ini juga naik menjadi Rp1,68 triliun. Lebih lanjut, beberapa lini bisnis non rumah sakit yang turut menyumbang laba bersih Hermina di antaranya pendapatan manejemen Rp3,45 miliar dan aset kerja sama operasional (KSO) yang mencapai Rp34,54 miliar. Rumah sakit yang didirikan sejak tahun 1985 ini tercatat mengalami peningkatan biaya keuangan Rp143,19 miliar dan beban usaha yang mencapai Rp1,26 triliun. Namun, penghasilan lainnya yang diperoleh perusahaan juga meningkat cukup drastis, yakni meningkat 96 persen dari Rp71,74 miliar di tahun sebelumnya menjadi Rp140,63 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220525/192/1536903/hermina-heal-bagikan-dividen-rp89-miliar-tahun-ini-tumbuh-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-31 19:42:00", "title": "Rekomendasi Saham Rumah Sakit, Berikut Target Harga MIKA, HEAL & SILO", "content": " Bisnis.com , JAKARTA – Saham kesehatan di masa transisi pandemi  Covid-19  masih menjadi rekomendasi para analis.  Analis  Mirae Asset Sekuritas  Joshua Michael menjelaskan, selama pandemi  Covid-19  permintaan akan perawatan penyakit kronis di rumah sakit tertunda, namun kini kondisinya berubah seiring dengan meredanya kasus Covid-19. “Ketika kasus Covid-19 mulai mereda, perawatan [penyakit kronis] tersebut harus dialihkan ke tahun 2022 dan seterusnya, yang seharusnya memberikan dasar yang kuat bagi rumah sakit,” ujar Joshua dalam rilisnya, Selasa (31/5/2022). Dia melanjutkan, penyakit noncovid yang meningkat selama pandemi seperti obesitas, kemungkinan dipicu oleh perubahan gaya hidup, stres, dan hilangnya mata pencaharian sehingga lebih sulit untuk makan sehat. Tiga emiten rumah sakit yang menjadi sorotan Mirae yaitu PT Siloam International Hospitals Tbk. (SILO), PT Mitra Keluarga Karyasehat Tbk. (MIKA), dan PT Medikaloka Hermina Tbk. (HEAL). Joshua memaparkan, r un-rate  SILO pada kuartal I/2022 mencapai 27 persen dari konsensus, yakni Rp2,2 triliun dengan pertumbuhan  year-on-year  (yoy) 16,2 persen. Pendapatan rawat inap dan rawat jalan pada periode ini juga bertumbuh masing-masing 14,8 persen dan 17,9 persen. Sementara itu, MIKA mencatatkan pendapatan yang sejalan dengan konsensus, senilai Rp3,7 triliun pada kuartal I/2022. Nominal ini berkontribusi 25 persen dari konsensus. Pendapatan rawat inap non-Covid di periode ini tumbuh secara kuartalan sebesar 6,1 persen menjadi Rp617 miliar, dari sebelumnya Rp582 miliar di kuartal IV/2021. Sedangkan HEAL melakukan ekspansi rumah sakit yang lebih agresif dari MIKA, dengan CAGR 24 persen selama 2016-2020 untuk jumlah tempat tidur. Meski begitu, Mirae menurunkan rekomendasi sektor saham rumah sakit ini menjadi netral, dari sebelumnya yang overweight. “Namun, mengingat  upside  terbatas yang tersedia untuk target harga kami, kami menurunkan rekomendasi kami dari  overweight  ke netral,” imbuh Joshua. Saham MIKA diberi rating  trading buy  dengan target harga Rp.3000, sedangkan HEAL dan SILO direkomendasikan untuk  hold  dengan target harga masing-masing Rp1.450 dan Rp1.150. Adapun risiko investasi di sektor saham kesehatan antara lain peraturan terkait program layanan kesehatan dari pemerintah (JKN), serta penerimaan pasien rawat inap dan rawat jalan yang lebih rendah karena ketatnya persaingan di wilayah Jabodetabek. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220531/189/1538712/rekomendasi-saham-rumah-sakit-berikut-target-harga-mika-heal-silo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-11 10:45:00", "title": "Astra Kuasai 5 Persen Saham RS Hermina, Direksi ASII Jadi Komisaris HEAL", "content": " Bisnis.com , JAKARTA - Grup konglomerasi PT  Astra  International Tbk. (ASII) semakin ekspansif di sektor kesehatan dengan melakukan penambahan saham hingga 5 persen lebih di PT  Medikaloka Hermina  Tbk. (HEAL), pengelola RS Hermina. Berdasarkan data Kustodian Sentral Efek Indonesia (KSEI), per Kamis (9/6/2022)  Astra  menguasai 5,01 persen atau 747,42 juta saham HEAL. Adapun, pada hari sebelumnya tidak terdapat nama Astra dalam susunan pemegang saham HEAL, yang artinya masih di bawah 5 persen. Tanda-tanda ekspansi Astra ke pengelola RS Hermina itu sebelumnya terlihat dari susunan komisaris terbaru. Dalam Rapat Umum Pemegang Saham (RUPS)  Medikaloka Hermina  pada 25 Mei 2022, perseroan mengangkat Gidion Hasan, salah satu petinggi Grup  Astra . Gidion Hasan punya karir mentereng di Astra. Pria berusia 50 tahun itu menjabat sebagai Direktur di PT Astra International Tbk, Anggota Dewan Pengawas di Dana Pensiun Astra Satu, Anggota Dewan Pengawas di Dana Pensiun Astra Dua, Presiden Komisaris di PT Astra Otoparts Tbk, Presiden Komisaris di PT UD Astra Motor Indonesia, Presiden Komisaris di PT Fuji Technica Indonesia, Presiden Komisaris di PT Gaya Motor. Selanjutnya, Presiden Komisaris di PT Inti Pantja Press Industri, Presiden Komisaris di PT Pulogadung Pawitra Laksana, Presiden Komisaris di Tjahja Sakti Motor, Presiden Komisaris di PT Astra Multi Trucks Indonesia, Presiden Komisaris di PT Astra Autoprima, Wakil Presiden Komisaris di PT Astra Daihatsu Motor, Wakil Presiden Komisaris di PT Isuzu Astra Motor Indonesia, Wakil Presiden Komisaris di PT United Tractors Tbk, dan Komisaris di PT Astra Sedaya Finance. Sebelumnya, Presiden Direktur  Astra  International Djony Bunarto Tjondro menjelaskan menuturkan cukup serius menggarap investasi di sektor kesehatan pada tahun ini. \"Sektor kesehatan bagi kami menarik tak hanya dari sisi komersil, tetapi Astra punya kesempatan berkontribusi aktif dalam membantu peningkatan pelayanan kesehatan bagi masyarakat Indonesia,\" katanya pada Rabu (20/4/2022). Pembelian saham  Medikaloka Hermina  oleh  Astra  lanjutnya merupakan langkah kecil di awal masuknya perseroan ke industri kesehatan. \"Langkah di Hermina merupakan langkah kecil di awal, ini kami banyak kajian, bukan hanya RS, sektor kesehatan sangat cukup luas kami kajian seluruh subsektor kesehatan,\" terangnya. Grup  Astra  International membuat gebrakan di awal kuartal II/2022. Melalui jalur suntikan modal langsung, konglomerasi yang membidani otomotif hingga jasa keuangan itu memborong 30 juta lembar saham HEAL. Saham HEAL yang digenggam Astra memiliki nominal Rp20. Sedangkan harga pelaksanaan berada di jalur premium yakni Rp1.500 per lembar. Kepemilikan ASII di HEAL relatif kecil. Jumlah saham Hermina setelah  private placement  menjadi 14,92 miliar lembar. Dengan kata lain, kepemilikan 30 juta lembar oleh ASII setara dengan 0,2 persen. Bisnis kesehatan ASII sendiri dengan masuk ke Hermina semakin luas. Pada tahun lalu,  Astra  melakukan injeksi skala raksasa di startup kesehatan HaloDoc. Nilainya lebih dari Rp508 miliar atau sekitar US$35 juta. \"Investasi Astra di Halodoc diharapkan dapat mendukung Halodoc dalam mengatasi tantangan sehubungan dengan akses layanan kesehatan di Indonesia khususnya pada masa pandemi masih berlangsung hingga saat ini, selain untuk terus memberikan solusi inovatif yang dapat memberikan manfaat bagi kehidupan jutaan masyarakat Indonesia,\" tulis perusahaan dalam laporan tahunannya yang terbit 29 Maret 2022 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220611/192/1542436/astra-kuasai-5-persen-saham-rs-hermina-direksi-asii-jadi-komisaris-heal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:26:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220615/442/1543728/aksi-korporasi-belanja-besar-astra-di-rs-hermina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-14 19:15:00", "title": "Rumah Sakit Hermina (HEAL) Mau Terbitkan Obligasi Rp553,5 Miliar", "content": " Bisnis.com , JAKARTA – Emiten  rumah sakit  PT  Medikaloka Hermina  Tbk akan menerbitkan surat utang dalam bentuk obligasi senilai Rp553,5 miliar. Dalam keterbukaan informasi pada laman BEI, Kamis (14/7/2022), emiten berkode saham HEAL itu akan menerbitkan dua seri surat utang dalam rangkaian Penawaran Umum Berkelanjutan (PUB) I Medikaloka Hermina Tahap II Tahun 2022 Pada  tahap sebelumnya, HEAL telah melakukan emisi obligasi sebesar Rp446,5 miliar. Adapun, secara keseluruhan PUB I ini memiliki target emisi sebesar Rp1 triliun Surat utang jenis obligasi konvensional Obligasi Berkelanjutan I Medikaloka Hermina Tahap II Tahun 2022 akan diterbitkan dengan jumlah pokok Rp553,5 miliar.  Obligasi  ini dijamin secara kesanggupan penuh ( full commitment ) dengan jumlah pokok sebesar Rp100 miliar yang terbagi atas dua seri. Seri A akan ditawarkan sebanyak Rp37 miliar dengan tenor 3 tahun dan tingkat bunga 6,25 persen. Pembayaran Obligasi dilakukan secara penuh ( bullet payment ) pada saat tanggal jatuh tempo. Sementara itu, seri B akan ditawarkan sebanyak Rp63 miliar dengan tenor 5 tahun dan kupon sebesar 6,75 persen. Pembayaran Obligasi dilakukan secara penuh ( bullet payment ) pada saat tanggal jatuh tempo. Sedangkan, sisa dari jumlah Pokok Obligasi yang ditawarkan sebanyak-banyaknya sebesar Rp453,5 miliar dijamin secara kesanggupan terbaik (best effort). Bila jumlah dalam penjaminan kesanggupan terbaik ( best effort ) tidak terjual sebagian atau seluruhnya, maka atas sisa yang tidak terjual tersebut tidak menjadi kewajiban Perseroan untuk menerbitkan Obligasi tersebut. Dalam rangka penawaran umum berkelanjutan ini,  HEAL  juga telah memperoleh hasil pemeringkatan obligasi dari PT Pemeringkat Efek Indonesia (Pefindo) dengan rating idAA (double A). Bertindak sebagai penjamin pelaksana emisi obligasi  adalah PT DBS Vickers Sekuritas Indonesia, PT Maybank Sekuritas Indonesia, dan PT Mandiri Sekuritas. Berikut adalah Jadwal Penawaran Umum Obligasi Berkelanjutan HEAL: Tanggal Efektif : 31 Agustus 2020 Masa Penawaran Umum : 11 – 12 Juli 2022 Tanggal Penjatahan : 13 Juli 2022 Tanggal Pengembalian Uang Pesanan : 15 Juli 2022 Tanggal Distribusi Obligasi Secara Elektronik : 15 Juli 2022 Tanggal Pencatatan Pada Bursa Efek Indonesia : 18 Juli 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220714/92/1555124/rumah-sakit-hermina-heal-mau-terbitkan-obligasi-rp5535-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-14 20:26:00", "title": "Terbitkan Obligasi Rp553,5 Miliar, Hermina (HEAL) Tambah Rumah Sakit?", "content": " Bisnis.com , JAKARTA – Emiten rumah sakit PT Medikaloka Hermina Tbk akan menerbitkan obligasi senilai Rp553,5 miliar. Penggalangan dana ini rencananya untuk meningkatkan kapasitas  rumah sakit  dan pembelian alat medis. Berdasarkan keterbukaan informasi dari laman BEI pada Kamis (14/7/2022), Surat utang jenis obligasi konvensional Obligasi Berkelanjutan I  Medikaloka Hermina  Tahap II Tahun 2022 akan diterbitkan dengan jumlah pokok Rp553,5 miliar. Obligasi ini dijamin secara kesanggupan penuh ( full commitment ) dengan jumlah pokok sebesar Rp100 miliar yang terbagi atas dua seri. Seri A akan ditawarkan sebanyak Rp37 miliar dengan tenor 3 tahun dan tingkat bunga 6,25 persen. Pembayaran Obligasi dilakukan secara penuh ( bullet payment ) pada saat tanggal jatuh tempo. Sementara itu, seri B akan ditawarkan sebanyak Rp63 miliar dengan tenor 5 tahun dan kupon sebesar 6,75 persen. Pembayaran Obligasi dilakukan secara penuh ( bullet payment ) pada saat tanggal jatuh tempo. Sedangkan, sisa dari jumlah Pokok Obligasi yang ditawarkan sebanyak-banyaknya sebesar Rp453,5 miliar dijamin secara kesanggupan terbaik ( best effort ). Dana yang diperoleh dari Penawaran Umum Berkelanjutan I  Obligasi  Medikaloka Hermina Tahap II Tahun 2022 ini setelah dikurangi seluruh biaya-biaya emisi, akan dialokasikan untuk beberapa kepentingan. Pertama, sebanyak 40 persen dari hasil penerbitan obligasi akan digunakan untuk peningkatan kapasitas rumah sakit termasuk, namun tidak terbatas pada, pembelian lahan. Penggunaan dana untuk pembelian lahan dilakukan mengingat peningkatan kapasitas rumah sakit pada umumnya membutuhkan lahan tambahan jika pembangunan gedung sudah tidak mungkin dilakukan pada lahan  eksisting  dengan alasan kapasitas lahan yang sudah penuh. Penggunaan dana ini merupakan belanja modal dan akan dilaksanakan dalam kurun waktu selambat-lambatnya 2 tahun setelah Obligasi terbit. “Hingga informasi tambahan ini diterbitkan, Perseroan masih dalam tahap identifikasi lahan, sehingga pihak penjual dan nilai pembelian belum dapat ditetapkan. Perseroan juga tidak akan membeli lahan milik afiliasi,” demikian pernyataan manajemen HEAL. Kemudian, sebesar 25 persen dari hasil penerbitan Obligasi akan digunakan untuk pembelian peralatan umum dan medis. Hingga Informasi Tambahan ini diterbitkan, Perseroan belum memiliki perjanjian terkait rencana pembelian peralatan umum dan medis dengan pihak manapun. Manajemen menjelaskan, pembelian peralatan umum dan medis merupakan bagian dari aktivitas bisnis perseroan pada umumnya. Penggunaan dana ini merupakan belanja modal dan akan dilaksanakan dalam kurun waktu selambat-lambatnya 2 tahun setelah Obligasi terbit. Selanjutnya, sisa dana penerbitan obligasi akan digunakan oleh perseroan dan/atau perusahaan anak, selain PT Medika Loka Cilegon, sebagai modal kerja. Penggunaan untuk modal kerja diantaranya namun tidak terbatas untuk pembayaran gaji karyawan, utang usaha, pembiayaan kegiatan operasional rumah sakit, dan lain-lain. “Penggunaan modal kerja perusahaan anak akan diberikan oleh perseroan melalui peningkatan modal. Hingga Informasi Tambahan ini diterbitkan, belum dapat ditentukan nilai nominal ataupun Perusahaan Anak mana yang membutuhkan peningkatan modal,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220714/92/1555147/terbitkan-obligasi-rp5535-miliar-hermina-heal-tambah-rumah-sakit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-07 11:41:00", "title": "RS Hermina HEAL Bagikan 222,75 Juta Saham ke Karyawan", "content": " Bisnis.com , JAKARTA - Emiten Rumah Sakit, PT  Medikaloka Hermina  Tbk. ( HEAL ) akan melaksanakan program pembelian saham oleh manajemen dan karyawan sebanyak 222,97 juta lembar saham. Managing Director  Medikaloka Hermina  Aristo Setiawidjaja menjelaskan akan melaksanakan Management and Employee Stock Option Program (MESOP) Tahap II, sesuai dengan ketentuan yang diatur dalam surat edaran Bursa Efek Indonesia (BEI). \"Periode pelaksanaan pada 12 Agustus 2022 hingga 19 Agustus 2022 dengan harga pelaksanakan yang telah ditetapkan sebelumnya sesuai keterangan pada 29 Juli 2021,\" paparnya, dikutip Minggu (7/8/2022). Jika mengacu pada keterbukaan tersebut, MESOP dilaksanakan pada harga pelaksanaan Rp464,6 per saham. Dengan total jumlah Mesop 222.975.000. Adapun, harga pelaksanaan tersebut jauh lebih murah dari harga saham HEAL saat ini. Per Jumat (5/8/2022), harga saham HEAL tercatat Rp1.410 per saham sudah naik 203,48 persen dengan kapitalisasi pasar mencapai Rp21,04 triliun. Sejak 2016 hingga 2020, pertumbuhan CAGR tempat tidur operasional HEAL mencapai 24 persen, sehingga belanja modal kumulatifnya mencapai Rp3,5 triliun. Pendapatan  HEAL  dari rawat inap dan rawat jalan tahun ini diperkirakan masing-masing senilai Rp2,8 triliun dan Rp2,1 triliun. Sedangkan HEAL melakukan ekspansi rumah sakit yang lebih agresif dari MIKA, dengan CAGR 24 persen selama 2016-2020 untuk jumlah tempat tidur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220807/192/1563909/rs-hermina-heal-bagikan-22275-juta-saham-ke-karyawan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:26:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220824/442/1569917/rekomendasi-saham-uji-kebugaran-asii-usai-borong-heal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-22 14:11:00", "title": "Astra (ASII) Bakal Tambah Saham RS Hermina (HEAL)", "content": " Bisnis.com , JAKARTA - Emiten konglomerasi PT  Astra International  Tbk. ( ASII ) menargetkan dapat terus menambah kepemilikannya di rumah sakit swasta dengan jaringan terluas yakni PT  Medikaloka Hermina  Tbk. (HEAL). Direktur Astra International sekaligus Komisaris Hermina, Gidion Hasan menjelaskan Astra terus melakukan peninjauan strategis seluruh investasinya termasuk di HEAL. \"Dalam tinjauan tersebut kami merasa Astra bisa memberi nilai tambah ke HEAL dan HEAL dapat memberi nilai sinergi ke Astra. Investasi kami di Hermina akan tambah stakholders, kalau ada peluang tentu saja kami [akan] tambah kepemilikan,\" jelasnya dalam konferensi pers, Kamis (22/9/2022). Selain fokus investasinya, investasi Astra di  HEAL  juga dapat membangun kolaborasi yang baik antara Astra, HEAL, dan Halodoc yang telah lebih dahulu mendapatkan suntikan Astra. Dengan begitu, kontribusi ASII dapat membantu pertumbuhan sektor kesehatan Indonesia secara keseluruhan. Grup Astra tercatat menggenggam 6,5 persen kepemilikan saham emiten RS Hermina, PT Medikaloka Hermina Tbk. (HEAL) dan menjalin sejumlah kerja sama strategis. Sebagai informasi, berdasarkan data terbaru PT Kustodian Sentral Efek Indonesia (KSEI) per 10 September 2022, kepemilikan saham HEAL oleh ASII tercatat sebesar 6,5 persen, atau sebanyak 970.526.600 saham. ASII secara bertahap menggenggam saham HEAL sejak April 2022, melalui aksi korporasi private placement dengan pembelian 30 juta saham senilai Rp45 miliar. Kepemilikan Grup Astra di saham HEAL pun berlanjut hingga 11 Agustus 2022, tercatat sebesar 5,59 persen atau sebanyak 834.535.900 saham. ASII Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ASII\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_82ef8\"}  ); Sebelumnya, Direktur Keuangan Medikaloka Hermina Aristo Setiawidjaja mengatakan bagi HEAL, kepercayaan diri yang diberikan oleh Astra merupakan salah satu testimoni dari perkembangan bisnis RS Hermina. “Memang ada strategic initiative yang dilakukan antara Astra dan Hermina, salah satunya dari segi informasi dan teknologi, ini akan memberikan kemudahan bagi peserta yang memiliki asuransi di Astra Buana atau Astra Life dengan mendapatkan pelayanan berbasis digital di rumah sakit Hermina,” ujar Aristo dalam acara Public Expose BEI, Senin (12/9/2022). Kerja sama ini, lanjutnya, akan menguntungkan kedua belah pihak. ASII akan memiliki competitive advantage dalam memberikan produk asuransi berbasis digital, sedangkan HEAL akan mendapat keuntungan dari segi partnership dan menjadi rumah sakit rujukan bagi peserta asuransi Grup Astra. Ke depan, akan ada kerja sama lainnya yang dilakukan oleh ASII dan HEAL, namun belum bisa diberikan rinciannya saat ini. Menurut Aristo, kepemilikan saham HEAL oleh ASII saat ini bukan dalam bentuk controlling stake, melainkan hanya dalam bentuk kerja sama strategis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220922/192/1580262/astra-asii-bakal-tambah-saham-rs-hermina-heal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-04 14:56:00", "title": "Emiten Suntikan Grup Astra, RS Hermina (HEAL) Catatkan Penurunan Kinerja", "content": " Bisnis.com , JAKARTA — Kinerja emiten pengelola rumah sakit yang baru disuntik  Grup Astra , PT  Medikaloka Hermina  Tbk. (HEAL) tercatat turun selama periode Januari—September 2022. Pendapatan dan laba bersih selama periode ini lebih rendah dibandingkan dengan periode yang sama tahun lalu. Berdasarkan laporan keuangan per September 2022 yang belum diaudit, HEAL mengakumulasi pendapatan neto sebesar Rp3,59 triliun. Pendapatan tersebut turun 22,38 persen dibandingkan dengan Rp4,62 triliun di periode yang sama tahun lalu. Penurunan pendapatan terutama disebabkan oleh turunnya pemasukan dari layanan rawat inap. Selama Januari—September 2022, layanan ini menyumbang Rp2,16 triliun atau turun 35,17 persen secara tahunan dari Rp3,34 triliun pada periode yang sama tahun lalu. Di sisi lain, pendapatan dari segmen rawat jalan memperlihatkan kenaikan 11,24 persen yoy menjadi Rp1,39 triliun dibandingkan dengan Rp1,25 triliun periode yang sama tahun lalu. HEAL Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:HEAL\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_27c13\"}  ); Beban pokok pendapatan  HEAL  tercatat naik menjadi Rp2,30 triliun, dibandingkan dengan periode yang sama tahun lalu sebesar Rp2,20 triliun. Kenaikan terlihat terutama pada pos gaji dan kesejahteraan karyawan sebesar 9,06 persen menjadi Rp596,94 miliar dan pos penyusutan meningkat 33,26 persen yoy menjadi Rp303,61 miliar. Dengan kenaikan beban pokok pendapatan, laba kotor HEAL ikut tergerus 46,86 persen yoy menjadi Rp1,28 triliun, dibandingkan dengan Rp2,42 triliun di periode yang sama tahun lalu. Adapun laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk HEAL turun 68,24 persen menjadi Rp245,52 miliar, dari sebelumnya Rp773,14 miliar. Posisi total aset HEAL terlihat stagnan di Rp7,54 triliun, dibandingkan dengan Rp7,58 triliun pada akhir 2021. Sementara itu, liabilitas di 30 September 2022 berada di Rp2,97 triliun atau turun dibandingkan dengan posisi 31 Desember 2021 Rp3,19 triliun. Penurunan terutama disebabkan oleh berkurangnya utang pajak dari Rp358,91 miliar menjadi Rp160,94 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221104/192/1594922/emiten-suntikan-grup-astra-rs-hermina-heal-catatkan-penurunan-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-01 11:10:00", "title": "Covid-19 Melandai, Pendapatan RS Hermina (HEAL) Kembali ke Posisi Sebelum Pandemi", "content": " Bisnis.com , JAKARTA - PT Medikaloka Hermina Tbk. ( HEAL ) menyebut adanya penurunan pendapatan 22,38 persen pada kuartal III/2022 disebabkan melandainya kasus Covid-19. Pendapatan HEAL saat ini kembali ke posisi saat sebelum terjadi pandemi. Presiden Direktur Medikaloka Hermina Hasmoro mengatakan tingginya pendapatan pada tahun 2021 tidak lepas dari kondisi pandemi yang masih tinggi. Menurunnnya, kasus  Covid-19  pada tahun ini lantas menyebabkan pendapatan dari HEAL menurun. \"Tahun ini [kasus] Covid-19 sudah jauh berkurang sehingga revenue turun ke posisi sebelum Covid-19,\" ujar Hasmoro kepada Bisnis pada Rabu (30/11/2022). Hasmoro mengatakan HEAL akan lebih fokus pada pasien non-Covid seiring meredanya pandemi. Namun, ketika ditanya terkait secara spesifik strategi yang akan diterapkan, Hasmoro tidak menjawab. Sementara untuk belanja modal atau  capital expenditure  (capex), entitas  Group Astra  ini telah menggelontorkan dana hingga Rp1,2 triliun tahun ini. Dana tersebut digunakan untuk pembangunan dua rumah sakit barua dan peningkatan fasilitas pelayanan. HEAL memproyeksikan dapat menyerap capex sekitar Rp1 triliun untuk rentang tahun 2022 hingga 2023. Dengan demikian, anggaran yang digelontorkan oleh HEAL sudah terpenuhi dari proyeksi untuk tahun ini. Adapun capex yang dianggarkan untuk 2022-2023 lebih tinggi dari rata-rata capex pada masa pandemi Covid-19 senilai Rp750 miliar sepanjang 2018—2020. Per 30 September 2022, HEAL mengalami penurunan pendapatan hingga 22,38 persen secara year-on-year (yoy) menjadi Rp3,59 triliun pada kuartal III/2022. Pada 2021, HEAL membukukan Rp4,63 triliun pendapatan. Pendapatan HEAL terdiri dari rawat inap, rawat jalan, dan non rumah sakit. Secara rinci, pendapatan rawat inap menurun 35,17 persen menjadi Rp2,16 triliun, rawat jalan naik 11,24 persen menjadi Rp1,39 triliun, dan non rumah sakit turun 8,24 persen menjadi Rp26,57 miliar. Dari sisi laba, HEAL bahkan terkoreksi cukup dalam dengan penurunan 66,24 persen. Laba bersih HEAL turun dari Rp773,14 miliar menjadi Rp245,52 miliar pada kuartal III/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221201/192/1604096/covid-19-melandai-pendapatan-rs-hermina-heal-kembali-ke-posisi-sebelum-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:26:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230130/441/1622907/emiten-rumah-sakit-heal-mika-siapkan-capex?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-30 06:45:00", "title": "Hermina (HEAL) Siap Bangun RS di IKN", "content": " Bisnis.com , JAKARTA — Emiten pengelola  Rumah Sakit Hermina PT Medikaloka Hermina Tbk.  (HEAL) berencana mengembangkan rumah sakit berkapasitas 200 tempat tidur di  Ibu Kota Negara  (IKN) Nusantara dengan dana awal Rp250 miliar. Direktur Utama Medikaloka Hermina Hasmoro menyampaikan rumah sakit di IKN Nusantara akan mencapai kapasitas 200 tempat tidur. Untuk kelanjutan proyek, pihaknya masih menantikan progres dari Badan Otoritas IKN. “Kami masih menunggu jawaban dari Otorita Ibu Kota Negara,” kata Hasmoro dalam jawaban tertulis kepada  Bisnis  dikutip Minggu (29/1/2023). Hermina sebelumnya mengemukakan rumah sakit di IKN akan memiliki kapasitas 100 tempat tidur pada tahap awal. Nantinya rumah sakit itu akan dapat menangani pasien dengan kasus spesialisasi seperti jantung, stroke, ibu dan anak. Di samping itu, selama tahap pembangunan IKN, Hermina akan membangun klinik yang akan memberikan pelayanan kesehatan kepada pekerja konstruksi yang bekerja sama dengan BPJS. Namun, Hasmoro mengatakan rumah sakit di IKN akan dikembangkan kapasitasnya menjadi 200 tempat tidur. Dia belum memperinci anggaran yang diperlukan untuk perluasan tersebut. “Pada tahap awal kapasitas 100 tempat tidur dan akan dikembangkan menjadi 200 tempat tidur,” tambahnya. HEAL stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:HEAL\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_58c9a\"}  ); Hermina setidaknya menyiapkan Rp250 miliar untuk tahap awal pembangunan rumah sakit di IKN. Pada Oktober 2022, Managing Director Medikaloka Hermina Aristo Setiawidjaja menerangkan anggaran dan studi kelayakan atau  feasibility study  (FS) dari rencana pembangunan RS di IKN sudah berjalan. “Rencana detail pembangunan akan menyusul setelah konfirmasi diberikan oleh Otorita IKN. Sejauh ini, anggaran tahap awal sebesar Rp250 miliar,” katanya. Meski pengerjaan proyek ini masih menantikan lampu hijau dari Otorita IKN, RS Hermina ditargetkan memulai operasional pada 2024. Jadwal tersebut bersamaan dengan target pembangunan IKN Tahap I oleh pemerintah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230130/192/1622693/hermina-heal-siap-bangun-rs-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-21 14:10:00", "title": "Gandeng BUMN, Afiliasi Astra Hermina (HEAL) Bangun RS di IKN Tahun Ini", "content": " Bisnis.com , JAKARTA - Emiten rumah sakit terafiliasi Grup Astra, PT Medikaloka Hermina Tbk. (HEAL) atau  Hermina  akan membangun rumah sakit bertaraf internasional pertama di kawasan Ibu Kota Nusantara (IKN). Pengembangan tersebut bekerja sama dengan BUMN  PT Bina Karya (Persero). Direktur Utama  HEAL  Hasmoro mengatakan pihaknya telah melakukan Penandatanganan Kesepakatan Kerja Sama Pembangunan Rumah Sakit Bertaraf Internasional, di Hermina Tower, Jakarta Pusat pada Selasa (20/06/2023). Di  IKN , Hermina akan membangun rumah sakit yang menyediakan unggulan pelayanan untuk ibu dan anak, jantung, stroke, pelayanan gawat darurat, dan ICU. \"Di saat banyak investor bersikap menunggu untuk berinvestasi di IKN, kami Hermina tengah siap membangun suatu rumah sakit yang pasti diperlukan oleh masyarakat yang saat ini sedang membangun Ibu Kota Negara di IKN,\" kata Hasmoro dalam keterangan resminya. Dalam proses pembangunan rumah sakit ini, HEAL menggandeng PT Bina Karya (Persero) yang telah ditetapkan sebagai Badan Usaha Otorita (BUO) oleh pemerintah. Adapun, PT Bina Karya dapat berperan sebagai  master developer  dan menjalankan fungsi serta tugasnya dalam hal aspek komersial dan B2B dengan investor yang berminat untuk investasi di IKN. “Kami juga siap menjadikan RS dengan pelayanan bertaraf Internasional, pelayanan yang cepat dan akurat mengutamakan keamanan pasien dengan didukung digitalisasi RS  electronic medical record ,\" ujarnya. Dia pun memastikan bangunan rumah sakit akan menerapkan konsep ramah lingkungan,  green building  dengan 200 tempat tidur dengan menyiapkan ruangan untuk pelayanan VIP, pasien BPJS dan non-BPJS. \"Kami berusaha menyelesaikan RS ini untuk bisa operasional Agustus 2024. Semoga kami dapat dibantu untuk bisa mendapatkan izin groundbreaking  pada bulan Agustus 2023,” ungkapnya. Hermina merupakan emiten RS terafiliasi Grup Astra. PT Astra International Tbk. (ASII) memegang 7,42 persen saham HEAL. Salah satu petinggi Astra, Gidion Hasan, juga menjabat sebagai Komisaris HEAL. Di samping itu, Direktur Utama PT Bina Karya (Persero), Boyke P. Soebroto, mengatakan kesepakatan bersama HEAL dilakukan karena satu tingkat di bawah perikatan.  “Hari ini kesepakatan kita lakukan karena satu tingkat di bawah perikatan. Perikatan bisa kita lakukan setelah penentuan lokasi kepada Hermina dan resmi Hermina akan menggunakan lahan itu. Tentu satu  step  sebelumnya kita akan mempunyai satu perikatan kerja sama,” jelasnya. Sebagai informasi, PT Bina Karya (Persero) dialihkan kuasa pemegang sahamnya dari Kementerian BUMN ke Otorita Ibu Kota Nusantara. “Di Perpres 62 kita disebut sebagai Badan Usaha Otorita (BUO). Nah, BUO ini mempunyai tugas sebagai  master developer  jadi semua lahan yang di sana itu kita yang akan mengelola, apakah kita sewakan, apakah kita kerjasamakan, apakah kita jual, dasarnya adalah dengan penugasan HPL yang diberikan oleh OIKN,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230621/192/1667651/gandeng-bumn-afiliasi-astra-hermina-heal-bangun-rs-di-ikn-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-23 11:13:00", "title": "RS Hermina Depok Kebakaran, Bos HEAL Beberkan Kondisi Terkini", "content": " Bisnis.com , JAKARTA - Direktur PT  Medikaloka Hermina  Tbk. (HEAL) Aristo Setiawidjaja membeberkan kondisi terkini usai terjadi kebakaran di Rumah Sakit Hermina Depok, Jawa Barat pada Sabtu, (22/7/2023) malam. Berdasarkan video yang beredar di media sosial, terlihat api melahap bagian atas gedung Rumah Sakit Hermina yang terletak di Jl. Raya Siliwangi No. 50, Pancoran Mas, Depok, Jawa Barat, Indonesia itu. Dalam video tersebut juga terlihat petugas kesehatan berusaha mengeluarkan pasien yang dirawat dengan membawa tempat tidur pasien. Para pasien terlihat dievakuasi ke halaman rumah sakit. Meskipun demikian, Aristo mengatakan pada Minggu pagi  kebakaran  tersebut sudah dapat ditangani dengan baik, sehingga kondisi operasional rumah sakit sudah kembali berjalan normal. \"Kebakaran yang terjadi adalah minor di bagian dapur. Kondisi sudah kembali normal,\" kata Aristo kepada Bisnis, Minggu, (23/7/2023) pagi WIB. Dia belum dapat merincikan berapa total kerugian yang ditimbulkan akibat kebakaran tersebut. Namun, dia menyampaikan, kerusakan akibat kebakaran tersebut nantinya akan ditanggung oleh pihak asuransi, bukan pihak RS Hermina. \"Kerusakannya akan di- assessment  dan akan ditanggung oleh pihak asuransi,\" katanya. Sebagai informasi, PT Medikaloka Hermina Tbk. ( HEAL ) merupakan salah satu emiten portofolio dari PT  Astra  International Tbk. (ASII). Berdasarkan data RTI efektif per 30 Juni 2023, ASII tercatat menggenggam sebanyak 1,11 miliar (1.110.824.000) saham HEAL dengan kepemilikan sebesar 7,42 persen. LAPORAN KEBAKARAN Dari video yang dibagikan di media sosial, terlihat api melahap bagian atas gedung  rumah sakit  yang terletak di Jl. Raya Siliwangi No. 50, Pancoran Mas, Depok, Jawa Barat, Indonesia itu. Dalam video itu juga terlihat petugas kesehatan berusaha mengeluarkan pasien yang dirawat dengan membawa tempat tidur pasien. Pasien terlihat dievakuasi ke halaman rumah sakit. Kejadian kebakaran diduga terjadi pada pukul 23.00 WIB. \"Malam ini, Rumah Sakit Hermina, Depok kebakaran,\"tulis pengguna twitter dengan akun @akisukidi2. Akun media sosial instagram @depok24 jam juga mengunggah video kondisi gedung Hermina Depok yang sedang terbakar tersebut. Tampak sejumlah pasien dievakuasi dengan tempat tidur mereka melalui selasar menurun gedung. \"Sejumlah pasien dievakuasi saat terjadi kebakaran malam ini di RS Hermina Depok. Mari doakan semoga segera padam,\" tulis akun tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230723/192/1677247/rs-hermina-depok-kebakaran-bos-heal-beberkan-kondisi-terkini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-03 10:25:00", "title": "Hermina (HEAL) Afiliasi Astra Catat Kenaikan Laba dan Pendapatan Semester I/2023", "content": " Bisnis.com , JAKARTA — Emiten rumah sakit terafiliasi  Grup Astra , PT  Medikaloka Hermina  Tbk. (HEAL) atau Hermina mencatatkan kinerja positif dengan membukukan kenaikan pendapatan dan laba bersih sepanjang semester I/2023. Berdasarkan  laporan keuangan  per 30 Juni 2023 yang belum diaudit, HEAL mengakumulasi pendapatan neto sebesar Rp2,69 triliun. Pendapatan tersebut naik 13,83 persen dibandingkan dengan Rp2,36 triliun di periode yang sama tahun lalu. Peningkatan pendapatan terutama ditopang oleh naiknya pemasukan dari layanan rawat inap. Selama Januari—Juni 2023, layanan ini menyumbang Rp1,54 triliun atau naik 8,63 persen secara tahunan dari Rp1,42 triliun pada periode yang sama tahun lalu. Adapun, pendapatan dari segmen rawat jalan memperlihatkan kenaikan 12,99 persen yoy menjadi Rp1,06 triliun dibandingkan dengan Rp890,61 miliar periode yang sama tahun lalu. Seiring naiknya pendapatan, Beban pokok pendapatan  HEAL  juga meningkat menjadi Rp1,72 triliun, dibandingkan dengan periode yang sama tahun lalu sebesar Rp1,47 triliun. Kenaikan terlihat terutama pada pos obat dan perlengkapan medis sebesar 6,57 persen yoy menjadi Rp617,24 miliar. Beban gaji dan kesejahteraan karyawan juga naik sebesar 23,12 persen menjadi Rp474,62 miliar dari sebelumnya Rp385,49 miliar. Meski demikian, HEAL masih mampu mencatatkan kenaikan laba kotor sebesar 7,99 persen yoy menjadi Rp962,98 miliar dibandingkan dengan Rp891,75 miliar di periode yang sama tahun lalu. Alhasil,  laba  tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk HEAL naik 23,09 persen menjadi Rp202,34 miliar, dari semester I/2022 sebesar Rp164,38 miliar. Posisi total aset HEAL terlihat naik menjadi Rp8,19 triliun, dibandingkan dengan Rp7,59 triliun pada akhir 2022. Sementara itu, liabilitas di 30 Juni 2023 berada di Rp3,35 triliun atau naik dibandingkan dengan posisi 31 Desember 2022 Rp2,90 triliun. Kenaikan di antaranya disebabkan oleh naiknya utang bank dari Rp1,04 triliun menjadi Rp1,34 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230803/192/1681125/hermina-heal-afiliasi-astra-catat-kenaikan-laba-dan-pendapatan-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-19 09:48:00", "title": "Dirut Medikaloka Hermina Borong 713.900 saham HEAL di Harga Rp1.395", "content": " Bisnis.com , JAKARTA — Direktur Utama PT  Medikaloka Hermina  Tbk. (HEAL) Hasmoro telah memborong 713.900 lembar saham HEAL dalam tiga kali transaksi. Berdasarkan keterbukaan informasi, secara rinci Hasmoro membeli saham HEAL pada 1 September 2023 sebanyak 390.200 lembar pada harga Rp1.395. Kemudian, Hasmoro bertransaksi kembali pada 4 September 2023 dengan membeli 37.500 lembar saham pada harga Rp1.395. Pada 5 September 2023, Hasmoro kembali memborong 286.200 lembar saham  HEAL  di harga Rp1.395. Total, Hasmoro memborong 713.900 lembar saham dalam tiga kali transaksi itu. Sementara, jika ditotal mengacu harga pembelian masing-masing transaksi, maka Hasmoro mengeluarkan kocek Rp995,89 juta dalam transaksi tersebut. \"Tujuan transaksi adalah untuk investasi,\" tulis Hasmoro dalam keterbukaan informasi dikutip Selasa (19/9/2023). Setelah transaksi, kepemilikan saham Hasmoro di HEAL pun menebal. Sebelum transaksi, Ali Gunawan menggenggam 601,31 juta lembar saham dengan porsi kepemilikan 4,02 persen di HEAL. Setelah transaksi, kepemilikan saham Ali Gunawan di BBHI menjadi 602,02 juta dan porsi 4,02 persen. Dalam catatat Bisnis sebelumnya, Direktur HEAL Aristo Setiawidjaja juga terpantau menambah kepemilikan sahamnya atas HEAL. Ia membeli sebanyak 205.000 saham yang terbagi dalam tiga kali transaksi, yakni tanggal 6, 7, dan 16 Juni 2023. Dengan harga jual per saham masing-masing transaksi sebesar Rp1.310, Rp1.345, dan Rp1.351,80. Maka dalam transaksi tersebut, Aristo merogoh kocek sebesar sebesar Rp272,92 juta. Adapun, pada perdagangan hari ini, Selasa (19/9), pukul 09.35 WIB,  saham  HEAL melemah 1,11 persen atau 15 poin ke level harga Rp1.340. Dalam sepekan, harga saham HEAL masih di zona merah, turun 8,84 persen. Sejak awal tahun ini atau secara year to date (ytd) harga saham HEAL juga turun 13,55 persen. Sementara itu, berdasarkan  laporan keuangan  per 30 Juni 2023 yang belum diaudit, HEAL mengakumulasi pendapatan neto sebesar Rp2,69 triliun. Pendapatan tersebut naik 13,83 persen dibandingkan dengan Rp2,36 triliun di periode yang sama tahun lalu. Peningkatan pendapatan terutama ditopang oleh naiknya pemasukan dari layanan rawat inap. Selama Januari—Juni 2023, layanan ini menyumbang Rp1,54 triliun atau naik 8,63 persen secara tahunan dari Rp1,42 triliun pada periode yang sama tahun lalu. Adapun, pendapatan dari segmen rawat jalan memperlihatkan kenaikan 12,99 persen yoy menjadi Rp1,06 triliun dibandingkan dengan Rp890,61 miliar periode yang sama tahun lalu. Seiring naiknya pendapatan, Beban pokok pendapatan HEAL juga meningkat menjadi Rp1,72 triliun, dibandingkan dengan periode yang sama tahun lalu sebesar Rp1,47 triliun. Meski demikian, HEAL masih mampu mencatatkan kenaikan laba kotor sebesar 7,99 persen yoy menjadi Rp962,98 miliar dibandingkan dengan Rp891,75 miliar di periode yang sama tahun lalu. Alhasil, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk HEAL naik 23,09 persen menjadi Rp202,34 miliar, dari semester I/2022 sebesar Rp164,38 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230919/192/1696306/dirut-medikaloka-hermina-borong-713900-saham-heal-di-harga-rp1395?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-18 11:15:00", "title": "RS Hermina (HEAL) Bukukan Laba Bersih Rp348,84 Miliar Kuartal III/2023", "content": " Bisnis.com , JAKARTA — Emiten rumah sakit terafiliasi Grup Astra, PT  Medikaloka Hermina  Tbk. (HEAL) atau Hermina mencatatkan kinerja positif dengan membukukan kenaikan pendapatan dan laba bersih sepanjang kuartal III/2023. Berdasarkan  laporan keuangan  per 30 September 2023, HEAL mengakumulasi pendapatan neto sebesar Rp4,22 triliun. Pendapatan tersebut naik 16,13% dibandingkan periode yang sama tahun lalu sebesar Rp3,64 triliun. Peningkatan pendapatan terutama ditopang oleh naiknya pemasukan dari layanan rawat inap. Selama Januari—September 2023, layanan ini menyumbang Rp2,45 triliun atau naik 13,48% secara tahunan dari Rp2,16 triliun pada periode yang sama tahun lalu. Adapun, pendapatan dari segmen rawat jalan memperlihatkan kenaikan 18,58% yoy menjadi Rp1,65 triliun dibandingkan dengan Rp1,39 triliun pada periode yang sama tahun lalu. Seiring naiknya pendapatan, beban pokok pendapatan HEAL juga meningkat 16,46% menjadi Rp2,68 triliun, dibandingkan dengan sembilan bulan pertama tahun lalu sebesar Rp2,30 triliun. Kenaikan terlihat terutama pada pos obat dan perlengkapan  medis  sebesar 5,37% yoy menjadi Rp956,92 miliar. Beban gaji dan kesejahteraan karyawan juga naik sebesar 29,06% menjadi Rp735,56 miliar dari sebelumnya Rp596,94 miliar. Meski demikian, HEAL masih mampu mencatatkan kenaikan laba kotor sebesar 15,57% yoy menjadi Rp1,54 triliun dibandingkan dengan Rp1,33 triliun di periode September 2022. Alhasil, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk  HEAL  naik 42,08% menjadi Rp348,84 miliar, dari kuartal III/2022 sebesar Rp245,52 miliar. Posisi total aset HEAL terlihat naik menjadi Rp8,51 triliun, dibandingkan dengan Rp7,59 triliun pada akhir 2022. Sementara itu, liabilitas per 30 September 2023 berada di Rp3,52 triliun atau naik dibandingkan dengan posisi 31 Desember 2022 Rp2,90 triliun. Kenaikan di antaranya disebabkan oleh naiknya utang bank dari Rp1,04 triliun menjadi Rp1,95 triliun. Di lantai bursa,  saham  HEAL pada perdagangan hari ini, Rabu (18/10/2023), pukul 11.00 WIB, naik 2,26 persen ke level Rp1.355 per saham. Kendati demikian, saham perseroan melemah 12,58% sepanjang tahun berjalan dengan nilai kapitalisasi pasar sebesar Rp20,28 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231018/192/1705365/rs-hermina-heal-bukukan-laba-bersih-rp34884-miliar-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:26:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231023/442/1706974/emiten-kesehatan-akselerasi-fase-pemulihan-heal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-01 16:46:00", "title": "Resmi! Hermina (HEAL) Bangun Rumah Sakit di IKN Rp650 Miliar", "content": " Bisnis.com , JAKARTA - Presiden Joko Widodo (Jokowi) meresmikan prosesi peletakan batu pertama ( groundbreaking ) proyek Rumah Sakit Hermina Nusantara yang dibangun  PT Medikaloka Hermina  Tbk. (HEAL) di Ibu Kota Nusantara (IKN), Rabu (1/11/2023). Dalam penjelasannya, Jokowi mengungkapkan bahwa nilai investasi dari pembangunan rumah sakit ke-3 di  IKN  tersebut nilainya mencapai Rp650 miliar. \"Tadi dokter Hasmoro [Presiden Direktur Hermina] sudah menyatakan, investasinya mencapai Rp650 miliar. Investasi yang sangat besar dan kita berharap rumah sakit ini cepat selesai,\" kata Jokowi dalam agenda groundbreaking RS Hermina Nusantara di IKN dikutip dari Youtube Setpres, Rabu (1/11/2023). Jokowi  menyebut, dengan adanya RS Hermina Nusantara, masyarakat di IKN dan daerah sekitarnya bisa mendapatkan pelayanan kesehatan yang unggul mulai dari pelayanan gawat darurat hingga pelayanan trauma center. Di samping itu, Presiden Jokowi juga mengapresiasi komitmen Hermina Nusantara yang tidak hanya siap melayani pasien VVIP saja, melainkan juga menerima pasien BPJS. \"Rumah sakit ini tidak hanya melayani pasien VVIP tetapi juga pasien BPJS dan non-BPJS ini sangat bagus sekali.  Groundbreaking  rumah sakit ini akan semakin menguatkan kepercayaan masyarakat dan investor agar tidak ragu-ragu lagi untuk tinggal di IKN,\" tambah Jokowi. Nantinya, Hermina Nusantara akan menjadi rumah sakit bertaraf internasional yang mengusung konsep eco green dan smart hospital.  Dalam menunjang operasionalnya, Hermina Nusantara juga nantinya akan memanfaatkan sejumlah energi terbarukan yang didukung oleh digitalisasi smart hospital. \"Dengan mengucap Bismillahirrahmanirrahim pada siang hari ini, peletakan batu pertama RS Hermina Nusantara secara resmi saya nyatakan dimulai,\" pungkas Jokowi. Sebelumnya, Presiden Jokowi juga menghadiri groundbreaking proyek rumah sakit Mayapada Hospital milik konglomerat Dato Sri Tahir dengan nilai investasi sekitar Rp500 miliar. Mayapada Hospital akan dibangun dengan mengusung konsep green hospital yang akan mendorong percepatan pembangunan IKN. Pada kesempatan tersebut Jokowi juga menekankan bahwa proses konstruksi untuk segera dibangun. Mengingat, Mayapada Hospital ditargetkan akan mulai beroperasi pada semester II/2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231101/45/1710204/resmi-hermina-heal-bangun-rumah-sakit-di-ikn-rp650-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-30 06:38:00", "title": "Hermina (HEAL) Siapkan Capex Rp1,5 Triliun untuk Bangun 4 RS Baru 2024", "content": " Bisnis.com , JAKARTA - Emiten rumah sakit terafiliasi Grup Astra, PT Medikaloka Hermina Tbk. (HEAL) atau Hermina segera membangun empat rumah sakit baru, yang ditargetkan akan beroperasi 2024 mendatang. Direktur Keuangan HEAL Aristo Setiawidjaja mengatakan, untuk mendukung ekspansi rumah sakit itu, perseroan menyiapkan anggaran belanja modal atau capital expenditure (capex) hingga Rp1,5 triliun tahun depan. \"Mengenai capital expenditure, akan digelontorkan sebesar Rp1,2 triliun sampai Rp1,5 triliun pada 2024,\" ujar Aristo dalam paparan publik HEAL pada Rabu, (29/11/2023). HEAL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HEAL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701263437466\" }); Sementara itu, hingga 9 bulan pertama 2023, HEAL telah menyerap capex sebesar Rp1,13 triliun, atau sekitar 90% dari total capex yang dianggarkan sebesar Rp1,2 triliun-Rp1,3 triliun pada 2023. \"Untuk melakukan pendirian RS, baru jumlah capex untuk fase pertama RS kelas C dengan 100 tempat tidur sebesar Rp135 miliar, umumnya Rp90 miliar dalam bentuk ekuitas dan Rp45 miliar dalam bentuk  construction loan ,\" kata Aristo. Direktur Operasional HEAL Yulisar Khiat menambahkan, lokasi keempat rumah sakit yang akan dibangun tahun depan masing-masing berada di PIK 2 Jakarta, Madiun, Pasuruan, dan Ibu Kota Negara (IKN) Nusantara. Adapun, RS Hermina Madiun dan RS Hermina Pasuruan ditargetkan akan beroperasi pada semester I/2024. Sedangkan untuk RS Hermina Nusantara di IKN ditargetkan beroperasi pada Juli 2024 untuk mendukung acara HUT Kemerdekaan RI ke-79. \"Untuk RS Hermina yang di PIK 2, Jakarta kami targetkan sekitar kuartal IV/2024 ya, mengikuti jadwal dari pembukaan entrance tol PIK 2 yang di sekitar lokasi rumah sakit kami,\" ujar Yulisar. Sejauh ini, Hermina telah memiliki 47 rumah sakit dengan kapasitas tempat tidur sebanyak 6.578. Alhasil, dengan rencana penambahan 4 unit rumah sakit baru, maka total RS Hermina akan sebanyak 51 unit tahun depan. Menilik kinerja keuangan per 30 September 2023, HEAL mengakumulasi pendapatan neto sebesar Rp4,22 triliun. Pendapatan tersebut naik 16,13% dibandingkan periode yang sama tahun lalu sebesar Rp3,64 triliun. Peningkatan pendapatan terutama ditopang oleh naiknya pemasukan dari layanan rawat inap. Selama Januari—September 2023, layanan ini menyumbang Rp2,45 triliun atau naik 13,48% secara tahunan dari Rp2,16 triliun pada periode yang sama tahun lalu. Adapun, pendapatan dari segmen rawat jalan memperlihatkan kenaikan 18,58% yoy menjadi Rp1,65 triliun dibandingkan dengan Rp1,39 triliun pada periode yang sama tahun lalu. Alhasil, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk HEAL naik 42,08% menjadi Rp348,84 miliar, dari kuartal III/2022 sebesar Rp245,52 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231130/192/1719352/hermina-heal-siapkan-capex-rp15-triliun-untuk-bangun-4-rs-baru-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-03 21:36:00", "title": "Bos RS Hermina Blak-Blakan Nasib Investasi di IKN Usai Kepala Otorita Mundur", "content": " Bisnis.com , JAKARTA - Emiten rumah sakit terafiliasi Grup Astra, PT  Medikaloka Hermina  Tbk. (HEAL), memastikan investasinya di Ibu Kota Nusantara ( IKN ) akan tetap berlanjut usai Kepala Otorita IKN Bambang Susantono dan Wakil Kepala OIKN Dhony Rahadjoe mundur dari jabatannya. Direktur Utama HEAL Hasmoro memastikan bahwa komitmen investasi Hermina di IKN tetap akan berlanjut dan dipastikan tidak akan terpengaruh oleh sentimen tersebut. Hasmoro juga menegaskan bahwa rumah sakit Hermina di IKN ditargetkan bakal mulai beroperasi pada Agustus 2024. \"Hermina tidak terpengaruh [dengan mundurnya Bambang Susantono dan Dhony Rahadjoe dari OIKN] dan terus percepat pembangunan sesuai komitmen kami bisa operasional bulan Agustus,\" jelas Hasmoro kepada  Bisnis , Senin (3/6/2024). Lebih lanjut, optimisme dalam menggarap proyek investasi Hermina Nusantara di IKN juga berangkat dari kepercayaan HEAL kepada pemerintah terkait keberlanjutan pembangunan IKN. \"Karena kami percaya komitmen pemerintahan Jokowi dan Prabowo untuk menyelesaikan IKN,\" pungkasnya. Sebagai informasi, Hermina menjadi rumah sakit ke-3 yang saat ini tengah dibangun di IKN. Komitmen investasi yang diguyurkan oleh HEAL ke IKN dilaporkan mencapai Rp650 miliar. Berdasarkan catatan  Bisnis ,  groundbreaking  investasi Hermina dilaksanakan pada Rabu (1/11/2023) dan dipimpin langsung oleh Presiden Joko Widodo (Jokowi). \"Tadi dokter Hasmoro sudah menyatakan, investasinya mencapai Rp650 miliar. Investasi yang sangat besar dan kita berharap rumah sakit ini cepat selesai,\" kata Jokowi beberapa waktu lalu. Jokowi menyebut, dengan adanya RS Hermina Nusantara, masyarakat di IKN dan daerah sekitarnya bisa mendapatkan pelayanan kesehatan yang unggul mulai dari pelayanan gawat darurat hingga pelayanan trauma center. Apabila telah beroperasi nanti, Hermina Nusantara dilaporkan tidak hanya siap melayani pasien VVIP saja, melainkan juga menerima pasien BPJS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240603/45/1770777/bos-rs-hermina-blak-blakan-nasib-investasi-di-ikn-usai-kepala-otorita-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-25 09:59:00", "title": "RS Hermina (HEAL) Cetak Laba Rp343,15 Miliar Semester I/2024, Melonjak 69,59%", "content": " Bisnis.com , JAKARTA — Emiten rumah sakit, PT  Medikaloka Hermina  Tbk. (HEAL) menorehkan kinerja moncer sepanjang semester I/2024 dengan mencatatkan kenaikan laba bersih dan pendapatan. Mengacu  laporan keuangan  di laman Bursa Efek Indonesia (BEI) laba bersih HEAL melonjak 69,59% secara year-on-year (YoY) menjadi Rp343,15 miliar, dibandingkan enam bulan pertama 2023 yang mencatatkan laba Rp202,34 miliar. Melonjaknya laba  HEAL  didorong pendapatan yang juga meningkat 24,25% YoY menjadi Rp3,34 triliun per 30 Juni 2024, dibandingkan periode sama 2023 sebesar Rp2,69 triliun. Seiring kenaikan pendapatan, beban pokok HEAL juga naik 19,12% menjadi Rp2,05 triliun, dibandingkan periode sama tahun sebelumnya sebesar Rp1,72 triliun. Meski begitu, laba bruto perseroan tercatat mengalami peningkatan 33,47% menjadi Rp1,28 triliun, dari posisi Rp962,98 miliar pada tahun sebelumnya. Adapun, kas dan bank akhir periode HEAL tercatat sebesar Rp949,52 miliar per 30 Juni 2024, atau naik 4,41% dari periode yang sama 2023 sebesar Rp909,44 miliar. Berdasarkan neraca, total aset HEAL sebesar Rp9,88 triliun, naik dibandingkan posisi per 31 Desember 2023 sebesar Rp8,80 triliun. Liabilitas perseroan naik menjadi Rp4,22 triliun, dibandingkan akhir 2023 sebesar Rp3,60 triliun. Sementara itu ekuitas HEAL juga naik menjadi Rp5,65 triliun, dari posisi Desember 2023 sebesar Rp5,19 triliun. Target Kinerja HEAL 2024 Adapun, HEAL optimistis menorehkan kinerja moncer hingga akhir tahun 2024 seiring dengan makin ekspansifnya perseroan untuk menambah jaringan  rumah sakit  baru. Direktur Keuangan HEAL Yulisar Khiat mengatakan, perseroan menargetkan pertumbuhan pendapatan dobel digit sekitar 17%, atau lebih tepatnya 16,8% pada tahun ini. “Untuk tahun ini kami targetkan pertumbuhan  revenue  sekitar 16,8% pada 2024. Kami memang merencanakan ada peningkatan,\" ujar Yulisar dalam paparan publik HEAL di Jakarta pada Kamis (29/2/2024). Terkait rencana ekspansi rumah sakit, perseroan berencana akan meresmikan 5 rumah sakit tahun ini. Sejauh ini jumlah rumah sakit perseroan ada 47 unit, alhasil dengan penambahan tersebut, HEAL akan memiliki 52 rumah sakit hingga akhir tahun 2024. Di lantai Bursa, pada perdagangan Kamis (25/7) pukul 09.31 WIB,  saham HEAL  naik 2,65% atau 35 poin ke level Rp1.355 per saham. Namun, secara year-to-date (ytd) saham HEAL masih terkoreksi 9,06%. ______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240725/192/1785282/rs-hermina-heal-cetak-laba-rp34315-miliar-semester-i2024-melonjak-6959?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-29 15:40:00", "title": "Strategi RS Hermina (HEAL) Kejar Pendapatan Rp6,7 Triliun Semester II/2024", "content": " Bisnis.com , JAKARTA —  PT  Medikaloka Hermina  Tbk. (HEAL) optimis bisa mendapatkan pendapatan atau revenue sebesar Rp6,7 triliun hingga akhir tahun, atau pada semester II/2024. Keyakinan tersebut didukung dengan performa positif HEAL di semester I/2024. Dia menjelaskan untuk total pendapatan tercatat mengalami pertumbuhan 24,2% year on year (yoy), dari Rp2,69 triliun di semester I/2023 menjadi Rp3,34 triliun di semester I/2024. Hal ini juga didukung karena banyaknya kunjungan pasien rawat jalan sebanyak 8 juta per tahun, dan lebih dari 613.000 pasien rawat anak masuk per tahun. Lalu, lebih dari 79.000 jumlah kelahiran bayi per tahun. Senada dengan itu, Direktur Keuangan dan Pengembangan Strategi HEAL, Yulisar Khiat mengatakan pertumbuhan PATMI atau laba setelah pajak dan pemilik minoritas, juga tercatat naik 69,6% dari Rp202,3 miliar di semester I/2023, menjadi Rp343,1 miliar pada semester I/2024. \"Kalau kita lihat persentase PATMI, ini dikurangi sama minoritas di setiap rumah sakit terhadap laba bersih, ini juga kita lihat pertumbuhannya cukup baik,\" katanya, saat Public Expose, pada Kamis (29/8/2024). Sedangkan untuk EBITDA, tumbuh cukup tinggi sebesar 41,5% year on year-nya (yoy), dari Rp699,7 miliar pada semester I/2023 menjadi Rp990,5 miliar pada semester I/2024. Adapun dia kemudian menjelaskan strategi yang dilakukan HEAL untuk mencapai target yang ingin dicapai di semester II/2024. \"Untuk strateginya tentunya kita akan mengantisipasi PP 58 yang baru keluar dan juga Perpres 59 mengenai single class atau disebut program KRIS di mana COB tentunya akan didorong oleh pemerintah untuk bisa berjalan,\" ucapnya. COB (Coordination of Benefit) merupakan sistem yang digunakan untuk menentukan tanggung jawab pembayaran klaim kesehatan bagi orang yang memiliki lebih dari satu penjamin. Lalu, kebijakan sistem kelas 1,2,3 dalam BPJS Kesehatan juga telah diubah menjadi Kelas Rawat Inap Standar (KRIS). Aturan ini berlaku di semua rumah sakit selambatnya pada Juni 2025. Penggantian tersebut tertuang dalam Peraturan Presiden (Perpres) Nomor 59 Tahun 2024, yang diteken Presiden Joko Widodo (Jokowi) pada 8 Mei 2024. \"Ini strategi kami terus mendukung, mensupport pemerintah dan juga untuk mendukung kemampuan masyarakat dalam mendapatkan pelayanan kesehatan yang baik,\" tambahnya. Untuk diketahui, PT Medikaloka Hermina Tbk. (HEAL) memiliki belanja modal atau capital expenditure (Capex) yang meningkat persentasenya dari 29,1% di 2023 menjadi naik 33,4% di semester I/2024. \"Untuk semester 1 [2024] ini, kita sudah mengeluarkan Rp1,1 triliun dibanding tahun lalu yang Rp1,6 triliun,\" tambahnya. ___________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240829/192/1795237/strategi-rs-hermina-heal-kejar-pendapatan-rp67-triliun-semester-ii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-29 20:03:00", "title": "Virus Monkeypox Masuk RI, RS Hermina (HEAL) Mulai Bersiap", "content": " Bisnis.com , JAKARTA - PT Medikaloka Hermina Tbk. (HEAL) bersiap untuk menangani kasus cacar monyet atau Monkeypox (Mpox) yang terdeteksi di dalam negeri. Meski begitu, Direktur Human Capital HEAL Susi Setyawati mengatakan sampai saat ini pihak Hermina belum menerima informasi terkini mengenai kasus Mpox. Hal ini mengingat, Kementerian Kesehatan (Kemenkes) RI sudah mengumumkan bahwa kasus Mpox sudah terdeteksi di Indonesia. \"Jadi tentunya sebagai rumah sakit kita harus siap  emerging disease , dan kami siap untuk tata laksana pasien-pasien jika terjadi di rumah sakit kami,\" katanya, saat Public Expose, Kamis (29/8/2024). Dia mengatakan bahwa sampai saat ini belum ada kasus  Mpox  yang ditangani di rumah sakit Hermina di Indonesia. \"Memang tentunya kita mengikuti aturan pemerintah nantinya. Jadi bagaimana nanti tata laksananya,\" ucapnya menambahkan. Lebih lanjut, dia mengatakan saat ini Hermina sudah menyiapkan tata laksana semua  emerging disease  seperti layaknya pada saat wabah Covid-19. Adapun, untuk diketahui, berdasarkan data Kemenkes RI hingga 17 Agustus lalu, sebanyak 88 kasus Mpox ditemukan di Indonesia sejak 2022 sampai 2024 yang umumnya ditemukan pada orang dewasa. Secara rinci, kasus tersebar di Jakarta sebanyak 59 kasus konfirmasi, Jawa Barat 13 kasus konfirmasi, Banten 9 konfirmasi, Jawa Timur 3 konfirmasi, Daerah Istimewa Yogyakarta 3 konfirmasi, dan Kepulauan Riau 1 konfirmasi. Adapun dari jumlah tersebut, sebanyak 87 kasus telah dinyatakan sembuh. Kemenkes menyatakan bahwa Mpox ini dapat menular melalui kontak langsung dengan ruam bernanah di kulit, termasuk saat berhubungan seksual. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240829/192/1795361/virus-monkeypox-masuk-ri-rs-hermina-heal-mulai-bersiap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-08 13:48:00", "title": "Hermina (HEAL) Rampungkan Tiga Proyek Ekspansi Rumah Sakit", "content": " Bisnis.com,  JAKARTA — PT  Medikaloka Hermina  Tbk. (HEAL) telah merampungkan tiga proyek rumah sakit baru yang digarap oleh PT Citra Mandiri Ciptakarya. Tiga proyek rumah sakit tersebut ialah RS Hermina Ciputat, RS Hermina Jatinegara, dan RS Hermina Podomoro. Proyek pembangunan fasilitas kesehatan ini ditujukan untuk mendukung  RS Hermina  dalam memperluas akses layanan kesehatan berkualitas kepada masyarakat, dengan penekanan pada efisiensi biaya, kualitas, dan ketepatan waktu. RS Hermina Ciputat dibangun dengan 8 lantai dan luas 5.382 meter persegi, termasuk fasilitas unggulan seperti Pemulasaran, Hemodialisa, serta berbagai klinik spesialis dan rawat inap, dan Eksekutif Padma Suite Room. Sementara itu, RS Hermina Jatinegara dibangun di atas gedung parkiran existing yang dilengkapi dengan berbagai fasilitas seperti klinik anak, mata, jantung, serta rawat inap dengan berbagai kelas. Selain itu, RS Hermina Podomoro memiliki fokus utama pada perkantoran, dengan total bangunan 5 lantai dan luas 2.926 meter persegi. Direktur RS Hermina Ciputat dr. Rudi Ruhaedi mengatakan dengan peresmian gedung baru Rumah Sakit Hermina, kami berkomitmen untuk meningkatkan kualitas pelayanan kesehatan dengan menghadirkan fasilitas. Baca Juga : Strategi RS Hermina (HEAL) Kejar Pendapatan Rp6,7 Triliun Semester II/2024 “Inovasi ini mencerminkan upaya kami dalam memberikan layanan kesehatan yang lebih efisien, cepat, dan berkualitas tinggi, sebagai bagian dari visi kami menjadi rumah sakit hermina terkemuka di wilayah cakupannya,” ujarnya dalam keterangan resmi, Selasa (8/10/2024). Sementara itu, Direktur RS Hermina Podomoro dr. Sri Diana Ginting Suka, MARS, FISQua menyoroti pentingnya proyek ini untuk perkembangan layanan di RS Hermina Podomoro. “Dengan pembangunan ini, kami dapat menambah layanan kesehatan kami sehingga dapat melayani lebih banyak pasien dengan fasilitas yang lebih modern dan lengkap.” Antonius Rionardi, Presiden Direktur Citra Mandiri Ciptakarya, menjelaskan pembangunan tiga proyek RS Hermina ini bukan hanya mengenai penambahan infrastruktur, tetapi juga merupakan bagian dari komitmen perusahaan dalam mendukung penyediaan layanan  kesehatan  terbaik untuk masyarakat. “Dengan tema ' Building Beyond Boundaries ', kami terus berupaya mendorong inovasi dan solusi konstruksi yang lebih baik dalam setiap proyek yang kami lakukan,” paparnya. Medikaloka Hermina Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HEAL\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1728370046882\" } Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241008/192/1805755/hermina-heal-rampungkan-tiga-proyek-ekspansi-rumah-sakit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-11 12:35:00", "title": "Rumah Sakit Hermina (HEAL) Pertama di IKN Resmi Dibuka, Investasi Rp650 Miliar", "content": " Bisnis.com , JAKARTA - PT  Medikaloka Hermina  Tbk. (HEAL) telah resmi membuka operasional Rumah Sakit Hermina pertama di Ibu Kota Negara ( IKN ) Nusantara. Adapun, investasi yang digelontorkan mencapai Rp650 miliar untuk  master plan . Direktur Utama HEAL Hasmoro mengatakan, saat ini anggaran investasi yang telah terserap sebesar Rp500 miliar untuk pembangunan 5 lantai.  Master plan  akan dilanjutkan hingga 8 lantai. \"Saat ini baru kami buka 50 tempat tidur dan setelah  grand opening  akan kami lanjutkan pembangunan untuk mencapai 100 tempat tidur di awal tahun 2025,\" kata Hasmoro, dikutip dari YouTube Sekretariat Presiden, Jumat (11/10/2024). Dia menuturkan bahwa pembangunan Rumah Sakit Hermina perdana di IKN merupakan bentuk komitmen Grup Hermina Rumah Sakit untuk mendukung program pemerintah dalam pelayanan kesehatan khususnya di ibu kota baru. Bangunan rumah sakit ini berdiri di atas lahan seluas 20.700 meter persegi dengan luas bangunan  master plan  28.210 meter persegi berkapasitas 200 tempat tidur. \"Berdirinya rumah sakit ini merupakan rumah sakit yang 50 di dalam grup Hermina. Rumah Sakit Nusantara dibangun di IKN merupakan rumah sakit dengan bangunan bertaraf internasional yang pertama bagi Grup Hermina,\" tuturnya. Di samping itu, dia melaporkan bhawa dari akhir 2014 hingga 2024, rumah sakit Hermina telah berkembang dari 21 rumah sakit menjadi 51 rumah sakit. Artinya, rata-rata terbangun tiga rumah sakit dalam 1 tahun. \"Jumlah tempat tidur rumah sakit naik dari 1.600 tempat tidur pada tahun 2014 menjadi 7.700 tempat tidur di akhir tahun 2024 atau tumbuh 6.100 tempat tidur berarti tumbuh 610 tempat tidur per tahun,\" jelasnya. Lebih lanjut, Hasmoro menerangkan bahwa rumah sakit ini tersebut merupakan rumah sakit umum yang fokus pada pelayanan gawat darurat, traumatologi ibu dan anak, khususnya perinatologi. \"Kami juga ikut serta menjalankan program-program pemerintah di bidang kesehatan Termasuk juga pelayanan pasien BBJS yang alhamdulillah komitmennya sudah ditandatangani di BPJS,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241011/45/1806672/rumah-sakit-hermina-heal-pertama-di-ikn-resmi-dibuka-investasi-rp650-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]