[
{"datex": "2024-11-09 01:16:22", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2019-06-27 15:56:00", "title": "2019, Darma Henwa (DEWA) Incar Pertumbuhan Dua Digit", "content": " Bisnis.com , JAKARTA — Emiten kontraktor pertambangan, PT Darma Henwa Tbk. mengincar pertumbuhan dua digit untuk volume pengupasan lapisan penutup atau  overburden removal  dan produksi batu bara pada 2019. Corporate Secretary & Chief Corporate Services Officer Mukson Arif Rosyidi mengatakan perseroan menargetkan volume  overburden removal  (OB) 125,7 juta bank cubic meter (bcm) pada 2019. Target itu naik 23,40% dari realisasi 101,86 juta bcm pada 2018. Sementara itu, Mukson menyebut perseroan membidik produksi batu bara 17 juta ton tahun ini. Jumlah tersebut diharapkan naik 27,72% dari realisasi 13,31 juta ton pada 2018. Dia mengklaim realisasi produksi sejauh ini masih sejalan dengan target. Oleh karena itu, perseroan optimistis dapat mencapai total volume yang dibidik tahun ini.“Klien minta penambahan volume produksi. Kami optimistis [target 2019] akan tercapai,” jelasnya di Jakarta, Kamis (27/6/2019). Sebagai catatan, emiten berkode saham DEWA itu merealisasikan volume OB 101,86 juta bcm pada 2018. Realisasi itu naik 18,7% dari 85,78 juta bcm pada 2017. Adapun, realisasi produksi batu bara sebanyak 13,31 juta ton tahun lalu. Pencapaian tersebut naik 4,2% dibanding 12,77 juta ton pada 2017. Di sisi lain, Mukson mengungkapkan perseroan telah mendapatkan kontrak pekerjaan pembangunan akses jalan di proyek penambangan mineral seng di Dairi, Sumatra Utara, milik PT Dairi Prima Mineral. Ruang lingkup pekerjaan meliputi pembangunan akses jalan tambang Dairi dari kamp ke lokasi portal tambang bawah tanah dan pembangunan jalan akses tambang Dairi dari Parongil menuju kamp dengan nilai kontrak Rp29,99 miliar “Ini menjadi pintu awal untuk mendapatkan pekerjaan yang lain,” jelasnya. Selain kontrak yang sudah didapatkan, dia mengungkapkan terdapat beberapa potensi pekerjaan baru yang tengah diincar perseroan. Salah satunya berasal dari proyek penambangan tembaga dan emas di Kabupaten Bone Bolango, Gorontalo. Dalam proyek itu, lanjut dia, perseroan berharap akan mengerjakan  road construction  pada tahap awal, aktivititas penambangan, dan reklamasi. Selanjutnya, perseroan juga menargetkan dapat mengantongi pekerjaan dari proyek penambangan emas yang berlokasi di Sulawesi Tengah dan Sulawesi Selatan milik PT Citra Palu Minerals. Sementara itu, Presiden Direktur Darma Henwa Saptari Hoedaja mengatakan optimistis akan dapat meningkatkan kinerja pada 2019. Hal itu didukung perbaikan fundamental perseroan dan permintaan kenaikan produksi dari klien. “Perseroan telah banyak melakukan perbaikan pada fundamental operasional, perbaikan dan peningkatan produktivitas alat kerja, dan sumber daya manusia, yang diharapkan akan dapat meningkatkan produktivitas perseroan,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190627/192/938508/2019-darma-henwa-dewa-incar-pertumbuhan-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:16:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190916/442/1148589/produksi-batu-bara-realisasi-dewa-capai-64?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:16:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190924/441/1151499/periode-agustus-2019-volume-ob-dewa-naik-11-78?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-24 16:20:00", "title": "OB DEWA Tembus 96,10 Juta bcm", "content": " Bisnis.com,  JAKARTA – Emiten kontraktor pertambangan PT Darma Henwa Tbk. mencatatkan peningkatan volume pengupasan tanah sebesar 96,10 juta bank cubic meter (bcm) hingga Oktober 2019. Emiten berkode saham DEWA itu mencatatkan total pengupasan sebesar 96,10 juta bcm. Sekretaris Perusahaan Darma Henwa Mukson Arif Rosyidi menyebutkan pada Oktober total pengupasan 13,40 juta bcm. Mayoritas volume pengupasan datang dari proyek Bengalon di Kalimantan Timur. Bila dibandingkan dengan Oktober 2018, DEWA mencatatkan pertumbuhan yang signifikan sebesar 29,71% dari posisi 10,33 juta ton. Selain itu dalam dua bulan terakhir, anak usaha Bakrie Group itu konsisten dengan volume pengupasan 13 juta ton. “Pada Oktober, DEWA mencatatkan pengiriman batu bara mencapai 1,77 juta ton atau naik 13,35% dibandingkan dengan September [sebesar 1,57 juta ton],”sebutnya. Arif mengatakan peningkatan itu disebabkan kapasitas alat berat perseroan membaik setelah perawatan dan peremajaan. Adapun selama tahun berjalan, total pengiriman batubara DEWA mencapai 13,22 juta ton. Jumlah itu setara dengan 77,76% target perseroan yang mencapai 17 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191124/192/1173792/ob-dewa-tembus-9610-juta-bcm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:16:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191204/442/1177559/ekspansi-usaha-dewa-incar-lini-epc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-04 07:41:00", "title": "Potensi Menggiurkan, Darma Henwa (DEWA) Masuk ke Bisnis EPC ", "content": " Bisnis.com, JAKARTA – Emiten kontrator pertambangan  PT Darma Henwa Tbk.  (DEWA) akan mengembangkan lini bisnis engineering, procurement, and construction (EPC). Presiden Direktur Darma Henwa Saptari Hoedaja mengatakan belum banyak kompetitornya yang mengembangkan unit bisnis tersebut di Indonesia. Padahal penghasilan yang dapat diperoleh dari EPC cukup menggiurkan. Selain itu, beberapa proyek tambang yang kini tengah diincar oleh emiten berkode saham DEWA itu juga membutuhkan EPC. “Kami akan membangun unit usaha EPC yang sebelumnya tidak ada pada tahun depan. Beberapa proyek tambang baru membutuhkan keahlian tersebut,” katanya dalam paparan publik pada Selasa (3/11/2019). Namun, Saptari belum mengungkapkan kisaran dana yang diperlukan untuk membangun lini baru tersebut. Menurutnya, dana yang diperlukan tidak begitu banyak karena fokus usaha itu akan kepada desain, rekayasa dan konstruksi. Dengan begitu, dia optimistis tambang baru yang coba digaet oleh perseroan akan tembus pada tahun depan. Saptari menambahkan bisnis EPC ke depannya akan menyasar bagi tambang non-batubara. Menurutnya ada beberapa tambang mineral tanah atau non-batu bara yang membutuhkan EPC agar eksplorasinya maksimal. Saat ini ada empat proyek tambang non-batu bara yang tengah berada di pipeline DEWA. Pertama adalah tambang timah dan seng di Sumatra Utara. Lingkup kerja di sana berupa persiapan penambangan, instalasi kerja tambang dan pengadaan. Kemudian tambang tembaga dan emas di Gorontalo dengan lingkup kerja konstruksi jalan tambang, penambangan dan reklamasi. Lalu tambang emas dan tembaga di Sulawesi tengah dengan kontrak kerja pengembangan infrastruktur, eksplorasi dan penambangan. Terakhir adalah tambang emas di Jawa Barat dengan kontrak kerja berupa penambangan biji emas serta penanganan limbah. “Saat ini semua masih dalam tahap negosiasi. Tapi kami berharap dalam waktu dekat akan ada kontrak yang ditandangani,” katanya. DEWA menargetkan negosiasi kontrak dapat terwujud pada Semester I/2020. Saptari mengatakan perseroan akan mengembangkan bisnis non-batu bara ke depannya. Sebagai informasi, konstruksi tambang non-batu bara telah menyumbang US$1,7 juta pada periode Januari – September 2019. Meskipun, pendapatan segmen itu masih kecil Saptari optimistis ke depannya non-batubara dapat berkontribusi lebih. Sementara itu, untuk bisnis batu bara DEWA mencatatkan total pengupasan sebesar 96,10 juta bank cubic meter (bcm). Jumlah itu setara dengan 80,08% dari total target sebesar 120 juta bcm. Adapun total produksi  batu bara  DEWA mencapai 13,22 juta ton setara dengan 77,76% target perseroan yang mencapai 17 juta ton Saptari mengatakan peningkatan disebabkan oleh perbaikan fundamental pada operasional. “Dengan kinerja yang terus meningkat sampai kuartal III/2019 kami yakin kinerja tahun ini akan lebih baik daripada tahun sebelumnya,” katanya. Sementara untuk target tahun depan, Saptari mengatakan kini masih dalam tahap perundingan oleh klien utama perseroan yakni PT Kaltim Prima Coal, PT Arutmin Indonesia dan PT Cakrawala Langit Sejahtera. Menurutnya tahun depan produksi akan lebih tinggi dengan belanja modal yang rendah. “Saat ini masih kami hitung belanja modal dan man power to coal. Kami akan efisiensi supaya marjin yang diterima kami dan klien sama-sama menguntungkan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191204/192/1177542/potensi-menggiurkan-darma-henwa-dewa-masuk-ke-bisnis-epc-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:16:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191209/442/1179126/target-korporasi-dewa-kebut-3-proyek-di-pipeline?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:16:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200313/442/1212714/kinerja-emiten-dewa-raih-kontrak-us235-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:16:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200424/441/1231971/kinerja-operasional-tambang-volume-dewa-naik-doid-turun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-03 22:28:00", "title": "DEWA Catat Kenaikan Pendapatan 24,83 Persen", "content": " Bisnis.com,  JAKARTA - Emiten kontraktor pertambangan PT Darma Henwa Tbk. berhasil mencatatkan pertumbuhan kinerja keuangan pada 2019. Berdasarkan laporan keuangan perseroan, emiten berkode saham DEWA itu berhasil membukukan pendapatan sebesar US$344,64 juta sepanjang 2019. Perolehan tersebut berhasil tumbuh 24,83 persen daripada 2018 sebesar US$276,09 juta. Corporate Secretary Darma Henwa Mukson Arif Rosyidi mengatakan bahwa perolehan pendapatan pada 2019 sebagian besar masih dikontribusi oleh bisnis jasa pertambangan batu bara. “Proyek tambang batubara Bengalon di Kalimantan Timur milik PT Kaltim Prima Coal menyumbang US$236,62 juta terhadap pendapatan DEWA,” tulis Mukson seperti dikutip dari keterangan resminya, Rabu (3/6/2020). Lalu, proyek tambang batubara Asam Asam di Kalimantan Selatan milik PT Arutmin Indonesia menyumbang US$88,69 juta dan proyek tambang batu bara Satui di Kalimantan Selatan milik PT Cakrawala Langit Sejahtera berkontribusi US$17,20 juta. Mukson menjelaskan bahwa ekspansi DEWA di bisnis jasa pertambangan non-batubara pada 2019 mengalami peningkatan meskipun kontribusinya belum signifikan. Untuk diketahui, kontribusi pendapatan dari jasa pertambangan non-batubara diperoleh dari proyek pembangunan akses jalan tambang  lead-zinc  milik PT Dairi Prima Mineral. Selain itu, juga berasal dari proyek pengawasan pengerjaan tambang PT Citra Palu Minerals, dan dari proyek pembuatan akses jalan, penambangan boxcut, dan uji industrial pengolahan mineral emas pada tambang milik PT Aneka Tambang (Persero) Tbk. (ANTM). Namun demikian, dengan semakin meningkatnya kontribusi pendapatan dari jasa pertambangan non-batubara mengindikasikan bahwa langkah perseroan dalam melakukan diversifikasi usaha bertumbuh sesuai dengan strategi perseroan. “Raihan atas peningkatan produksi dan pendapatan baik dari sektor jasa pertambangn batu bara maupun non-batubara ini menunjukkan kemampuan perseroan untuk terus melakukan langkah- langkah perbaikan pada fundamental operasional agar kinerja perseroan semakin tumbuh,” papar Mukson. Adapun, kenaikan pendapatan itu juga merefleksikan dari kinerja operasional perseroan yang berhasil tercatat positif sepanjang 2019. Coal delivery DEWA meningkat 27,27 persen menjadi 16,94 juta ton. Sementara,  overburden removal  atau pengupasan tanah tercatat sebesar 119,73 juta bcm selama 2019, atau tumbuh 17,54 persen dibandingkan tahun sebelumnya. Sejalan dengan kenaikan pendapatan, DEWA pun berhasil membukukan kenaikan 47,3 persen pada laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk menjadi US$3,76 juta. Pada 2018, perseroan hanya membukukan laba tahun berjalan US$2,5 juta. Sepanjang 2019 DEWA telah menyerap belanja modal atau  capital expenditure  ( capex ) sebesar US$43,67 juta. Serapan tersebut lebih tinggi 94 persen dibandingkan dengan serapan  capex  pada 2018. Mukson menilai penyerapan capex yang lebih baik itu menunjukkan upaya DEWA dalam mengakselerasi pertumbuhan kinerja tambang cukup baik. Sebagian besar capex itu digunakan untuk penambahan mesin dan perbaikan peralatan yang kemudian mendorong kinerja operasi DEWA di tambang. Di sisi lain, total liabilitas perseroan naik cukup signifikan, yaitu tumbuh 71,06 persen menjadi sebesar US$315,25 juta, dibandingkan dengan liabilitas pada 2018 sebesar US$184,29. Total liabilitas tersebut terdiri atas US$197,03 juta liabilitas jangka pendek dan US$118,21 juta liabilitas jangka panjang. Adapun, per 31 Desember 2019, total kas setara kas perseroan sebesar US$26,5 juta. Aset DEWA pun bertambah 32,38 persen dari US$415,09 juta ke posisi US$549,51 juta. Pertambahan aset ini disebabkan oleh aset lancar yang melonjak 87,95 persen, karena adanya kenaikan secara signifikan pada kas dan setara kas, piutang usaha pihak berelasi, persediaan, uang muka kepada pemasok, dan aset lancar lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200603/7/1248245/dewa-catat-kenaikan-pendapatan-2483-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-10 08:20:00", "title": "Aksi Grup Bakrie, Transaksi Darma Henwa (DEWA) Bikin Dilusi Saham 21 Persen", "content": " Bisnis.com , JAKARTA – Emiten kontraktor tambang dan energi terintegrasi entitas Grup Bakrie,  PT Darma Henwa Tbk.  berencana melakukan Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau private placement dengan dana yang dibidik mencapai Rp352,24 miliar. Aksi korporasi ini bertujuan membayar utang perseroan kepada Highrank Investment Ltd. (HI). Nantinya, HI akan menjadi salah satu pemegang saham DEWA. Persentase kepemilikan saham perseroan akan terdilusi sebesar 21,18 persen setelah rencana transaksi  private placement  dilaksanakan. Sebelumnya, susunan pemegang saham  DEWA  ialah Goldwave Capital Limited 17,46 persen, Zurich Assets International Ltd. 11,5 persen, Highrank Invesment 0 persen, dan masyarakat 71,04 persen. Setelah transaksi, kepemilikan saham Goldwave Capital Limited berkurang menjadi 13,76 persen, Zurich Assets International Ltd. 9,06 persen, Highrank 21,18 persen, dan masyarakat 56 persen. DEWA akan menerbitkan saham biasa seri B sebanyak 5,87 miliar saham dalam aksi private placement dengan harga pelaksanaan Rp60 per saham. Dengan demikian,  DEWA  akan mengantongi dana segar sekitar Rp352,24 miliar.  Namun, dana tersebut tidak akan diterima dalam bentuk tunai karena perseroan akan langsung membayar kewajibannya kepada Highrank Investment Ltd. (HI) senilai US$23,80 juta dengan kurs yang disepakati Rp14.800 per dolar AS sehingga nilai keseluruhan menjadi Rp352,24 miliar. “Seluruh saham seri B yang diterbitkan dalam rencana transaksi [private placement] akan digunakan untuk penyelesaian kewajiban perseroan kepada para pemberi pinjaman,” tulis DEWA dalam keterbukaan informasi, seperti dikutip pada Senin (9/11/2020). DEWA menjelaskan bahwa Highrank Investment menerima pengalihan utang perseroan dalam bentuk hak tagih dari READ Finance Company Ltd. senilai US$23,80 juta berdasarkan Surat Pemberitahuan Pengalihan Piutang tertanggall 4 November 2019. Highrank Investment pun telah menyampaikan Demand of Payment kepada DEWA pada 14 Juli 2020 karena perseroan belum memenuhi pembayaran yang seharusnya dilakukan pada 1 Juli 2020. Sebagai upaya penyelesaian pembayaran tersebut, DEWA dan HI membuat perjanjian penyelesaian atas kewajiban pada 21 September 2020. Adapun isi perjanjian tersebut memuat DEWA akan membayar pokok fasilitas pinjaman senilai US$23,80 juta selambat-lambatnya pada 5 Januari 2021 atau konversi seluruh pokok fasilitas menjadi saham biasa seri B dalam mata uang rupiah dengan kurs Rp14.800 per dolar AS. Private placement ini pun diharapkan dapat membantu DEWA menyelesaikan kewajibannya dan memperbaiki struktur permodalan dengan rasio utang terhadap modal yang lebih rendah. Selain itu, penerbitan saham baru ini juga disebut dapat menurunkan beban keuangan DEWA sehingga laba bisa meningkat. Sebelumnya, dana pinjaman US$23,80 juta yang diterima DEWA tersebut telah digunakan untuk pengembangan proyek Aceh. Untuk memuluskan aksi korporasi ini, DEWA akan meminta restu dari para pemegang saham lewat Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 18 Desember 2020. Di lantai bursa, saham DEWA masih tertahan di Rp50 per saham dengan kapitalisasi pasar Rp1,09 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201110/192/1315625/aksi-grup-bakrie-transaksi-darma-henwa-dewa-bikin-dilusi-saham-21-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-29 20:29:00", "title": "Terhalang Pandemi, Volume OB Darma Henwa (DEWA) Tetap Naik pada Oktober 2020", "content": " Bisnis.com , JAKARTA —  Emiten kontraktor pertambangan ,  PT Darma Henwa Tbk. , mencatatkan volume pengupasan lapisan atau  Overburden Removal  (OB) sebesar 9,39 juta bcm pada Oktober 2020. Berdasarkan laporan  kinerja  operasional perseroan, realisasi itu berhasil naik sebesar 7,59 persen dibandingkan dengan pencapaian OB pada bulan sebelumnya sebesar 8,73 juta bcm. Adapun, kontribusi terbesar volume OB Perseroan berasal dari proyek  batu bara  Bengalon, diikuti tambang Satui, dan tambang Asam-asam di Kalimantan Selatan. Dengan demikian, kinerja OB dari emiten berkode saham DEWA itu sepanjang 10 bulan pertama tahun ini sebesar 95,42 juta bcm, turun 0,72 persen daripada realisasi periode yang sama tahun lalu sebesar 96,1 juta bcm. Sementara itu, kinerja pengiriman batu bara DEWA pada Oktober 2020 juga naik 6,23 persen menjadi 1,46 juta ton, dibandingkan dengan realisasi September 2020, yang sebesar 1,37 juta ton. Tidak seperti kinerja OB, DEWA mampu mencatatkan kenaikan kinerja pengiriman batu bara pada periode 10 bulan pertama 2020 menjadi sebesar 14,23 juta ton, naik 7,63 persen daripada 13,22 juta ton periode yang sama tahun lalu. Sekretaris Perusahaan Darma Henwa Mukson Arif Rosyidi mengatakan bahwa selama Oktober 2020, tantangan logistik dan keterlambatan pengiriman suku cadang karena pandemi Covid-19 dikombinasikan dengan penundaan cuaca penjemputan atau curah hujan telah menghambat operasi DEWA.  “Namun, DEWA mampu memperkuat volume produksi  overburden  dan pengiriman batu bara melalui perencanaan tambang yang cermat untuk menurunkan jarak angkut, meningkatkan efisiensi, dan menggunakan stripping ratio yang lebih rendah,” tuturnya seperti dikutip  Bisnis  dari keterangan resmi, Minggu (29/11/2020). Adapun,  stripping ratio  perseroan pada Oktober 2020, berada pada kisaran 9,22 untuk tambang Bengalon, 1,84 untuk tambang Asam-asam, dan 12,47 untuk tambang Satui. Di sisi lain, Mukson menjelaskan perseroan tengah mengembangkan kantor, bengkel, dan pusat pembangunan kembali di Balikpapan yang diharapkan dapat beroperasi pada awal 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201129/192/1323982/terhalang-pandemi-volume-ob-darma-henwa-dewa-tetap-naik-pada-oktober-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-15 13:59:00", "title": "Lirik Tambang Emas, Darma Henwa (DEWA) Akuisisi Perusahaan Ini", "content": " Bisnis.com , JAKARTA— Emiten kontraktor tambang dan energi entitas Grup Bakrie  PT Darma Henwa Tbk.  mengumumkan akuisisi atas saham PT Sabina Mahardika. Akuisisi dilakukan guna mendiversifikasi jenis usaha perseroan.  Pengambil alihan saham Sabina Mahardika dilakukan pada 16 Desember 2020. Emiten berkode DEWA itu mengakuisisi 99,9 persen saham perusahaan tersebut. Dalam keterbukaan informasi di Bursa Efek Indonesia, Jumat (15/1/2021), Sabina Mahardika disebutkan memiliki proyek potensial tambang emas dan mineral di Aceh secara tidak langsung.  “Proses akuisisi SM sebagai salah satu upaya Perseroan dalam ekspansi dan diversifikasi usahanya untuk dapat meningkatkan nilai tambah Perseroan di masa yang akan datang,” tulis manajemen DEWA. Meskipun demikian, perseroan tidak memerinci berapa nilai yang disepakati kedua perusahaan atas akuisisi tersebut. Hingga pukul 13.58 WIB, saham DEWA melejit dan meninggalkan level harga saham terendah. Saham DEWA terpantau naik 6 persen ke level 53. Saham DEWA diperdagangkan sebanyak 1,94 miliar lembar senilai Rp102,76 miliar. Sebelumnya, pada Rabu (13/1/2021) lalu, DEWA juga mengumumkan rencana aksi korporasi Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau private placement dengan dana yang dibidik mencapai Rp352,24 miliar. Untuk memuluskan aksi korporasi ini, DEWA akan meminta restu dari para pemegang saham lewat Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 27 Januari 2021. Emiten berkode saham DEWA tersebut akan menerbitkan saham biasa seri B sebanyak 5,87 miliar saham dalam aksi private placement dengan harga pelaksanaan Rp60 per saham. Dengan demikian, DEWA akan mengantongi dana segar sekitar Rp352,24 miliar. Namun, dana tersebut tidak akan diterima dalam bentuk tunai karena perseroan akan langsung membayar kewajibannya kepada High Rank Investment Ltd. (HI) senilai US$23,80 juta dengan kurs yang disepakati Rp14.800 per dolar AS sehingga nilai keseluruhan menjadi Rp352,24 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210115/192/1343467/lirik-tambang-emas-darma-henwa-dewa-akuisisi-perusahaan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-12 18:57:00", "title": "Harga Jual Lemah, Produksi Batu Bara Darma Henwa (DEWA) Dipangkas", "content": " Bisnis.com , JAKARTA - Emiten tambang PT Darma Henwa Tbk. (DEWA) memangkas realisasi produksi batu bara sepanjang periode 2014 menjadi 11,5 juta ton atau 68,4% dari target 16,8 juta ton. Wachjudi Martono, Direktur Utama Darma Henwa, mengatakan kondisi industri batu bara yang mengalami pelemahan harga jual menyebabkan perseroan harus melakukan renegosiasi dengan pelanggan terhadap  mining rate, escalation rate , dan target produksi. \"Hal ini menyebabkan rencana kerja tahun 2014 yang ditargetkan memproduksi batu bara sebanyak 16,8 juta ton menjadi 11,5 juta ton,\" katanya dalam laporan tahunan di BEI, Kamis (12/3/2015). Dia mengatakan, pada akhir tahun lalu, manajemen perseroan harus menghentikan Malinau Coal Project dan Berau Coal Project dikarenakan penurunan  mining rate  tidak dapat disepakati bersama. Tahun lalu, perseroan mencapai produksi lapisan tanah penutup atau  overburden  sebesar 64,5 juta bcm dari target 100,2 juta bcm. Sedangkan, produksi batu bara mencapai 11,5 juta ton dari target 16,8 juta ton. Sementara itu, sepanjang periode 2014, emiten berkode saham DEWA tersebut membukukan pendapatan US$234,6 juta, naik 5,7% dari periode sebelumnya US$222,02 juta. Laba usaha meningkat drastis menjadi US$8,76 juta dari periode sebelumnya yang membukukan rugi usaha US$56,94 juta. Perseroan juga berhasil membukukan laba bersih US$356.795 dibandingkan dengan setahun sebelumnya yang mengalami rugi bersih US$51,6 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150312/192/411216/harga-jual-lemah-produksi-batu-bara-darma-henwa-dewa-dipangkas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-30 04:27:00", "title": "Darma Henwa Targetkan Produksi Batubara Naik", "content": " Bisnis.com , JAKARTA—PT Darma Henwa Tbk. menargetkan produksi 29,1 juta ton tahun depan atau 132,8% lebih banyak dari target volume 2015 yang sebesar 12,5 juta ton.  Presiden Direktur Darma Henwa (DEWA) Wachjudi Martono mengatakan peningkatan  target produksi dilakukan sejalan permintaan klien. Tahun depan, perusahaan jasa konstruksi pertambangan itu bakal melanjutkan proyek Bengalon milik PT Kaltim Prima Coal dan Asam-asam kepunyaan PT Arutmin Indonesia.  Selain itu, perseroan juga akan memulai pekerjaan di proyek Satui-Mulia yang juga dimiliki Arutmin. Seperti dua proyek eksisting, proyek ini berada di Kalimantan dan dijadwalkan mulai berjalan kuartal II/2016.  “Kenaikan produksi ini sesuai permintaan klien, kami baru selesai tahap perundingan akhir dengan para klien,” tuturnya, baru-baru ini.  Peningkatan proyeksi produksi diharapkan dapat mendorong kinerja finansial. DEWA mengincar pendapatan sebesar US$609 juta tahun depan, jauh lebih tinggi dari proyeksi revenue 2015 yang senilai US$240 juta.  Sementara, di sisi laba bersih, perseroan membidik US$10 juta tahun depan atau 900% lebih besar dari target 2015 yang hanya US$1 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151130/192/496883/darma-henwa-targetkan-produksi-batubara-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-02 00:15:00", "title": "Darma Henwa turns to US$7.83 million profit on higher revenue", "content": " JAKARTA: Coal mining contractor PT Darma Henwa Tbk (DEWA) turned to US$7.83 million net profit or US$0.36 per share for the first quarter of this year on the back of growth in revenue. Darma Henwa, which is now 28.8% stake owned by Indonesia's largest thermal coal exporter through Zurich Assets, posted a 302.33% jump in its bottom line from US$3.87 million net loss or US$0.16 per share for the first quarter of last year.Operating profit was also in 'blue' of US$13.83 million, a 565.66% jump from an operating loss of US$2.97 million.Darma Henwa booked US$69.32 million, a 54.80% increase from US$44.78 million, while growth in cost of goods revenue was 16.21%, lower than the revenue growth. Bumi Resources acquired 44% stake in Dewa in December 2008. But, the effective interest was diluted to 28.8% as Zurich Assets, through which Bumi holds Dewa, did not participate in Dewa rights issue in the first quarter of 2010.Darma Henwa owns and operates a range of equipment for mine exavation, mine hauling, and mine support with approximately over 210 units. As of December 31 2010, Dewa employed about 1,635 employees in its operations.The company produced 6 million tons, 6 million tons, and 6.6 million tons of coal in 2008, 2009, and 2010 respectively. The figures represent 11.3% and 9.5% respectively of total coal production of KPC and Arutmin Indonesia in those periods. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110502/186/31755/darma-henwa-turns-to-us$7-dot-83-million-profit-on-higher-revenue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-17 11:36:00", "title": "Darma Henwa tak bagi dividen 2010", "content": " JAKARTA: Pemegang saham PT Darma Henwa Tbk menyepakati usulan perseroan untuk tidak membagikan dividen dari laba bersih tahun lalu yang mencapai US$588.128 atau sekitar Rp5,29 miliar. Direktur Keuangan Darma Henwa Gani Bustan mengatakan persetujuan tersebut diraih dalam rapat umum pemegang saham tahunan (RUPST), dan perseroan akan menahan laba bersih tersebut untuk membiayai belanja modal (capital expenditure/ capex) tahun ini. Laba bersih disimpan sebagai laba ditahan. Kami tidak membagikan dividen, tuturnya kepada pers dalam paparan publik (public expose), sore ini. Belanja modal tahun ini, lanjutnya, dipatok sebesar US$50 juta atau sekitar Rp450 miliar yang akan digunakan untuk membeli alat-alat berat dan alat penunjuang pekerjaan proyek batu bara lain. Perseroan tidak akan mengajukan pendanaan eksternal pada 2011. Saat ini masih ada outstanding utang sekitar US$60 juta. Kami akan membayarnya, tidak akan membiayai kembali [refinancing] utang tersebut, ujarnya. Sekretaris perusahaan Darma Henwa Didik mengatakan pihaknya tidak bisa memberikan informasi kepada publik mengenai detil utang tersebut, maupun alasan perseroan tidak bisa mengambil pendanaan eksternal. Di perdagangan sore ini, harga saham perseroan berkode DEWA tersebut ditutup pada level Rp103 per saham, naik 1,98% dibandingkan dengan posisi penutupan sehari sebelumnya. Nilai kapitalisasi pasar saham grup Bakrie ini menembus Rp2,25 triliun. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110617/186/35255/darma-henwa-tak-bagi-dividen-2010?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-07-11 05:59:00", "title": "Darma Henwa gains IDR3 to IDR106/share", "content": " JAKARTA: Indonesias coal mining contractor PT Darma Henwa Tbk (DEWA) gained 2.91% or IDR3 to IDR106 at the Jakarta Stock Exchange as of 11.13 a.m. local time following Coal Vista Resources Ltd divestment to Thionvilee Fiancier Ltd. In disclosure information published on last Friday, the company said it sold 100% of shareholding in Coal Vista worth US$80 million on July 6.The proceeds will be used to settle its long term debt and finance its capital expenditure.Recapital Securities in a research published this morning said the divestment will give positive sentiment to the company. The disposal will strengthen the companys balance sheet.Darma Henwa allocated capital expenditure of US$50 million which will be used to maintain and purchase heavy equipment.Darma Henwa returned to a positive bottom line last year. The company reported to post net income of US$588.128 million last year, a 131.83% increase from US$1.85 million net loss in the previous year.Darma Henwa, whose 28.8% of its stake is owned by Indonesia's largest thermal coal exporter PT Bumi Resources Tbk (BUMI), booked a 11.39% increase in operating income to US$5.28 million from US$4.74 million.Revenue grew 14.21% to US$230.09 million from US$201.47 million. Darma Henwa won contracts at Kaltim Prima Coal's coal mine sites, Bengalon and Asam Asam. (msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110711/186/36065/darma-henwa-gains-idr3-to-idr106-slash-share?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-22 19:23:00", "title": "KERACUNAN, Puluhan karyawan KPC & Darma Henwa dibawa ke RS", "content": " BALIKPAPAN: Puluhan karyawan perusahaan tambang batu bara PT Darma Henwa Tbk dan PT Kaltim Prima Coal (KPC) dari Camp Pelangi, Bengalon Site Project dirawat di tiga rumah sakit berbeda di Sangatta, Kutai Timur, Selasa (20/3) akibat adanya dugaan keracunan makanan dari makan malam Senin (19/3).Data yang dihimpun Antara menyebutkan, para karyawan tersebut, yaitu 5 orang karyawan KPC dirawat di Rumah Sakit International SOS Sangatta, 15 orang karyawan Darma Henwa di RS PKT Prima Sangatta, dan 5 karyawan Dharma Henwa lainnya di RS Teluk Lingga, juga di Sangatta.Menurut sumber Antara di RS International SOS Sangatta yang sempat berbicang dengan sejumlah karyawan yang dirawat, mereka makan malam dengan menu pecel yang disediakan oleh Aerofood Catering Service.“Paginya kami mengalami demam, buang air besar, hingga kejang-kejang,” ujar sumber tersebut menirukan cerita para karyawan.Sebelum dibawa ke rumah sakit, para karyawan yang mengalami sakit tersebut sempat dirawat dr Krisna M, dokter di lokasi kerja tersebut. Oleh dr Krisna para pasien kemudian dirujuk ke Rumah Sakit PKT Prima Sangatta, Rumah Sakit International SOS Sangatta, dan RS Teluk Lingga.Sampai Kamis (22/3), menurut sumber tersebut, belum ada perwakilan manajemen perusahaan yang menjenguk para karyawan tersebut.Health and Safety (HSE) Manager Site Bengalon PT Darma Henwa Erwin Rianto yang dihubungi per telepon Kamis (22/3) pukul 17.50 tidak sempat memberi keterangan yang jelas. Ketika dihubungi ulang berkali-kali kemudian, telepon tidak bisa tersambung lagi. Pesan pendek yang dikirimkan juga tidak dibalas.Di Bengalon Site, PT Darma Henwa Tbk menggarap lahan tambang batubara milik Kaltim Prima Coal. Darma Henwa mulai mengerjakan proyek tersebut 2004 dan disebutkan sebagai salah satu kontrak terbesar Darma Henwa, dengan nilai kontrak 1,85 miliar dolar AS. Menurut laman resmi perusahaan, Darma Henwa memperoleh berbagai penghargaan dalam segi keselamatan, kesehatan dan kelestarian lingkungan kerja dari tahun ke tahun. (Antara/Rachmad Subiyanto/faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120322/78/69715/keracunan-puluhan-karyawan-kpc-and-darma-henwa-dibawa-ke-rs?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-08-01 14:24:00", "title": "Rugi Bersih Darma Henwa Tinggal US$6,84 juta", "content": " Bisnis.com , JAKARTA— Perusahaan jasa tambang, PT Darma Henwa Tbk (DEWA) mampu mengurangi rugi bersih sebesar 36,1% dari sebelumnya US$10,7 juta pada semester I/2012, menjadi tinggal US$6,84 juta pada semester I/2013. Seperti dikutip dari laporan keuangan, Kamis (1/8/2013), pendapatan tercatat US$119,57 juta, turun 27,2% dari US$164,34 juta. Beban usaha berhasil ditekan jadi US$126,56 juta, turun 28,4% dari US$176,93 juta. Meski beban usaha turun, pos beban keuangan naik cukup signifikan yakni hingga 117,7% dari US$755.325 jadi US$1,64 juta. Selain itu, pos beban pajak juga meroket 1.131% dari US$18.584 juta jadi US$228.894. Direktur Darma Henwa Wachjudi Martono mengatakan rasio dari rugi usaha dengan pendapatan pada semester I/2013 adalah 5,85%. Pada periode yang sama tahun lalu, perseroan mempunyai rasio rugi usaha dengan pendapatan sebesar 7,66%. “Dalam operasi 6 bulan pertama tahun ini, perusahaan membukukan total 34,17 juta bcm [ bank cubic meter ] lapisan pengupas dan 5,18 juta ton untuk pekerjaan pengambilan batu bara,” ujarnya kepada  Bisnis , Kamis (1/8/2013). (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130801/192/154474/rugi-bersih-darma-henwa-tinggal-us684-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-26 20:24:00", "title": "Darma Henwa (DEWA) Sepakati Promissory Note US$13,19 Juta", "content": " Bisnis.com , JAKARTA – PT Darma Henwa Tbk. (DEWA), perusahaan jasa kontraktor pertambangan umum dalam Grup Bakrie, menyepakati surat sanggup bayar ( promissory note ) senilai US$13,19 juta dengan PT Arutmin Indonesia. Surat tanpa bunga tersebut jatuh tempo 180 hari sejak tanggal surat ditandatangani pada 23 Oktober 2013. Bukan tanpa sebab surat sanggup bayar antara DEWA dengan Arutmin Indonesia, anak usaha PT Bumi Resources Tbk. (BUMI), itu disepakati. BUMI ialah perusahaan tambang batu bara thermal milik Grup Bakrie. Pada 1 Oktober 2013 DEWA menghentikan sementara kegiatan penambangan dan pengangkutan batu bara untuk Arutmin di lokasi Asam-asam Coal Project, Kalimantan Selatan. Dalam laporan keuangan perseroan per 30 September 2013 yang dirilis Selasa, (26/11), tertulis jumlah pokok akan menjadi utang bila terjadi wanprestasi. Wanprestasi yang dimaksud yakni bila peminjam tidak dapat melunasi utang dengan segera. Wanprestasi juga diartikan bila ada pengumuman kebangkrutan, kepailitan, pengaturan, reorganisasi, atau pemulihan debitur lain oleh atau terhadap peminjam. Enam hari setelah promissory note disepakat, tepatnya 29 Oktober 2013, DEWA kembali mengoperasikan kegiatan penambangan dan pengangkutan batu bara untuk Arutmin di lokasi Asam-asam Coal Project. Sejak Januari hingga September 2013 pendapatan DEWA dari Arutmin sebesar US$58,9 juta atau berkontribusi sebanyak 33,53% terhadap total pendapatan DEWA US$175,66 juta. Pendapatan terbesar disumbang oleh PT Kaltim Prima Coal, juga anak usaha BUMI, sebesar US$87,63 juta atau 49,89%. Sedangkan, pada periode sama tahun lalu Arutmin menyumbang US$108,48 juta atau 43,3% terhadap total pendapatan Darma Henwa US$250,51 juta. Dan, Kaltim Prima Coal berkontribusi US$126,57 juta atau 50,52%. Per 30 September 2013 bisnis jasa kontraktor pertambangan umum DEWA menghasilkan  rugi usaha sebesar US$17,58 juta. Rugi ini lebih dalam dari rugi pada Januari-September 2013 sebesar US$10,64 juta. Rugi bersih perseroan pun kian dalam. Hingga akhir September tahun ini rugi bersih DEWA sebesar US$17,19 juta, sedangkan per September 2012 sebesar US$10,83 juta. Kas dan setara kas perseroan per September 2013 sebesar US$5,92 juta dan utang usaha US$84,24 juta. DEWA berutang, antara lain, kepada PT United Tractors Tbk. (UNTR), emiten alat berat Grup Astra, senilai US$8,59 juta dan PT Bukit Makmur Mandiri Utama, anak usaha PT Delta Dunia Makmur Tbk. (DOID), senilai US$9,96 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131126/192/188955/darma-henwa-dewa-sepakati-promissory-note-us1319-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-29 20:18:00", "title": "BUMI Topang 80% Pendapatan Darma Henwa", "content": " Bisnis.com , JAKARTA – PT Darma Henwa Tbk. (DEWA), perusahaan jasa kontraktor pertambangan umum dalam Grup Bakrie, targetkan 80% pendapatan pada 2014 berasal dari anak usaha PT Bumi Resources Tbk. (BUMI). Anak usaha BUMI, yakni PT Arutmin Indonesia dan PT Kaltim Prima Coal (KPC), merupakan klien jasa kontraktor tambang DEWA. Thekepat Sridhar, Chief Financial Officer Darma Henwa, mengatakan pada 2014 Arutmin dan KPC tetap jadi penyumbang terbesar pendapatan perseroan. Targetnya, anak-anak BUMI itu masing-masing menyumbang 40% terhadap target pendapatan DEWA sebesar US$395,24 juta. “Kami dapat proyek besar dari Kaltim Prima Coal di site Bengalon Coal Project. Proyek ini akan kami garap tahun depan,” kata Thekepat, Jumat, (29/11/2013). Nilai proyek KPC di Bengalon, Kalimantan Timur, itu sebesar US$3,99 juta. DEWA akan membangun fasilitas area  workshop , kantor, dan  fuel station  untuk area  pit  B/C di Bengalon. DEWA menargetkan pendapatan pada 2014 sebesar US$395,24 juta, meningkat 68,75% dari target pendapatan tahun ini US$234,21 juta. Laba kotor pada 2014 ditarget US$4,8 juta. Sedangkan, rugi usaha pada tahun ini diproyeksi US$23,44 juta, sebanyak 95,26% disumbang kegiatan tambang. Ebitda hingga akhir tahun ditarget US$14,67 juta. Sejak Januari hingga September 2013 ini pendapatan DEWA ditopang kuat oleh Arutmin dan KPC. Arutmin menyumbang US$58,9 juta atau 33,53% terhadap total pendapatan DEWA US$175,66 juta. Pendapatan terbesar disumbang KPC sebesar US$87,63 juta atau 49,89%. Sisanya, antara lain, disumbang PT Berau Coal sebesar US$14,98 juta dan PT Mitrabara Adiperdana sebesar US$10,58 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131129/192/189545/bumi-topang-80-pendapatan-darma-henwa-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-16 19:43:00", "title": "Darma Henwa (DEWA) Divestasi 100% Saham di Corfield", "content": " Bisnis.com , JAKARTA - PT Darma Henwa Tbk. (DEWA), perusahaan jasa kontraktor pertambangan umum, mendivestasikan 100% kepemilikan sahamnya di anak usaha, Corfield Investment Limited. Seluruh saham Corfield akan dibeli oleh Canoncom Limited.  Conditional share purchase agreement  (CSPA) soal itu ditandatangani pada 13 Desember 2013. Penjualan saham Corfield itu belum berlaku efektif karena masih butuh kajian dari aspek legal dan terpenuhinya syarat pendahuluan. \"Bila penjualan saham Corfield telah berlaku efektif dengan ditandatanganinya share purchase agreement (SPA), kami akan melakukan keterbukaan informasi,\" tulis Made Satya Pahala Putra, Head of Corporate Secretary, Legal & Investor Relation Darma Henwa dalam keterbukaan informasi, Senin, (16/12/2013). Corfield Investments Limited merupakan perusahaan investasi berbasis di British Virgin Island, Inggris. Per 30 September 2013 jumlah aset sebelum eliminasi sebesar US$30,82 juta. Pada 11 Agustus 2011, pihak ketiga mengalihkan 100% penyertaan di Corfield kepada DEWA dengan harga setara nilai bukunya sebesar US$1. Sehari setelah itu, Prove Energy Investments Ltd, anak usaha DEWA, menerbitkan 40.000 saham tambahan untuk Corfield yang mewakili 80% kepemilikan. Setelah penerbitan, kepemilikan langsung DEWA di Prove menjadi 20%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131216/192/192719/darma-henwa-dewa-divestasi-100-saham-di-corfield?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-20 19:44:00", "title": "Darma Henwa Lepas 93,47% Saham di PT DH Energy", "content": " Bisnis.com , JAKARTA—PT Darma Henwa Tbk. (DEWA) resmi mendivestasikan 93,47% sahamnya dalam PT DH Energy, anak usaha di bidang jasa ketenagalistrikan yang beroperasi sejak 2007. Pada 16 Januari 2014, perseroan diketahui telah menandatangani  Share Purchase Agreement  (SPA) dengan Lennette Limited terkait divestasi saham itu. Hal itu diungkapkan oleh Presiden Direktur Darma Henwa Adwin H. Suryohadiprojo dan Direktur Wachjudi Martono dalam keterbukaan informasi, Senin (20/1/2014). Manajemen menegaskan divestasi ini merupakan langkah restrukturisasi perseroan untuk melepas aset-aset perusahaan yang tidak produktif. Dengan demikian, diharapkan setelah ini bisa menciptakan struktur perusahaan yang lebih efisien dan fokus. Seperti dikutip dari laporan keuangan perseroan per 30 September 2013, pada 2 Maret 2007, perseroan mendirikan PT DH Power yaitu perusahaan yang bergerak di bidang distribusi dan impor peralatan listrik, serta jasa konsultasi pembangkit tenaga listrik. Kemudian pada 30 Juni 2008, akta pendirian PT DH Power diubah sehubungan dengan perubahan nama PT DH Power menjadi PT DH Energy (DH Energy). Melalui DH Energy, Darma Henwa memiliki saham di sejumlah perusahaan lainnya yakni PT DHE Technical Services, PT Pendopo Power, PT Sriwijaya Power, PT Pendopo Coal Upgrading, PT DH Investama, PT Duta Harapan Energi, Societe Strasbourg S.A., serta PT Putra Sukses Sentosa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140120/192/198305/darma-henwa-lepas-9347-saham-di-pt-dh-energy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-27 21:03:00", "title": "Darma Henwa Resmi Lepas 100% Saham di Corfield Investments", "content": " Bisnis.com , JAKARTA - PT Darma Henwa Tbk. (DEWA) resmi mengivestasikan 100% kepemilikan sahamnya dalam Corfield Investments Limited kepada Canoncom Limited. Keduabelah pihak telah menandatangani perjanjian jual beli saham ( Share Purchase Agreement /SPA) terkait divestasi saham itu pada 23 Januari 2014. Hal itu disampaikan oleh Presiden Direktur Darma Henwa Adwin H. Suryohadiprojo dan Direktur Wachjudi Martono dalam keterbukaan informasi yang dipublikasikan, Senin (27/1/2014). “Divestasi ini merupakan langkah restrukturisasi perseroan untuk melepas aset-aset perusahaan yang tidak produktif, yang diharapkan dapat menciptakan struktur perusahaan yang lebih efisien dan fokus,” ungkap manajemen seperti dikutip, Senin (27/1/2014). Seperti dikutip dari laporan keuangan Darma Henwa per 30 September 2013, Corfield Investments Limited merupakan perusahaan investasi yang berbasis di British Virgin Island, UK, dan mulai beroperasi sejak 2011. Melalui Corfield Investments Limited, perseroan menguasai dua perusahaan investasi lainnya, yakni Prove Energy Investments Ltd yang berbasis di British Virgin Island juga, serta Vista Visa Ltd yang berbasis di Mahe, Republic of Seychelles. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140127/192/199679/darma-henwa-resmi-lepas-100-saham-di-corfield-investments?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-02-16 16:50:00", "title": "Presdir Wafat, Darma Henwa (DEWA) Segera Gelar RUPS Luar Biasa", "content": " Bisnis.com , JAKARTA—PT Darma Henwa Tbk. (DEWA) segera mempersiapkan pergantian presiden direktur melalui mekanisme RUPS Luar Biasa, pasca meninggalnya Adwin H. Suryohadiprojo pada 13 Februari lalu. Wachjudi A. Martono, Direktur Darma Henwa, mengatakan Presiden Direktur Adwin H. Suryohadiprojo meninggal karena sakit. “Almarhum meninggal karena sakit. Presdir dan pengurus akan ditentukan oleh RUPS Luar Biasa yang akan dilaksanakan bersamaan dengan RUPS,” ujarnya dalam pesan singkat, Minggu (16/2/2014). Untuk sementara, tugas dan wewenang presdir akan dijalankan oleh anggota direksi yang lain, yaitu Wachjudi sendiri. Berdasarkan laporan keuangan DEWA per 30 September 2013, dewan direksi perseroan hanya terdiri dari satu orang presdir dan satu orang direktur. “Sementara berdasarkan peraturan perusahaan, jika presdir berhalangan hadir atau kosong, akan jatuh ke direktur,” ujar Wachjudi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140216/192/203616/presdir-wafat-darma-henwa-dewa-segera-gelar-rups-luar-biasa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-07 16:09:00", "title": "2013, Darma Henwa Rugi Bersih US$51,74 Juta", "content": " Bisnis.com, JAKARTA—PT Darma Henwa Tbk. (DEWA) mencatat rugi bersih sepanjang 2013 sebesar US$51,74 juta, terperosok semakin dalam hingga 24,9% dari rugi bersih pada periode yang sama tahun sebelumnya sebesar US$41,42 juta. Seperti dikutip dari laporan keuangan, Jumat (7/3/2014), total pendapatan tahun lalu tercatat hanya US$222,03 juta, turun 33,7% dari 2012 sebesar US$334,99 juta. Meski pendapatan turun, sebenarnya beban pokok pendapatan berhasil ditekan menjadi US$232,67 juta, turun 31,3% dari US$338,85 juta. Namun, tetap saja perusahaan jasa tambang yang masih terafiliasi dengan Grup Bakrie ini masih belum bisa membukukan laba. Rugi kotor tercatat hingga US$10,64 juta, terpersok semakin dalam hingga 176,12% dari rugi kotor 2012 yang hanya US$3,85 juta. Perolehan laba atas pelepasan entitas anak sebesar US$2,64 juta juga tetap tidak bisa menolong kinerja tahun lalu. Perseroan tetap mencetak rugi usaha sebesar US$56,94 juta, naik 13% dari rugi usaha 2012 US$50,35 juta.  Kinerja 2013 diperparah dengan rugi dari entitas asosiasi sebesar US$1,67 juta. Padahal pada 2012, perseroan berhasil memperoleh laba dari entitas asosiasi sebesar US$1.209. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140307/192/208824/2013-darma-henwa-rugi-bersih-us5174-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-04 22:23:00", "title": "KINERJA EMITEN: Darma Henwa Masih Merugi", "content": " Bisnis.com , JAKARTA--PT Darma Henwa Tbk. (DEWA), salah satu lini usaha Grup Bakrie menorehkan rugi bersih sebesar US$1 juta sepanjang kuartal I/2014 atau menurun sekitar 435% secara year-on-year (y-o-y) dari rugi kuartal I/2013 senilai US$5,41 juta. Dalam laporan keuangan perseroan yang diunggah ke keterbukaan informasi bursa menunjukkan pendapatan perseroan tercatat melemah 7,51% dari US$59,85 juta menjadi US$55,35 juta pada 3 bulan pertama tahun ini. Dilihat dari segi laba kotor dan laba usaha, sebenarnya tahun ini DEWA mencatatkan performa yang lebih baik dibandingkan dengan tahun 2013. Laba kotor perseroan mencapaiUS$4,46 juta sementara laba usaha tercatat pada posisi US$1,12 juta. Padahal pada kuartal I/2013 DEWA harus mengantongi rugi kotor sebesar US$3,08 juta dan rugi usaha hingga US$6,37 juta. Meski begitu pada 2014 beban pajak penghasilan perseroan melambung hingga US$1,50 juta sedangkan tahun sebelumnya DEWA masih membukukan manfaat pajak penghasilan senilai US$1,76 juta. Dalam laporan keuangan tersebut jumlah total tagihan pajak perseroan dan entitasnya tercatat sebesar US$25,21 juta. Jumlah itu terdiri atas US$ pajak kurang bayar sebesar US$6,9 juta dan tagihan kelebihan bayar pajak senilai US$18,27 juta. Sementara itu total liabilitas perseroan per 31 Maret 2014 tercatat sebesar 145,79 juta naik 1,5% dibandingkan akhir tahun lalu saat jumlah liabilitas ada di posisi US$143,65 juta. Adapun aset DEWA tercatat naik 0,3% menjadi US$366,88 juta dari US$365,76 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140504/192/224610/kinerja-emiten-darma-henwa-masih-merugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-20 01:51:00", "title": "Darma Henwa Hentikan Jasa Penambangan di Malinau", "content": " Bisnis.com, JAKARTA--PT Darma Henwa Tbk. menghentikan operasi jasa penambangan di Proyek Batubara Malinau, Kalimantan Utara, milik PT Mitrabara Adiperdana Tbk. karena dianggap tidak menguntungkan lagi. Presiden Direktur Darma Henwa Wachjudi Martono mengatakan penghentian kontrak tersebut telah melalui pertimbangan bahwa nilai keekonomian proyek tersebut sudah dirasa kurang layak untuk dilanjutkan. Perseroan juga telah melakukan pembicaraan intensif dengan pihak Mitrabara terkait kontrak tersebut. Kedua pihak menyepakati kontrak Malinau Mining Service Contract dan Malinau Equipment Leasing Contract telah berakhir. Kini peraeroan tengah menyusun perjanjian pengakhiran yang mengatur secara detil mengenai hak dan kewajiban yang belum terealisasikan di antara kedua belah pihak. Wachjudi menuturkan berakhirnya kontrak jasa penambangan tersebut tidak akan terlalu berpengaruh terhadap kinerja keuangan perseroan. \"Sangat kecil pengaruhnya pada target laba perseroan di tahun ini,\" katanya dalam keterangan resmi, Rabu (19/11/2014). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141120/192/274199/darma-henwa-hentikan-jasa-penambangan-di-malinau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-26 20:06:00", "title": "DEWA Incar Pendapatan US$360,83 juta Tahun Depan", "content": " Bisnis.com , JAKARTA—PT Darma Henwa Tbk mengincar pendapatan sebesar US$360,83 juta tahun depan, lebih tinggi 16,17% dari proyeksi  revenue  perseroan untuk 2014 yang sekitar US$310,58 juta. Dalam materi paparan publik yang disampaikan perseroan, Selasa (25/11), emiten jasa kontraktor pertambangan batu bara yang termasuk dalam Grup Bakrie itu juga membidik laba bersih senilai US$5,14 juta pada 2015. Tahun ini, Darma Henwa (DEWA) menargetkan pertumbuhan laba bersih di kisaran 7%-8% dari posisi 2013, yang mengalami rugi bersih US$51,68 juta. Selama sembilan bulan pertama 2014, kinerja perseroan membaik dengan berkurangnya rugi bersih menjadi US$2,68 juta. Sementara, pendapatan yang diraih hingga September 2014 baru mencapai US$178,1 juta, tumbuh tipis 1,39% dari periode yang sama setahun sebelumnya. Perseroan meyakini  coal getting , alias penambangan batu bara, pada 2015 dapat mencapai 18,74 juta ton atau lebih besar 68,37% dari proyeksi 2014 yang sekitar 11,13 juta ton. Hingga September, total  coal getting  perseroan mencapai 8,8 juta ton. Sekitar 4,97 juta ton berasal dari proyek Bengalon milik PT Kaltim Prima Coal (KPC), 2,45 juta ton dari proyek Asam-Asam milik PT Arutmin Indonesia, dan sisanya dari proyek Binungan Timur kepunyaan PT Berau Coal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141126/192/275787/dewa-incar-pendapatan-us36083-juta-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-24 23:05:00", "title": "KINERJA DARMA HENWA (DEWA) 2014: Akhirnya Raup Laba Bersih Rp4,5 Miliar", "content": " Bisnis.com , JAKARTA--Setelah menaguk rugi bersih pada 2013 sebesar US$51,6 juta, PT Darma Henwa Tbk. (DEWA) akhirnya membukukan laba bersih US$356.705 setara dengan Rp4,5 miliar pada 2014. Presiden Direktur Darma Henwa Wachjudi Martono mengumumkan kinerja perseroan dalam laporan keuangan yang dipublikasikan Selasa (24/2/2015). Sepanjang tahun lalu, laba neto mencapai US$298.601 dari setahun sebelumya rugi neto US$51,7 juta. Pendapatan yang berhasil dibukukan emiten berkode saham DEWA sepanjang tahun lalu mencapai US$234,6 juta, naik dari periode sebelumnya US$222,02 juta. Sementara itu, beban pokok pendapatan tercatat turun menjadi US$220,9 juta dari sebelumnya US$232,6 juta. Laba kotor yang dibukukan DEWA juga meningkat menjadi US$13,7 juta dari sebelumnya rugi US$10,6 juta. Beban lain-lain berhasil ditekan hingga US$4,9 juta pada 2014 dari sebelumnya mencapai US$46,3 juta. Sedangkan, pada tahun lalu, DEWA berhasil membukukan laba usaha US$8,7 juta ketimbang sebelumnya yang masih rugi US$56,9 juta. Adapun liabilitas perseroan tercatat mencapai US$133,4 juta, turun dari sebelumnya US$143,6 juta. Ekuitas perseroan mencapai US$222,4 juta dari sebelumnya US$222,1 juta. Total aset DEWA per 31 Desember 2014 mencapai US$355,8 juta dari sebelumnya US$365,7 juta pada periode 2013. Per 31 Desember 2014, pemegang saham DEWA a.l. Zurich Asset International Ltd. sebesar 21,61%, Goldwave Capital Limited qq Zurich Aset International Ltd. sebesar 17,68%, dan sisanya publik sebesar 60,71%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150224/192/406084/kinerja-darma-henwa-dewa-2014-akhirnya-raup-laba-bersih-rp45-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-02-29 18:58:00", "title": "GRUP BAKRIE: Darma Henwa Kantongi Kontrak Batubara Rp24 Triliun", "content": " Bisnis.com , JAKARTA--Emiten pertambangan milik Grup Bakrie, PT Darma Henwa Tbk. (DEWA) mengantongi kontrak batu bara dari PT Cakrawala Langit Sejahtera senilai US$1,8 miliar setara dengan Rp24,07 triliun (kurs Rp13.375 per dolar AS). Wachjudi Martono, Presiden Direktur PT Darma Henwa Tbk., mengatakan penandatanganan perjanjian permulaan subkontrak dengan jasa penambangan di proyek batu bara Satui dan Mulia dengan PT Cakrawala Langit Sejahtera, diteken pada 25 Februari 2016. Perjanjian jasa pertambangan, perjanjian bantuan teknis, dan perjanjian sewa alat, segera efektif. \"Nilai pekerjaan subkontrak jasa penambangan proyek batu bara Satui dan Mulia diproyeksi mencapai US$1,8 miliar, lebih tinggi dari ekuitas US$223,9 juta,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (29/2/2016). Dia memastikan, transaksi tersebut tidak diwajibkan untuk memeroleh persetujuan dari rapat umum pemegang saham (RUPS) dan menyertakan ringkasan laporan penilai. Namun, kerjasama tersebut terbilang afiliasi lantaran adanya hubungan afiliasi dari anggota direksi dan anggota dewan komisaris perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160229/192/523738/grup-bakrie-darma-henwa-kantongi-kontrak-batubara-rp24-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-23 10:30:00", "title": "PENAMBANGAN BATU BARA: Darma Henwa (DEWA) Akhiri Kontrak dengan Berau Coal (BRAU)", "content": " Bisnis.com , JAKARTA - PT Darma Henwa Tbk. (DEWA) mengakhiri kontrak penambangan batubara di Binungan Timur, Kalimantan Timur milik PT Berau Coal Tbk. (BRAU). Berdasarkan keterbukaan informasi yang dipublikasikan Kamis (23/6/2016), perseroan menyatakan telah mengakhiri kontrak penambangan di proyek batubara di Binungan Timur, Kalimantan Timur milik PT Berau Coal (BRAU). Alasannya, proyek tersebut kurang frasible untuk dilanjutkan. \"Oleh sebab itu perseroan dan BRAU sepakat untuk memproses pengakhiran proyek tersebut,\" kata Presiden Direktur Darma Henwa Wachjudi Martono dalam keterbukaan informasi, Kamis(23/6/2016). Saat ini perseroan dan Berau Coal tengah memproses pengakhiran kontrak yang ditandai dengan penyelesaian seluruh kewajiban dari kedua belah pihak. Adapun, kontrak akan berakhir pada 30 Juni 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160623/192/560568/penambangan-batu-bara-darma-henwa-dewa-akhiri-kontrak-dengan-berau-coal-brau?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-12-01 02:32:00", "title": "GRUP BAKRIE: Batu Bara Meroket, Target DEWA Melesat 2017", "content": " Bisnis.com , JAKARTA--Seiring kenaikan harga komoditas, emiten kontraktor tambang batu bara milik Grup Bakrie, PT Darma Henwa Tbk., membidik target agresif pada 2017. Wahjudi Martono, Direktur Utama PT Darma Henwa Tbk., menuturkan perseroan membidik target produksi pada tahun depan melonjak 92,8% menjadi 29,1 juta ton dari 15,1 juta ton batu bara. Pengupasan lapisan tanah ( overburden ) melonjak 153,6% menjadi 223 juta bcm dari 87,9 juta bcm. \"Produksi pada 2017 naik karena ada permintaan dari klien kami,\" katanya kepada  Bisnis.com , Rabu (30/11/2016). Proyeksi itu membuat target pendapatan emiten bersandi saham DEWA tersebut melonjak 94,4% menjadi US$519 juta dari US$267 juta pada 2016. Laba kotor dibidik melonjak 240,6% menjadi US$54 juta dari US$15,9 juta. Laba komprehensif pada 2017 juga ditargetkan melompat 475 kali lipat menjadi US$9,7 juta dari US$0,2 juta. Sehingga, EBITDA menanjak 59,5% menjadi US$59 juta dari US$37 juta. Mukson Arif Rosyidi, Sekretaris Perusahaan DEWA, menambahkan pada tahun depan, perseroan mengalokasikan  capital expenditure  (capex) senilai US$29 juta yang terdiri dari US$29 juta untuk modal kerja dan US$9 juta belanja modal. Capex akan digunakan sebanyak 57,3% untuk peralatan, komponen 3,3%,  refurbish  35,9%, dan sisanya lain-lain. Sumber dana kombinasi dari kas internal, pinjaman perbankan, pinjaman vendor, dan  leasing . Dia menjelaskan, peningkatan kapasitas produksi pada tahun depan terjadi lantaran permintaan klien seiring dengan lonjakan harga komoditas batu bara. Perseroan tidak mengincar proyek baru, tetapi hanya meningkatkan kapasitas produksi. Target agresif pada tahun depan terjadi karena kapasitas proyek Batu Mulia dengan nilai kontrak US$100 juta dapat menyumbang pendapatan US$18,8 juta. Sedangkan, proyek Asmin Koalindo Tuhup diproyeksi menyumbang pendapatan US$11,3 juta, dan Satui senilai US$139,4 juta. \"Sampai hari ini belum ada rencana akuisisi. Kami fokus pengembangan proyek yang ada. Di dua tempat, kami tingkatkan kapasitas yang sudah ada,\" tuturnya. Diperkirakan, harga batu bara akan terkoreksi pada tahun depan setelah terjadi lonjakan yang begitu kencang sejak kuartal III/2016. Sebagai perusahaan kontraktor tambang, perseroan meningkatkan utilisasi aset lantaran adanya permintaan dari pelanggan. Manajemen emiten kontraktor batu bara itu memandang optimistis kondisi industri komoditas pada tahun depan. Hal itu tercermin dari lonjakan permintaan klien yang begitu tinggi akibat kenaikan penjualan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161201/192/607874/grup-bakrie-batu-bara-meroket-target-dewa-melesat-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-19 02:50:00", "title": "PERTAMBANGAN: Darma Henwa Incar Produksi 3 Juta Ton Batu Bara", "content": " Bisnis.com,  JAKARTA – PT Darma Henwa Tbk. (DEWA) menargetkan produksi 3 juta ton per tahun setelah perusahaan mengantongi perjanjian jasa pertambangan dengan PT Asmin Koalindo Tuhup dengan perkiraan nilai kontrak sebesar US$57 juta. Presiden Direktur DEWA Wachjudi A. Martono mengatakan berdasarkan perjanjian jasa manajemen teknis antara kedua perusahaan yang diteken pada 26 Oktober 2016, perseroan telah ditunjuk untuk melaksanakan jasa manajemen perencanaan teknis dan pengawasan terhadap kegiatan operasional tambang di wilayah Puruk Cahu, Kalimantan Tengah. Melalui keterbukaan informasi pada Rabu (18/1/2017), dia mengungkapkan bahwa perseroan juga diberikan sejumlah kewenangan untuk melaksanakan manajemen perencanaan teknis dan pengawasan tersebut, antara lain penambangan umum, pengolahan, pengangkutan produk dan manajemen produksi tambang. “Rencananya akan berproduksi sekitar 3 juta ton batu bara per tahunnya yang menghasilkan  high cooking coal ,” katanya saat dihubungi terpisah pada hari yang sama. Hanya saja, pelaksanaan perjanjian tersebut belum berlaku efektif karena masih membutuhkan persetujuan atas perjanjian pengelolaan dana yang hingga kini masih dalam proses pembahasan kedua belah pihak. Dari keterangan DEWA, proyek ini diperkirakan memiliki kontrak sebesar US$57 juta dan diharapkan bisa menambah pendapatan perseroan sebesar US$11,3 juta per tahun dari tahun ini hingga 2021. PT Asmin Koalindo Tuhup (AKT) merupakan anak usaha dari PT Borneo Lumbung Energi & Metal Tbk. (BLEM), pemilik konsesi di lahan seluas 21.630 hektare berdasarkan Perjanjian Karya Pengusahaan Pertambangan Batubara (PKP2B). Tambang Tuhup dibagi menjadi dua blok utama yang disebut Kohong dan Telakon. Adapun, pada tahun ini DEWA menargetkan produksi batu bara sebesar 29,1 juta ton per tahun atau meningkat 92,8% dari proyeksi tahun lalu yang hanya 15,1 juta. Sementara, lapisan tanah penutup atau  overburden  pada tahun ini diproyeksikan mencapai 222 juta  bank cubic meter  (Bcm) atau melonjak 153% dari estimasi tahun lalu yang hanya 87,9 juta Bcm. Peningkatan produksi batu bara perseroan, salah satunya disebabkan dengan asumsi mulai berproduksinya Proyek Mulia pada kuartal I tahun ini dan pengembangan proyek Satui yang diperkirakan akan menghasilkan masing-masing 2,5 juta ton dan 8,34 juta ton. Kedua proyek ini diharapkan bisa menyumbang perolehan pendapatan perseroan sebesar masing-masing US$18,8 juta dan US$139,4 juta pada tahun ini. DEWA menargetkan bisa memperoleh pendapatan sebesar US$519 juta pada tahun ini atau melonjak 94,4% dari estimasi pendapatan tahun lalu yang diperkirakan mencapai US$267 juta. Dengan demikian, diharapkan bisa mendorong laba kotor perusahaan menjadi US$54 juta pada 2017 atau naik 240,6% dari estimasi 2016 yang diperkirakan hanya sebesar US$15,9 juta. Laba bersih perseroan diperkirakan hanya sebesar US$9,7 juta pada tahun ini. Namun, target ini meroket 4.750% dari proyeksi laba bersih tahun lalu yang hanya sebesar US$200.000. Adapun, proyek Mulia yang berlokasi di Satui, Kalimantan Selatan diperkirakan memiliki total cadangan batu bara sebanyak 12,7 juta ton. Sementara, proyek pengembangan Satui diperkirakan memiliki total cadangan batu bara sebanyak 63 juta ton. Pada awal tahun lalu, emiten pertambangan milik Grup Bakrie ini mengantongi kontrak batu bara dari PT Cakrawala Langit Sejahtera senilai US$1,8 miliar setara dengan Rp24,07 triliun (kurs Rp13.375 per dolar AS) untuk kontrak jasa penambangan di proyek batu bara Satui dan Mulia dengan PT Cakrawala Langit Sejahtera. Perjanjian kedua pihak diteken pada 25 Februari 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170119/192/620788/pertambangan-darma-henwa-incar-produksi-3-juta-ton-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-20 16:17:00", "title": "TOP GAINERS 20 JANUARI: Melonjak 33,33%, Saham Darma Henwa (DEWA) Naik Tertinggi", "content": " Bisnis.com,  JAKARTA – Harga saham PT  Darma Henwa  Tbk. menguat paling signifikan pada perdagangan hari ini, Jumat (20/1/2017). Saham berkode DEWA ditutup melonjak 33,33% ke level Rp72 per saham. Penguatan ini terjadi saat IHSG  ditutup melemah 0,84% atau 44,64 poin ke level 5.254,31. Sepanjang hari ini indeks bergerak pada rentang 5.243,75-5.293,08. Dari 538 saham yang diperdagangkan sebanyak 91 saham menguat, 205 saham melemah, dan 243 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) DEWA 72  +33,33 PLIN  4.550  +25  NAGA  218  +24,57  PTSN  79  +19,7  SKLT  925  +16,35 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170120/190/621381/top-gainers-20-januari-melonjak-3333-saham-darma-henwa-dewa-naik-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-25 12:36:00", "title": "IHSG 25 JANUARI: BBCA Pendorong Utama, Saham Darma Henwa Naik 23,29%", "content": " Bisnis.com,  JAKARTA – Pergerakan indeks harga saham gabungan (IHSG) naik 0,13% atau 6,90 poin ke level 5.298,98 pada akhir sesi I perdagangan hari ini, Rabu (25/1/2017). Sebanyak 124 saham menguat, 141 saham melemah, dan 274 saham stagnan dari 539 saham yang terdaftar di Bursa Efek Indonesia. Saham PT Bank Central Asia Tbk. (BBCA), PT HM Sampoerna Tbk. (HMSP), dan PT Telekomunikasi Indonesia Tbk. (TLKM) menjadi pendorong utama terhadap pergerakan positif IHSG di akhir sesi I. Tujuh dari sembilan indeks sektoral IHSG bergerak positif dengan support utama dari sektor industri dasar (+1,07%) dan tambang (+0,41%). Adapun, sektor perdagangan dan pertanian bergerak negatif masing-masing dengan pelemahan 0,62% dan 0,54%. Apa saja 10 emiten utama pendorong utama IHSG siang ini? Berikut rinciannya: Berdasarkan kapitalisasi pasar: Kode Perubahan BBCA +0,83% HMSP +0,51% TLKM +0,51% SMGR +2,87% RMBA +8,80% Berdasarkan presentase:  Kode Perubahan MGNA +34,34% DEWA +23,29% DAJK +16,00% DGIK +12,64% CNTX +12,43% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170125/7/622645/ihsg-25-januari-bbca-pendorong-utama-saham-darma-henwa-naik-2329?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-26 13:43:00", "title": "SAHAM GRUP BAKRIE: Harga Naik Signifikan, Saham DEWA Masuk UMA", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) memasukkan saham PT Darma Henwa Tbk. (DEWA) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman BEI, yang  Kamis (26/1/2016) menyatakan bahwa telah terjadi peningkatan harga dan aktivitas saham DEWA yang di luar kebiasaan. Berdasarkan data  Bloomberg , harga saham DEWA di akhir sesi I hari ini tercatat Rp89. Bila dibandingkan dengan harga saham per 4 Januari 2017 yang sebesar Rp50, artinya harga saham DEWA sudah naik 78%. Belakangan, harga saham sejumlah Grup Bakrie memang mengalami kenaikan. Saham PT Bumi Resources Tbk. (BUMI) bahkan akan bertengger di jajaran indeks LQ45 mulai Februari. Adapun, informasi terakhir yang dipublikasikan oleh DEWA pada 25 Januari 2016 melalui IDX Net mengenai Penjelasan atas Volatilitas. Sehubungan dengan terjadinya UMA atas saham DEWA tersebut, maka BEI tengah mencermati pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Pada sisi lain, BEI juga memasukan saham PT Limas Indonesia Makmur Tbk. (LMAS) ke dalam UMA lantaran kenaikan harga dan aktivitas saham yang signifikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170126/192/623034/saham-grup-bakrie-harga-naik-signifikan-saham-dewa-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:17:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170512/445/653144/belanja-modal-dewa-anggarkan-us721-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2017-05-12 13:28:00", "title": "Darma Henwa Merombak Susunan Direksi & Komisaris", "content": " Bisnis.com,  JAKARTA – Pemegang saham perusahaan tambang dan energi PT Darma Henwa  Tbk. (DEWA) menyetujui perubahan susunan dewan komisaris dan dewan direksi perseroan dalam rapat umum pemegang saham luar biasa yang diselenggarakan Jumat (12/5/2017) di Jakarta. Head of Corporate Secretary and Investor Relations DEWA Mukson Arif Rosyidi mengatakan dalam rapat umum pemegang saham luar biasa (RUPSLB) tersebut pemegang saham menerima pengunduran diri Ricardo Gelael sebagai komisaris dan Thekepat Gopal Sridhar sebagai direktur. “Selain itu, juga mengangkat Faisal Firdaus menggantikan Wachjudi Martono sebagai presiden direktur,” katanya usai RUPSLB, Jumat (12/5/2017). Dengan demikian, susunan dewan komisaris dan dewan direksi perseroan sebagai berikut: Presiden Komisaris Suadi Atma Komisaris Goris Mere Komisaris Endang Ruchijat Komisaris Independen Kanaka Puradiredja Komisaris Independen Hannibal S. Anwar Presiden Direktur Faisal Firdaus Direktur Ivi Sumarna Suryana Direktur Agus Efendi Direktur Independen Djajeng Pristiwan Andalaswanto Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170512/531/760815/darma-henwa-merombak-susunan-direksi-komisaris-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-14 21:10:00", "title": "Ekspansi Usaha, DEWA Gandeng Perusahaan China", "content": " Bisnis.com,  JAKARTA – PT Darma Henwa Tbk. (DEWA) menggandeng perusahaan asal China untuk mengembangkan proyek hilirisasi batubara menggunakan metode gasifikasi pada are pertambangan yang dimiliki anak usaha perseroan, PT Pendopo Energi Batubara. Head of Corporate Secretary and Investor Relations DEWA Mukson Arif Rosyidi mengatakan, saat ini pihaknya terus aktif untuk mengikuti tender pembangunan pembangkit listrik tenaga batubara yang ditawarkan oleh PT PLN (Persero), khususnya untuk proyek Sumsel 9 dan Sumsel 10. Namun, perseroan kini masih menunggu keputusan dari PLN untuk kembali membuka tender di kedua proyek tersebut. Selain proyek pembangkit listrik, lanjutnya, perseroan kini juga tengah menggarap pra studi kelayakan (feasibility study/FS) untuk mengembangkan proyek gasifikasi batu bara. Gasifikasi adalah metode untuk mengubah batu bara menjadi bentuk gas. “Ini dalam proses pembahasan. Kami sedang berusaha menggandeng perusahaan lokal China yang memiliki pengalaman soal itu,” katanya, Jumat (12/5/2017). Hanya saja, dia belum bersedia mengungkapkan siapa parnet asal Negeri Tirai Bambu yang digandeng perseroan. Dia juga belum bersedia mengungkapkan kapan target pra-FS tersebut akan diselesaikan. Mukson hanya mengungkapkan, bahwa proyek hilirisasi batu bara tersebut masuk dalam rencana jangka panjang perseroan. Perseroan, lanjutnya, berharap bisa membentuk konsorsium bersama dengan partner China tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170514/192/653467/ekspansi-usaha-dewa-gandeng-perusahaan-china?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2018-02-12 18:10:00", "title": "Djakarta Lloyd Kongsi Jasa Kapal Dengan Dire Pratama", "content": " Bisnis.com , JAKARTA - Perusahaan pelayaran milik negara PT Djakarta Lloyd (Persero) menjalin kerja sama dengan PT Dire Pratama, anak usaha PT Darma Henwa Tbk., di bidang penyediaan pelayanan jasa penundaan kapal dan pemanduan kapal. Nota kesepahaman atau  Memorandum of Understanding  (MoU) diteken Senin, (12/2/2018) di Kantor Pusat Djakarta Lloyd. Direktur Utama Djakarta Lloyd Suyoto mengatakan kerja sama dengan Dire Pratama mencakup penyediaan jasa penundaan kapal dan pemanduan kapal, bisnis pengerukan atau  dredging , serta angkutan batu bara domestik dan internasional. \"Kami berharap kerja sama ini dapat mengoptimalkan bisnis kedua belah pihak,\" ujarnya dalam keterangan resmi. Sebagaimana diketahui, Dire Pratama merupakan perusahaan yang bergerak di bidang usaha kepelabuhan dan usaha penunjang pertambangan. Berdasarkan publikasi Darma Henwa, kapasitas  barging  terminal batu bara yang dioperasikan Dire Pratama mencapai lebih dari 11 juta ton per tahun. Dalam catatan  Bisnis.com , kerja sama Dire Pratama merupakan kongsi pertama dengan perusahaan swasta selepas restrukturisasi utang Djakarta Lloyd. Sebelumnya, Djakarta Lloyd telah mendapat kontrak angkutan batu bara sebesar 3,7 juta ton per tahun dari PT Perusahaan Listrik Negara (Persero) tahun ini, tiga kali lipat dari kontrak pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180212/98/737841/djakarta-lloyd-kongsi-jasa-kapal-dengan-dire-pratama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:17:21", "title": "Paparan Kinerja Darma Henwa Paparan Kinerja Darma Henwa", "content": " ", "link": "https://foto.bisnis.com/view/20180629/811088/paparan-kinerja-darma-henwa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:17:22", "title": "Catatan Kinerja Darma Henwa Catatan Kinerja Darma Henwa", "content": " ", "link": "https://foto.bisnis.com/view/20180710/814902/catatan-kinerja-darma-henwa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-07-10 15:55:00", "title": "Kontraktor Tambang, Darma Henwa (DEWA) Ekspansi Proyek Logam", "content": " Bisnis.com,  JAKARTA—Emiten kontraktor tambang PT Darma Henwa Tbk. (DEWA) merencanakan ekspansi ke tiga proyek pertambangan logam. Corporate Secretary & Chief Corporate Services Officer Darma Henwa Mukson Arif Rosyidi menyampaikan, sebelumnya perusahaan fokus dalam operasional penambangan dan pengangkutan batu bara. Ke depan, potensi penambangan mineral semakin berkembang sehingga perseroan masuk ke lini bisnis tersebut. “Kami juga mencanangkan untuk menjadi kontraktor tambang terintegrasi. Jadi ekspansi di tambang mineral sekaligus mendiversifikasi portofolio bisnis,” tuturnya setelah Rapat Umum Pemegang Saham (RUPS), Selasa (10/7). Ada tiga proyek yang akan dijalankan DEWA.  Pertama,  penambangan seng di Sumatera Utara milik PT Dairi Prima Mineral (DPM). Kedua,  penambangan tembaga dan emas di Gorontalo milik PT Gorontalo Minerals.  Ketiga,  penambangan emas di Sulawesi Tengah dan Sulawesi Selatan milik PT Citra Palu Minerals (CPM). Menurutnya, proyek yang dapat direalisasikan paling cepat ialah dari DPM dengan nilai kontrak sekitar US$70 juta. Operasional diharapkan dapat berlangsung pada akhir 2018 atau awal 2019. “Status proyek tersebut masih tergantung dari kesiapan klien dalam menyiapkan pendanaannya. Tapi DPM ini yang diperkirakan paling cepat realisasinya,” ujarnya. Adapun, di CPM perusahaan akan melakukan konstruksi jalan dan surface preparation dengan durasi kontrak 3—4 tahun senilai US$40 juta—US$50 juta. Proses pengerjaan diharapkan dapat dimulai tahun depan. Sementara itu, dalam RUPS pemegang saham memutuskan tidak membagikan dividen tunai. Dana tersebut akan digunakan sebagai tambahan modal kerja untuk keperluan ekspansi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180710/192/814930/kontraktor-tambang-darma-henwa-dewa-ekspansi-proyek-logam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:17:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180711/442/815182/emiten-jasa-pertambangan-dewa-bidik-pertumbuhan-31?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-06 16:49:00", "title": "Akuisisi Saham Cipta Multi Prima, DEWA Bantah Terlambat Melapor ke KPPU", "content": " Bisnis.com, JAKARTA – PT Darma Henwa Tbk. membantah disebut terlambat memberitahukan aksi korporasi berupa akuisisi saham PT Cipta Multi Prima ke Komisi Pengawas Persaingan Usaha (KPPU). Bagus Hidmatin, Head Legal PT Darma Henwa Tbk. mengatakan bahwa sebenarnya pihaknya tidak melakukan keterlambatan pemberitahuan aksi korporasi tersebut, dan berbagai bukti telah diserahkan oleh pihaknya kepada investigator saat pemeriksaan. “Transaksi itu dilakukan pada 31 Maret 2015. Dari situ ditangani notaris kami dan dalam perjalanan ada bukti email terhadap notaris. Kami terus memonitor apakah akta sudah selesai atau belum, baik akta persetujuan jual beli maupun akta jual beli saham, termasuk pelaporan ke Kementerian Hukum dan HAM,” ujarnya di hadapan majelis komisi yang dipimpin oleh Hary Agustanto dan didampingi oleh Ukay Karyadi serta Dinni Melanie, Kamis (2/8). Setelah itu, lanjutnya, Darma Henwa yang berkode emiten DEWA tersebut masih juga belum mendapatkan informasi yang jelas dari notaris perihal berbagai kelengkapan administrasi yang dipersyaratkan. Kemudian, pada 16 Desember 2015 korporasi yang bergerak di bidang layanan pertambangan dan energi itu menerima surat dari KPPU. Ketika itulah, mereka menyadari belum melapor karena belum menerima surat keputusan (SK) dari Menteri Hukum dan HAM. “Kami terus kejar notaris, bahkan sampai mendatangi kantornya. Pada kesempatan itu, kami mendapati ada kelalaian notaris yang tidak melakukan  input  data ke sistem administrasi badan hukum. Jadi ketika itu dibuat akta penegasan atas akta sebelumnya yang dibuat dan akta penegasan ini, kami tidak tahu nomor berapa,” urainya. Sebagai bentuk iktikad baik, jelasnya, Darma Henwa tetap melakukan pemberitahuan ke KPPU serta menyerahkan semua dokumen yang diminta pada 29 Januari 2016, termasuk akta bernomor 88 beserta akta penegasannya juga telah diserahkan ke KPPU. “Tiga kali diperiksa, kami selalu sampaikan hal yang sama karena memang keadaannya seperti itu,” ujarnya. Bagus menambahkan, pihaknya kemudian mendapatkan informasi bahwa ada akta notaris dengan nomor 97 beserta SK Menteri Hukum dan HAM yang juga menjelaskan perihal akuisisi yang dilakukan pada 2015. Pihaknya segera mengonfirmasi kebenaran informasi tersebut kepada notaris dan akta itu baru diterima pada 10 Juli 2017. SYARAT PELAPORAN Sebelumnya, para investigator KPPU menyatakan bahwa jika dilihat dari aset, DEWA telah memenuhi syarat pelaporan merger karena aset yang dimiliki perusahaan melebihi Rp2,5 triliun atau omzet gabungan yang mencapai Rp5 triliun, serta merger itu tidak melibatkan perusahaan yang terafiliasi maupun  join venture . Namun, berdasarkan Peraturan Pemerintah (PP) No. 57/2010 tentang Penggabungan atau Peleburan Badan Usaha dan Pengambilalihan Saham Perusahaan Yang Dapat Mengakibatkan Terjadinya Praktik Monopoli Tidak Sehat, notifikasi merger semestinya dilakukan dalam 30 hari kerja. Secara yuridis, kata investigator, aksi korporasi Darma Henwa terhadap Citra Multi Prima efektif berlaku pada 17 Oktober 2015. Jika dihitung 30 hari kerja, maka semestinya pemberitahuan kepada KPPU dilakukan paling lama 17 November 2015. Namun, berdasarkan fakta dan bukti yang ada, terlapor memberitahukan aksi korporasi itu ke KPPU pada 29 Januari 2016 atau 50 hari kerja. Majelis komisi perkara dengan nomor register 9/KPPU-M/2017 itu kemudian memerintahkan terlapor untuk menyampaikan jawaban secara tertulis atas laporan investigator dengan menyertakan pula berbagai bukti tertulis maupun saksi untuk memperkuat jawaban terhadap laporan keterlambatan pada persidangan berikutnya, yakni 9 Agustus 2018. Berdasarkan catatan  Bisnis , akuisisi saham Cipta Multi Prima itu bernilai US$31 juta atau Rp387,5 miliar dengan kurs saat itu Rp12.500/US$. Adapun, Cipta Prima merupakan pemegang saham PT Dire Prima, pengelola jasa kepelabuhanan di Lubuk Tutung, Kalimantan Timur. Selain DEWA, KPPU juga tengah menyidangkan perkara serupa yakni keterlambatan pemberitahuan merger PT Comfeed Indonesia Tbk. terhadap PT Perusahaan Multi Makanan Permai dengan nomor register 06/KPPU-M/2017. Adapun, keterlambatan tersebut terjadi selama 311 hari. Berdasarkan surat Direktorat Jenderal Administrasi Hukum Umum Kementerian Hukum dan HAM dengan nomor AHU-AH.01.03-0928464, diketahui bahwa pengambilalihan saham perusahaan PT Perusahaan Multi Makanan Permai oleh PT Japfa Comfeed Indonesia Tbk. berlaku efektif secara yuridis pada 27 April 2015. Namun, KPPU baru menerima laporan notifikasi akuisisi pada 19 September 2016. Adapun, denda diatur dalam Pasal 6 PP No. 57 /2010 yaitu dalam hal pelaku usaha tidak menyampaikan pemberitahuan tertulis sebagaimana dimaksud dalam Pasal 5 ayat 1 dan ayat 3, Pelaku Usaha dikenakan sanksi berupa denda administratif sebesar Rp1 miliar untuk setiap hari keterlambatan, dengan ketentuan denda administratif secara keseluruhan paling tinggi sebesar Rp25 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180806/16/824791/akuisisi-saham-cipta-multi-prima-dewa-bantah-terlambat-melapor-ke-kppu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-15 16:27:00", "title": "DEWA Nyatakan Tak Wajib Notifikasi ke KPPU Soal Akuisisi Saham Cipta Multi Prima", "content": " Bisnis.com, JAKARTA – PT Darma Henwa Tbk. menegaskan pihaknya tidak wajib melaporkan aksi korporasi berupa akuisisi saham PT Cipta Multi Prima ke Komisi Pengawas Persaingan Usaha (KPPU) karena masih terafiliasi. Dalam sidang lanjutan keterlambatan pemberitahuan atau notifikasi merger dengan terlapor PT Darma Henwa Tbk., Kamis (9/8), secara tertulis perusahaan yang bergerak di bidang kontraktor batu bara tersebut mengatakan bahwa pihaknya tidak bisa dilaporkan karena terlambat melakukan notifikasi merger. “PT Darma Henwa Tbk. tidak memiliki kewajiban melakukan notifikasi karena akuisisi yang dilakukan terhadap PT Cipta Multi Prima merupakan perusahaan yang masih terafiliasi,” ujar perusahaan itu dalam jawaban terkait dengan laporan investigator. Darma Henwa yang berkode emiten DEWA itu menyatakan bahwa sesuai dengan Pasal 7 Peraturan Pemerintah (PP) No. 57/2010 tentang Penggabungan atau Peleburan Badan Usaha dan Pengambilalihan Saham Perusahaan Yang Dapat Mengakibatkan Terjadinya Praktik Monopoli Tidak Sehat, merger yang dilakukan terhadap perusahaan terafiliasi tidak wajib dilaporkan. Adapun, pasal itu berbunyi kewajiban menyampaikan pemberitahuan secara tertulis sebagaimana dimaksud dalam Pasal 5 ayat 1 dan ayat 3 tidak berlaku bagi pelaku usaha yang melakukan penggabungan badan usaha, peleburan badan usaha, atau pengambilalihan saham antarperusahaan yang terafiliasi. Untuk memperkuat fakta, tersebut, DEWA akan menghadirkan bukti dokumen, saksi fakta maupun ahli dalam persidangan berikutnya. Hal yang sama juga dikatakan oleh Helmi Nurjamil, investigator Komisi Pengawas Persaingan Usaha (KPPU). AGENDA PEMERIKSAAN Majelis komisi yang dipimpin oleh Hary Agustanto dan didampingi oleh Ukay Karyadi serta Dinni Melanie kemudian menunda sidang hingga pekan depan dengan agenda pemeriksaan pendahuluan untuk menilai perlu tidaknya agenda pemeriksaan saksi dan pembuktian. Sebelumnya, para investigator KPPU menyatakan bahwa jika dilihat dari aset, DEWA telah memenuhi syarat pelaporan merger karena aset yang dimiliki perusahaan melebihi Rp2,5 triliun atau omzet gabungan yang mencapai Rp5 triliun, serta merger itu tidak melibatkan perusahaan yang terafiliasi maupun join venture. Namun, berdasarkan Peraturan Pemerintah (PP) No. 57/2010 tentang Penggabungan atau Peleburan Badan Usaha dan Pengambilalihan Saham Perusahaan Yang Dapat Mengakibatkan Terjadinya Praktik Monopoli Tidak Sehat, notifikasi merger semestinya dilakukan dalam 30 hari kerja. Secara yuridis, kata investigator, aksi korporasi Darma Henwa terhadap Citra Multi Prima efektif berlaku pada 17 Oktober 2015. Jika dihitung 30 hari kerja, maka semestinya pemberitahuan kepada KPPU dilakukan paling lama 17 November 2015. Namun, berdasarkan fakta dan bukti yang ada, terlapor memberitahukan aksi korporasi itu ke KPPU pada 29 Januari 2016 atau 50 hari kerja. Majelis komisi perkara dengan nomor register 9/KPPU-M/2017 itu kemudian memerintahkan terlapor untuk menyampaikan jawaban secara tertulis atas laporan investigator dengan menyertakan pula berbagai bukti tertulis maupun saksi untuk memperkuat jawaban terhadap laporan keterlambatan pada persidangan berikutnya, yakni 9 Agustus 2018. Berdasarkan catatan Bisnis, akuisisi saham Cipta Multi Prima itu bernilai US$31 juta atau Rp387,5 miliar dengan kurs saat itu Rp12.500/US$. Adapun, Cipta Prima merupakan pemegang saham PT Dire Prima, pengelola jasa kepelabuhanan di Lubuk Tutung, Kalimantan Timur. Selain DEWA, KPPU juga tengah menyidangkan perkara serupa yakni keterlambatan pemberitahuan merger PT Comfeed Indonesia Tbk. terhadap PT Perusahaan Multi Makanan Permai dengan nomor register 06/KPPU-M/2017. Adapun, keterlambatan tersebut terjadi selama 311 hari. Berdasarkan surat Direktorat Jenderal Administrasi Hukum Umum Kementerian Hukum dan HAM dengan nomor AHU-AH.01.03-0928464, diketahui bahwa pengambilalihan saham perusahaan PT Perusahaan Multi Makanan Permai oleh PT Japfa Comfeed Indonesia Tbk. berlaku efektif secara yuridis pada 27 April 2015. Namun, KPPU baru menerima laporan notifikasi akuisisi pada 19 September 2016. Adapun, denda diatur dalam Pasal 6 PP No. 57 /2010 yaitu dalam hal pelaku usaha tidak menyampaikan pemberitahuan tertulis sebagaimana dimaksud dalam Pasal 5 ayat 1 dan ayat 3, Pelaku Usaha dikenakan sanksi berupa denda administratif sebesar Rp1 miliar untuk setiap hari keterlambatan, dengan ketentuan denda administratif secara keseluruhan paling tinggi sebesar Rp25 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180815/16/828380/dewa-nyatakan-tak-wajib-notifikasi-ke-kppu-soal-akuisisi-saham-cipta-multi-prima?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 01:17:35", "title": "Target Pendapatan Darma Henwa di 2019 Target Pendapatan Darma Henwa di 2019", "content": " ", "link": "https://foto.bisnis.com/view/20181219/871245/target-pendapatan-darma-henwa-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-19 14:15:00", "title": "DEWA Incar Pendapatan US$300 Juta", "content": " Bisnis.com,  JAKARTA—Emiten kontraktor pertambangan PT Darma Henwa Tbk. (DEWA) mengestimasi pendapatan pada 2019 mencapai US$300 juta seiring dengan peningkatan kinerja operasional dan masih positifnya harga batu bara. Chief Finance Officer (CFO) Darma Henwa Chandrasekaran menyebutkan, perseroan berpotensi mengantongi pendapatan US$300 juta pada 2019, meningkat dari estimasi pendapatan 2018 sebesar US$240—US$250 juta. Mayoritas pemasukan berasal dari jasa kontraktor pertambangan batu bara. “Dengan estimasi kenaikan produksi batu bara, pendapatan kami juga akan meningkat menjadi US$300 juta,” tuturnya, Rabu (19/12/2018). Per September 2018, DEWA membukukan pendapatan US$188,87 juta, terkoreksi tipis 0,55% year on year (yoy) dari sebelumnya US$189,91 juta. Adapun, laba bersih melonjak 220,20% yoy menuju US$826.192 dari posisi per September 2017 senilai US$258.019. Dari sisi operasional pertambangan, dalam 9 bulan pertama 2018 perusahaan mencatatakan volume overburden (OB) 75,5 juta bank cubic meter (bcm), naik 18,5% yoy. Produksi batu bara sejumlah 9,7 juta ton, atau cenderung serupa seperti periode yang sama tahun sebelumnya. Operasional pertambangan tersebut berasal dari tiga proyek, yakni tambang Bengalon milik PT Kaltim Prima Coal (KPC), tambang Batubara Asam Asam milik PT Arutmin Indonesia, tambang Satui milik PT Cakrawala Langit Sejahtera. DEWA juga memegang proyek jasa pelayanan pelabuhan dari PT Dire Pratama. Presiden Direktur Darma Henwa Faisal Firdaus mengatakan, pada 2019 perusahaan menargetkan volume produksi batu bara sejumlah 17 juta ton dan pengupasan lapisan tanah penutup 125,7 juta bcm. Volume itu meningkat dari estimasi 2018 masing-masing sebesar 13,5 juta ton dan 100 juta bcm. Kinerja operasional dapat meningkat seiring dengan ketersediaan alat, perbaikan alat, dan pengerjaan penambangan yang disiplin. Pembetulan peralatan mulai dilakukan sejak 2017. “Sejak tahun kemarin kami membenahi peralatan untuk mengerjakan proyek sesuai permintaan klien. Utilisasi alat itu akan kami naikkan menjadi 85% dari sebelumnya sekitar 75%,” ujarnya. Pada 2018, perusahaan menggunakan belanja modal US$22 juta, di bawah rencana awal US$40 juta. Capex itu turun karena DEWA mempertimbangkan akses pendanaan. Dalam 2—3 bulan ke depan, DEWA menargetkan mendapat fasilitas pinjaman dari perbankan domestik atau luar negeri. Untuk total capex 2019 manajemen masih dalam tahap penghitungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181219/192/871134/dewa-incar-pendapatan-us300-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:17:36", "title": "Darma Henwa Angkat M. Lutfi jadi Preskom Darma Henwa Angkat M. Lutfi jadi Preskom", "content": " ", "link": "https://foto.bisnis.com/view/20190116/879204/darma-henwa-angkat-m.-lutfi-jadi-preskom?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-16 11:21:00", "title": "Gelar RUPSLB, Darma Henwa (DEWA) Rombak Jajaran Komisaris", "content": " Bisnis.com , JAKARTA -- Emiten kontraktor tambang PR Darma Henwa Tbk. menunjuk mantan Menteri Perdagangan Muhammad Lutfi sebagai Presiden Komisaris Perseroan. Lutfi menggantikan Suadi Atma yang sebelumnya menduduki posisi tersebut. Berdasarkan hasil Rapat Umum Penegang Saham Luar Biasa (RUPSLB) yang dilaksanakan perseroan pada Rabu (16/1), emiten dengan sandi DEWA tersebut mengangkat Suadi Atma sebagai Wakil Presiden Komisaris. Selain itu, DEWA mengangkat Saptari Hoedaja sebagai Direktur Perseroan. Dengan demikian, susunan Dewan Komisaris dan Direksi Perseroan menjadi sebagai berikut : Dewan Komisaris Presiden Komisaris : Muhammad Lutfi Wakil Presiden Komisaris : Suadi Atma Komisaris : Gories Mere Komisaris : Endang Ruchijat Kom. Independen : Kanaka Puradiredja Kom. Independen : Hannibal S. Anwar Direksi Presiden Direktur : Faisal Firdaus Direktur : Saptari Hoedaja Ivi Sumarna Suryana Agus Efendi Dir. Independen : Djajeng Pristiwan Andalaswanto Corporate Secretary and Chief Corporate Service Officer Darma Henwa Mukson Arif Rosyidi menyampaikan pergantian susunan komisaris dan pengurus untuk memperkuat perseroan dalam menghadapi tantangan industri. \"Dengan nempertimbangkan perkembangan usaha dan tantangan perseroan di masa depan, khususnya dalam menghadapi tantangan pada industri perdagangan yang semakin besar, dibutuhkan peran komisaris untuk melaksanakan fungsi pengawasan dan memastikan pelaksanaan GCG,\" ungkap Mukson, Rabu (16/1/2019). Dia menambahkan pergantian direksi oleh emiten Grup Bakrie tersebut juga dilakukan dengan mempertimbangkan penguatan kinerja perseroan. Darma Hebwa merupakan perusahaan jasa kontraktor pertambangan umum. Saat ini, perseroan beroperasi pada beberapa proyek yaitu area tambang batu bara milik PT Kaltim Prima Coal, PT Arutmin Indonesia, dan PT Cakrawala Langit Sejahtera. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190116/192/879161/gelar-rupslb-darma-henwa-dewa-rombak-jajaran-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-27 14:31:00", "title": "Darma Henwa (DEWA) Rombak Susunan Direksi", "content": " Bisnis.com , JAKARTA — PT Darma Henwa Tbk. merombak susunan direksi dalam rapat umum pemegang saham tahunan kinerja 2018 yang berlangsung di Jakarta, Kamis (27/6/2019). Rapat umum pemegang saham tahunan (RUPST) menyetujui perubahan susunan pengurus perseroan. Saptari Hoedaja diangkat menjadi Presiden Direktur Darma Henwa menggantikan Faisal Firdaus. Selanjutnya, RUPST mengangkat Faisal Firdaus sebagai Direktur. Selain itu, pemegang saham juga menyetujui pengangkatan kembali Hannibal S. Anwar sebagai Komisaris Independen, Ivi Sumarna sebagai Direktur, Djajeng Pristiwan Andalaswanto sebagai Direktur Independen, dan Agus Efendi sebagai Direktur. Dengan demikian, susunan Komisaris dan Direksi perseroan sebagai berikut: Dewan Komisaris Presiden Komisaris : Muhammad Lutfi Wakil Presiden Komisaris : Suadi Atma Komisaris : Gories Mere Komisaris : Endang Ruchijat Komisaris Independen : Kanaka Puradiredja Komisaris Independen : Hannibal S. Anwar Direksi Presiden Direktur  : Saptari Hoedaja Direktur : Faisal Firdaus Direktur : Ivi Sumarna Suryana Direktur : Agus Efendi  Direktur Independen : Djajeng Pristiwan Andalaswanto Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190627/192/938461/darma-henwa-dewa-rombak-susunan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-12-20 10:02:00", "title": "Darma Henwa (DEWA) Incar Pendapatan US$300 Juta", "content": " Bisnis.com,  JAKARTA—Emiten kontraktor pertambangan PT Darma Henwa Tbk. (DEWA) mengestimasi pendapatan pada 2019 mencapai US$300 juta seiring dengan peningkatan kinerja operasional dan masih positifnya harga batu bara. Chief Finance Officer (CFO) Darma Henwa Chandrasekaran menyebutkan, perseroan berpotensi mengantongi pendapatan US$300 juta pada 2019, meningkat dari estimasi pendapatan 2018 sebesar US$240—US$250 juta. Mayoritas pemasukan berasal dari jasa kontraktor pertambangan batu bara. “Dengan estimasi kenaikan produksi batu bara, pendapatan kami juga akan meningkat menjadi US$300 juta,” tuturnya, Rabu (19/12). Per September 2018, DEWA membukukan pendapatan US$188,87 juta, terkoreksi tipis 0,55%  year-on-year  (yoy) dari sebelumnya US$189,91 juta. Adapun, laba bersih melonjak 220,20% yoy menuju US$826.192 dari posisi per September 2017 senilai US$258.019. Dari sisi operasional pertambangan, dalam  9 bulan pertama 2018 perusahaan mencatatakan volume  overburden  (OB) 75,5 juta bank cubic meter (bcm), naik 18,5% yoy. Produksi batu bara sejumlah 9,7 juta ton, atau cenderung serupa seperti periode yang sama tahun sebelumnya. Operasional pertambangan tersebut berasal dari tiga proyek, yakni tambang Bengalon milik PT Kaltim Prima Coal (KPC), tambang Batubara Asam Asam milik PT Arutmin Indonesia, tambang Satui milik PT Cakrawala Langit Sejahtera. DEWA juga memegang proyek jasa pelayanan pelabuhan dari PT Dire Pratama. Presiden Direktur Darma Henwa Faisal Firdaus mengatakan, pada 2019 perusahaan menargetkan volume produksi batu bara sejumlah 17 juta ton dan pengupasan lapisan tanah penutup 125,7 juta bcm. Volume itu meningkat dari estimasi 2018 masing-masing sebesar 13,5 juta ton dan 100 juta bcm. Kinerja operasional dapat meningkat seiring dengan ketersediaan alat, perbaikan alat, dan pengerjaan penambangan yang disiplin. Pembetulan peralatan mulai dilakukan sejak 2017. “Sejak tahun kemarin kami membenahi peralatan untuk mengerjakan proyek sesuai permintaan klien. Utilisasi alat itu akan kami naikkan menjadi 85% dari sebelumnya sekitar 75%,” ujarnya. Pada 2018, perusahaan menggunakan belanja modal US$22 juta, di bawah rencana awal US$40 juta. Capex itu turun karena DEWA mempertimbangkan akses pendanaan. Dalam 2—3 bulan  ke depan, DEWA menargetkan mendapat fasilitas pinjaman dari perbankan domestik atau luar negeri. Untuk total capex 2019 manajemen masih dalam tahap penghitungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181220/7/871512/darma-henwa-dewa-incar-pendapatan-us300-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-01-17 14:05:00", "title": "Darma Henwa (DEWA) Fokus Benahi Infrastruktur", "content": " Bisnis.com,  JAKARTA – Emiten kontraktor pertambangan batu bara PT Darma Henwa Tbk. akan fokus meningkatkan produktivitas infrastruktur perseroan pada tahun ini. Perseroan akan mengalokasikan anggaran khusus untuk perbaikan dan penambahan peralatan operasional. Corporate Secretary and Chief Corporate Service Officer Darma Henwa Mukson Arif Rosyidi menyampaikan sejauh ini perseroan belum merampungkan investasi dan volume penambahan alat yang akan dilaksanakan perseroan tahun ini. \"Jumlahnya masih dalam pembahasan internal. Yang jelas pada semester I/2018 ini kami fokus memperbaiki dan meningkatkan fundamental dari sisi produksi, kapasitas alat, efisiensi, dan produktivitas sehingga dapat beroperasi maksimal,\" ungkap Mukson, Rabu (16/1/2019). Dengan pembenahan di sisi infrastruktur tersebut, Mukson mengatakan emiten dengan sandi DEWA itu optimistis dapat memenuhi target perseroan pada tahun ini yang ditetapkan sebesar 17 juta ton untuk produksi batu bara, dan pengupasan lapisan tanah penutup ( overburden removal ) sebesar 125,7  bank cubic meter  (bcm). Selain itu, Mukson pada tahun lalu perseroan pun mampu memenuhi target produksi sebesar 13,5 juta ton dan 100 bcm untuk aktivitas  overburden removal . “Utilisasi peralatan kami masih sama seperti sebelumnya [sekitar 85%],” jelas Mukson. Sementara itu, terkait rencana perseroan untuk masuk pada bisnis kontraktor mineral, Mukson menyebut saat ini proses tersebut masih dalam tahap pembahasan. Manajemen menyebut saat ini emiten Grup Bakrie tersebut telah menjajaki tiga proyek logam. Lini tersebut dinilai semakin berkembang sehingga potensial untuk dijajaki. Ketiga proyek tersebut yaitu penambangan seng di Sumatra Utara milik PT Dairi Prima Mineral, penambangan tembaga dan emas di Gorontalo milik PT Gorontalo Minerals, terakhir, penambangan emas di Sulawesi Tengah dan Sulawesi Selatan milik PT Citra Palu Minerals. Mukson sebelumnya menyebut proyek yang berpotensi direalisasikan paling dekat yaitu pertambangan milik Dairi Prima mineral dengan nilai kontrak US$70 juta. Saat dikonfirmasi kelanjutannya, dia menyebut banyak faktor yang membuat perseroan belum dapat memastikan realisasi dari rencana ekspansi tersebut. “Ada tiga proyek yang sudah masuk radar kami, tapi belum tau apakah emas atau seng yang terlebih dahulu. Itu ada di ranah klien, selain itu juga tergantung pada ketersediaan pendanaan, peluang, dan marketnya. Akan dilihat mana yang paling menguntungkan,” jelas Mukson. Untuk itu, perseroan pun sedang dalam tahap negosiasi dengan salah satu kreditur. Dia memastikan pembahasan tersebut sudah mendekati tahap akhir. Adapun, DEWA sebelumnya memprediksi anggaran  capex  pada tahun ini sekitar US$30 juta, di mana sebagian dana tersebut akan bersumber dari institusi keuangan dalam dan luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190117/192/879612/darma-henwa-dewa-fokus-benahi-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:17:38", "title": "Target Produksi Darma Henwa Target Produksi Darma Henwa", "content": " ", "link": "https://foto.bisnis.com/view/20190627/938480/target-produksi-darma-henwa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-18 16:41:00", "title": "10 Saham Top Gainers 18 Januari 2021, Ada Emiten Anyar dan Grup Bakrie", "content": " Bisnis.com , JAKARTA –  Indeks Harga Saham Gabungan  (IHSG) berakhir di zona hijau pada akhir perdagangan hari ini, Senin (18/1/2021). Sebanyak 10 saham di sisi lain masuk daftar  top gainers  karena mencatat lonjakan harga. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,26 persen atau 16,42 poin ke level 6.389,83 pada akhir perdagangan setelah bergerak dalam kisaran 6.316,87-6.428,31 hari ini. Pada awal perdagangan, indeks sempat bergerak melemah 0,42 persen atau 27,1 poin ke level 6.346,31 setelah dibuka pada level 6.365,03. Namun,  IHSG  mulai berbalik menguat 0,19 persen atau 12,38 poin ke level 6.385,79 pada pukul 09.35 WIB. Penguatan bertahan hingga perdagangan berakhir. Sebanyak 5 indeks sektoral ditutup menguat, dipimpin oleh sektor konsumer yang naik 2,22 persen, disusul sektor manufaktur dengan penguatan 1,12 persen. Analis Sucor Sekuritas Hendriko Gani menuturkan sebenarnya IHSG saat ini masih dalam fase uptrend sehingga sangat wajar indeks kembali ke zona hijau. Adapun ketika ada koreksi, merupakan hal yang wajar karena aksi ambil untung dari para investor. \"Saat ini sebenernya masih dalam fase uptrend mas dengan merah tadi akibat aksi profit taking atau koreksi wajar saja. Jadi memang masih sangat potensi untuk IHSG kita kembali naik,\" ujarnya kepada  Bisnis , Senin (18/1/2021). Pada perdagangan hari ini, sebanyak 195 saham menguat, 304 saham melemah dan 149 stagnan. Di antara deretan saham yang menguat, saham PT Meta Epsi Tbk. mencetak kenaikan tertinggi sebesar 34,53 persen ke level 187.  Lonjakan harga juga dialami dua emiten anyar, yaitu PT DCI Indonesia Tbk. dan Diagnos Laboratorium Utama Tbk. Saham DCCI melonjak 610 poin atau 24,8 persen ke level 3.070. Adapun saham DGNS naik 66 poin atau 24,44 persen ke level 336. Baik DCII maupun DGNS merupakan emiten pendatang baru yang mencatatkan saham di Bursa Efek Indonesia paa Januari 2021. Tidak ketinggalan saham emiten kontraktor tambang milik Grup Bakrie PT Darma Henwa Tbk. juga naik 17 poin atau 32,08 persen ke level 192. DEWA memimpin penguatan saham-saham Grup Bakrie hari ini, mulai dari BUMI hingga VIVA. Berikut daftar saham top gainers hari ini, Senin (18/1/2021). 10 Saham Top Gainers 18 Januari 2021 Kode Emiten Harga Penutupan Hari Ini Perubahan MTPS 187 34,53% AIMS 192 33,33% DEWA 70 32,08% BBHI 955 24,84% DCII 3070 24,80% KIOS 454 24,73% DGNS 336 24,44% ISSP 286 24,35% ESSA 256 24,27% IFSH 570 23,91% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210118/7/1344448/10-saham-top-gainers-18-januari-2021-ada-emiten-anyar-dan-grup-bakrie?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-28 14:25:00", "title": "Asa Grup Bakrie agar Darma Henwa (DEWA) Meniru Jejak BRMS di Tambang Emas", "content": "", "link": "https://market.bisnis.com/read/20210128/192/1349154/asa-grup-bakrie-agar-darma-henwa-dewa-meniru-jejak-brms-di-tambang-emas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-07 14:11:00", "title": "Grup Bakrie Darma Henwa (DEWA) Mau Rights Issue Rp1,1 Triliun", "content": " Bisnis.com , JAKARTA – Emiten kontraktor tambang, anak usaha  Grup Bakrie  PT  Darma Henwa  Tbk. (DEWA) berencana melakukan Penambahan Modal Dengan Memberikan Hak Memesan Efek Terlebih Dahulu (PMTHEMTD) atau  rights issue  dengan target perolehan Rp1,1 triliun. Mengutip keterbukan informasi perseroan di Bursa Efek Indonesia (BEI), Kamis (7/4/2022) emiten bersandi DEWA bermaksud menerbitkan sebanyak-banyaknya 22 miliar lembar saham seri B baru yang berasal dari saham portepel dengan nilai nominal sebesar Rp50 per lembar saham (Saham Baru). Saham Baru tersebut akan dikeluarkan dari portepel Perseroan dan akan dicatatkan di BEI sesuai dengan peraturan perundangan yang berlaku. “Saham Baru akan memiliki hak yang sama dan sederajat dalam segala hal termasuk hak atas dividen dengan saham Perseroan lainnya,” tulis manajemen dalam keterbukaan informasi. Perseroan berencana melaksanakan dan menyelesaikan PMHMETD dalam jangka waktu tidak lebih dari 12 bulan sejak tanggal disetujuinya PMHMETD dalam RUPSLB. Penerbitan HMETD akan dilaksanakan sesuai dengan Pernyataan Efektif PMHMETD oleh OJK dan peraturan perundangan yang berlaku. Adapun, dari dana yang bakal diperoleh sebanyak Rp1,1 triliun dari PMHMETD adalah untuk pembayaran kewajiban keuangan sebesar 28,50 persen dan untuk modal kerja untuk kegiatan operasional sebesar 71,50 persen.  “Perseroan berkeyakinan bahwa rencana PMHMETD dapat berdampak positif terhadap kinerja keuangan perseroan, dan memperkuat kinerja operasional dan struktur permodalan Perseroan,” jelas manajemen. Selain itu,  aksi korporasi  tersebut juga dapat memperbaiki rasio total liabilitas terhadap total ekuitas perseroan dengan pembayaran kewajiban keuangan, yang pada akhirnya akan berdampak positif pada laba perseroan dan diharapkan dapat meningkatkan imbal hasil nilai investasi bagi seluruh Pemegang Saham Perseroan. Usai mengumumkan rights issue, saham DEWA pada perdagangan Kamis (7/4/2022) pukul 13.00 WIB melesat 11,11 persen atau 6 poin ke 60. Saham DEWA tercatat dikoleksi asing senilai Rp2,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220407/192/1520312/grup-bakrie-darma-henwa-dewa-mau-rights-issue-rp11-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:17:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220408/441/1520529/aksi-korporasi-adhi-dewa-bersiap-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-25 06:16:00", "title": "Selepas BUMI, Giliran Darma Henwa (DEWA) yang Tambah Saham Baru", "content": " Bisnis.com , JAKARTA - PT  Darma Henwa  Tbk. (DEWA) berencana menerbitkan 30 miliar saham baru dalam bentuk Seri B. DEWA mendapat persetujuan dalam aksi penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau rights issue melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Investor menyetujui dan mengubah klasifikasi saham yang dikeluarkan DEWA sebanyak 21,85 miliar saham dengan nominal Rp100 per saham menjadi seri A. Melalui RUPSLB,  DEWA  juga menyetujui pembentukan saham seri B dengan nominal Rp50. DEWA menerbitkan 30 miliar saham untuk seri B dengan memberikan hak memesan efek terlebih dahulu kepada para pemegang saham (HMETD). Hal ini sesuai dengan Peraturan OJK Nomor 32/POJK.04/2015. \"Menyetujui dan mengubah ketentuan Anggaran Dasar Perseroan sehubungan dengan peningkatan modal ditempatkan dan modal disetor Perseroan dalam rangka HMETD,\" seperti tertulis dalam dokumen Ringkasan Risalah RUPSLB dikutip pada Rabu (24/8/2022). DEWA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:DEWA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_7b38d\"}  ); Hasil RUPSLB juga memutuskan untuk memberikan kuasa dan kewenangan kepada Direksi dan/atau Dewan Komisaris DEWA dengan hak substitusi untuk menyatakan jumlah  saham  yang dikeluarkan dan perubahan Anggaran Dasar Perseroan HMETD sesuai dengan ketentuan Anggaran Dasar Perseroan dan peraturan yang berlaku di pasar modal. Direksi dan/atau Dewan Komisaris juga diberikan kuasa untuk melakukan tindakan yang diperlukan sehubungan dengan HMETD. Diantaranya adalah menetapkan realisasi jumlah sahamyang akan dikeluarkan dengan persetujuan Dewan Komisaris Perseroan, menetapkan rasio HMETD, menetapkan harga pelaksanaan HMETD, dan menetapkan jadwal, syarat dan ketentuan HMETD. Sebagai informasi, DEWA merupakan perusahaan yang terafiliasi dengan salah satu anak usaha Grup Bakrie, PT  Bumi Resources  Tbk. (BUMI). Selain itu, BUMI juga baru saja melakukan aksi korporasi dengan mengonversi obligasi menjadi saham. Adapun total saham BUMI kini mencapai 140 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220825/192/1570436/selepas-bumi-giliran-darma-henwa-dewa-yang-tambah-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-14 09:51:00", "title": "Saham DEWA Melonjak Bangkit dari Rp50, RUPS Hari Ini Rombak Petinggi", "content": " Bisnis.com , JAKARTA - Saham PT  Darma Henwa  Tbk. (DEWA) melonjak pagi ini seiring dengan rencana rapat umum pemegang saham tahunan (RUPST) 2022 pada Rabu (14/6/2023). Salah satu agenda RUPST ialah perubahan / penetapan kembali susunan pengurus perseroan. Saham DEWA melesat 8 poin atau 16 persen menjadi Rp58, bangkit dari level terendah Rp50, pada pukul 09.42 WIB. Sepanjang pagi ini, saham DEWA bergerak di rentang Rp55-Rp61. Padahal, saham DEWA cenderung stagnan di level gocap sejak Maret 2023. Saham DEWA sempat berfluktuasi pada awal 2023. Kini, DEWA mencatatkan kapitalisasi pasar Rp1,29 triliun, dengan valuasi PER -4,87 karena pembukuan rugi bersih. DEWA, entitas Grup Bakrie di sektor kontraktor dan jasa pertambangan, akan melaksanakan RUPS pada hari ini, yang salah satunya perubahan pengurus perseroan. Pada tanggal 13 Juni 2023, DEWA menerima surat pengunduran diri dari Prabhakaran Balasubramanian sebagai Direktur. Sesuai dengan ketentuan, DEWA akan menyelenggarakan RUPS untuk memutuskan permohonan pengunduran diri tersebut. Jajaran Komisaris dan Direksi DEWA Presiden Komisaris : Nalinkant Amratlal Rathod Wakil Presiden Komisaris : Suadi Atma Komisaris Independen : Kanaka Puradiredja Komisaris Independen : Gories Mere Komisaris : Djajeng Pristiwan Komisaris : Ashok Mitra Presiden Direktur : Rio Supin Direktur : Prabhakaran Balasubramanian Direktur : Agus Efendi Direktur : Ahmad Hilyadi DEWA juga tengah dalam proses melaksanakan  rights issue . Pada paparan publik Desember 2022, perseroan sedang finalisasi  underwriter  dan  stanby buyer . Proses finalisasi diharapkan tuntas pada awal 2023. Dana hasil  rights issue  akan digunakan untuk modal kerja usaha, belanja operasional, perbaikan  sparepart , dan penurunan utang bank. Rights issue juga akan memperbaiki kondisi finansial DEWA. Pada 2022, pendapatan DEWA mencapai US$406,82 juta, naik dari US$322,73 juta pada 2021. Namun, DEWA berbalik rugi US$16,72 juta pada tahun lalu dibandingkan laba bersih US$1,08 juta di tahun sebelumnya. Kas DEWA pada akhir 2022 mencapai US$19,31 juta, turun dari US$21,96 juta pada 2021. Liabilitasnya US$293,86 juta dan rkuitas US$254,10 juta sehingga total asetnya mencapai US$547,97 juta pada tahun lalu. Sementara itu, dalam aksi hak memesan efek terlebih dahulu (HMETD) atau  rights issue , DEWA berencana menerbitkan 30 miliar saham baru dalam bentuk Seri B. DEWA telah mendapat persetujuan dalam aksi penambahan modal melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Agustus 2022. Investor menyetujui dan mengubah klasifikasi saham yang dikeluarkan DEWA sebanyak 21,85 miliar saham dengan nominal Rp100 per saham menjadi seri A. Melalui RUPSLB,  DEWA  juga menyetujui pembentukan saham seri B dengan nominal Rp50. DEWA menerbitkan 30 miliar saham untuk seri B dengan memberikan hak memesan efek terlebih dahulu kepada para pemegang saham (HMETD). Hal ini sesuai dengan Peraturan OJK Nomor 32/POJK.04/2015. \"Menyetujui dan mengubah ketentuan Anggaran Dasar Perseroan sehubungan dengan peningkatan modal ditempatkan dan modal disetor Perseroan dalam rangka HMETD,\" seperti tertulis dalam dokumen Ringkasan Risalah RUPSLB dikutip pada Rabu (24/8/2022). DEWA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:DEWA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_7b38d\"}  ); Hasil RUPSLB juga memutuskan untuk memberikan kuasa dan kewenangan kepada Direksi dan/atau Dewan Komisaris DEWA dengan hak substitusi untuk menyatakan jumlah  saham  yang dikeluarkan dan perubahan Anggaran Dasar Perseroan HMETD sesuai dengan ketentuan Anggaran Dasar Perseroan dan peraturan yang berlaku di pasar modal. Sebagai informasi, DEWA merupakan perusahaan yang terafiliasi dengan salah satu anak usaha Grup Bakrie, PT  Bumi Resources  Tbk. (BUMI). Selain itu, BUMI juga pada 2022 melakukan aksi korporasi dengan mengonversi obligasi menjadi saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230614/192/1665333/saham-dewa-melonjak-bangkit-dari-rp50-rups-hari-ini-rombak-petinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-14 16:48:00", "title": "Sah! Orang Kepercayaan Salim Duduki Direksi Darma Henwa (DEWA)", "content": " Bisnis.com , JAKARTA – Rapat Umum Pemegang Saham Tahunan (RUPST) emiten jasa pertambangan PT Darma Henwa Tbk. (DEWA) memutuskan orang kepercayaan Grup Salim, Teguh Boentoro masuk dalam jajaran direksi.  Menurut informasi salah satu pemegang saham, RUPST tersebut menyetujui masuknya Teguh Boentoro ke dalam jajaran direksi DEWA menggantikan salah satu dari dua direktur yang mengundurkan diri yaitu Prabhakaran Balasubramanian dan Rio Supin.  “Iya, pada setuju [perombakan jajaran direksi], posisi antara presiden direktur atau direktur,” kata investor yang tidak ingin disebutkan namanya, Rabu (14/6/2023).  Bisnis telah mencoba mengkonfirmasi dan datang ke RUPST, namun hingga berita ini ditulis belum ada keterangan resmi dari manajemen DEWA. Adapun RUPST tersebut memiliki lima mata acara yaitu persetujuan dan pengesahan laporan tahunan 2022, pemberian wewenang kepada dewan komisaris untuk merancang, menetapkan dan memberlakukan sistem remunerasi, penunjukan akuntan publik serta perubahan/penetapan kembali susunan pengurus DEWA.  Teguh Boentoro merupakan Komisaris Independen PT Amman Mineral International Tbk (AMAN). Dia juga menjabat sebagai Komisaris PT Bumi Resources Minerals Tbk (BRMS).  Sebelumnya DEWA telah mengantongi izin pemegang saham untuk melaksanakan PMHMETD pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) Agustus 2022 lalu. Saat itu, DEWA berencana menerbitkan sebanyak-banyaknya 30 miliar lembar saham seri B baru yang berasal dari saham portepel dengan nilai nominal sebesar Rp 50 per lembar saham.  \"Dengan menimbang kondisi pasar dan kinerja perusahaan sejak persetujuan PMHMETD lalu sampai saat ini, maka perusahaan menilai perlu untuk melaksanakan PMHMETD dan mengubah struktur permodalan,\" tulis manajemen, dikutip dari keterbukaan informasi BEI, Rabu (14/6/2023). Nantinya, saham baru tersebut akan dikeluarkan dari portepel dan akan dicatatkan di Bursa Efek Indonesia (BEI)sesuai dengan peraturan perundangan yang berlaku, termasuk Peraturan BEI No. I-A.  Adapun periode pelaksanaan PMHMETD akan dilakukan dalam jangka waktu yang dianggap tepat dan wajar, namun tidak lebih dari 12 bulan sejak tanggal disetujuinya PMHMETD dalam RUPSLB. Penerbitan HMETD akan dilaksanakan sesuai dengan Pernyataan Efektif PMHMETD oleh OJK dan peraturan perundangan yang berlaku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230614/192/1665504/sah-orang-kepercayaan-salim-duduki-direksi-darma-henwa-dewa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-15 13:32:00", "title": "Kilau Saham DEWA Meredup Sekalipun Tangan Kanan Grup Salim Masuk", "content": " Bisnis.com , JAKARTA – Gegap gempita harga saham PT Darma Henwa Tbk. (DEWA) mulai mengendur usai orang kepercayaan Grup Salim resmi masuk. Pada penutupan sesi I perdagangan hari ini, Kamis (15/6/2023), mengalami penurunan 4,92 persen ke posisi Rp58 per saham. Emiten terafiliasi Grup Bakrie itu sempat melonjak ke posisi Rp71 per saham. Akan tetapi penguatan itu tidak bertahan lama. Pasalnya sebelum sesi I selesai, saham DEWA sempat turun ke level terendah di Rp56 per saham. RTI mencatat saham DEWA ditransaksikan sebanyak 13.933 kali yang melibatkan 1,03 miliar saham. Adapun potensi perdagangan saham DEWA itu mencapai Rp61 miliar. Sebelumnya, Rapat Umum Pemegang Saham Tahunan (RUPST) emiten jasa pertambangan PT Darma Henwa Tbk. (DEWA) memutuskan orang kepercayaan Grup Salim, Teguh Boentoro masuk dalam jajaran direksi. Menurut informasi salah satu pemegang saham, RUPST tersebut menyetujui masuknya Teguh Boentoro ke dalam jajaran direksi DEWA menggantikan salah satu dari dua direktur yang mengundurkan diri yaitu Prabhakaran Balasubramanian dan Rio Supin.  “Iya, pada setuju [perombakan jajaran direksi], posisi antara presiden direktur atau direktur,” kata investor yang tidak ingin disebutkan namanya, Rabu (14/6/2023).  Bisnis telah mencoba mengkonfirmasi dan datang ke RUPST, namun hingga berita ini ditulis belum ada keterangan resmi dari manajemen DEWA.  Adapun RUPST tersebut memiliki lima mata acara yaitu persetujuan dan pengesahan laporan tahunan 2022, pemberian wewenang kepada dewan komisaris untuk merancang, menetapkan dan memberlakukan sistem remunerasi, penunjukan akuntan publik serta perubahan/penetapan kembali susunan pengurus DEWA.  Teguh Boentoro merupakan Komisaris Independen PT Amman Mineral International Tbk (AMAN). Dia juga menjabat sebagai Komisaris PT Bumi Resources Minerals Tbk (BRMS).  Sebelumnya DEWA telah mengantongi izin pemegang saham untuk melaksanakan PMHMETD pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) Agustus 2022 lalu. Saat itu, DEWA berencana menerbitkan sebanyak-banyaknya 30 miliar lembar saham seri B baru yang berasal dari saham portepel dengan nilai nominal sebesar Rp 50 per lembar saham.  \"Dengan menimbang kondisi pasar dan kinerja perusahaan sejak persetujuan PMHMETD lalu sampai saat ini, maka perusahaan menilai perlu untuk melaksanakan PMHMETD dan mengubah struktur permodalan,\" tulis manajemen, dikutip dari keterbukaan informasi BEI, Rabu (14/6/2023). Nantinya, saham baru tersebut akan dikeluarkan dari portepel dan akan dicatatkan di Bursa Efek Indonesia (BEI)sesuai dengan peraturan perundangan yang berlaku, termasuk Peraturan BEI No. I-A.  Adapun periode pelaksanaan PMHMETD akan dilakukan dalam jangka waktu yang dianggap tepat dan wajar, namun tidak lebih dari 12 bulan sejak tanggal disetujuinya PMHMETD dalam RUPSLB. Penerbitan HMETD akan dilaksanakan sesuai dengan Pernyataan Efektif PMHMETD oleh OJK dan peraturan perundangan yang berlaku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230615/7/1665827/kilau-saham-dewa-meredup-sekalipun-tangan-kanan-grup-salim-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-26 11:52:00", "title": "Darma Henwa (DEWA) Bantah Kabar Masuknya Grup Salim lewat OWK", "content": " Bisnis.com , JAKARTA - Emiten Grup Bakrie, PT Darma Henwa Tbk. (DEWA) membantah kabar masuknya Anthoni Salim ke perseroan melalui obligasi wajib konversi (OWK). Direktur dan Corporate Secretary DEWA, Ahmad Hilyadi menepis isu tersebut dengan mengatakan bahwa saat ini perseroan belum melakukan aksi korporasi apapun terkait pemenuhan kebutuhan pendanaan perseroan. \"Kami sampaikan bahwa berita tersebut adalah tidak benar,\" ujar Hilyadi dalam keterbukaan informasi di Bursa Efek Indonesia (BEI) dikutip Selasa, (26/9/2023). Sebelumnya, pada 22 Agustus 2023 lalu, manajemen DEWA mengumumkan bahwa aksi korporasi rights issue atau penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) batal dilaksanakan. Pasalnya, perseroan masih mengkaji ulang terkait rencana rights issue dengan penerbitan maksimal 30 miliar saham seri B dengan nominal Rp50 per saham. Padahal, rencana rights issue tersebut telah mengantongi restu dari pemegang saham DEWA dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 19 Agustus 2022. Jika mengacu Peraturan OJK Nomor 32/POJK.04/2015, perseroan dapat melakukan rights issue dengan ketentuan antara jangka waktu tanggal persetujuan RUPS sampai efektif pernyataan pendaftaran tidak lebih dari 12 bulan. Alhasil, aksi korporasi DEWA batal, karena perseroan telah melewati batas tenggat waktu untuk menuntaskan rights issue yakni 19 Agustus 2023. \"Perseroan masih mengkaji kembali atas opsi-opsi yang terbaik sehubungan dengan pemenuhan kebutuhan pendanaan tersebut,\" ujarnya. Sebagai informasi, sebelumnya DEWA bermaksud untuk menggunakan dana dari hasil rights issue tersebut di antaranya untuk membayar utang sehubungan dengan kegiatan operasional perseroan. Penambahan modal tersebut awalnya diharapkan dapat memperbaiki kinerja keuangan yang ditunjukkan dengan perbaikan rasio liabilitas terhadap total ekuitas (debt to equity ratio/DER). \"Dengan belum dilaksanakan PMHEMTD tersebut, perseroan belum dapat memperbaiki rasio liabilitas terhadap ekuitasnya,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230926/7/1698602/darma-henwa-dewa-bantah-kabar-masuknya-grup-salim-lewat-owk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-09 14:30:00", "title": "Darma Henwa (DEWA) Balikan Rugi Jadi Laba Rp12,75 Miliar Semester I/2023", "content": " Bisnis.com , JAKARTA — Emiten kontraktor pertambangan PT  Darma Henwa  Tbk. (DEWA) menorehkan kinerja positif sepanjang semester I/2023 setelah mampu membalikan rugi menjadi laba Rp12,75 miliar. Berdasarkan data  laporan keuangan  per 30 Juni 2023, emiten dengan kode saham DEWA ini membukukan pendapatan senilai Rp3,56 triliun atau naik 26,95 dibandingkan periode yang sama tahun lalu senilai Rp2,80 triliun. Peningkatan pendapatan tersebut berasal dari pendapatan pihak berelasi oleh PT Kaltim Prima Coal Rp1,92 triliun, PT Arutmin Indonesia sebesar Rp 1,08 triliun, PT Cakrawala Langit Sejahtera senilai Rp 514,91 miliar dan PT Batuta Chemical Industrial Park sebesar Rp153,88 juta. Total pendapatan dari pihak berelasi tersebut tercatat naik 26,88 persen menjadi Rp3,52 triliun dari sebelumnya pada semester I/2022 sebesar Rp2,78 triliun. Sementara pendapatan dari pihak ketiga lain-lain tercatat senilai Rp37,97 miliar atau naik 34,43 persen dibanding periode yang sama tahun lalu sebesar Rp28,24 miliar. Seiring dengan pendapatan yang meningkat, beban pokok DEWA juga naik 20,72 persen menjadi Rp3,30 trilun dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp2,74 triliun. Meki begitu, laba kotor DEWA tercatat naik 73,69 persen ke Rp256,67 miliar dari sebelumnya sebesar Rp67,52 miliar. Setelah dikurangi berbagai beban yang dapat diefisiensikan, DEWA mampu mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp12,75 miliar dari sebelumnya rugi Rp118,24 miliar pada semester I/2023. Adapun liabilitas DEWA tercatat naik 5,97 persen menjadi Rp5,04 triliun dari sebelumnya Rp4,76 triliun. Liabilitas jangka panjang DEWA tercatat sebesar Rp919,50 miliar dan liabilitas jangka pendek sebesar Rp4,12 triliun. Kemudian, total ekuitas DEWA tercatat sebesar Rp3,23 triliun. Sehingga total aset DOID per 30 Juni 2023 sebesar Rp8,28 triliun. Angka ini naik dibandingkan dengan posisi akhir tahun lalu yang tercatat sebesar Rp7,98 triliun. Sebelumnya, PT Darma Henwa Tbk. (DEWA) tercatat mendirikan anak perusahaan baru di  bidang konstruksi , yakni PT DH Konstruksindo. Direktur dan Corporate Secretary DEWA Ahmad Hilyadi mengatakan DEWA mendirikan anak usaha baru PT DH Konstruksindo pada 24 Agustus 2023. Menurutnya, anak usaha baru ini bergerak dalam bidang konstruksi. \"DEWA memiliki 99,9 persen saham dalam DH Konstruksindo, dan sisanya sebesar 0,10 persen milik PT Cipta Multi Prima,\" kata Ahmad dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI), Senin (28/8/2023). Menurutnya, PT Cipta Multi Prima adalah anak usaha DEWA yang bergerak dalam bidang macam-macam jasa. Sementara itu, kata dia, tujuan pendirian DH Konstruksindo adalah sebagai strategi pengembangan bidang usaha DEWA di bidang konstruksi, yang diharapkan dapat memperkuat struktur bisnis dan meningkatkan nilai tambah DEWA di masa yang akan datang. \"Pendirian DH Konstruksindo adalah sebagai strategi pengembangan usaha yang bertujuan untuk memperkuat struktur bisnis di bidang konstruksi dan memberikan nilai tambah DEWA untuk masa yang akan datang,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231009/192/1702341/darma-henwa-dewa-balikan-rugi-jadi-laba-rp1275-miliar-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]