[
{"datex": "2024-11-09 04:30:54", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2017-10-06 15:52:00", "title": "Inilah Aksi Toba Pulp di SMPN 2 Dolok Panribuan", "content": " Bisnis.com,  MEDAN - PT Toba Pulp Lestari Tbk kembali mewujudkan komitmennya di bidang pendidikan dengan menyerahkan bantuan lima unit perangkat komputer kepada Sekolah Menengah Pertama Negeri (SMPN) 2 Dolok Panribuan, Kabupaten Simalungun, Sumatra Utara. Acara serah terima lima unit komputer ini dihadiri Manajer Pengembangan Masyarakat PT Toba Pulp Lestari (TPL), Ramida Siringoringo, Kepala Sekolah SLTPN 2 Dolok Panribuan, Juliaman Purba, dan Camat Dolok Panribuan, Boas Damanik, Jumat (5/10/2017). Ramida Siringoringo mengungkapkan bahwa dunia pendidikan merupakan aspek penting dalam pembentukan karakter manusia di tengah dinamisnya arus globalisasi, khususnya dalam menghadapi dunia kerja. \"Melalui bantuan lima unit perangkat komputer ini, kami yakin para siswa akan semakin semangat belajar dan membuka wawasan dengan melihat dunia secara luas. Para siswa sudah sepantasnya mendapatkan fasilitas belajar mengajar terbaik di sekolahnya,\" ujar Ramida dalam siaran pers yang diterima Bisnis, Jumat (6/10/2017). Sementara itu, Kepala Sekolah SLTPN 2 Dolok Panribuan, Juliaman Purba, mengapresiasi dukungan perusahaan untuk menumbuhkan semangat belajar bagi 520 siswa yang belajar di SMPN 2 Dolok Panribuan. \"Kami menyambut baik bantuan lima unit komputer ini dan kami yakin anak-anak didik kami akan memanfaatkan semaksimal mungkin untuk mencapai nilai akademis terbaik sehingga dapat menggapai cita-cita mereka. Kami akan merawat komputer ini dengan baik,\" ujar Juliaman Purba. Kecamatan Dolok Panribuan merupakan salah satu kecamatan di Kabupaten Simalungun yang berada di salah satu lokasi konsesi TPL, yaitu sektor Aek Nauli. Sebelumnya, TPL juga telah memberikan bantuan sejumlah perangkat komputer di Kabupaten Dairi. TPL menyerahkan bantuan 20 unit perangkat komputer kepada Sekolah Menengah Kejuruan (SMK) Arina di Sidikalang, Kabupaten Dairi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20171006/78/696632/inilah-aksi-toba-pulp-di-smpn-2-dolok-panribuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-26 14:09:00", "title": "Sambut Hari Sumpah Pemuda, Toba Pulp Gelar Lomba Lari 10K", "content": " Bisnis.com , MEDAN--Menyambut Hari Sumpah Pemuda, PT Toba Pulp Lestari, Tbk. (TPL) bekerjasama dengan organisasi masyarakat, Ikatan Pemuda Karya DPD Kabupaten Toba Samosir (Tobasa), menggelar Lomba Lari IPK Cup I 10K, di Balige, Toba Samosir, Sumatra Utara, Rabu (25/10). Direksi PT TPL, Mulia Nauli, mengatakan bahwa dukungan perusahaan ini merupakan komitmen perusahaan agar masyarakat mencintai olahraga, khususnya olahraga lari, dan mengembangkan potensi atlit muda di Kabupaten Toba Samosir (Tobasa) “Kami berkomitmen untuk mendukung kegiatan olahraga positif yang ada di Kabupaten Tobasa, khususnya olahraga lari. Kami menggandeng IPK Tobasa sebagai bagian dari pemangku kepentingan yang penting khususnya bagi kepemudaan,” ujar Direksi PT TPL, Mulia Nauli, dalam keterangan resmi kepada Bisnis, Rabu (25/10) malam. Sementara itu, Ketua DPD IPK Tobasa, Charles Sitohang, menyambut baik peranan pihak swasta yang mendukung kegiatan olahraga lari yang menjadi salah satu program unggulan IPK Tobasa. “IPK ingin menjadi pengayom masyarakat sehingga melalui kegiatan ini partisipasi masyarakat disini menjadi aktif. Ini juga merupakan wujud kepedulian IPK terhadap masyarakat dalam menjadikan masyarakat Tobasa yang sehat,” ujar Charles Sitohang. Sementara itu, tokoh olahraga Kabupaten Tobasa, Binahar Napitupulu, mengatakan bahwa dirinya bangga bahwa lomba lari ini diikuti lebih dari 1.000 orang peserta. \"Lomba lari ini juga menjadi momen penting untuk mempromosikan pariwisata di kabupaten Tobasa,\" ujar Binahar Napitupulu. Di lain sisi, Ketua KONI Kabupaten Tobasa, Alfaris Simanjuntak, mengatakan bahwa pihaknya mengapresiasi kegiatan positif ini untuk mengembangkan potensi atlit muda di kabupaten Tobasa. \"Lomba lari ini juga menanamkan sikap sportif dalam olahraga,\" kata Alfaris. Peserta lomba lari 10K untuk umum ini diikuti sekitar 1.300 peserta dari pelajar sekolah menengah pertama dan sekolah menengah atas di kabupaten tersebut. Total hadiah dari Lomba Lari IPK Cup I senilai Rp 24 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20171026/534/764275/sambut-hari-sumpah-pemuda-toba-pulp-gelar-lomba-lari-10k?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-29 18:48:00", "title": "Ramai-Ramai Mengecat Dua Desa, Toba Pulp Kerahkan Para Karyawan", "content": " Bisnis.com , MEDAN - Perusahaan bubur kertas PT Toba Pulp Lestari, Tbk. mengerahkan para karyawannya melakukan gotong-royong serentak di dua desa di Kabupaten Toba Samosir, Sumatra Utara. Direktur PT Toba Pul Lestari, Tbk. (TPL) Mulia Nauli menuturkan, gotong-royong yang dilakukan di Desa Sosorladang, Kecamatan Parmaksian, dan Desa Natumingka, Kecamatan Borbor, tersebut merupakan komitmen perusahaan untuk tumbuh dan berkembang bersama masyarakat. \"Seluruh karyawan bergerak untuk menjadi relawan membersihkan dan mengecat sekolah untuk menyatu dengan masyarakat. Kami juga ingin menunjukkan bahwa PT TPL memiliki hubungan harmonis dengan masyarakat,\" katanya dalam siaran pers, Minggu (29/10/2017). Menurutnya, gotong-royong yang dilaksanakan pada Jumat (27/10) itu sudah menjadi kegiatan rutin setiap minggu di sekitar lokasi fasilitas produksi dan sektor-sektor konsesi PT TPL. Sekitar 20 orang karyaan PT TPL lintas departemen melakukan pengecatan dinding SD Negeri 175811 di Desa Sosorladang. Camat Parmaksian Paiman Butarbutar menyatakan dukungannya untuk kegiatan yang dilaksanakan TPL tersebut. \"Kegiatan pemberdayaan seperti ini sangat bagus sekali, sudah pasti kami mendukung kegiatan ini.\" Sementara itu di Desa Natumingka, PT TPL menerjunkan 50 orang karyawan bersama dengan masyarakat membersihkan badan jalan dan parit desa. Effendi Sitorus Manager PT TPL Sektor Habinsaran memastikan perusahaannya akan terus berusaha untuk bekerjasama dengan masyarakat sekitar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20171029/534/764300/ramai-ramai-mengecat-dua-desa-toba-pulp-kerahkan-para-karyawan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-22 23:45:00", "title": "Toba Pulp Lestari (INRU) Raih Pinjaman US$150 Juta", "content": " Bisnis.com, JAKARTA--PT Toba Pulp Lestari Tbk. mendapatkan pinjaman sebesar US$150 juta dari Pinacle Company Limited (PLC). Pinjaman ini menambah pinjaman sebelumnya dari PLC kepada perseroan sebesar US$96,65 juta dengan periode dan tingkat suku bunga yang akan digabung menjadi satu perjanjian. Dalam keterbukaan informasi BEI, Rabu (22/11), emiten berkode INRU ini memaparkan pinjaman tersebut akan digunakan untuk melanjutkan usahanya. Pasalnya, hingga 30 Juni 2017, perseroan masih mengalami akumulasi kerugian bersih sebesar US$530,21 juta. \"Menghadapi kondisi tersebut, manajemen perseroan telah menyusun rencana untuk meningkatkan dan memperbaiki kinerja perusahaan,\" papar manajemen dalam keterbukaan informasi. Manajemen INRU akan menggunakan pinjaman tersebut untuk mill major maintenance dan penggantian sebagian mesin yang diperkirakan mencapai US$100 juta. Di samping itu, pinjaman akan digunakan untuk pengembalian pembayaran uang muka dari DP Marketing International Macao Commercial Offshore Limited. Perseroan memiliki kewajiban membayar uang muka sebesar US$40 juta yang jatuh tempo pada Desember 2017. \"Sehubungan dengan hal tersebut, maka manajemen bermaksud menarik pinjama dari perusahaan afiliasinya yakni PCL dengan pinjaman yang memiliki jangka waktu lebih panjang,\" paparnya. Manajemen memaparkan industri bubur kertas dan serat rayon memiliki prospek yang positif di masa mendatang. Untuk menunjang pertumbuhan tersebut, perseroan membutuhkan pinjaman dari PCL dengan plafon maksimum sampai dengan US$150 juta dan tingkat suku bunga LIBOR 3 bulan ditambah spread 3,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171122/192/711816/toba-pulp-lestari-inru-raih-pinjaman-us150-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:31:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171123/442/711781/sumber-pendanaan-inru-kantongi-pinjaman-us150-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-30 15:58:00", "title": "Ajak Puluhan Pemangku Kepentingan, PT TPL Gelar Forum Konsultasi Lingkungan Hidup", "content": " Bisnis.com , MEDAN - PT Toba Pulp Lestari, Tbk. menggelar sebuah forum konsultasi mengenai lingkungan hidup dengan mengundang puluhan pemangku kepentingan sekaligus. Menurut Manajer Sustainability PT TPL Henky Satrio Wibowo, kegiatan ini merupakan kelanjutan dari forum yang sama yang sebelumnya dilaksanakan perusahaannya pada September lalu di Medan. \"PT TPL mengadakan kegiatan serupa di Tobasa untuk lebih menyerap masukan dari stakeholders di tingkat lokal dia areal operasional PT TPL,\" ujar dia dalam keterangan pers, Kamis (30/11/2017). Forum konsultasi yang dihelat pada 28 November ini membahas isu-isu yang terkait dengan aspek ekologi dan sosial yang berkembang di tengah masyarakat serta isu yang berkembang dalam konteks lokal di Tobasa. Selain itu, pertemuan yang digelar di kawasan Parapat tersebut juga mengidentifikasi potensi kemitraan yang dapat dijalankan bersama dalam kerangka perhutanan sosial dan melakukan sosialisasikan Kebijakan Keberlanjutan. PT TPL dengan paradigma baru, paparnya, berkomitmen menjalin komunikasi yang intensif ke seluruh pemangku kepentingan, seperti lembaga swadaya masyarakat, tokoh-tokoh, serta pemerintah daerah yang berada di wilayah sekitar operasional perusahaan. Bagi TPL, mereka adalah pemegang posisi kunci dalam memberikan masukan dan memantau agar komitmen tersebut bisa direalisasikan serta terjalinnya sinergitas antara masyarakat dengan perusahaan. Henky menambahkan, aktivitas itu juga sebagai salah satu bentuk konkrit dari filosofi bisnis PT TPL, yakni 5C. A.l. Community (masyarakat), Country (negara), Climate (iklim dan lingkungan), Customer (pelanggan) dan Company (perusahaan). \"Jadi forum konsultasi ini sangat penting bagi kami untuk mencapai komitmen Kebijakan Keberlanjutan.\" Dalam pelaksanaan forum ini, TPL mengundang 40 orang yang mewakili tokoh masyarakat di Kabupaten Toba Samosir (Tobasa). Kemudian tiga dari Kabupaten Tapanuli Utara (Taput), empat dari Kabupaten Tapanuli Selatan (Tapsel) serta dua orang dari Kabupaten Asahan. Kemudian perwakilan dari pemerintah daerah oleh kantor PSKL Medan, KPHL Tobasa, KPHL Humbang Hasundutan, KPHL Taput dan Dinas Lingkungan Hidup Tobasa serta perwakilan dari sekitar 11 lembaga swadaya masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20171130/534/764048/ajak-puluhan-pemangku-kepentingan-pt-tpl-gelar-forum-konsultasi-lingkungan-hidup?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-02 20:10:00", "title": "Toba Pulp Lestari (INRU) Kantongi Pinjaman US$150 Juta", "content": " Bisnis.com , JAKARTA – Emiten produsen kertas PT Toba Pulp Lestari Tbk. mendapatkan pinjaman baru sebesar US$150 Juta dari Pinnacle Company Limited (PLC). Dana tersebut akan digunakan untuk meningkatkan kinerja produksi pabrik. Dalam keterbukaan informasi yang dipublikasikan Bursa Efek Indonesia (BEI) pada Selasa (2/1/2018), perusahaan dengan kode saham INRU tersebut menandatangani Perjanjian Pinjam Meminjam dengan PCL pada 29 Desember 2017. “Alasan perolehan pinjaman baru yaitu untuk keperluan perawatan mesin dan penggantian sejumlah mesin,” tulis Manajemen Toba Pulp Lestari dalam keterbukaan informasi tersebut. Manajemen menyebut dana pinjaman juga digunakan untuk pengembalian sebagian panjar kepada pihak afiliasi DP Marketing International Macao Commercial Offshore Limited. Manajeman tidak merincikan porsi pemanfaatan pinjaman, namun ada sebagian nilai yang akan digunakan untuk modal kerja perusahaan. Adapun, jangka waktu pinjaman sampai dengan 31 Desember 2029. Berdasarkan catatan Bisnis, INRU sebelumnya telah mendapatkan pinjaman dari PCL sebesar US$96,65 juta pada pertengahan tahun lalu, disusul pinjaman sebesar US$150 juta pada November. Kedua pinjaman tersebut diberikan dengan periode dan tingkat suku bunga digabung menjadi satu perjanjian. Manajemen menyampaikan dengan pinjaman tersebur, perseroan memperkirakan akan mengalami peningkatan aset yang diperoleh dari investasi perseroan untuk mengganti sejumlah mesin produksi. Di samping itu, total ekuitas perseroan juga diprediksi terus mengalami peningkatan yang berasal dari penambahan saldo laba ditahan, dari peningkatan laba bersih perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180102/192/722802/toba-pulp-lestari-inru-kantongi-pinjaman-us150-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-01-27 09:46:00", "title": "Toba Pulp Raih Proper Biru    ", "content": " Bisnis.com , MEDAN - PT Toba Pulp Lestari, Tbk. (TPL) meraih Proper kategori Biru periode penilaian 2016-2017 dari Kementerian Lingkungan Hidup dan Kehutanan melalui Dinas Lingkungan Hidup Provinsi Sumatera Utara. \"Proper kategori Biru ini merupakan komitmen kami untuk secara konsisten mematuhi hukum dan peraturan yang berlaku dalam mengelola perusahaan yang ramah lingkungan serta mengedepankan operasional yang berkelanjutan,\" ujar Direksi PT Toba Pulp Lestari, Tbk (TPL) Mulia Nauli dalam keterangan tertulis kepada Bisnis, Sabtu (27/1/2018). Proper adalah Program Penilaian Peringkat Kinerja Perusahaan Dalam Pengelolaan Lingkungan yang dikembangkan oleh Kementerian Lingkungan Hidup (KLH) sejak 1995, untuk mendorong perusahaan meningkatkan pengelolaan lingkungannya. Proper kategori Biru yang diterima TPL merupakan yang ke delapan kalinya berturut-turut sejak 2008. Proper kategori Biru periode 2016-2017diterima oleh Manajer Humas TPL, Simon Sidabukke, dari Kepala DLH Sumut, Hidayati, yang diwakili Sekretaris Dinas Lingkungan Hidup Sumut, Siti Bayu Nasution dan Kepala Bidang Pengendalian Pencemaran dan Kerusakan Lingkungan Hidup DLH Sumut, Maridup Sitorus di Medan, Jumat (26/1). Sebelumnya, PT. TPL meraih penghargaan Green Industry Awards dari Kementerian Perindustrian pada Desember lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180127/99/731093/toba-pulp-raih-proper-biru-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-01 18:37:00", "title": "TOP GAINERS 1 FEBRUARI: Saham Toba Pulp Lestari Paling Kuat ", "content": " Bisnis.com , JAKARTA – PT Toba Pulp Lestari Tbk. berhasil membukukan penguatan harga saham terbesar pada akhir perdagangan hari ini, Kamis (1/2/2018). Harga saham emiten bersandi INRU ini memimpin penguatan setelah ditutup melesat 25% di Rp500 per lembar saham. Terpaut tipis di belakang INRU adalah saham PT Tri Banyan Tirta Tbk. (ALTO) yang menguat 24,62% di Rp486 per lembar saham. Di sisi lain, indeks harga saham gabungan (IHSG) terpelanting ke zona merah pada akhir perdagangan hari ini. IHSG ditutup turun 0,11% atau 7,17 poin di level 6.598,46, setelah dibuka dengan kenaikan 0,30% atau 19,72 poin di level 6.625,35. Pada perdagangan Rabu (31/1), IHSG berakhir menguat 0,46% atau 30,14 poin di level 6.605,63. Berhasil memperpanjang penguatannya di awal perdagangan, IHSG terpantau terus menguat hingga menyentuh level 6.658 hari ini. Namun penguatannya terkikis menjelang tutup dagang hingga berbalik ke zona merah. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.598,46 – 6.658,88. Dari 571 saham yang diperdagangkan hari ini, sebanyak 192 saham menguat, 181 saham melemah, dan 198 saham stagnan. Berdasarkan data Bloomberg, lima dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor industri dasar (-1,34%) dan konsumer (-0,76%). Adapun empat sektor lainnya berakhir di zona hijau, dipimpin sektor aneka industri yang menguat 0,88%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) INRU 500 +25,00 ALTO 486 +24,62 BKSL 177 +20,41 RAJA 400 +19,76 INTD 675 +18,42  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180201/7/733289/top-gainers-1-februari-saham-toba-pulp-lestari-paling-kuat-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-03 18:36:00", "title": "10 Top Gainers 29 Januari - 2 Februari: INRU dan RAJA Terkuat", "content": " Bisnis.com,  JAKARTA – Perusahaan produsen kertas PT Toba Pulp Lestari Tbk. membukukan penguatan harga saham terbesar sepanjang sepekan terakhir ini. Harga saham emiten bersandi INRU itu memimpin penguatan dengan kenaikan sebesar 82,75% menjadi Rp625 pada penutupan pekan ini dari posisi Rp342 pada pekan lalu. Emiten lain yang menjadi Top Gainers yakni perusahaan distributor gas bumi PT Rukun Raharja Tbk. (RAJA) yang naik 53,19% dari Rp282 per saham pada akhir pekan lalu menjadi Rp432 pada Jumat (2/2/2018). Peringkat ketiga emiten Top Gainers diduduki oleh PT Multipolar Technology Tbk. (MLPT)  yang menuju ke level Rp710 per saham dari posisi Rp505 pada perdagangan Jumat (29/1/2018) lalu, atau naik 40,59% sepanjang pekan ini. Lebih jelasnya, berikut ini rincian emiten 10 Top Gainers dalam perdagangan bursa efek 29 Januari – 2 Februari 2018: No. Emiten  Akhir Pekan Lalu Pekan Ini Pertumbuhan (%) 1. Toba Pulp Lestari 342 625 82,75 2. Rukun Raharja 282 432 53,19 3. Multipolar Technology 505 710 40,59 4. PT Bank Tabungan Pensiunan Nasional 2.610 3.390 29,89 5. Bank Ganesha 85 110 29,41 6. Sentul City 138 174 26,09 7. Betonjaya Manunggal 117 147 25,64 8. Bank Harda Internasional 119 149 25,21 9. Pembangunan Jaya Ancol 1.395 1.730 24,01 10. Asia Pacific Fibers 77 95 23,38 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180203/7/733956/10-top-gainers-29-januari-2-februari-inru-dan-raja-terkuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-06 00:48:00", "title": "Toba Pulp Lestari Revitalisasi Pabrik  Senilai US$100 Juta", "content": " Bisnis.com,  MEDAN - PT Toba Pulp Lestari Tbk. merevitalisasi pabrik dengan nilai investasi sebesar US$100 juta atau setara dengan Rp1,3 triliun. Revitalisasi pabrik yang diawali dengan peresmian kantor proyek ini, akan mengganti mesin-mesin lama dengan teknologi terbaru yang meningkatkan efisiensi biaya operasional, kualitas produksi, serta ramah lingkungan. “Peresmian kantor proyek ini merupakan tonggak sejarah bagi perusahaan dalam merevitalisasi pabrik agar lebih ramah lingkungan dan hemat energi,” ujar Mulia Nauli, Direktur PT Toba Pulp Lestari Tbk. dalam keterangan resmi, Senin (05/02/2018). Sistem produksi yang diperbarui akan menggunakan sistem  cold blow  yaitu, suhu yang dibutuhkan untuk melakukan proses memasak bubur pulp hanya di bawah 100 derajat celcius. Sistem ini menggunakan teknologi non condensable gas, sehingga bau yang dihasilkan dapat berkurang. Selain itu, sistem pengendalian pabrik akan dijalankan secara otomatis, guna memastikan mesin-mesin berjalan dengan prima dan mengurangi kemungkinan shutdown. Dengan sistem ini akan tercipta efisiensi perawatan dan konsumsi air. Dengan sistem produksi yang baru ini, penggunaan listrik dapat dihemat hingga 9% dibandingkan dengan sistem sebelumnya. Proyek revitalisasi pabrik ini akan menyerap lebih dari 1000 tenaga kerja, baik karyawan langsung maupun tidak langsung. Perusahaan memprediksi, proyek ini dapat dioperasikan pada kuartal I/2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180206/99/734842/toba-pulp-lestari-revitalisasi-pabrik-senilai-us100-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-19 16:28:00", "title": "TOP GAINERS 19 Maret: IHSG Rebound, INRU dan SIMA Paling Melonjak", "content": " Bisnis.com,  JAKARTA— IHSG  naik signifkan pada penutupan Kamis (19/3/2015). Hari ini, harga 3 saham melonjak lebih dari 20%. IHSG hari ini ditutup menguat  0,75% ke level 5.453,85 setelah bergerak pada kisaran 5.444,10—5.461,30 setelah dibuka naik 0,59% ke level 5.445,07. Dari 507 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 178 saham naik, 102 saham bergerak turun, dan 227 saham stagnan.  Saham dengan lonjakan tertajam adalah saham PT Toba Pulp Lestari Tbk, produsen pulp dan serat rayon dan produsen plastik PT Siwani Makmur Tbk. Kenaikan tajam juga terjadi pada saham produsen farmasi PT Darya Varia Laboratoria Tbk. Sebanyak 8 sektor menguat dan hanya 1 sektor yang hari ini melemah dari 9 indeks sektoral BEI yang terdaftar di  Bloomberg. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) INRU 620 +24,00% SIMA 130 +23,81% DVLA 1.795 +22,95% BULL 209 +12,37% PNSE 459 +9,20% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150319/7/413653/top-gainers-19-maret-ihsg-rebound-inru-dan-sima-paling-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-29 12:07:00", "title": "KINERJA EMITEN: Laba anjlok 90%, Saham Toba Pulp stagnan", "content": " JAKARTA: Laba bersih PT Toba Pulp Lestari Tbk anjlok 90,77% selama tahun lalu seiring dengan penurunan pendapatan dan kenaikan sejumlah beban.Berdasarkan laporan keuangan yang dirilis hari ini diketahui laba bersih perseroan pada tahun lalu tercatat sebesar US$37.000, turun dari US$401.000.Penurunan itu seiring terjadinya penurunan pada pendapatan perusahaan yang bergerak di industri pulp and paper itu sebesar 7,12% menjadi US$91,19 juta dari US$98,18 juta.Sementara itu, beban pokok pendapatan tercatat naik 1,87% menjadi US$89,42 juta dari US$87,78 juta. Hal ini mengakibatkan laba kotor perseroan turun signifikan 83% menjadi US$1,77 juta dari US$10,41 juta.Selain itu, kenaikan juga terjadi pada pos beban usaha perseroan sebesar 15,27% menjadi US$12,72 juta dari US$11,04 juta, akibatnya rugi usaha perseroan naik signifikan sebesar 1.641% menjadi US$10,95 juta dari US$629.000.Pada perdagangan pagi ini, harga saham emiten berkode INRU berada stagnan pada level Rp1.200 dan menjadikannya berkapitalisasi pasar sebesar Rp1,6 triliun. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120329/190/70506/kinerja-emiten-laba-anjlok-90-percent-saham-toba-pulp-stagnan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-15 18:20:00", "title": "HUTAN TANAMAN : Toba Pulp Bangun Ribuan Hektare HTI ", "content": " MEDAN:  PT Toba Pulp Lestari (TPL) Tbk.  akan mengubah ribuan hektare hutan di Kabupaten Pakpak  Barat, Sumut menjadi Hutan Tanaman Industri (HTI) dan sebagian akan tetap dipertahankan sebagai kawasan korsevasi sumber daya alam. Robin Sianturi, Humas PT TPL Sektor Tele menjelaskan, pembangunan HTI dan kawasan konservasi itu didasarkan pada SK Menhut no 493 / 1992 dan adendum Menhut  No 58 / 2011. Dalam SK tersebut tertulis penguasaan lahan oleh PT TPL seluas 2.258 hektare (ha). “Lima puluh persen diantaranya akan dikelola menjadi kawasan hutan tanaman pokok, dan sisanya tetap dipertahankan menjadi kawasan korservasi sumber daya alam,” ujarnya, Jumat (15/2/2013). Data diperoleh di lapangan hingga januari 2013, dari 2.258 hektare yang dikuasai TPL, sekitar 700 ha diantaranya sudah berubah fungsi menjadi hutan tanaman insdustri dengan jenis tanaman kayu eukaliptus.  Seperti diketahui , kayu jenjis ini sangat bagus untuk bahan baku pulp. Pada 2013 ini, sambung Robin, PT TPL sector Tele  – yang beroperasi di empat kabupaten; Dairi, Pakpak Barat, Samosir dan Humbahas— akan membuka lahan HTI  seluas 500 ha. “Itu sesuai dengan RKT yang telah dimiliki PT TPL Sektor Tele,” katanya. Robin tak bisa menjelaskan lokasi hutan yang sudah berubah menjadi hutan HTI dan akan dijadikan areal HTI pada 2013 ini. Robin juga tak bisa berkomentar ketika disinggung soal keberatan masyarakat atas penebagan kayu di areal perladangan keminyan warga. “Wadduh, kalau itu saya kurang tau,” katanya. Hutan yang sudah berubah fungsi alias menjadi areal HTI TPL terdapat di sejumlah desa, a.l Pardomuan, Lae Mbulan, dan Lae Langge Namuseng.  Ketiga kawasan hutan ini berfungsi sebagai sumber mata air Lae Ordi. Warga di ketiga desa ini menyatakan keberatan atas penebangan itu, selain karena berdampak negatip terhadap berkurangnya sumber mata air, hingga kini warga tak menikmati apapun dari kehadiran perusahaan tersebut. Menanggapi hal ini, Robin mengatakan pihaknya sudah berbuat kepada masyarakat. Dengan memberi satu persen dari net sales (penjualan bersih) mereka kepada warga yang daerahnya berdekatan atau berada di wilayah kerja TPL. “Untuk Kabupaten Pakpak Barat, sedikitnya Rp42 miliar dana CD telah dikucurkan. Secara teknis dan penggunaannya saya tidak tau, ada tim khusus yang mengurusi itu,” katanya. Ditambahkan Robin, dana itu dikelola langsung oleh tim pengelola dana CD di Kabupaten Pakpak Bharat, Sumut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130215/99/136442/hutan-tanaman-toba-pulp-bangun-ribuan-hektare-hti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-18 15:04:00", "title": "DANA COMMUNITY DEVELOPMENT Toba Pulp disoal", "content": " MEDAN—Masyarakat Kabupaten Pakpak Bharat, Sumut mempertanyakan alokasi dana  community development  (CD) PT Toba Pulp Lestari (TPL) Tbk yang sudah dikucurkan ke daerah itu sebesar Rp42 miliar. T. Munthe, warga Desa Pardomunan, Kecamatan Sitellu Tali Urang Julu, Kabupaten Pakpak Bharat, Sumut menegaskan sejak perusahaan TPL membuka hutan tanaman industri (HTI) di daerah ini, masyarakat belum pernah menerima manfaat langsung dari kehadiran HTI di desa itu. “Kami tidak pernah merasakan apa manfaat HTI hadir di desa ini. Pekerja pun berasal dari luar daerah,” ujarnya hari ini, Senin (18/2/2013). Menurut dia, sejak 2005 TPL sudah membuka HTI di Pakpak Bharat. “Sampai saat ini penduduk desa Pardomuan tidak pernah merasakan manfaat kehadiran perusahaan itu,” tuturnya. Hal senada diakui S. Berutu, penduduk desa yang sama. Sebelum Pakpak Bharat dimekarkan pada 2005, TPL sudah hadir di daerah ini pada 1992 dengan menebang kayu hutan. “Lalu hutan yang ditebang itu dijadikan HTI. Perusahaan itu (TPL) belum pernah membantu masyarakat di sekitar lokasi HTI di Pakpak Bharat,” tuturnya. Pekan lalu, kata dia, tim dari TPL datang ke Pakpak Bharat untuk melakukan sosialisasi kepada masyarakat setempat agar mau menerima kehadiran HTI TPL. “Saat itulah terungkap bahwa TP sudah menyalurkan dana CD sekitar Rp42 miliar kepada Pakpak Bharat. Kemana dana tersebut dan siapa yang menerima, masyarakat kurang tahu,” ujarnya. P. Berutu, Warga Desa Namuseng, Kecamatan Sitelu Tali Urang Julu juga mempertanyakan kemana dana sebesar itu disalurkan. “Masyarakat Namuseng yang bersinggungan langsung dengan HTI TPL belum pernah merasakan manfaat kehadiran perusahaan tersebut,” tandasnya. Menurut dia, mata pencaharian penduduk dea  adalah mengambil kemenyan dari hutan dan persawahan. “Apabila penebangan kayu terus dilanjutkan maka kesinambungan hidup kami akan terancam,” ujar P. Berutu. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130218/186/136719/dana-community-development-toba-pulp-disoal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-19 15:32:00", "title": "PENEBANGAN HUTAN: Warga Pakpak Barat  Desak Toba Pulp Hentikan Penebangan", "content": " MEDAN:  Ratusan warga keturunan Sulang Silima Marga Padang  di Kabupaten Pakpak Bharat, Sumut meminta PT Toba Pulp Lestari (TPL) Tbk menghentikan kegiatan penebangan hutan di Kecamatan Siempat Rube yang menjadi tanah hak ulayat Marga Padang. A.Padang, seorang warga Kecamatan Siempat Rube, Pakpak Bharat meminta agar TPL segera menghentikan kegiatan di lokasi hak ulayat Marga Padang di Kecamatan Siempat Rube. “Kami meminta agar seluruh kegiatan TPL sesuai dengan RKT [rencana karya tahunan] yang sudah dikantongi dengan membuka areal HTI seluas 200 hektare di Kecamatan Siempat Rube dihentikan,” ujarnya di Medan, Selasa (19/2/2013). Menurut dia, ratusan warga keturunan Marga Padang yang tinggal di Siempat Rube dan perantauan sudah melakukan pertemuan dengan utusan dari TPL beberapa minggu lalu. “Kami sudah menyatakan menolak kehadiran TPL di daerah itu karena akan merusak kawasan yang selama ini menjadi sumber hidup masyarakat,” tuturnya. Lukman Padang, Anggota DPRD Kabupaten Pakpak Bharat menegaskan walaupun TPL sudah mengantongi izin RKT tahun 2013 dari Kementerian Kehutanan, tidak serta merta sesuka hati untuk menebang kayu dan kemenyaan yang terdapat di atas areal yang diklaim perusahaan itu sebagai lokasi HTI-nya. Sebelum ada TPL, paparnya, Marga Padang sudah turun temurun menguasai areal tersebut dan menjadikannnya sebagai sumber hidup dengan menanam kemenyaan, kopi, dan tanaman lain sebagai sumber hidup. Kalau areal itu diganggu sama saja dengan memiskinkan rakyat,” tuturnya. Dia tidak setuju dengan cara Kementerian Kehutanan seenaknya menerbitkan RKT untuk sebuah perusahaan tanpa melakukan survei apakah masuk kawasan hutan produksi atau hak ulayat marga-marga di daerah itu. Pada pertemuan dengan utusan TPL, kata Lukman, yang hadir dari perusahaan bubur kertas berlokasi di Porsea itu adalah Robin Sianturi, Sudirman Gultom, dan Linggom Siregar yang datang dari sektor Tele. Lokasi pertemuan, kata dia, di Kantor Camat Siempat Rube, Kabupaten Pakpak Bharat. Lukman menegaskan, Marga Padang tidak bermaksud untuk menghalagi pembangunan di daerah itu. Akan tetapi, jelasnya, adalah hal yang wajar jika Marga Padang tahu apa yang terjadi di areal tanah ulayatnya. “Masa kami [Marga Padang] tidak tahu bahwa Kecamatan Siempat Rube bakal dijadikan lokasi HTI. Ini tindakan sewenang-wenang dari Pemerintah Pusat yang sesuka hati menerbitkan RKT tanpa cek lapangan,” tuturnya. Lukman dengan tegas menolak cara-cara Orde Baru yang diterapkan pemerintah sekarang ini untuk menguasai satu kawasan terutama hak ulayat marga-marga. Waktu pertemuan, kata dia, rombongan TPL Sektor Tele, tidak berani memberikan jawaban perihal berbagai tuntutan warga keturunan Marga Padang tersebut. “Kami minta agar pengembangan HTI TPL ke Siempat Rube dihentikan karena akan merusak persawahan di sekitarnya dan menebangi kemenyaan penduduk,” tuturnya. Sementara itu, Humas TPL Sektor Tele Robin Sianturi ketika dikonfirmasi berkali-kali soal tuntutan Marga Padang ini tidak berhasil. Telepon selularnya yang masuk tidak diangkat. Pesan yang dikirim lewat SMS juga tidak mendapatkan tanggapan. (dot) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130219/99/136943/penebangan-hutan-warga-pakpak-barat-desak-toba-pulp-hentikan-penebangan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-26 13:57:00", "title": "ISU LINGKUNGAN: Konflik Masyarakat dan Toba Pulp Memanas", "content": " JAKARTA: Konflik lahan antara komunitas adat Desa Pandumaan dan Desa Sipituhuta, Kabupaten Humbang Hasundutan, dengan PT Toba Pulp Lestari (TPL) Tbk kembali memanas sehingga berujung pada penangkapan sekitar 21 orang masyarakat itu oleh pihak kepolisian kemarin. Aliansi Masyarakat Adat Nusantara (AMAN), salah satu organisasi yang mendampingi masyarakat tersebut, menyatakan pihaknya menyesalkan tindakan dugaan kekerasan yang dilakukan aparat keamanan. Selain itu, organisasi tersebut meminta PT TPL agar menghormati hak-hak masyarakat adat di hutan Kemenyan. \"Konflik mengakibatkan ditangkapnya warga oleh Polres Humbang Hasundutan, penangkapan terjadi setelah masyarakat dilakukan perlawanan terhadap PT TPL,\" kata Patricia Wattimena, dari Divisi Urusan HAM dan Hubungan Internasional AMAN dalam siaran pers, Selasa (26/02/2013). AMAN menyatakan sedikitnya terdapat 21 orang ditangkap pihak kepolisian kemarin dalam kasus yang mencuat sejak 2009 itu. Organisasi itu mendesak agar kepolisian segera membebaskan warga serta meminta agar semua pihak melakukan cara-cara damai dalam penanganan masalah. Pada tahun lalu, AMAN juga mencatat perusahaan kertas itu melakukan aktivitasnya dengan melakukan pembukaan jalan agar dapat dilalui alat-alat berat serta memudahkan pengangkutan kayu. Pemetaan bersama sebenarnya sudah dilakukan dan disampaikan ke Kementerian Kehutanan pada Juni 2012. \"Warga Pandumaan dan Sipituhuta kini terus berjaga-jaga di kampung dengan didampingi oleh AMAN Wilayah Tano Batak,\" kata Patricia. Dalam riset Robin Wood dengan judul Clearcut Paper pada 2004, disebutkan bahwa PT TPL dimiliki oleh Raja Garuda Mas, dibawah kendali pengusaha  Sukanto Tanoto. Perusahaan itu berdiri pada sekitar 1984 dengan nama Indorayon dan berganti nama menjadi PT TPL pada 2003. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130226/79/1710/isu-lingkungan-konflik-masyarakat-dan-toba-pulp-memanas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-05 20:50:00", "title": "KONFLIK HUTAN : AMAN Minta Izin Toba Pulp Dievaluasi", "content": " JAKARTA: Aliansi Masyarakat Adat Nusantara (AMAN) menyurati Kementerian Kehutanan agar mengevaluasi izin PT Toba Pulp Lestari (TPL) Tbk terkait dengan memanasnya konflik antara perusahaan kertas tersebut dengan masyarakat adat Desa Pandumaan dan Desa Sipituhuta, Kabupaten Humbang Hasundutan, Sumatra Utara pada akhir Februari. Sekretaris Jendral AMAN Abdon Nababan mengatakan perampasan hak-hak masyarakat adat kembali terjadi pada 25-26 Februari, dengan adanya penangkapan oleh aparat keamanan terhadap warga. Hal itu terkait dengan semakin memanasnya konflik antara PT TPL dengan masyarakat adat di kawasan hutan Kemenyan. Abdon memaparkan konflik itu memanas karena masyarakat adat menolak wilayah tersebut digusur oleh perusahaan kertas tersebut sebagai area operasi di atas wilayah adat warga. Hutan Kemenyan, katanya, tak hanya bernilai ekonomis namun juga sebagai identitas masyarakat adat di wilayah itu. \"Kami mengutuk intimidasi yang dilakukan aparat keamanan dan PT TPL yang tidak menghormati hak-hak masyarakat adat,\" kata Abdon dalam situs resmi AMAN yang dikutip Selasa, (05/3/2013). \"Kami mendesak agar Menteri Kehutanan meninjau, mencabut dan membatalkan surat izin konsesi PT TPL.\" AMAN mencatat sejak konflik itu terjadi pada 2009, pemerintah tak memiliki penyelesaian secara jelas walaupun bentrokan terus terjadi. Padahal, sambung Abdon, DPRD Kabupaten Humbang Hasundutan telah mengirimkan hasil pemetaan tapal batas kepada Kementerian Kehutanan pada Juni 2012. Abdon mengungkapkan penangkapan yang terjadi pada akhir Februari itu juga diduga melibatkan aksi penjarahan dan kekerasan terhadap perempuan di dua desa tersebut. Selain Kementerian Kehutanan, AMAN juga mendesak kepolisian menarik polisi dan Brigade Mobil (Brimob) dari area sengketa. \"Kami mendesak Kapolri untuk mencegah terjadinya kekerasan dan mengutamakan cara-cara damai dalam menyelesaikan konflik tanah adat,\" kata Abdon. \"Selain itu memberikan jaminan perlindungan hukum terhadap masyarakat Pandumaan dan Sipituhuta.\" Selain kedua lembaga tersebut, AMAN juga menyerukan UKP4, Komnas HAM, Dewan Kehutanan Nasional dan Gubernur Sumatra Utara untuk memberikan solusi atas persoalan tersebut. Berdasarkan situs securites.com, PT TPL yang berkode INRU itu dulu bernama PT Inti Indorayon Utama. Perusahaan itu juga terafiliasi dengan Asia Pacific Resources International Holdings Limited (APRIL). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130305/16/2162/konflik-hutan-aman-minta-izin-toba-pulp-dievaluasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-15 20:19:00", "title": "Konflik MASYARAKAT ADAT & TOBA PULP Disampaikan ke Pelapor Khusus PBB", "content": " JAKARTA: Aliansi Masyarakat Adat Nusantara (AMAN) menyampaikan kasus konflik antara warga Desa Pandumaan dan Sipituhuta dengan PT Toba Pulp Lestari (TPL) Tbk ke pelapor khusus untuk hak-hak masyarakat adat PBB James Anaya dalam konsultasi regional. Pertemuan itu berlangsung pada 12 Maret 2013 di Kuala Lumpur, Malaysia, yang dihadiri pelapor khusus untuk hak-hak masyarakat adat PBB James Anaya dan perwakilan organisasi lainnya. AMAN mengutus Patricia Wattimena dan Bata Manurun untuk menghadiri pertemuan tersebut. Organisasi itu memaparkan pihaknya mengecam keras penangkapan yang terjadi pada 31 warga komunitas adat Desa Pandumaan dan Desa Sipituhuta, Kabupaten Humbang Hasundutan, Sumatra Utara, pada akhir Februari. Sebagian telah dibebaskan, namun sebagian lagi ditetapkan statusnya menjadi tahanan luar sejak 11 Maret 2013. \"Kasus yang terjadi di Pandumaan dan Sipituhuta hanyalah satu dari ratusan konflik akibat aktifitas industri yang dilakukan tanpa free, prior, and informed consent [FPIC] masyarakat adat setempat,\" demikian keterangan AMAN yang dikutip pada Jumat, (15/3/2013). Selain itu, AMAN juga merekomendasikan agar James Anaya mendesak pemerintah Indonesia untuk mengakui hak-hak masyarakat adat. Hal itu terkait dengan masalah tanah, wilayah serta sumber daya alam. AMAN mencatat sejak konflik itu terjadi pada 2009, pemerintah tak memiliki penyelesaian secara jelas walaupun bentrokan terus terjadi. Padahal, DPRD Kabupaten Humbang Hasundutan telah mengirimkan hasil pemetaan tapal batas kepada Kementerian Kehutanan pada Juni 2012. Berdasarkan situs securites.com, PT TPL yang berkode INRU itu dulu bernama PT Inti Indorayon Utama. Perusahaan itu juga terafiliasi dengan Asia Pacific Resources International Holdings Limited (APRIL).  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130315/16/3783/konflik-masyarakat-adat-toba-pulp-disampaikan-ke-pelapor-khusus-pbb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-31 09:57:00", "title": "Toba Pulp Cetak Rugi Bersih US$3,12 Juta", "content": " BISNIS.COM, JAKARTA-Emiten sektor pulp dan kertas PT Toba Pulp Lestari Tbk (INRU) membukukan rugi bersih US$3,12 juta sepanjang tahun lalu, padahal di tahun sebelumnya perseroan mencetak laba sebesar US$37.000. Berdasarkan laporan keuangan perseroan per 31 Desember 2012, kerugian tersebut disebabkan beberapa hal a.l. pendapatan lain-lain yang anjlok dari US$14,01 juta menjadi US$29.000. Selain itu, penyebab lainnya adalah penghapusan tanaman belum menghasilkan yang juga naik dari US$316.000 menjadi US$680.000 serta penaikan beban bunga dan beban pendanaan lainnya dari US$2,75 juta menjadi US$2,92 juta. Sejalan dengan itu, beban pokok penjualan juga membengkak dari US$89,4 juta menjadi US$95,2 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130331/192/5722/toba-pulp-cetak-rugi-bersih-us312-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-11 18:20:00", "title": "Direktur Utama Toba Pulp Lestari Meninggal di Singapura", "content": " Bisnis.com , JAKARTA - Direktur Utama PT Toba Pulp Lestari Tbk. (INRU) Benjamin Joseph Mitai meninggal dunia di Singapura pada Minggu (8/3/2015). Anwar Lawden, Direktur sekaligus Sekretaris Perusahaan Toba Pulp Lestari, mengumumkan peristiwa tersebut dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (11/3/2015). \"Sebagai proses lebih lanjut atas meninggal dunianya direktur utama perseroan, selanjutnya perseroan akan melaksanakan proses sebagaimana diatur dalam anggaran dasar dan peraturan perundang-undangan yang berlaku,\" katanya. Benjamin Joseph Mitai, menjabat sebagai bos Toba Pulp Lestari sejak rapat umum pemegang saham luar biasa (RUPSLB) pada 31 Oktober 2013 silam. Dia menggantikan pejabat lama Subash Chander Paruthi yang mundur pada Juli 2013. Benjamin merupakan profesional senior bidang kehutanan asal Rotorua Seladia Baru. Penduduk asli dari suku Maori ini merupakan lulusan Industrial Engeneering di Central Institute of Technology Wellington dan Executive Management di NZ Administrative Staff College di Masterton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150311/192/410777/direktur-utama-toba-pulp-lestari-meninggal-di-singapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-17 15:45:00", "title": "Anjlok Tajam, BEI Awasi Saham Toba Pulp Lestari (INRU)", "content": " Bisnis.com , JAKARTA-- PT Bursa Efek Indonesia mengawasi saham PT Toba Pulp Lestari Tbk. setelah terjadi penurunan tajam harga saham berkode INRU tersebut. P.H Kepala Divisi Pengawasan Transaksi BEI Zakky Ghufron mengatakan telah terjadi penurunan harga dan peningkatan aktivitas saham INRU yang di luar kebiasaan dibandingkan periode sebelumnya atau  unusual market activity . \"Sehubungan denga terjadinya  unusual market activity  atas saham INRU tersebut, kami sampaikan bahwa saat ini BEI sedang mencermati perkembangan pola transaksi saham ini,\" katanya dalam pengumuman resmi, Selasa (17/3/2015). Untuk itu, sambungnya, BEI mengharapkan agar investor memperhatikan jawaban perseroan atas permintaan konfirmasi bursa. Investor juga diharapkan memperhatikan laporan kinerja perseroan. Pada perdagangan saham hari ini, Selasa (17/3/2015), saham INRU melorot 16,67% atau 100 poin ke level Rp500 per lembar. Saham INRU dibuka pada level Rp530 per lembar, anjlok dari penutupan pada perdagangan saham sehari sebelumnya Rp600 per lembar. Sepanjang hari ini, saham INRU diperdagangkan pada level Rp500-Rp530 per lembar. Selama 52 minggu, saham INRU sempat menyentuh level tertinggi Rp1.150 per lembar dan harga hari ini menjadi level terendah Rp500 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150317/190/412767/anjlok-tajam-bei-awasi-saham-toba-pulp-lestari-inru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-28 17:47:00", "title": "TOP LOSERS 28 April: IHSG Turun Tipis, INRU Paling Terpuruk", "content": " Bisnis.com,  JAKARTA—Saham Toba Pulp anjlok dan menjadi saham dengan pelemahan terdalam di saat IHSG melemah tipis pada Selasa (28/4/2015). Dari 508 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 134 saham naik, 166 saham bergerak turun, dan 208 saham stagnan. PT Toba Pulp Lestari Tbk (INRU) anjlok 23,81% adalah saham yang paling merosot hari ini, diikuti oleh produsen plastik asal Korea Selatan PT Lotte Chemical Titan Tbk (FPNI) yang turun 14,95%. IHSG hari ini ditutup melemah 0,06% ke level 5.242,16, hanya turun tipis setelah kemarin anjlok 3,49%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) INRU 400 -23,81% FPNI 91 -14,95% OKAS 82 -12,77% PNSE 400 -12,09% GSMF 96 -11,11% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150428/7/427731/top-losers-28-april-ihsg-turun-tipis-inru-paling-terpuruk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-18 08:40:00", "title": "Beban Penjualan dan Usaha Tinggi, Marjin Usaha Toba Pulp (INRU) Turun Drastis", "content": " Bisnis.com,  JAKARTA – Beban pokok penjualan dan usaha yang besar menggerus marjin usaha PT Toba Pulp Lestari Tbk. (INRU) menjadi 0% pada Januari-September 2015 dari 6% pada periode sama tahun lalu. Berdasarkan laporan keuangan kuartal III/2015, penjualan selama Januari-September US$77,18 juta, turun 1% dari pencapaian periode sama tahun lalu. Penurunan drastis laba kotor tidak sanggup mengimbangi beban usaha sehingga perseroan menderita rugi usaha US$14.000. Pada periode sama tahun sebelumnya, perseroan masih mengantongi laba usaha US$4,66 juta. Sementara itu, berdasarkan bahan paparan publik, INRU mengalami penurunan volume penjualan 13,13%  (year on year ) menjadi 132.364 ton pada Januari-September 2015. Meskipun demikian, perseroan masih mengantongi laba bersih US$1,3 juta, ditolong oleh laba selisih kurs dan pendapatan lain-lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151218/192/503045/beban-penjualan-dan-usaha-tinggi-marjin-usaha-toba-pulp-inru-turun-drastis-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-01-08 10:06:00", "title": "Melonjak 92,3%, Saham INRU Masuk UMA", "content": " Bisnis.com,  JAKARTA -- Saham sektor industri dasar, PT Toba Pulp Lestari Tbk. (INRU), masuk kategori  unusual market activity  (UMA) sejak sesi I perdagangan Jumat, (8/1/2016). Bursa Efek Indonesia (BEI) menilai telah terjadi peningkatan harga dan aktivitas saham INRU yang di luar kebiasaan (UMA). Karena itu, busa saat ini mencermati perkembangan pola transaksi saham INRU. Sejak 28 Desember 2015 hingga 6 Januari 2016 harga saham INRU melonjak 92,3% ke posisi Rp500 per saham. Investor diharapkan memperhatian jawaban perusahaan tercatat atas permintaan konfirmasi bursa dan mencermati kinerja perusahaan tercatat bersama keterbukaan informasinya. Eko Siswanto, Kepala Divisi Operasional Perdagangan BEI, mengatakan investor diharapkan mengkaji kembali rencana aksi korporasi perseroan bila rencana itu belum mendapat persetujuan RUPS. Juga mempertimbangkan berbagai kemungkinan yang dapat timbul sebelum mengambil keputusan berinvestasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160108/7/508028/melonjak-923-saham-inru-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-11 13:20:00", "title": "WILAYAH ADAT: AMAN Tano Batak Protes Operasi Toba Pulp Lestari", "content": " Bisnis.com,  JAKARTA -- Aliansi Masyarakat Adat Nusantara (AMAN) Tano Batak mendesak pemerintah dan PT Toba Pulp Lestari (TPL) Tbk memperhatikan hak-hak masyarakat adat Matio yang lahannya diduga diserobot oleh perusahaan kertas tersebut. Roganda Simanjuntak, Ketua PW AMAN Tano Batak, menuturkan tanah adat Matio diklaim perusahaan tersebut sebagai wilayah konsesinya. Padahal warga adat di sana sudah mendiaminya sejak 3 abad lalu. Perusahaan pun pada 2014 diduga meratakan lahan produksi masyarakat, padahal terdapat makam leluhur juga di sana. \"TPL sama sekali tidak memperhatikan keberadaan masyarakat sekitar dengan segala hak asasinya yang paling mendasar sekalipun,\" kata Roganda dalam rilis yang dikutip  Bisnis.com,  Jumat (11/3/2016). Pada pekan lalu, pertemuan tiga pihak pun dilakukan yakni masyarakat adat, pemerintah kabupaten Toba Samosir, dan perwakilan PT TPL. Masyarakat juga telah melakukan pemetaan partisipatif atas wilayah adatnya. Dalam pertemuan itu, tetua adat Matio menegaskan tanah adat mereka porak-poranda sejak kehadiran perusahaan, di antaranya adalah habisnya pohon kemenyan. Dia menuturkan warga saat ini dikepung oleh tanaman  eukaliptus. \"Kini justru tanaman eukaliptus yang mengepung hingga ke perkampungan kami. Jadi, kami mendesak kepada pemerintah agar tanah adat yang diklaim sebagai hutan negara dan konsesi TPL untuk dikembalikan kepada kami,” katanya. AMAN Tano Batak mencatat batas-batas lahan yang dimiliki konsesi PT TPL tak jelas. Oleh karena itu, organisasi adat itu meminta agar Dinas Kehutanan dan perusahaan memberikan batasan yang jelas areal kerja agar warga adat tak ditangkap ketika bekerja di ladang. Perwakilan PT TPL, Tagor Manik menuturkan pihak perusahaan bekerja berdasarkan izin yang diberikan oleh pemerintah. Dalam situs resminya, perusahaan itu berkomitmen untuk pembangunan berkelanjutan dalam setiap lokasi bisnisnya, dengan menerapkan praktik terbaik dalam bidang sosial, lingkungan dan bisnis. Dalam kebijakan itu, PT TPL juga berkomitmen untuk menghargai hak masyarakat adat. \"Menghormati hak tenurial masyarakat adat dan masyarat di kawasan pedesaan,\" demikian perusahaan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160311/99/527111/wilayah-adat-aman-tano-batak-protes-operasi-toba-pulp-lestari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-30 20:17:00", "title": "Toba Pulp Lestari Kantongi Rugi Bersih US$2,75 Juta", "content": " Bisnis.com , JAKARTA - PT Toba Pulp Lestari Tbk. (INRU) membukukan rugi bersih sebesar US$2,75 juta seiring penurunan penjualan sebesar 11,69% sepanjang 2015.  Berdasarkan laporan keuangan yang dipublikasikan Rabu (30/3/2016), penjualan bersih INRU mencapai US$96,42 juta sepanjang tahun lalu. Capaian tersebut turun 11,69% dari penjualan bersih 2014 yang mencapai US$109,19 juta. Sepanjang 2015, 100% penjualan INRU berorientasi pasar ekspor, yakni Tiongkok. Negara tujuan ekspor Toba Pulp Lestari menyusut dibandingkan 2014 yang tersebar ke Banglades, Korea Selatan, Vietnam, India, Taiwa, Uni Emirat Arab, Mesir, dan Libanon.  Seiring penurunan penjualan bersih, Toba Pulp Lestari membukukan rugi bersih US$2,75 juta. Padahal pada 2014, emiten sub sektor  pulp and paper  ini mencatat laba bersih sebesar US$1,57 juta.  Mulia Nauli, Direktur Utama Toba Pulp Lestari, menuturkan untuk meningkatkan dan memperbaiki kinerja perusahaan, manajemen INRU menyusun empat strategi utama.  Strategi tersebut, yakni memperbaiki kualitas bubur kertas untuk meningkatkan penjualan dan meningkatkan efisiensi biaya dalam operasional, termasuk investasi teknologi terbaru. Dua strategi lainnya, yakni meningkatkan mean annual invrement (MAI) untuk penanaman dengan memperkenalkan cara-cara terbaik dan meningkatkan volume produksi dengan investasi peralatan yang berkapasitas lebih besar.  Hingga akhir 2015, jumlah aset INRU mencapai US$333,9 juta. Adapun liabilitas jangka pendek mencapai US$58,49 juta dan liabilitas jangka panjang US$150,26 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160330/192/532933/toba-pulp-lestari-kantongi-rugi-bersih-us275-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-30 16:29:00", "title": "TOP LOSERS 30 MEI: Saham Toba Pulp Lestari (INRU) Turun Tajam Saat IHSG Menguat", "content": " Bisnis.com,  JAKARTA – Harga saham PT Toba Pulp Lestari Tbk turun paling tajam pada perdagangan hari ini, Senin (30/5/2016). Saham berkode INRU itu ditutup turun tajam 9,76% ke level Rp370 per lembar saham. Pelemahan terjadi saat IHSG ditutup naik 0,44% atau 21,3 poin ke 4.836,03. Indeks kembali menguat di hari keempat sejalan dengan mayoritas pergerakan bursa Asia. Sepanjang hari ini, indeks bergerak pada kisaran 4.817,07-4.845,13. Dari 528 saham yang diperdagangkan, sebanyak  165 saham menguat, 122 saham melemah, dan 241 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) INRU 370 -9,76 PANS 3.320 -9,04 EMDE 146 -8,75 TPMA 161 -8,52 AMAG 386 -8,1  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160530/190/552673/top-losers-30-mei-saham-toba-pulp-lestari-inru-turun-tajam-saat-ihsg-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-26 12:32:00", "title": "INDEKS BEI 26 SEPTEMBER: ASII Penekan Utama IHSG, Saham Toba Pulp Lestari Paling Anjlok", "content": " Bisnis.com,  JAKARTA – Pergerakan indeks harga saham gabungan (IHSG) melemah 0,61% atau 33,01 poin ke level 5.355,90 pada akhir sesi I perdagangan hari ini, Senin (26/9/2016). Sebanyak 93 saham menguat, 172 saham melemah, dan 271 saham stagnan dari 536 saham yang terdaftar di Bursa Efek Indonesia. Saham PT Astra International Tbk. (ASII), PT Unilever Indonesia Tbk. (UNVR), dan PT HM Sampoerna Tbk. (HMSP) menjadi penekan utama terhadap pelemahan IHSG di akhir sesi I. Enam dari sembilan indeks sektoral IHSG bergerak negatif dengan tekanan utama dari sektor aneka industri yang melemah 2,04% dan sektor konsumer yang merosot 1,07%. Adapun, tiga sektor lainnya bergerak positif dipimpin oleh sektor infrastruktur yang menguat 0,10%. Saham ASII juga menjadi penekan utama pelemahan sektor aneka industri pada indeks sektoral IHSG siang ini. Apa saja 10 emiten penekan utama pergerakan IHSG siang ini? Berikut rinciannya: Berdasarkan kapitalisasi pasar: Kode Perubahan ASII -2,33% UNVR -1,48% HMSP -0,73% UNTR -3,77% INDF -2,25% Berdasarkan presentase:  Kode Perubahan INRU -10,00% BCIP -9,68% VINS -9,46% MYTX -9,38% MGNA -9,21% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160926/7/586968/indeks-bei-26-september-asii-penekan-utama-ihsg-saham-toba-pulp-lestari-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-05 12:59:00", "title": "Toba Pulp Lestari (INRU) Fokus Produksi Pulp-Dissolving Grade", "content": " Bisnis.com , JAKARTA - PT Toba Pulp Lestari Tbk. atau INRU mengumumkan pengalihan produksi utama persuahaan. Dikutip dari keterbukaan informasi,  INRU menyatakan mulai bulan ini telah mengalihkan produksi pulp kertas. Selanjutnya, perusahaan yang berkantor pusat Toba Samosir, Sumatra Utara itu akan memproduksi pulp-dissolving grade. Seperti diketahui, dissolving pulp adalah bahan produksi bagi  staple fibre  atau rayon. Produk tersebut bakal dipergunakan bagi industri tekstil. PT. Toba Pulp Lestari Tbk. (INRU) beroperasi dalam produksi bubur kertas dan serat rayon; mendirikan, menjalankan, dan mengadakan pembangunan hutan tanaman industri dan industri lainnya untuk mendukung bahan baku dari industri tersebut. Serta mendirikan dan memproduksi semua macam barang yang terbuat dari bahan-bahan tersebut. Kemudian memasarkan hasil-hasil industri tersebut. INRU memproduksi bubur kertas dan hasil produksinya dipasarkan di dalam dan di luar negeri. Rangkuman Kuotasi Harga Terakhir 232.00 Volume 1,000 Omset 232,000 Indeks Jakarta Composite Index Pasar Bursa Efek Indonesia Kode Saham INRU Kapitalisasi Pasar 319,443,090 52 Week High 466.00 52 Week Low 230.00 Harga terhadap laba -8 Laba per Saham -27 Pendapatan dividen 80 (Desember 31, 1995) Nilai Buku 3,031,534,020 Nilai Perusahaan 1,812,383,998 Kuotasi diperbarui pada Maret 03, 2017 Catatan: Data dalam IDR Ribuan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170305/192/633909/toba-pulp-lestari-inru-fokus-produksi-pulp-dissolving-grade?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-19 10:17:00", "title": "Gandeng Taman Eden, Toba Pulp Lestari Kembangkan Andaliman", "content": " Bisnis.com , MEDAN -- PT Toba Pulp Lestari Tbk, menyerahkan bantuan 20.000 bibit Andaliman (Zanthoxylum) kepada Taman Eden 100, sebagai bagian dari upaya pengembangan tanaman rempah yang bernilai ekonomi tinggi di wilayah Tapanuli. Penyerahan bantuan ditandai dengan penanaman bibit di kawasan Taman Eden 100,yang diikuti oleh Direksi PT. Toba Pulp Lestari (TPL), Mulia Nauli, Direktur Badan Pelaksana Otorita Danau Toba, Bansar Simanjuntak, dan istri Bupati Toba Samosir, Ny Darwin Siagian, Sabtu (17/6/2017) di Lumbanjulu, Kabupaten Toba Samosir. Pendiri sekaligus pengelola Taman Eden 100, Marandus Sirait mengatakan pihaknya menargetkan memperoleh sebanyak 100.000 bibit Andaliman yang akan dibagikan kepada masyarakat, sebagai langkah untuk pengembangan tanaman tersebut. “Sekarang sebanyak 20.000 bibit kami peroleh dari TPL, kami berharap perusahaan-perusahaan lainnya maupun pihak-pihak terkait ikut berpartisipasi sehingga Andaliman ini dapat dibudidayakan,” ujarnya kepada Bisnis, usai kegiatan penanaman bibit. Menurut Marandus, saat ini Andaliman tidak tumbuh dengan baik di wilayah Tapanuli, karena pemahaman yang kurang akan cara merawat pertumbuhan tanaman tersebut. “Dahulu pemahaman yang ada, Andaliman hanya bisa tumbuh dengan naungan pohon lain. Saat ini, kami sudah kembangkan Andaliman yang bisa tumbuh tanpa naungan pohon lain,” papar Marandus. Andaliman merupakan tanaman lokal di wilayah Tapanuli yang digunakan sebagai bumbu masak khas Suku Batak. Tanaman ini memiliki prospek ekonomi yang tinggi, mengingat harga Andaliman bisa mencapai Rp500.000 per kilogram. Perekonomian Mulia Nauli menambahkan, pengembangan bibit ini ditujukan untuk meningkatkan perekonomian masyarakat, mengingat pasar konsumen Andaliman yang pasti di wilayah Tapanuli sehingga memungkinkan untuk dipasarkan. “Kami sudah memulai membibitkan Andaliman di pusat pembibitan perusahaan dan saat ini kami bekerjasama dengan Taman Eden 100 untuk pembibitan Andaliman dengan tujuan akan dibudidayakan di masyarakat. Harapannya, perekonomian masyarakat dapat terdongkrak naik,” papar Mulia. Sebagai program berkelanjutan perusahaan, lanjut Mulia, pihaknya akan memberangkatkan para petani Andaliman untuk mengikuti pelatihan. Tujuannya, para petani dilatih untuk dapat membuat Andaliman dalam bentuk bubuk/serbuk hingga memiliki kualitas untuk dipasarkan di luar negeri. Pembibitan Sebelumnya TPL telah kerja sama dengan Taman Eden 100 melalui pembangunan pusat pembibitan (nursery) di taman eden, pembangunan gedung pertemuan dan bantuan pipanisasi sepanjang 3,7 kilometer. \"Mulai dari awal pengembangan tanaman Andaliman ini memang telah didukung oleh TPL,\" ujar Marandus. Marandus mulai mengembangkan Andaliman sejak awal 2017 dan saat ini telah membina 100 masyarakat di delapan kelompok tani yang ada di Kabupaten Toba Samosir. Bibit yang dikembangkan Marandus berasal dari wilayah Tapanuli seperti Kabupaten Humbang Hasundutan, Tapanuli Utara dan Toba Samosir. “Kami memilih bibit yang bagus untuk dikembangkan sehingga nantinya hasilnya juga akan bagus. Banyak lahan yang tidak dikelola di Toba Samosir ini, maka pengembangan Andaliman memiliki prospek yang baik,” tukas Marandus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170619/99/664053/gandeng-taman-eden-toba-pulp-lestari-kembangkan-andaliman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-23 21:58:00", "title": "Laba Toba Pulp Lestari Terjun ke US$3,2 Juta", "content": " Bisnis.com , MEDAN - PT Toba Pulp Lestari, Tbk. telah merampungkan pelaksanaan Rapat Umum Pemegang Saham Tahunan (RUPST) untuk tahun buku 2016 di Medan pada Jumat (23/6/2017). Dari keterangan resmi yang diperoleh bisnis, salah satu perusahaan bubur kertas di Indonesia ini memproduksi 167.953 ton pulp sepanjang 2016 yang seluruhnya dikirim ke luar negeri. Selain itu, para pemegang saham juga memutuskan untuk mengangkat Lina Bustam sebagai direksi baru. Lebih rinci, Perseroan mencatat penurunan laba kotor dari US$10,8 pada 2015 ke US$3,2 juta di 2016. Selain itu, beban penjualan dan beban biaya umum dan administrasi PT TPL pada 2016 juga membengkak menjadi sebesar US$10,3 juta dari US$ 10,2 juta di 2015. Namun, total aset perusahaan mengalami kenaikan sebesar 1,7% menjadi US$339,4 juta dibandingkan dengan 2015 senilai U$D333,9 juta pada tahun 2015. \"Perusahaan yakin bahwa strategi akan memungkinkan perusahaan untuk berada pada posisi pertumbuhan yang lebih baik di masa depan. Tahun 2016 tidak diragukan lagi sebagai masa yang sulit di tengah kegiatan usaha yang penuh tantangan. Perlambatan ekonomi global, harga komoditas yang tidak stabil, sentimen konsumen yang lemah serta langkah-langkah fiskal yang ketat dan peraturan menjadi faktor utama yang perlu ditangani,\" papar Direksi PT TPL Mulia Nauli. Guna menjamin kelangsungan operasional, PT TPL mengaku tetap konsisten mempertahankan teknologi kehutanan yang ramah lingkungan dan berkesinambungan dengan fokus terhadap pelatihan, penelitian dan pengembangan pada setiap kegiatan operasionalnya. Pada 2016, Perseroan mengklaim telah melakukan penanaman pada areal seluas 12.358 hektar sehingga total areal yang tertanam menjadi seluas 51.656 hektar. Areal tersebut ditanam denga klon eucalyptus yang menurut Perseroan berkualitas tinggi dan dikelola dengan baik agar dapat memenuhi kebutuhan bahan baku kayu eucalyptus pada rotasi panen mendatang dengan kualitas serat yang lebih baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20170623/534/764980/laba-toba-pulp-lestari-terjun-ke-us32-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-01 13:21:00", "title": "167.953 Ton Pulp Toba Pulp Lestari Diekspor", "content": " Bisnis.com , MEDAN -  PT Toba Pulp Lestari, Tbk atau TPL perusahaan bubur kertas di Sumatera Utara, pada 2016 mengekspor pulp sebanyak 167.953 ton.  \"Ekspor  167.953 ton itu merupakan keseluruhan produksi perusahaan sepanjang 2016 ,\" kata Direksi TPL, Mulia Nauli di Medan, Sabtu (1/7/2017).  Menurut dia, capaian produksi dan lainnya sudah disampaikan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) PT TPL untuk tahun buku 2016 di Medan, pekan lalu.  Ekspor pulp TPL itu sebagian besar ke Republik Rakyat Tiongkok .  Mulia Nauli menyebutkan, pada 2016, merupakan tahun yang sulit karena penuh tantangan.  Perlambatan ekonomi global, harga komoditas yang tidak stabil, sentimen konsumen yang lemah serta langkah-langkah fiskal yang ketat dan berbagai peraturan merupakan tantangan besar yang dihadapi perusahaan di tahun itu \"Mudah-mudahan tahun 2017 perusahaan bisa lebih baik ,\" ujarnya didampingi Asisten Manajer Komunikasi Korporat, Augusta B. Sirait.  Mulia Nauli menyebutkan, manajemen sudah membuat dan menjalankan berbagai strategi dan berharap pertumbuhan kinerja semakin lebih baik.  Untuk menjamin kelangsungan operasional, TPL tetap konsisten mempertahankan teknologi kehutanan yang ramah lingkungan dan berkesinambungan dengan fokus terhadap pelatihan, penelitian, dan pengembangan pada setiap kegiatan operasionalnya.  Pada tahun 2016, perseroan melakukan penanaman pada areal seluas 12.358 hektare sehingga total areal yang tertanam menjadi seluas 51.656 hektare.  Areal tersebut ditanam denga klon eucalyptus yang berkualitas tinggi dan dikelola dengan baik guna menjamin perusahaan dapat memenuhi kebutuhan bahan baku kayu eucalyptus pada rotasi panen mendatang dengan kualitas serat yang lebih baik.  Sebanyak 14 klon terbaik yang sudah ditanam pada tahun 2016 telah melalui proses pengujian terhadap potensi pertumbuhan, kompatibilitas dengan jenis tanah, serta ketahanan terhadap hama dan penyakit.  Hingga akhir tahun 2016, TPL telah mendapat Sertifikat Perlindungan Varietas yang didaftarkan di Kementerian Pertanian untuk empat jenis klon, yaitu: IND 32, IND 45, IND 47, dan IND 61.  \"Untuk mendorong perusahaan lebih maju, TPL akan memastikan perbaikan proses internal, pilihan mitra bisnis strategis serta kolaborasi semua usaha untuk menciptakan budaya yang ramah bagi pemangku kepentingan,\" katanya.  Selain itu, perusahaan juga akan fokus pada perbaikan keuangan melalui inisiatif pengurangan biaya dan peningkatan efisiensi pabrik dan forestry. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170701/12/667385/167.953-ton-pulp-toba-pulp-lestari-diekspor-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-19 21:01:00", "title": "PT TPL Gelar Sekolah Kopi untuk Petani Tobasa dan Humbahas", "content": " Bisnis.com , MEDAN - PT Toba Pulp Lestari, Tbk. memberikan pelatihan kepada para petani untuk mengenali mutu dan cita rasa komoditas kopi selama lima hari. Melalui siaran pers, Manajer Pengembangan Masyarakat (CD) PT TPL Ramida Siringo-ringo mengungkapkan, memberdayakan petani kopi dalam negeri agar bisa meningkatkan daya saing di pasar asia dan dunia menjadi tujuan perusahaannya menggelar kegiatan ini. \"Pelatihan tersebut berlangsung selama lima hari, atau dari tanggal 17 sampai 21 Juli 2017,\" ujarnya. Berkolaborasi dengan Pemerintahan Kabupaten Toba Samosir (Tobasa) dan Rumah Kopi Ranin, dalam kegiatan ini PT TPL melibatkan 20 orang petani dari Tobasa dan Kabupaten Humbang Hasundutan (Humbahas). Dia memaparkan, kegiatan tersebut merupakan bagian dari program Community Development (CD) Bidang Penciptaan Lapangan Kerja dan Pengembangan Ketrampilan yang dilaksanakan di lokasi pelatihan Pondok Bina Tani (PBT) milik TPL di Kecamatan Parmaksian. Kegiatan ini dinilai sangat penting karena wilayah Tapanuli saat ini dikenal sebagai salah satu daerah penghasil kopi khas di Indonesia. Namun berbeda dengan daerah penghasil kopi lainnya, kesejahteraan petani kopi di Tapanuli dinilai belum sebaik kopi yang mereka hasilkan. \"Banyak petani kopi yang hidup di bawah garis kemiskinan akibat kurangnya pengetahuan mengenai mutu dan cita rasa sehingga kopi yang dijual masih dalam kondisi nilai jual yang rendah.\" Untuk itulah pelatihan tersebut dihelat agar menjadi wadah edukasi yang efektif bagi petani kopi, khususnya di daerah Tapanuli, guna membuka wawasan dan pengetahuan mereka akan permintaan kopi berkualitas dari pasar dunia. Diharapkan mereka dapat menerapkan pelatihan yang diberikan untuk meningkatkan produktivitas dan kualitas kopi agar dapat memenuhi kualifikasi yang diminta pasar. Hal itu karena Indonesia sebagai negara produsen kopi nomor empat terbesar di dunia berdasarkan International Coffee Organization, dituntut untuk bisa menjadi pemain pasar terbesar di Asia dengan terus meningkatkan kualitas produksi kopi. Apalagi saat ini sudah menjamur kedai-kedai kopi atau caffee dalam skala nasional yang akan membuat permintaan kopi terus meningkat tiap tahun dan menjadi pasar yang menjanjikan bagi petani kopi. Tedjo Pramono, Pengelola Rumah Kopi Ranin mengakui kualitas kopi dari daerah Tapanuli memiliki citra rasa yang unik dan diminati oleh banyak pecinta kopi. \"Bila para penikmat kopi dari seluruh penjuru datang mencari kopi dari daerah Tapanuli sebaiknya para petani mengetahui mana kopi yang berkualitas untuk disajikan,\" ujarnya. Sementara itu, menurut Direktur PT TPL Mulia Nauli, Indonesia sebagai negara penghasil kopi seperti kopi Sumatra, Kopi Aceh Gayo dan kopi arabika Flores memiliki rasa dan harum yang mampu bersaing di pasar global. Namun, Mulia tidak menampik juga bahwa kopi Indonesia masih membutuhkan dukungan dari berbagai pihak untuk berkembang dan berpromosi di Tanah Air dan dunia. Dijelaskannya, keterlibatan PT TPL adalah untuk menambah pengetahuan para petani kopi, mulai dari jenis tanaman, biji, keharuman dan rasa serta cara menyajikannya dengan baik. Dengan begitu, para petani dapat mengetahui jenis kopi yang bagus dan memiliki nilai jual yang tinggi. Terlebih, program Sekolah Kopi yang dibangun PT TPL di kabupaten Humbahas, lanjutnya, sudah dalam tahap penyempurnaan. \"Ini bukti keseriusan kita akan pengembangan kopi ini.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20170719/534/764820/pt-tpl-gelar-sekolah-kopi-untuk-petani-tobasa-dan-humbahas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:31:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170805/433/678236/emiten-kertas-inru-fokus-produksi-bubur-kertas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:32:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170819/436/682143/ikuti-aturan-inru-dukung-penyelesaian-tanah-adat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-29 08:54:00", "title": "PT. Toba Pulp Lestari, Tbk. Menyayangkan Sikap LSM Asing Mengambil Keuntungan Terkait Tanah Adat di Indonesia", "content": " Medan, 28  Agustus 2017 -  PT Toba Pulp Lestari Tbk. (PT TPL)  menyayangkan sikap LSM asing, Rainforest Action Network (RAN), yang membuat kampanye di media sosial yang menimbulkan potensi memecah belah persatuan masyarakat dalam proses penyelesaian tanah ada secara damai oleh Pemerintah Indonesia. PT TPL menyambut baik program pemerintah dalam hal pengakuan tanah/hutan masyarakat hukum adat sebagaimana telah diatur dalam Undang Undang tentang Kehutanan  No.41 tahun 1999, dan meminta LSM asing untuk menghentikan kampanye  di media sosial yang menghambat penyelesaian tanah adat yang dijalankan oleh Pemerintah Indonesia. Direksi PT TPL, Mulia Nauli, berharap semua pihak menghormati  dan menjunjung tinggi independensi dan integritas proses penyelesaian tanah adat yang dijalankan oleh Pemerintah Indonesia. Komisariat Daerah Assosiasi Pengusaha Hutan Indonesia ( KOMDA APHI ) Sumut – Aceh Washington Pane menilai permasalahan dan pengelolaan hutan cenderung dijadikan ajang kampanye gelap oleh NGO Asing. “ Data NGO Asing belum tentu kebenarannya, hal ini perlu disikapi oleh pemerintah untuk memberi kenyamanan dan kepastian berinvestasi di Indonesia “ ujar Washington. Sementara Pengamat Lingkungan Sumatera Utara Jaya Arjuna menganggap hadirnya pihak  asing yang dikabarkan “ menunggangi “ isu tanah adat belum mendapat perhatian serius oleh pemerintah. Menurut dia, pihak pemerintah harus mampu melakukan pendataan yang riil tentang permasalahan tanah kritis, tanah adat maupun tanah timbul yang dimanfaatkan oleh pihak luar (asing) untuk menebar isu tanah didalam negeri. “ Apa pihak asing (NGO) sudah tahu defenisi tanah adat yang diatur di Indonesia? “ ujarnya. Dosen USU ini juga menghimbau agar semua pihak menghormati regulasi dan aturan yang sudah ada di Indonesia. Peyelesaian Tanah Adat di TPL Dalam hal penyelesaian tuntutan lahan  masyarakat di areal konsesi PT TPL, Perseroan mengikuti aturan dan peraturan yang dikeluarkan oleh Pemerintah karena areal konsesi Perseroan adalah milik Negara.  PT TPL tidak berwenang untuk melepaskan kawasan hutan negara tanpa ijin dan persetujuan Pemerintah Republik Indonesia. Terhadap klaim-klaim tanah/hutan adat lainnya yang berada di dalam konsesi Perseroan, PT TPL sedang dan secara serius mendiskusikan dengan Direktorat Jenderal Perhutanan Sosial dan Kemitraan Lingkungan (Dirjen PSKL) untuk melakukan analisis, identifikasi dan verifikasi  terhadap klaim–klaim tersebut. “Kami berharap agar para pihak dapat memahami dan menghormati proses yang sedang berjalan di Negara RI sesuai dengan mekanisme sebagaimana telah diatur  di dalam Undang Undang tentang kehutanan no.41 tahun 1999,” lanjut Mulia Nauli. Perseroan menyayangkan kampanye situs “ Ran.org ” yang dilakukan oleh sebuah LSM asing dikhawatirkan justru dapat menghambat proses penyelesaian yang sedang dijalankan oleh Pemerintah melalui Dirjen PSKL Kementerian Lingkungan Hidup dan Kehutanan RI. “Kampanye semacam itu justru tidak produktif dan tidak menyelesaikan masalah serta dapat mengganggu proses penyelesaian yang sedang dijalankan oleh Pemerintah, “papar Mulia Nauli. Untuk Informasi lebih lanjut, silahkan kunjungi  www.tobapulp.com Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20170829/534/764707/pt.-toba-pulp-lestari-tbk.-menyayangkan-sikap-lsm-asing-mengambil-keuntungan-terkait-tanah-adat-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-09-06 20:00:00", "title": "Tumbuh dan Berkembang dengan Masyarakat", "content": " Corporate Sosial Responsibility (CSR) atau Tanggung Jawab Sosial Perusahaan  bagi PT. Toba Pulp Lestari, Tbk. (PT TPL) sudah merupakan tanggung jawab sosial kepada masyarakat dengan satu tujuan yakni tumbuh dan berkembang dengan masyarakat dan keinginan itu sudah dilaksanakan sejak PT PT TPL beroperasi Maret 2003. Ketika eksistensi CSR hangat dibicarakan masyarakat Indonesia akhir - akhir ini, PT TPL sudah melaksanakannya terlebih dahulu dan tetap berkomitment hingga saat ini. Management PT TPL berupaya memberdayakan masyarakat di sekitar lingkungan wilayah kerja PT TPL, yakni mulai dari rekrutmen tenaga kerja dari  lingkungan sekitar perusahaan, program kemitraan dengan pengusaha lokal dan menyatu dengan peningkatan ekonomi masyarakat secara langsung dalam berbagai aspek sosial. “Tanggung jawab sosial harus didasari komitmen yang jelas dan tegas untuk melaksanakannya dan PT TPL telah melakukan hal tersebut sejak 2003 dan tetap berkomitmen yang sama hingga saat ini,“ ujar Manajer CSR PT TPL, Ramida Siringoringo. “Tidak hanya sebatas bantuan dana yang diberikan PT TPL kepada masyarakat akan tetapi bagaimana menyatu dengan masyarakat di sekitar lingkungan perusahaan sehingga PT TPL dapat tumbuh dan berkembang dengan masyarakat,“ kata Ramida menjelaskan. Berbagai ragam kegiatan CSR yang dilaksanakan PT TPL telah memberikan pengaruh, baik langsung maupun tidak langsung kepada perkembangan ekonomi masyarakat sekitar perusahaan. Di bidang pendidikan, PT TPL menunjukkan tanggungjawab sosialnya dengan mendirikan beberapa sekolah Pendidikan Anak Usia Dini ( PAUD ) di Desa Dolok Nauli, Patane II dan Dolok Martali Tali selain dari Mobiler (Fasilitas Pendukung Kegiatan Sekolah ) seperti komputer, kursi dan bangku serta pembinaan siswa berprestasi yang saat ini PT TPL sudah mengucurkan dana lebih dari Rp 1 miliar. Terakhir program beasiswa penuh bagi 9 orang putra - putri asli Tobasa mengikuti perkuliahan di Akademi Teknik Pulp & Kertas ( ATPK ) di Jawa Barat. Di bidang investasi sosial, PT TPL bekerjasama bersama masyarakat dalam melaksanakan berbagai kegiatan seperti pembangunan sarana dan prasarana daerah seperti jalan, DYK ( Tembok Penahan ), irigasi, gotong royong membersihkan desa, penanaman pohon bersama dan penghijauan menunjukkan tumbuh dan berkembangnya PT TPL bersama masyarakat. Di bidang penciptaan lapangan kerja dan pengembangan keterampilan, PT TPL memberikan sumbangsih kepada masyarakat yang dapat meningkatkan perekonomian masyarakat secara langsung seperti pemberian ternak dan pelatihan cara berternak yang baik melalui Pondok Bina Tani ( PBT ). Selain itu, pelatihan pengrajin gerabah di Yogjakarta, pelatihan pertanian padi unggul di Jawa Barat, teranyar pelatihan pertanian kopi unggul dan pengolahan produk kentang di Kabupaten Samosir. Terlepas dari penilaian penilaian masyarakat akan kegiatan CSR PT TPL  ini, PT TPL ingin terus melaksanakan komitmennya terhadap tanggungjawab sosial demi terciptanya hubungan yang harmonis dengan masyarakat. Bila hubungan harmonis telah tecipta, maka PT TPL akan tumbuh dan berkembang dengan masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20170906/534/764365/tumbuh-dan-berkembang-dengan-masyarakat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-13 18:35:00", "title": "Hibahkan Bangunan, Toba Pulp Lestari Terima Apresiasi Kapolda Sumut", "content": " Bisnis.com,  MEDAN – PT. Toba Pulp Lestari, Tbk.  menerima penghargaan dari Kepala Kepolisian Daerah Sumatra Utara, Irjen Pol Paulus Waterpauw, sebagai bentuk apresiasi atas langkah perusahaan memberikan bantuan hibah kantor Pos Polisi Siantar Narumonda. Penghargaan tersebut diberikan Kapala Kepolisian Daerah (Kapolda) Sumatra Utara (Sumut) dalam kunjungan kerja di Kantor Polres Toba Samosir, di Porsea, Minggu (10/9/2017). Direksi PT Toba Pulp Lestari (TPL), Mulia Nauli, mengungkapkan apresiasi dari Kapolda Sumut merupakan wujud nyata perusahaan menjalin hubungan baik dengan seluruh pemangku kepentingan, khususnya pihak kepolisian. \"Kami bangga atas penghargaan dari Polda Sumut dan kami mendukung penuh kinerja kepolisian, khususnya Polda Sumut dan Polres Tobasa dalam mewujudkan keamanan dan ketertiban masyarakat [Kamtibmas]. Hibah bangunan kantor Pos Polisi Siantar Narumonda beberapa waktu lalu merupakan komitmen kami untuk tumbuh dan berkembang bersama masyarakat,\" ujar Mulia Nauli dalam keterangan tertulis yang diterima  Bisnis , Rabu (13/9/2017). Sementara itu, Kapolda Sumut, Irjen Pol Drs. Paulus Waterpauw, mengapresiasi bantuan dari TPL dan pihaknya meyakini hubungan baik pihak swasta dengan Polres Tobasa dan Polda Sumut akan terus terjalin dengan baik. Bangunan Kantor Polsek Siantar Narumonda dengan panjang 12,5 meter x lebar 16 meter tersebut merupakan hibah dari program tanggung jawab sosial perusahaan (CSR) dalam mengoptimalkan kinerja Kepolisian. Bangunan Kantor Polsek Siantar Narumonda yang bernilai Rp 400 juta tersebut dibangun sejak April 2017 dan selesai Juli 2017. Sementara itu, tanah dari bangunan Kantor Polsek Narumonda merupakan hibah dari masyarakat Desa Narumonda. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20170913/534/764417/hibahkan-bangunan-toba-pulp-lestari-terima-apresiasi-kapolda-sumut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-13 21:04:00", "title": "Toba Pulp Lestari Terima Penghargaan dari Kapolda Sumut", "content": " Bisnis.com,  MEDAN--PT Toba Pulp Lestari, Tbk. menerima penghargaan dari Kepala Kepolisian Daerah Sumatra Utara, Irjen Pol Paulus Waterpauw, sebagai bentuk apresiasi atas langkah perusahaan memberikan bantuan hibah kantor Pos Polisi Siantar Narumonda. Penghargaan tersebut diberikan Kapala Kepolisian Daerah (Kapolda) Sumatra Utara (Sumut) dalam kunjungan kerja di Kantor Polres Toba Samosir, di Porsea, Minggu (10/9). Direksi PT Toba Pulp Lestari (TPL), Mulia Nauli, mengungkapkan apresiasi dari Kapolda Sumut merupakan wujud nyata perusahaan menjalin hubungan baik dengan seluruh pemangku kepentingan, khususnya pihak kepolisian. \"Kami bangga atas penghargaan dari Polda Sumut dan kami mendukung penuh kinerja kepolisian, khususnya Polda Sumut dan Polres Tobasa dalam mewujudkan keamanan dan ketertiban masyarakat (Kamtibmas). Hibah bangunan kantor Pos Polisi Siantar Narumonda beberapa waktu lalu merupakan komitmen kami untuk tumbuh dan berkembang bersama masyarakat,\" ujar Mulia Nauli dalam keterangan tertulis yang diterima Bisnis, Rabu (13/9). Sementara itu, Kapolda Sumut, Irjen Pol Drs. Paulus Waterpauw, mengapresiasi bantuan dari TPL dan pihaknya meyakini hubungan baik pihak swasta dengan Polres Tobasa dan Polda Sumut akan terus terjalin dengan baik. Bangunan Kantor Polsek Siantar Narumonda dengan panjang 12,5 meter x lebar 16 meter tersebut merupakan hibah dari program tanggung jawab sosial perusahaan (CSR) dalam mengoptimalkan kinerja Kepolisian. Bangunan Kantor Polsek Siantar Narumonda yang bernilai Rp 400 juta tersebut dibangun sejak April 2017 dan selesai Juli 2017. Sementara itu, tanah dari bangunan Kantor Polsek Narumonda merupakan hibah dari masyarakat Desa Narumonda. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20170913/533/764420/toba-pulp-lestari-terima-penghargaan-dari-kapolda-sumut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-20 11:38:00", "title": "Ikatan Alumni USU Mulai Berdiri di PT Toba Pulp Lestari", "content": " Bisnis.com , MEDAN - Para pegawai PT Toba Pulp Lestari Tbk. yang pernah mengenyam pendidikan tinggi di Universitas Sumatera Utara telah mendirikan ikatan alumni di perusahaannya pada akhir pekan lalu. Berdasarkan siaran pers yang diterima Rabu (20/9/2017), Ikatan Alumni Universitas Sumatera Utara karyawan PT Toba Pulp Lestari Tbk. (IKA-USU TPL) resmi dilantik oleh IKA USU Sumut, Sabtu (16/9), di Guest House PT TPL, Parmaksian. Para pengurus IKA USU TPL Periode 2017-2021 ini dilantik langsung oleh Sekretaris Umum IKA USU Sumut, Agustama. Ketua Umum USU TPL Suhunan Sirait, yang diwakili Ketua I IKA USU TPL, Paulus M. Purba, pada kesempatan itu antara lain mengungkapkan jajaran pengurus IKA USU TPL merasa bangga atas pelantikan tersebut. Dia optimistis organisasi IKA USU di lingkungan perusahaan akan berkontribusi positif terhadap masyarakat di Kabupaten Toba Samosir, pada khususnya dan masyarakat Sumut pada umumnya, di segala aspek kehidupan. \"Kami seluruh jajaran pengurus IKA USU TPL akan segera menjalankan program-program terbaik yang telah disusun. Kami yakin IKA USU TPL akan tumbuh dan dan berkembang bersama masyarakat.\" Sementara itu, Agustama mengatakan dirinya yakin IKA USU TPL mampu menghimpun potensi-potensi yang ada pada setiap alumni. \"Serta membantu kemandirian dan kesejahteraan seluruh anggota IKA USU dan masyarakat luas,\" ujar Agustama, yang juga menjabat sebagai Kepala Dinas Kesehatan Provinsi Sumut. Adapun pelantikan IKA USU TPL juga dihadiri oleh perwakilan direksi perusahaan yang juga Penasehat IKA USU TPL, Leonard Hutabarat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20170920/533/764465/ikatan-alumni-usu-mulai-berdiri-di-pt-toba-pulp-lestari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-26 21:23:00", "title": "Lampu Jalan PT TPL Kembali Terangi Kecamatan Parmaksian di Toba Samosir", "content": " Bisnis.com , MEDAN - Kondisi jalan gelap di Kecamatan Parmaksian, Kabupaten Toba Samosir, Sumatra Utara, disebut sudah teratasi oleh PT Toba Pulp Lestari, Tbk yang memperbaiki lampu jalan di 54 titik. Camat Parmaksian Paiman Butarbutar menuturkan, perbaikan lampu jalan di 54 titik ini merupakan program Pengembangan Masyarakat PT TPL di bidang infrastruktur. PT TPL memperbaiki lampu jalan yang rusak di sepanjang jalan di Kecamatan Parmaksian dan merupakan salah satu bantuan TPL yang sudah berjalan sejak 2015. \"Ada 182 titik lampu yang dibangun oleh PT TPL di kecamatan ini. Program ini sangat bagus dan saya harap dapat bertahan dan kalau bisa meningkat hingga ke jalan-jalan desa,\" kata Paiman. Ramida Siringoringo, Manager Pengembangan Masyarakat TPL menjelaskan bahwa program ini merupakan program lanjutan, yang mana mereka memperbaiki lampu-lampu jalan yang rusak dan tidak menyala lagi. \"Kami melihat dengan matinya lampu dapat membahayakan para pengguna jalan,\" ujarnya dalam siaran pers, Selasa (26/9/2017). Menurut Junner Sitorus, Kepala desa Tangga Batu 1, selama ini kondisi gelap telah menyebabkan kerawanan tindak kriminal. Karena itu dia mengapresiasi PT TPL yang telah meberikan perhatian kepada kecamatan Parmaksian, terutama di desanya. \"Ini bukti bahwa PT TPL juga merasa memiliki desa kami.\" Menurut Sibuea, salah seorang warga, di desanya pernah terjadi kecelakaan akibat pengendara sepeda motor tidak dapat melihat hewan yang melintas karena gelap. Sebelumnya PT TPL juga telah telah membantu pendirian dua tiang listrik di Desa Siantar Utara (Siruar), Kecamatan Parmaksian. Pendirian kedua tiang merupakan lanjutan dari bantuan PT TPL pada September 2017. Menurut Kepala Desa Siruar Rumondang Sitorus, warganya kini tidak lagi kesulitan dalam beraktivitas dan nyaman untuk melakukan kegiatan sehari-hari. Hal itu karena tiang listrik tersebut membantu untuk mengalirkan arus listrik dan penerangan lampu jalan. Kedua tiang mengantarkan listrik dan penerangan bagi sekitar 40 KK kepala keluarga di Desa Siruar. Belum lama ini juga, PT TPL melaksanakan serah terima beberapa proyek pengembangan masyarakat, yakni pembangunan jalan rabat beton dan lampu jalan di Desa Siruar serta pembangunan masjid Al–Muttaqin di Desa Lumban Huala. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20170926/534/764521/lampu-jalan-pt-tpl-kembali-terangi-kecamatan-parmaksian-di-toba-samosir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-02 19:36:00", "title": "Toba Pulp Kembali Mengantongi Penghargaan dari Polri", "content": " Bisnis.com,  MEDAN – PT Toba Pulp Lestari Tbk. kembali menerima penghargaan dari Kepolisian Republik Indonesia melalui Kepolisian Resor Toba Samosir, Provinsi Sumatra Utara, atas partisipasi perusahaan dalam meningkatkan kesadaran berlalu-lintas. Dalam siaran pers yang diterima  Bisnis , penghargaan tersebut diserahkan langsung oleh Kapolres Toba Samosir, AKBP Elvianus Laoli, melalui Wakapolres, Kompol. Joni Sitompul, bersamaan dengan pelaksanaan upacata peringatan Hari Kesaktian Pancasila, di Sekolah Yayasan Bonapasogit Sejahtera (YBS), Kecamatan Parmaksian, Toba Samosir, Senin (2/10/2017). Penghargaan dari pihak kepolisian ini diterima oleh perwakilan manajemen PT. Toba Pulp Lestari (TPL), Leonard Hutabarat. Selain apresiasi atas partisipasi TPL dalam meningkatkan kesadaran berlalu-lintas, penghargaan diberikan juga seiring dukungan perusahaan kepada pasukan Polisi Cilik (Pocil) sebagai duta keselamatan lalu-lintas.  Pocil binaan Polres Tobasa, baru baru ini menerima penghargaan sebagai juara II duta keselamatan lalu-lintas  tingkat provinsi Sumatera Utara (Sumut). AKBP Elvianus Laoli dalam sambutan tertulisnya mengapresiasi TPL dan semua pihak yang mendukung pasukan pocil menjadi yang terbaik kedua di Sumatera Utara. Wakapolres Tobasa mengingatkan pentingnya mengutamakan keselamatan dalam berlalu lintas. “Kita harapkan dengan Pocil sebagai duta keselamatan lalu lintas ini dapat meningkatkan kesadaran berlalu lintas yang dimulai sejak umur dini,” ujar Kompol Joni Sitompul. Sementara itu, Leonard Hutabarat menjelaskan bahwa perusahaan terus mengupayakan agar dapat membantu kinerja kepolisian Republik Indonesia. “Pocil ini salah satu bentuk nyata kerjasama PT TPL dan Polres Tobasa melalui Sekolah YBS,” tutur Leonard. Pocil Binaan Polres Tobasa ini, terdiri dari siswa dan siswi Sekolah Dasar (SD) YBS sebagai sekolah naungan TPL. Roselly Simanjuntak, Koordinator YBS menjelaskan bahwa sebanyak 41 orang siswa dan siswi YBS dari kelas 1 hingga kelas 6 SD menjadi bagian dari Pocil. “Penghargaan ini menjadi bukti akan prestasi dari anak didik kami, kami bangga akan prestasi ini, semoga kedepan dengan dukungan dari berbagai pihak prestasi yang didapat anak didik YBS lebih hebat lagi” tutur Roselly. Penghargaan dari kepolisian RI untuk TPL merupakan yang kedua dalam dua bulan terakhir setelah sebelumnya pada September, perusahaan juga menerima penghargaan dari Kapolda Sumatera Utara Irjen Paulus Waterpau atas partisipasinya dalam membantu kinerja pihak kepolisian Republik Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20171002/534/764059/toba-pulp-kembali-mengantongi-penghargaan-dari-polri-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-05 22:08:00", "title": "Realisasikan Ekonomi Kerakyatan, Toba Pulp Bantu Kelompok Tani", "content": " Bisnis.com , MEDAN - PT Toba Pulp Lestari Tbk menyerahkan bantuan 900 ekor ayam organik kepada kelompok tani Mandiri Persada Jaya di Toba Samosir, sebagai bentuk komitmen perusahaan untuk mengembangkan ekonomi kerakyatan. Bantuan tersebut diserahkan kepada 21 anggota kelompok tani (poktan) Mandiri Persada Jaya di Desa Lumban Rau Barat, Kecamatan Habinsaran, Kabupaten Toba Samosir (Tobasa), Sumatra Utara, Kamis (5/6/2017). Serah terima ayam organik dihadiri oleh Koordinator Pengembangan Masyarakat PT Toba Pulp Lestari (TPL) Merry Tinambunan; Kepala Kepolisian Sektor (Kapolsek) Habinsaran AKP Polin Damanik mewakili Kepolisian Resor (Polres) Tobasa; Kepala Desa Lumban Rau Barat Rukman Lubis; serta Ketua Poktan Mandiri Persada Jaya Anggiat Lubis. Merry Tinambunan menyambut baik inisiasi Polsek Habinsaran yang sebelumnya memberi pelatihan dan penyuluhan kepada seluruh anggota Poktan Mandiri Persada Jaya. Dia mengutarakan peningkatan ekonomi harus dapat diwujudkan terutama melalui peningkatan produktivitas di sektor agro, salah satunya di bidang peternakan. Ini berkaitan dengan rancangan perbaikan teknik budidaya di suatu daerah yang harus didasarkan pada faktor biofisik, keadaan sosial, budaya dan ekonomi setempat. “Tujuannya agar produktivitasnya dapat menjamin pendapatan peternak yang cukup tinggi untuk mendukung kehidupan yang layak,” ujar Merry dalam siaran pers kepada  Bisnis  pada Kamis (5/10/2017). AKP Polin Damanik mengapresiasi komitmen TPL yang mendukung sektor peternakan sebagai tulang punggung pereknomian warga di Desa Lumban Rau Barat. “Kami berharap peternakan ayam organik Poktan Mandiri Persada Jaya menjadi contoh bagi desa lainnya di Kecamatan Habinsaran. Saya berpesan untuk berkomunikasi intensif bagi seluruh anggota agar bantuan ini memberikan manfaat yang maksimal,” ujar Damanik. Sementara itu, Rukman Lubis dan Anggiat Lubis menyambut baik bantuan TPL untuk meningkatkan pendapatan seluruh anggota Poktan Mandiri Jaya. “Kami akan mengimplementasikan seluruh pengetahuan yang pernah kami dapatkan pada saat pelatihan ternak oleh Polsek Habinsaran. Kami berterima kasih kepada TPL dan kami akan pelihara ayam-ayam ini,” ujar Anggiat Lubis. Sebelumnya, Polres Tobasa melaksanakan pelatihan ternak ayam kepada Poktan Mandiri Persada Jaya beberapa waktu lalu. TPL kemudian sepakat dengan Poktan Mandiri Persada Jaya untuk melakukan perawatan dan pemeliharaan berlanjut dalam budi daya ayam organik agar dapat berdampak lebih luas pada masyarakat setempat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20171005/240/696472/realisasikan-ekonomi-kerakyatan-toba-pulp-bantu-kelompok-tani?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-10-06 13:15:00", "title": "Toba Pulp Lestari Serahkan Bantuan Komputer ke SMPN 2 Simalungun", "content": " Bisnis.com , MEDAN—PT Toba Pulp Lestari Tbk kembali mewujudkan komitmennya di bidang pendidikan dengan menyerahkan bantuan lima unit perangkat komputer kepada Sekolah Menengah Pertama Negeri (SMPN) 2 Dolok Panribuan, Kabupaten Simalungun, Sumatra Utara. Acara serah terima lima unit komputer ini dihadiri Manajer Pengembangan Masyarakat PT Toba Pulp Lestari (TPL), Ramida Siringoringo, Kepala Sekolah SLTPN 2 Dolok Panribuan, Juliaman Purba, dan Camat Dolok Panribuan, Boas Damanik, Jumat (5/10/2017). Ramida Siringoringo mengungkapkan bahwa dunia pendidikan merupakan aspek penting dalam pembentukan karakter manusia di tengah dinamisnya arus globalisasi, khususnya dalam menghadapi dunia kerja. \"Melalui bantuan lima unit perangkat komputer ini, kami yakin para siswa akan semakin semangat belajar dan membuka wawasan dengan melihat dunia secara luas. Para siswa sudah sepantasnya mendapatkan fasilitas belajar mengajar terbaik di sekolahnya,\" ujar Ramida dalam siaran pers yang diterima Bisnis, hari ini. Sementara itu, Kepala Sekolah SLTPN 2 Dolok Panribuan, Juliaman Purba, mengapresiasi dukungan perusahaan untuk menumbuhkan semangat belajar bagi 520 siswa yang belajar di SMPN 2 Dolok Panribuan. \"Kami menyambut baik bantuan lima unit komputer ini dan kami yakin anak-anak didik kami akan memanfaatkan semaksimal mungkin untuk mencapai nilai akademis terbaik sehingga dapat menggapai cita-cita mereka. Kami akan merawat komputer ini dengan baik,\" ujar Juliaman Purba. Kecamatan Dolok Panribuan merupakan salah satu kecamatan di Kabupaten Simalungun yang berada di salah satu lokasi konsesi TPL, yaitu sektor Aek Nauli. Sebelumnya, TPL juga telah memberikan bantuan sejumlah perangkat komputer di Kabupaten Dairi. TPL menyerahkan bantuan 20 unit perangkat komputer kepada Sekolah Menengah Kejuruan (SMK) Arina di Sidikalang, Kabupaten Dairi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20171006/534/764106/toba-pulp-lestari-serahkan-bantuan-komputer-ke-smpn-2-simalungun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-06 17:16:00", "title": "Saham IBFN & INRU Masuk UMA", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) menyatakan PT Intan Baruprana Finance Tbk. (IBFN) dan PT Toba Pulp Lestari Tbk. (INRU) melakukan aktivitas di luar kebiasaan ( unusual market activity ). Dalam keterbukaan informasi, Selasa (6/2/2018), BEI menyatakan telah terjadi penurunan harga dan peningkatan aktivitas saham IBFN yang di luar kebiasaan. Adapun untuk saham INRU, BEI menyatakan telah terjadi peningkatan harga dan aktivitas saham yang di luar kebiasaan. Oleh sebab itu, bursa mengimbau investor untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi, serta mencermati kinerja perseroan dan keterbukaan informasi. Selain itu, bura juga meminta mengkaji kembali rencana  corporate action  perseroan apabila rencana tersebut belum mendapatkan persetujuan rapat umum pemegang saham (RUPS). Investor juga diminta untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180206/190/735222/saham-ibfn-inru-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-22 07:44:00", "title": "Pasokan Domestik Seret, Toba Pulp Lestari (INRU) Tetap Lakukan Ekspor", "content": " Bisnis.com , JAKARTA - Di tengah langkanya pasokan kertas di dalam negeri, PT Toba Pulp Lestari Tbk. tetap melakukan pengiriman pulp ke luar negeri untuk diolah menjadi rayon. Direktur PT Toba Pulp Lestari Tbk. Mulia Nauli mengatakan produksi bubur kertas perseroan pada tahun lalu 173.575 ton, atau naik sekitar 8% hingga akhir 2017. Tahun ini, emiten bersandi saham INRU juga memproyeksikan produksi berada mencapai 188.000 ton atau tumbuh 8%  year on year. \" \"Kami memproduksi pulp yang diolah menjadi bahan baku rayon yang mayoritas diekspor ke Tiongkok,\" ungkapnya saat dihubungi  Bisnis.com , Rabu (21/2/2018). Seandainya pun rencana pembukaan impor kertas dilakukan oleh pemerintah untuk memenuhi kelangkaan kertas di dalam negeri maka kondisi itu tak berdampak pada bisnis Toba Pulp Lestari. Dalam Europe Pulp BHKP Pix Index dari Finlandia yang digunakan sebagai harga patokan harga pulp dunia, sudah mencapai US$1.008,38 per metrik ton. Sepanjang tahun berjalan, harga bubur kertas BHKP sudah naik 2,72%. Sementara itu, dalam 5 tahun terakhir, harga bubur kertas BHKP sudah naik sebanyak 27,56% dari level US$790,54 per metrik ton. Pada Januari 2017, harga pulp BHKP sempat berada mencapai nilai terendah selama lima tahun yakni di level US$651,46 per metrik ton. Grup RGE ini menyasar segmen ekspor, sambungnya, karena entitas lain yang tergabung dalam grup RGE telah menyasar pasar di dalam negeri. Di sisi lain, untuk meningkatkan efisiensi dari sisi energi, INRU telah merevitalisasi pabrik dengan nilai US$100 juta. Menurutnya, revitalisasi itu bertujuan untuk menciptakan bisnis yang ramah lingkungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180222/192/741674/pasokan-domestik-seret-toba-pulp-lestari-inru-tetap-lakukan-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-02-23 15:48:00", "title": "BEI Hentikan Sementara Perdagangan INRU", "content": " Bisnis.com,  JAKARTA - PT Bursa Efek Indonesia (BEI) menghentikan sementara perdagangan saham PT Toba Pulp Lestari Tbk. pada perdagangan 23 Februari. Alasannya, perdagangan saham emiten berkode INRU itu meningkat secara signifikan. Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan menjelaskan, penghentian sementara atau suspend itu dilakukan di pasar reguler dan pasar tunai. \"Tujuannya untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasi,\" kata dia dalam keterbukaan informasi, Jumat (23/2/2018). Bursa mengimbau kepada para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180223/192/742333/bei-hentikan-sementara-perdagangan-inru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-25 15:53:00", "title": "Saham Toba Pulp Lestari (INRU) Kembali Diperdagangkan Senin (26/2/2018)", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) mencabut suspensi untuk PT Toba Pulp Lestari Tbk. (INRU). Dengan kata lain, saham perusahaan tersebut bisa kembali diperdagangkan. Dikutip dari keterbukaan informasi, Minggu (25/2/2018), suspensi INRU di pasar reguler dan pasar tunai dibuka kembali mulai perdagangan sesi I pada 26 Februari besok. Suspensi untuk perseroan ditetapkan pada Jumat kemarin. Alasannya, harga saham emiten berkode INRU itu meningkat secara signifikan. Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan menjelaskan, penghentian sementara atau suspensi itu dilakukan di pasar reguler dan pasar tunai. Tujuannya untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180225/190/742754/saham-toba-pulp-lestari-inru-kembali-diperdagangkan-senin-2622018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-29 08:29:00", "title": "Penjualan Toba Pulp Lestari (INRU) Tumbuh 47% pada 2017", "content": " Bisnis.com,  JAKARTA--Emiten pulp dan kertas, PT Toba Pulp Lestari Tbk. melaporkan raihan penjualan bersih sebesar US$123,86 juta pada 2017. Berdasarkan laporan keuangan 2017 yang dipublikasikan Rabu (28/3/2018), penjualan bersih Toba Pulp Lestari pada tahun lalu meningkat 47,32% year-on-year dari US$84,07 juta pada 2016. Penjualan itu 100% berasal dari penjualan produk bubur kertas yang seluruhnya diserap oleh pihak berelasi Toba Pulp Lestari, yakni DP Marketing International Ltd. Pada tahun lalu, beban pokok penjualan emiten berkode saham INRU ini tercatat sebesar US$107,75 juta, naik 33,17% dari US$80,9 juta pada 2016. Kendati penjualan naik, laba bersih INRU justru susut dari US$37,49 juta menjadi US$381.000 pada 2017. Pasalnya, perseroan tidak lagi menerima pajak penghasilan tangguhan yang nilainya sempat mencapai US$50,31 juta pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180329/192/755534/penjualan-toba-pulp-lestari-inru-tumbuh-47-pada-2017?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-30 13:20:00", "title": "Kuartal I/2018, Penjualan INRU Turun 7,37%", "content": " Bisnis.com , JAKARTA – Emiten produsen kertas dan bubur kertas, PT Toba Pulp Lestari Tbk,. membukukan penjualan sebesar US$23,73 juta sepanjang Januari-Maret 2018, tergerus 7,37% jika dibandingkan penjualan bersih perseroan selama kuartal I/2017 yang sebesar US$25,62 juta. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Senin (30/4/2018), emiten dengan kode saham INRU tersebut berhasil menekan beban pokok penjualan sebesar 11,18% secara  year-on-year  (yoy) menjadi US$20,81 juta pada kuartal I/2018. Alhasil, laba kotor perseroan pun meningkat menjadi US$2,92 juta pada kuartal I/2018, atau naik 33% secara yoy.  Per 31 Maret 2018, perseroan pun berhasil menekan nilai kerugian menjadi US$1,03 juta, dari kuartal I/2017 yang sebesar US$4,02 juta. Perseroan berambisi dapat terus menekan nilai kerugian melalui efisiensi sekaligus menggenjot penjualan. Bisnis  mencatat pada awal tahun ini, INRU baru saja mendapatkan pinjaman sebesar US$150 juta dari Pinnacle Company Limited (PLC). Dana tersebut akan digunakan untuk meningkatkan kinerja produksi pabrik. “Alasan perolehan pinjaman baru yaitu untuk keperluan perawatan mesin dan penggantian sejumlah mesin,” terang Manajemen INRU dalam keterbukaan informasi, belum lama ini. INRU sebelumnya telah mendapatkan pinjaman dari PCL sebesar US$96.65 juta pada pertengahan 2017, disusul pinjaman sebesar US$150 juta pada November 2017. Kedua pinjaman tersebut diberikan dengan periode dan tingkat suku bunga digabung menjadi satu perjanjian. Manajemen menyampaikan dengan pinjaman tersebut, diperkirakan akan ada peningkatan aset yang diperoleh dari investasi perseroan untuk mengganti sejumlah mesin produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180430/192/789983/kuartal-i2018-penjualan-inru-turun-737?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-13 09:50:00", "title": "Toba Pulp Lestari Raih Penghargaan Industri Hijau Kemenperin", "content": " Bisnis.com , MEDAN - PT Toba Pulp Lestari Tbk. (INRU) untuk ketiga kalinya mendapat penghargaan Green Industry Award level 5 untuk kategori industri pulp (bubur kertas) pada Penganugerahan Penghargaan Industri Hijau dan Penyerahan Sertifikat Industri Hijau 2018. Penghargaan tersebut diselenggarakan oleh Kementerian Perindustrian di Jakarta, Rabu (12/12/2018). Direktur PT TPL Mulia Nauli seusai menerima penghargaan dari Menteri Perindustrian Airlangga Hartarto menyampaikan rasa bangga. “Kami bangga dengan apresiasi dari pemerintah Republik Indonesia. Penghargaan ini merupakan buah kerja keras dari seluruh pekerja. PT TPL sebagai perusahaan penghasil pulp yang  patuh dalam memenuhi semua peraturan undang-undang, khususnya di bidang lingkungan, terus melakukan perbaikan yang berkesinambungan, menggunakan sumber daya secara efisien sesuai dengan komitmen perusahaan yakni memberikan nilai kepada masyarakat, negara, iklim, pelanggan, dan perusahaan,” ujarnya lewat keterangan tertulis. Guna memberikan apresiasi kepada perusahaan yang telah menerapkan prinsip-prinsip industri hijau, Menperin menyerahkan Penghargaan Industri Hijau Tahun 2018 kepada 143 perusahaan, terdiri dari 87 perusahaan dengan level 5 dan 56 perusahaan dengan level 4. Klasifikasi penghargaan industri hijau dimulai dari level 1 sampai 5, di mana level 5 merupakan peringkat tertinggi. “Pada era industri 4.0, penerapan industri hijau bisa menjadi bagian dari program digitalisasi ekonomi. Pasalnya, dapat meningkatkan efisiensi produksinya dan menghasilkan produk yang berdaya saing di pasar global,” kata Menperin Airlangga Hartarto dalam kata sambutannya. “Berdasarkan Undang-Undang Nomor 3 tahun 2014 tentang Perindustrian, kami berupaya mewujudkan industri yang mandiri, berdaya saing, maju, serta industri hijau,” tegas Airlangga. Di samping itu, pada Peraturan Pemerintah Nomor 29 tahun 2018 tentang Pemberdayaan Industri,mengatur pemerintah pusat dan daerah memprioritaskan penggunaan produk yang memiliki Sertifikat Industri Hijau. Perusahaan-perusahaan yang menyandang industri hijau diharapkan mampu berkontribusi mengakselerasi pertumbuhan ekonomi nasional. Kegiatan ini juga merupakan salah satu bentuk insentif non fiskal bagi perusahaan industri manufaktur yang telah melakukan upaya yang signifikan dalam efisiensi penggunaan sumber daya material, energi dan air. Sebagai informasi, Penghargaan Industri Hijau 2018 merupakan yang kesembilan kalinya yang digelar Kementerian Perindustrian. Adapun, proses verifikasi dan penilaian dilakukan oleh Tim Teknis dan Dewan Pertimbangan yang berasal dari unsur pemerintah, perguruan tinggi, lembaga penelitian, dan instansi terkait lainnya. Sebelumnya, PT TPL berhasil meraih Proper kategori Biru periode penilaian 2016-2017 dari Kementerian Lingkungan Hidup dan Kehutanan (KLHK) akhir tahun lalu. Proper adalah Program Penilaian Peringkat Kinerja Perusahaan Dalam Pengelolaan Lingkungan yang dikembangkan oleh Kementrian Lingkungan Hidup (KLH) sejak tahun 1995, untuk mendorong perusahaan meningkatkan pengelolaan lingkungannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20181213/534/869199/toba-pulp-lestari-raih-penghargaan-industri-hijau-kemenperin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-28 10:11:00", "title": "KINERJA 2018 : Toba Pulp Lestari (INRU) Cetak Penjualan US$121,22 Juta", "content": " Bisnis.com,  JAKARTA - Emiten pulp dan kertas, PT Toba Pulp Lestari Tbk. mencatatkan penjualan bersih turun 2,13% secara tahunan menjadi US$121,22 juta pada 2018. Berdasarkan laporan keuangan PT Toba Pulp Lestari Tbk.  2018 audited, penjualan ke China memberikan kontribusi 85,70% terhadap penjualan, diikuti Bangladesh sebesar 11,01%, dan India sebesar 3,29%. Beban pokok penjualan tercatat US$104,60 juta atau turun 1,51% dibandingkan dengan tahun sebelumnya sebesar US$106,20 juta. Begitu pula, beban penjualan turun 26,84% menjadi US$2,22 juta. Adapun, beban umum dan administrasi US$9,67 juta, penghapusan tanaman belum menghasilkan US$5,36 juta atau naik signifikan dari tahun sebelumnya sebesar US$315.000, beban bunga dan beban pendanaan lainnya US$7,17 juta naik 29,11% secara tahunan. Emiten dengan kode saham INRU ini juga mencatatkan kerugian kurs mata uang asing sebesar US$202.000, naik 62,90% dari tahun sebelumnya sebesar US$124.000. Dengan demikian, laba bersih perseroan pada 2018 tercatat US$3,94 juta, turun signifikan dibandingkan dengan tahun sebelumnya sebesar US$28,46 juta. Total aset perseroan per 31 Desember 2018 sebesar US$411,23 juta, naik 20,93% secara tahunan. Adapun, total liabilitas dan ekuitas masing-masing sebesar US$241,05 juta dan US$170,18 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190328/192/905328/kinerja-2018-toba-pulp-lestari-inru-cetak-penjualan-us12122-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-10-16 07:54:00", "title": "Ekonomi Paling Maju di Sumatra, Sumut Sumbang 8 Perusahaan Terbuka di Lantai Bursa", "content": " Bisnis.com , MEDAN- Bursa Efek Indonesia Perwakilan Sumatra Utara mencatat delapan perusahaan asal Sumatra Utara telah mencatatkan sahamnya di Bursa Efek Indonesia hingga tahun berjalan. Emiten paling baru dari Sumut yang melantai di BEI adalah PT Cahaya Bintang Medan Furniture Tbk. Adapun kiprah perusahaan terbuka asal Sumut sudah dimulai sejak 1990 saat  PT Toba Pulp Lestari Tbk (INRU) menggelar  initial public offering  (IPO) pada Juni 1990. Kepala Perwakilan Bursa Efek Indonesia Sumatera Utara Muhammad Pintor Nasution mengatakan CMBF mencatatkan saham di BEI pada 9 April 2020. Emiten yang bergerak di sektor industri consumer goods dengan sub sektor peralatan rumah tangga ini melepas 375 juta saham baru dengan harga Rp.160 per saham. “Total saham publik CMBF adalah 20%. Emiten ini meraup dana IPO sebesar Rp.55 miliar,” ungkap Pintor, Rabu (15/10/2020). Pintor menyatakan hingga 30 September 2020, terdapat 547 nama pemegang saham publik di perusahaan ini. Sementara terdapat dua nama pemegang saham terbesar, yakni PT Richiwa Sakti Indonesia dan PT Sinar Makmur Rezeki. “PT Richiwa Sakti Indonesia memegang 68 persen saham, diikuti PT Sinar Makmur Rezeki memegang 12 persen saham,” ungkap Pintor. Dengan begitu hingga Oktober 2020 terdapat delapan emiten asal Sumut yang sudah berstatus sebagai perusahaan terbuka (Tbk.). Perusahaan pertama di Sumut yang membuka saham untuk publik adalah PT Toba Pulp Lestari Tbk (INRU). perusahaan penghasil pulp dari kayu ini membuka saham untuk publik sejak 18 Juni 1990. Emiten lain yang juga membuka saham untuk publik, yaitu perusahaan perhotelan PT Pembangunan Graha Lestari Indah Tbk. (PGLI) yang telah melantai di bursa efek sejak 11 Mei 2000. Kemudian menyusul PT Bank Mestika Tbk. (BBMD) yang IPO pada 8 Juni 2013. Berselang dua tahuun,  perusahaan manufaktur PT Ateliers Mecaniques D Indoneise Tbk (AMIN) juga menggelar IPO pada 10 Desember 2015. Produsen manufaktur cetakan sarung tangan PT. Mark Dynamics Indonesia Tbk. (MARK) menambah panjang daftar perusahaan terbuka asal Sumut saat  go public  pada pada 12 Juli 2017. Setahun kemudian, perusahaan bidang jasa kesehatan PT. Royal Prima Tbk. (PRIM) juga menjadi perusahaan terbuka sejak 15 Mei 2018. Di tahun yang sama, ada  perusahaan yang bergerak di industri kelapa sawit bernama PT. Mahkota Group Tbk. (MGRO)  go public  pada 12 Juli 2018. Masih dari perusahaan sawit, PT. Cisadane Sawit Raya Tbk. menjadi perusahaan ke-7 asal Sumut yang menjadi perusahaan terbuka. Untuk diketahui, Sumut merupakan provinsi dengan perekonomian paling maju di Sumatra. Pada 2019, produk domestik regional bruto (PDRB) tumbuh 5,22 persen menjadi Rp 801,73 triliun. Jumlah itu setara 23,39 persen PDRB seluruh provinsi di Sumatra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201016/7/1305828/ekonomi-paling-maju-di-sumatra-sumut-sumbang-8-perusahaan-terbuka-di-lantai-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:32:31", "title": "PT Toba Pulp Lestari Tbk Gelar Kejuaraan Nasional Danau Toba Rally 2021 PT Toba Pulp Lestari Tbk Gelar Kejuaraan Nasional Danau Toba Rally 2021", "content": " Bisnis.com,  JAKARTA - PT Toba Pulp Lestari Tbk. (TPL) bersama Ikatan Motor Indonesia (IMI) Sumatera Utara kembali menggelar Kejuaraan Nasional Danau Toba Rally 2021 yang berlokasi di kawasan Hutan Tanaman Industri milik PT Toba Pulp Lestari Tbk. Kegiatan ini diharapkan mampu memberikan nilai positif bagi perekonomian masyarakat Sumatera Utara, sekaligus sebagai semangat baru bagi kebangkitan destinasi pariwisata pasca pandemi Covid-19. ", "link": "https://foto.bisnis.com/view/20211212/1476635/pt-toba-pulp-lestari-tbk-gelar-kejuaraan-nasional-danau-toba-rally-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-21 17:37:00", "title": "Toba Pulp Lestari Ajak Masyarakat Bagi Hasil Pengelolaan Eukaliptus di Lahan 3.100 Ha", "content": " Bisnis.com , MEDAN - Direktur PT Toba Pulp Lestari Tbk (TPL) Jandres Halomoan Silalahi mengatakan sampai saat ini perusahaan hanya mengelola sekitar 49.000 hektare dari total 167.912 hektare areal lahan yang diizinkan oleh pemerintah. Sebagian dari 49.000 hektare lahan yang telah dikelola TPL tersebut menerapkan sistem bagi hasil dengan masyarakat. \"TPL juga melakukan kemitraan dengan masyarakat. Sekitar 3.100 hektare lahan yang dikelola bersama masyarakat ditanami eucalyptus dengan sistem bagi hasil,\" kata Jandres acara silaturahmi dan buka puasa bersama awak media serta anak yatim piatu di Kota Medan, Sumatra Utara, Rabu (20/4/2022) petang. PT Toba Pulp Lestari Tbk merupakan satu di antara 12 emiten asal Sumatra Utara yang telah melantai di Bursa Efek Indonesia. Perseroan ini memiliki kode saham INRU. TPL berkecimpung dalam bisnis pulp atau bubur kertas berbahan baku eucalyptus. Perusahaan ini didirikan oleh pengusaha Sukanto Tanoto pada 1989 dengan nama PT Inti Indorayon Utama. TPL awalnya memegang Izin Usaha Pemanfaatan Hasil Hutan Kayu-Hutan Tanaman Industri (IUPHHK-HTI) melalui Keputusan Menteri Kehutanan Nomor 493/Kpts-II/92 tanggal 1 Juni 1992 tentang Pemberian Hak Pengusahaan Hutan Tanaman Industri (HPHTI). Izin HTI TPL kemudian mengalami beberapa kali perubahan hingga terbit Surat Keputusan Menteri Lingkungan Hidup dan Kehutanan RI Nomor SK.307/Menlhk/Setjen/HPL.0/7/2020. Isinya tentang perubahan kedelapan atas Keputusan Menteri Kehutanan Nomor 493/KPTS-II/1992 tanggal 1 Juni 1992 Tentang Pemegang Hak Pengusahaan Hutan Tanaman Industri kepada PT Inti Indorayon Utama. Dengan keputusan itu, TPL memegang izin industri pengusahaan hutan tanaman untuk memproduksi kayu eucalyptus di lahan seluas 167.912 hektare. Areal konsesi TPL meliputi 12 daerah di Sumatra Utara. Antara lain Kabupaten Simalungun, Kabupaten Asahan, Kabupaten Toba, Kabupaten Pakpak Bharat, Kabupaten Tapanuli Utara, Kabupaten Tapanuli Selatan, Kabupaten Tapanuli Tengah, Kabupaten Humbang Hasundutan, Kabupaten Dairi, Kabupaten Samosir, Kabupaten Padang Lawas Utara, Kota Padang Sidempuan. Untuk pabrik sendiri, TPL memilikinya di Desa Soror Ladang, Pangombusan, Kecamatan Parmaksian, Kabupaten Toba, Sumatra Utara. Jandres mengatakan, TPL berkomitmen mengutamakan kemitraan masyarakat dalam menjalankan usahanya. Pada acara ini, Jandres juga berharap jalinan silaturahmi antara TPL dan media mitranya terjalin baik. \"Jalinan silaturahmi yang biasa dilakukan TPL bersama insan media seperti ini sempat terputus karena pandemi Covid-19. Baru pada kesempatan Bulan Ramadan ini kita bisa menyambungnya kembali,\" ujarnya. Selain Jandres, acara buka puasa bersama TPL ini dihadiri oleh Manager Corporate Communication TPL Norma Hutajulu, Ketua Persatuan Wartawan Indonesia (PWI) Sumatra Utara Farianda Putra Sinik dan sejumlah insan pers. Selepas buka puasa, Farianda memberi piagam penghargaan kepada TPL. Dia berharap perusahaan itu dapat terus berkontribusi kepada masyarakat. \"Penghargaan ini sebagai bentuk apresiasi PWI Sumatra Utara kepada TPL yang telah berkontribusi banyak bagi masyarakat dan juga insan media,\" kata Farianda. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220421/534/1525608/toba-pulp-lestari-ajak-masyarakat-bagi-hasil-pengelolaan-eukaliptus-di-lahan-3100-ha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:32:32", "title": "PT Toba Pulp Lestari Tbk. Catatkan Volume Produksi Dissolving Pulp Sebanyak 200.192 Ton Per Tahun PT Toba Pulp Lestari Tbk. Catatkan Volume Produksi Dissolving Pulp Sebanyak 200.192 Ton Per Tahun", "content": " Bisnis.com,  JAKARTA - PT Toba Pulp Lestari Tbk. atau TPL mencatatkan volume produksi Dissolving Pulp mencapai 200.192 ton per tahun.Produk tersebut dipasarkan ke pasar domestik sebanyak 79 persen, dan sisanya diekspor ke pasar internasional. TPL terus mendorong operasional mulai dari penanaman, produksi, hingga pengolahan limbah dijalankan dengan mengedepankan prinsip-prinsip berkelanjutan. Pada 2018-2019, Perseroan melakukan peremajaan pabrik atau fasilitas produksi, guna meningkatkan kinerja lingkungan (environmental performance), mengurangi emisi, menuju zero smell (mengurangi bau secara signifikan), dan meningkatkan efisiensi kinerja pabrik. ", "link": "https://foto.bisnis.com/view/20220809/1564737/pt-toba-pulp-lestari-tbk-catatkan-volume-produksi-dissolving-pulp-sebanyak-200192-ton-per-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-18 16:45:00", "title": "Toba Pulp Lestari (INRU) Kantongi Kontrak Sebesar Rp232 Miliar", "content": " Bisnis.com , JAKARTA — PT  Toba Pulp Lestari  Tbk, (INRU) mengantongi kontrak sebesar EUR15,23 juta atau setara dengan Rp232,17 miliar. Perolehan kontrak ini didapatkan dari EPC Project Procurement DMCC setelah perseroan melakukan perjanjian pengadaan dan penyediaan. Berdasarkan keterbukaan informasi, Selasa (18/10), kontrak sebesar EUR15,23 juta tersebut didapatkan perseroan pada tanggal 14 Oktober 2022, dimana perseroan telah menandatangani Adendum I Perjanjian Pengadaan dan Penyediaan dengan EPC Project Procuremnrt DMCC. Secara rinci, raihan kontrak tersebut didapatkan untuk penambahan item pada perjanjian pengadaan peralatan Lime Kiln beserta bahan materialnya. “Tambahan perjanjian ini sebesar EUR677,5 ribu, sehingga kontrak yang diperoleh sebesar EUR15,23 juta. Adapun Aksi korporasi ini tidak memiliki hubungan afiliasi,” jelas manajemen Toba Pulp Lestari. INRU Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:INRU\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_8545d\"}  ); Sebagai informasi, aksi korporasi ini berjangka waktu sampai dengan 6 Oktober 2024. Raihan kontrak ini dinilai tidak memberikan dampak terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha Toba Pulp Lestari. Di sisi lain, emiten yang bergerak di bidang usaha  pulp & paper  belum lama ini berhasil membawa pulang penghargaan bergengsi pada ajang  Corporate Social Responsibility  (CSR) dan Pembangunan Desa Berkelanjutan Awards 2022. Penghargaan ini diselenggarakan oleh Kementerian Desa, Pembangunan Daerah Tertinggal dan Transmigrasi RI dan Indonesian Social Sustainability Forum (ISSF) di JS Luwansa Hotel & Convention Center Jakarta pada Kamis (23/6/2022). Perseeroan berhasil membawa pulang kategori silver Bidang Pelibatan dan Pengembangan Masyarakat Program Penciptaan Lapangan Kerja serta Peningkatan Keterampilan melalui Program Gerobak Madu. Penghargaan diserahkan oleh Wakil Presiden RI Ma’ruf Amin didampingi Menteri Desa, Pembangunan Daerah Tertinggal dan Transmigrasi RI Halim Iskandar serta Ketua Umum ISSF Sudarmanto. Community Development  (CD)  Manager  Toba Pulp Lestari Ramida Siringoringo mengucapkan terima kasih atas apresiasi yang diberikan kepada perseroan. Penghargaan ini menjadi motivasi bagi Toba Pulp Lestari untuk terus berkontribusi membangun masyarakat di wilayah operasional. Ramida menyatakan bahwa Toba Pulp Lestari selalu siap untuk bersinergi dengan masyarakat dalam menggerakkan potensi desa. Tujuannya agar potensi tersebut menghasilkan nilai positif sehingga meningkatkan perekonomian masyarakat hingga mandiri. \"Untuk itu, secara berkelanjutan Toba Pulp Lestari terus berkontribusi untuk pengembangan potensi desa dan pemberdayaan masyarakat,\" ujar dia. Sebagai informasi, penghargaan tersebut diberikan untuk perseroan berkat kontribusinya kepada masyarakat di Desa Aek Natolu, Kecamatan Lumban Julu, Kabupaten Toba, Sumatra Utara. Program tersebut diketahui sudah berlangsung sejak 2017 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221018/192/1588804/toba-pulp-lestari-inru-kantongi-kontrak-sebesar-rp232-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-22 23:00:00", "title": "Emiten Sukanto Tanoto, Toba Pulp (INRU) Ungkap Alasan Pabrik Berhenti Beroperasi Sementara", "content": " Bisnis.com , MEDAN — PT Toba Pulp Lestari Tbk. ( INRU ) atau TPL mengungkap alasan aktivitas  pabrik  pulp  perseroan berhenti sementara hingga 1 November 2024. Manager Corporate Communication TPL Salomo Sitohang mengatakan, terhentinya aktivitas salah satu pabrik bubur kertas yang berpusat di Medan, Sumatra Utara ini lantaran ketiadaan  bahan baku kayu . \"Saat ini operasional pabrik kami sedang berhenti sementara sehubungan dengan kekurangan  supply  bahan baku,\" kata Salomo kepada  Bisnis , Selasa (22/10/2024). Sebagai perusahaan terbuka, TPL juga telah mempublikasikan kondisi terkini mereka lewat laman resmi perseroan. Dari keterbukaan informasi tersebut diketahui bahwa terhentinya aktivitas pabrik Toba Pulp Lestari terjadi sejak Kamis, 17 Oktober 2024. Disebutkan, berkurangnya pasokan bahan baku kayu dari sebagian wilayah kegiatan operasional PBPH (perizinan berusaha pemanfaatan hutan) perseroan berkaitan dengan klaim atas tanah oleh sekelompok masyarakat. \"Akibat adanya klaim-klaim tanah yang dilakukan oleh sekelompok masyarakat di wilayah operasional PBPH perseroan,\" tulis Direksi INRU dalam keterbukaan informasi emiten yang diunggah pada Kamis (17/10/2024). Dengan penghentian sementara kegiatan operasional TPL, pendapatan perseroan disebut akan berkurang karena kehilangan hasil produksi kurang lebih selama 2 minggu, terhitung sejak 17 Oktober—1 November 2024. Ekonomi masyarakat di sekitar operasional perseroan juga disebut akan terdampak, terutama yang di Kecamatan Parmaksian Kabupaten Toba. Sebagai informasi, Toba Pulp Lestari merupakan industri  pulp  yang dimiliki taipan  Sukanto Tanoto . Emiten dengan kode INRU ini beberapa kali terlibat sengketa dengan masyarakat adat di wilayah operasionalnya akibat hutan konsesi yang tumpang tindih dengan tanah ulayat. Dari laman resminya, TPL diketahui mendapat gugatan terkait sengketa pelaksanaan perjanjian kerja sama perkebunan kayu rakyat di Pengadilan Negeri Tarutung, Tapanuli Utara, Sumatra Utara pada 22 Agustus 2024. ( K68 ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241022/192/1809914/emiten-sukanto-tanoto-toba-pulp-inru-ungkap-alasan-pabrik-berhenti-beroperasi-sementara?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]