[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 22:38:07", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 22:38:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180130/442/731810/prospek-2018-benih-bisi-kian-berisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-06 16:31:00", "title": "Dirut BISI Internasional Borong Saham Perusahaan Rp892 Juta", "content": " Bisnis.com,  JAKARTA—Direktur Utama PT BISI International Tbk., (BISI) Jemmy Eka Putra menambah kepemilikan 500.000 jumlah saham di perseroan. Dalam keterbukaan informasi, Selasa (6/3/2018), Jemmy menyampaikan bahwa dirinya membeli 500.000 lembar saham BISI. Oleh karena itu, kepemilikannya terhadap BISI meningkat menjadi 3 juta saham atau 0,1% dari sebelumnya 2,5 juta saham atau 0,83%. “Tujuan dari transaksi adalah investasi. Status kepemilikan saham secara langsung,” paparnya, dikutip  Bisnis.com,  Selasa (6/3/2018). Tanggal transaksi pembelian saham dilakukan pada 28 Februari 2018 dan 1 Maret 2018. Rata-rata harga pembelian persaham ialah Rp1.784. Artinya, Jemmy mengeluarkan biaya sekitar Rp892 juta untuk membeli 500.000 saham BISI. Pada perdagangan Selasa (6/3) jeda siang, saham BISI turun 1,63% atau 30 poin menjadi Rp1.745. Sepanjang 2018 harga melesu 2,79%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180306/7/746564/dirut-bisi-internasional-borong-saham-perusahaan-rp892-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:38:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180417/452/785501/komoditas-hortikultura-bisi-ekspor-900-ton-benih?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-17 21:13:00", "title": "BISI Ekspor 900 ton Benih Hortikultura", "content": " Bisnis.com , JAKARTA—PT Bisi International Tbk (BISI) mengekspor benih hortikultura 10% dari total produksinya atau sekitar 900 ton ke 10 negara. Beberapa negara tujuan ekspor itu antara lain India, Pakistan, Srilanka , Bangladesh, Myanmar, Vietnam, Malaysia, Thailand, Philipina dan China. Direktur utama BISI Internasional Jemmy Eka Putra mengatakan angka ekspor tersebut naik 50% dibandingkan dengan 2017. Jemmy pun menargetkan pada 2019 dapat naik lebih tinggi lagi. \"Kita masih fokus memenuhi kebutuhan domestik yang permintaannya tinggi, sembari pengembangan pasar luar negeri. Sementara [itu] ekspor benih berkaitan beberapa hal seperti kesesuaian jenis varietas yang cocok iklimnya dengan negara tujuan, tetap kita pacu benih sesuai permintaan pasar, ” katanya dalam keterangan resmi, Selasa (17/4). Benih hortikultura yang diekspor antara lain benih pare, cabai, paprika, timun, gambas, melon, waluh, sweet corn, pare welut, semangka, terong, tomat, jagung pulut, kacang panjang, kangkung, bayam, okra dan buncis. Totalnya mencapai 18 komoditas. Jemmy menjelaskan proses produksi benih ini dikerjakan 99% melibatkan petani. BISI memberdayakan 9.900 petani pada lahan seluas 3.340 hektare yang tersebar di Jawa Tengah, Jawa Timur dan Nusa Tenggara Barat. Sementara itu Nasirudin, petani penangkar benih mitra BISI spesial tanaman hibrida pare, gambas, pare welut dan melon mengatakan pihaknya sudah bermitra dengan perusahaan selama lebih dari 18 tahun. Menurutnya, pola kerjasama ini menguntungkan petani. \"Iya selama ini saya menggantungkan hidupnya dari sini. Hasilnya bisa untuk biaya hidup sehari hari termasuk menyekolahkan anak kuliah, Harapan kami sih usul supaya kerjasama seperti ini tetap berlanjut, diperluas di daerah daerah lain,”katanya. Sementara itu, Direktur Jenderal Hortikultura Kementerian Pertanian Suwandi mengatakan bahwa industri benih dalam negeri sudah dapat bersaing di kancah internasional. \"Ini menunjukkan bahwa industri perbenihan kita sudah maju dan mampu bersaing dengan produk benih negara lain\" katanya. Suwandi menegaskan Kementan terus mendorong peningkatkan produksi produk-produk pertanian termasuk benih berdaya saing dan dapat masuk di pasar ekspor. Selain itu dia juga memastikan selain benih, pasokan cabai dalam negeri menjelang puasa dan lebaran juga tetap akan aman karena panen raya cabai terjadi di Kediri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180417/99/785539/bisi-ekspor-900-ton-benih-hortikultura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-28 14:56:00", "title": "BISI Tebar Dividen Rp300 Miliar", "content": " Bisnis.com , JAKARTA – Emiten produsen benih PT BISI International Tbk. membagikan dividen tunai sebesar Rp300 miliar untuk kinerja tahun buku 2017, setara dengan 74,41% dari laba bersih yang dibukukan perseroan pada 2017. Dalam Rapat Umum Pemegang Saham (RUPS) yang dilaksanakan perseroan Senin (28/5/2018), emiten dengan sandi saham BISI tersebut menyebut nilai dividen tunai per saham mencapai Rp100, meningkat 13,6% dibandingkan nilai dividen per saham perseroan untuk tahun buku 2016 yang sebesar Rp88. Tahun lalu, Bisi International membukukan penjualan bersih sebesar Rp2,31 triliun atau tumbuh 24,74% dibandingkan capaian perseroan pada 2016 yang sebesar Rp1,85 triliun. Sementara itu, perseroan berhasil mengantongi laba bersih sebesar Rp403,3 miliar pada 2017 atau naik 20% dibandingkan capaian perseroan pada tahun sebelumnya yang sebesar Rp336,2 miliar. Direktur Utama BISI International Jemmy Eka Putra sebelumnya menyampaikan perseroan optimistis pertumbuhan pendapatan akan lebih baik  pada tahun ini . Entitas yang dibentuk oleh emiten unggas PT Charoen Phokphand Indonesia Tbk. tersebut membidik pendapatan sebesar Rp3 triliun pada 2018. Setelah BISI mengakuisisi PT Branitha Sandini, maka kapasitas produksi benih pada tahun ini bisa lebih cepat sehingga bisa mengantisipasi permintaan benih pada masa mendatang. Aksi korporasi yang dituntaskan pada tahun lalu pun diprediksi menjadi pemicu kinerja 2018. “Kami sudah mengakuisisi Branitha Sandini yang memiliki satu pabrik benih jagung. Kami ambil alih untuk menambah kapasitas produksi,” ungkap Jemmy belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180528/192/800438/bisi-tebar-dividen-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:38:30", "title": "Bisi International Bagikan Dividen Bisi International Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20180528/800495/bisi-international-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-28 16:38:00", "title": "Bisi Incar Omzet Rp2,31 Triliun, Naik 20%", "content": " Bisnis.com , JAKARTA – Emiten produsen benih PT Bisi International Tbk. membidik pendapatan bersih sebesar Rp2,77 triliun sepanjang tahun ini. Target tersebut meningkat 20% dibandingkan pendapatan bersih perseroan pada 2017 yang sebesar Rp2,31 triliun. Direktur Utama PT Bisi International Tbk. Jemmy Eka Putra mengungkapkan sejumlah varietas yang diproduksi BISI membukukan permintaan yang cukup tinggi. Pada kuartal III/2018, perseroan juga akan meluncurkan varietas baru yaitu BISI 220. “Tahun ini kami menargetkan penjualan dapat naik 20%, juga karena ada kontribusi penjualan dari perusahaan yang kami akuisisi tahun lalu. Potensi pasar masih besar, apalagi kebijakan pemerintah mendukung pertumbuhan sektor pertanian,” ungkap Jemmy, Senin (28/5). Jemmy menyampaikan Bisi tahun ini akan menganggaran belanja modal sebesar Rp105 miliar yang 75%-nya akan digunakan untuk meningkatkan jumlah lahan guna kepentingan riset, dan untuk memproduksi benih induk, sedangkan 10%-nya akan digunakan untuk meningkatkan kapasitas produksi. Adapun, dana belanja modal akan berasal dari kas internal perusahaan. Selama Januari—Maret 2018, Bisi International membukukan penjualan sebesar Rp483,19 miliar, nai tipis 0,5% dibandingkan penjualan yang dicapai perseroan selama kuartal I/2017 (yoy) sebesar Rp480,536. Beban pokok penjualan mengalami peningkatan lebih tinggi yaitu 25,92% (yoy) menjadi Rp397,22 miliar  pada kuartal I/2018, sehingga laba bruto BISI pada periode tersebut tergerus 47,93% ke level Rp85,97 miliar. Kondisi tersebut menyebabkan laba periode berjaan yang dapat diatribusikan kepada pemilik entitas induk pun tergerus cukup dalam yaitu sebesar 56,9% menjadi Rp32,83 miliar pada kuartal I/2018, dari kuartal I/2017 yang sebesar Rp76,17 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180528/192/800470/bisi-incar-omzet-rp231-triliun-naik-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-29 15:33:00", "title": "KINERJA KUARTAL I/2018: Ini Alasan Kinerja Bisi International (BISI) Tertekan", "content": " Bisnis.com , JAKARTA – Emiten produsen benih PT Bisi International Tbk. menyebut kenaikan biaya produksi menekan kinerja perseroan sepanjang awal tahun ini. Kenaikan biaya tersebut disebabkan oleh cuaca basah yang terjadi selama Januari—Maret 2018. Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten dengan kode saham BISI tersebut membukukan penjualan bersih sebesar Rp483,19 miliar, naik tipis 0,5% dibandingkan penjualan yang dicapai perseroan selama kuartal I/2017 (yoy) sebesar Rp480,536. Beban pokok penjualan mengalami peningkatan lebih tinggi yaitu 25,92% (yoy) menjadi Rp397,22 miliar pada kuartal I/2018, sehingga laba bruto BISI pada periode tersebut tergerus 47,93% ke level Rp85,97 miliar. Kondisi tersebut menyebabkan laba periode berjaan yang dapat diatribusikan kepada pemilik entitas induk pun tergerus cukup dalam yaitu sebesar 56,9% menjadi Rp32,83 miliar pada kuartal I/2018, dari kuartal I/2017 yang sebesar Rp76,17 miliar. Direktur Utama Bisi International Jemmy Eka Putra menyampaikan selama Januari—Maret 2018, musim hujan lebat membuat kebun-kebun milik sendiri dan mitra perseroan terus dalam kondisi basah. Kondisi ini menyebabkan margin perseroan terpangkas tajam. “Biaya produksi kami pada kuartal I/2018 naik sangat tinggi, sehingga margin turun cukup besar. Awal tahun ini, hujan cukup lebat sehingga dengan biaya produksi per hektare tetap, produksi benih kami lebih kecil dari yang diharapkan,” ungkap Jemmy dalam paparan publik di Jakarta, Senin (28/5). Jemmy menjelaskan pada tahun ini perseroan optimistis nilai penjualan tetap dapat tumbuh 20% atau berada di tingkat yang sama dengan tahun lalu. Menurutnya, potensi pasar benih jagung dan hortikultura dalam negeri masih cukup besar, apalagi kebijakan pemerintah di sektor ini suportif. Perseroan mengandalkan varietas baru yaitu BISI 220 untuk dapat meningkatkan penjualan pada tahun ini. Selain itu, Jemmy mengungkapkan pada tahun ini BISI akan mendapat limpahan penjualan dari perusahaan yang diakuisisi perseroan pada tahun lalu. Sebagaimana diketahui, pada 2017 BISI mengakuisisi PT Branita Sandhini, entitas yang sebelumnya merupakan produsen benih Grup Monsanto. Dengan akuisisi tersebut, perseroan memperoleh pabrik baru dengan kapasitas 13.500 ton per tahun. “Transaksi akuisisi tersebut telah selesai pada Desember 2017. Tahun ini kami akan memasarkan langsung empat produk perusahaan tersebut dengan merek BISI. Kontribusi penjualan Branita Sandini terhadap total penjualan BISI tahun ini sebesar 6%, dan akan menjadi 11% pada 2019,” ungkap Jemmy. Berdasarkan data perseroan, 55% pendapatan entitas anak PT Charoen Phokphand Indonesia Tbk tersebut disumbangkan oleh lini benih jagung hibrida, disusul lini pestisida sebesar 37%-38%, sedangkan sisanya disumbangkan oleh penjualan benih sayuran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180529/192/800684/kinerja-kuartal-i2018-ini-alasan-kinerja-bisi-international-bisi-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-29 16:03:00", "title": "BISI Targetkan Produksi Jagung Jadi 35.000 ton Per Tahun", "content": " Bisnis.com , JAKARTA - PT BISI International Tbk., (BISI) optimistis dapat meningkatkan produksi jagung dari 26.000 ton menjadi 35.000 ton per tahun berkat perluasan areal kerjasama tanam dengan petani di Jawa Timur. Direktur Utama PT BISI International Tbk., (BISI) Jemmy Eka Putra mengatakan tahun ini perusahaannya akan menambah areal kerjasama tanam dengan petani yang semula 35.000 ha menjadi 72.000 ha. Perluasan areal tersebut meningkat 100% dibandingkan dengan tahun lalu. BISI mengkonsentrasikan perluasan areal di Jawa Timur lalu merambat sampai dengan Nusa Tenggara Barat. \"Kerjasama area tanam dengan petani kami harapkan dapat meningkatkan produksi jagung dari 26.000 ton menjadi 35.000 ton per tahun. Lokasi utama kerjasama kami di Jawa Timur karena disana pusat produksi kami dan dekat dengan pabrik, lalu sampai ke NTB,\" katanya pada Senin (28/5). BISI bekerjasama dengan petani melalui skema kerja sama integrasi tertutup yang Jemmy katakan mewajibkan standar operasional yang ketat. Meski begitu Jemmy optimistis perluasan areal kerjasama ini dapat tercapai sebab menguntungkan bagi kedua belah pihak. Melalui kerjasama tersebut, pihak petani mendapatkan benih induk jagung dari BISI. Selain itu, petani juga mendapatkan beberapa sarana produksi untuk menunjang aktivitas pertanian. BISI juga memberikan penyuluhan tentang good agricultural practice yang mendukung upaya peningkatan produktivitas. Terakhir, BISI membeli (buyback) semua hasil panen dari petani plasma tersebut. \"Jadi petani pasti mau selama itu menguntungkan. Pola Kerjasama dengan benih induk kami berikan, sarana produksi kami berikan. Lalu ajari cara menanam dan kami buyback semua,\" katanya. Sementara itu, bagi pihak BISI, kata Jemmy, hal tersebut juga menguntungkan sebab pada dasarnya perusahaan perbeniha tersebut fokus utama adalah memproduksi benih yang baik melalui ilmu pengetahuan baik itu konvensional dan bioteknologi. Jadi dengan kerjasama tersebut BISI tetap bisa melakukan penelitian benih yang baik dan bisa memasarkannya. \"Semua produksi kerjasama dengan petani karena kami tidak punya lahan sendiri untuk produksi. Kerjsama dengan petani dan panen akan disortir dan baru dipasarkan,\" katanya. Pada tahun ini BISI menargetkan dapat meningkatkan produksi benih jagung hibrida untuk ketiga varietas unggulan. Varietas Bisi 18 diestimasikan dapat naik menjadi 17.500 ton daripada tahun sebelumnya 11.510 ton. Lalu varietas Bisi 226 dan Bisi 228 diestimasikan dapat meningkat dengan total 8.500 ton dibandingkan dengan tahun sebelumnya 4.138 ton. Selain itu, BISI juga mempunyai varietas benih jagung hibrida baru yaitu Bisi 220 yang siap dipasarkan pada Oktober 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180529/99/800691/bisi-targetkan-produksi-jagung-jadi-35.000-ton-per-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:38:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180530/452/800881/benih-jagung-hibrida-bisi-optimistis-produksi-membaik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-16 18:45:00", "title": "BISI Ekspor Benih Jagung Hibrida ke Srilanka", "content": " Bisnis.com,  JAKARTA - PT Bisi International, Tbk. melakukan ekspor benih jagung hibrida sebanyak 20 ton ke Srilanka. Ekspor benih jagung hibrida ke Srilanka hanya sebagai permulaan. Direktur Utama PT Bisi International, Tbk, Jemmy Eka Putra mengungkapkan target perusahaan tahun ini dapat mengekspor benih jagung hibrida sampai 500 ton atau senilai US$1,5 juta ke Srilanka dan Pakistan. Kemudian pada tahun depan, BISI menargetkan ekspor bisa meningkat dua kali lipat menjadi 1.000 ton senilai USD 3 juta. Manager Pemasaran Wilayah Barat PT Bisi International, Tbk, Hari Prabowo juga menambahkan produksi benih jagung hibrida Bisi Internasional menguasai pasar dalam negeri kurang lebih 49% dari kebutuhan nasional. Sisanya, diperebutkan produsen benih yang lain seperti Pioneer, Syngenta, Asian Hibrida dan perusahaan lain. Dia menyebutkan kapasitas produksi benih jagung sekitar 70 ribu ton per tahun—80 ribu ton per tahun. Produksi ini sebagian besar memenuhi kebutuhan benih jagung pada Upaya Khusus (Upsus) sedangkan sisanya masuk pasar bebas. Menurutnya, ekspor benih jagung hibrida ini menambah portofolio perusahaan karena produk benih dapat langsung diekspor langsung ke Srilanka. Padahal sebelumnya, Srilanka hanya membuka pasar bagi Thailand dan Australia. \"Ekspor benih jagung hibrida semakin terasa spesial. karena, menjadi salah satu bukti bahwa Indonesia telah berhasil menjadi negara yang berswasembada benih jagung hibrida dan sekaligus mampu melakukan ekspor, kata Hari Prabowo pada Kamis (16/8) Selain itu, Hari pun mengungkapkan dukungan pemerintah dalam memacu ekspor, khususnya ekspor benih, saat ini sangat besar. Salah satunya adalah pengurusan dokumen dan penerbitan ijin ekspor yang mudah dan cepat, sehingga sangat membantu produsen benih seperti Bisi Internasional Tbk. yang hendak melakukan ekspor. Hari Prabowo menyebutkan sejak awal berdiri sampai saat ini, BISI sebagai perusahaan berbasis sains (science-based company) selalu mengedepankan proses riset dalam menghasilkan produk benih yang dirilis. Setelah melalui proses riset di fasilitas R&D, benih akan diuji multi lokasi di seluruh wilayah pertanian utama di Indonesia.Setelah itu diproduksi dengan sistem kemitraan bersama petani Indonesia. Dari proses yang panjang ini, benih yang dihasilkan memiliki keunggulanseperti produktivitas tinggi, tahan terhadap serangan hama & penyakit serta mudah beradaptasi dengan lingkungan. Produksi benih jagung hibrida PT BISI sebagian besar berhasil menjadi market leader di Indonesia seperti BISI-18, BISI-2, BISI-816, BISI-228, dan saat ini salah satu varietas lain unggulan BISI, yaitu BISI-222, sudah berhasil menembus pasar ekspor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180816/99/828914/bisi-ekspor-benih-jagung-hibrida-ke-srilanka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-04 06:13:00", "title": "Direktur Bisi International mengundurkan diri", "content": " JAKARTA: Direktur PT Bisi International Tbk Menas Tjiongers mengundurkan diri dari jajaran dewan direksi perseroan emiten pertanian itu. Berdasarkan keterbukaan informasi yang disampaikan kepada Bursa Efek Indonesia hari ini, manajemen Bisi mengungkapkan Menas menyampaikan pengunduran diri berdasarkan surat pada 1 Maret 2011.Dalam Anggaran Dasar perseroan dinyatakan seorang anggota direksi berhak mengundurkan diri dari jabatannya dengan memberitahukan secara tertulis.Perseroan wajib menyelenggarakan rapat umum pemegang saham untuk memutuskan permohonan pengunduran diri itu dalam jangka waktu 60 hari. \"Dalam hal ini perseroan tidak menyelenggarakan RUPS dalam jangka waktu yang dimaksud, sehingga pengunduran diri tersebut menjadi sah,\"tulis manajemen.Menas Tjiongers menjadi direktur perseroan sejak 2009. Yang bersangkutan sebelumnya bekerja di PT Tanindo Subur Prima, PT Tanindo Intertraco, dan PT Benihinti Suburintani. Menas lulusan dari Universitas Gadjah Mada, Jogjakarta pada 1990. (spr) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110504/190/31363/direktur-bisi-international-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-06 08:20:00", "title": "Bisi bagi dividen Rp30 miliar", "content": " JAKARTA: Rapat umum pemegang saham tahunan PT Bisi International Tbk menyetujui pembagian dividen tunai sebesar Rp10 per saham atau setara Rp30 miliar.Dividen yang dibayarkan tersebut setara dengan 20,91% dari laba bersih perseroan pada 2010 sebesar Rp150,30 miliar.Direktur Utama Bisi International Jemmy Eka Putra mengatakan selain pembagian dividen tunani, pemegang saham perseroan juga telah menyetujui laporan keuangan tahun buku 2010. \"Dalam laporan keuangan tersebut, laba bersih mengalami kenaikan 89% dari Rp75,8 miliar menjadi Rp143,5 miliar,\" katanya dalam konferensi pers seusai RUPST dan RUPSLB perseroan hari ini.Peningkatan tersebut, disebabkan oleh berkurangnya beban bunga sebagai akibat pelunasa hutan bank sebesar Rp151 miliar pada 2010. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110606/190/40573/bisi-bagi-dividen-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-07 04:58:00", "title": "Bisi's capex more than halved", "content": " JAKARTA: PT Bisi International Tbk curbed its capital expenditure for 2011 to IDR25.7 billion or 74.3% smaller than IDR45 billion in 2010.President Director Jemmy Eka Putra stated the smaller allocation is due to less expansion plans as it has settled all of its debts.The hybrid seeds producer will channeled the fund to maintain its facilities and infrastructure, to purchase a new seed packaging machine and pesticide production machine.The fund will be taken from internal cash.The company targets to reach IDR1 trillion sales in 2011 or 20% higher than IDR894.86 billion in 2010.The improvement is in line with increasing demand for chilly and sweet corn.Higher net profit and revenue targets are also supported by increase in chilly seeds average selling prices at IDR7 million per kilogram and higher average price of hybrid maize at IDR30.000 per kilogram.The company projects to produce 27,000 ton rice and maize seeds this year. Domestic market is its main selling target.Vegetables are also sold to some other countries such as China and India. Export contributes 4%-5% to the total sales.In 1Q/2011, 42% of its revenues came from pesticide, 30% from vegetable seed, 24% from hybrid maize seed, 2% from fertilizer, 1% from hybrid rice seed and the rest are from being developed hybrid seed.Also in 1Q/2011, the company booked IDR234 billion sales from IDR216 billion on the same period last year. However, net profit decreased to IDR41 billion from IDR44 billion.PT Nikko Securities Indonesia's analyst, Theresia Octavia, viewed Bisi could achieve the target.The company's market share is still large. If they expand overseas, revenues can jump due to the rise in commodity prices. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110607/186/40420/bisis-capex-more-than-halved?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-07-07 01:19:00", "title": "IHSG diprediksi terkoreksi", "content": " JAKARTA: Hari ini indeks harga saham gabungan diperkirakan akan bergerak pada kisaran 3,872-3,933 dengan saham-saham yang dapat diperhatikan antara lain BMTR (PT Global Mediacom Tbk), BISI (PT Bisi International Tbk), dan GJTL (PT Gajah Tunggal Tbk).Head of Research PT. eTrading Securities Betrand Raynaldi dalam riset yang dikirim ke Bisnis pagi ini mengungkapkan IHSG kemarin ditutup turun 15 point yang setara 0,39% ke level 3,908.96 dengan asing tercatat melakukan net sell sebesar RpRp136.4 miliar. Saham yang paling banyak di jual adalah ASII (PT Astra International Tbk, PGAS (PT Perusahaan Gas Negara Tbk), INDF (PT Indofood Sukses Makmur Tbk), TLKM (PT Telekomunikasi Indonesia Tbk), dan BBRI (PT Bank Rakyat Indonesia Tbk). \"Secara teknikal, setelah terkoreksi pada dua hari terakhir, pada perdagangan hari ini IHSG kami perkirakan masih berpotensi melanjutkan koreksinya untuk menyesuaikan posisinya yang masih berada di area overbought,\" paparnya kemarin. Dia memaparkan kemarin Indeks Dow Jones ditutup naik 56 point yang setara 0,45% ke level 12,626.02 menyusul naiknya saham-saham sektor transportasi dan konsumer menutupi berita melambatnya pertumbuhan industri jasa di AS serta naiknya tingkat suku bunga China. Selain itu, minyak jenis light sweet diperdagangkan di level US$97.29 per barel menyusul laporan penurunan jumlah pasokan minyak di AS dalam lima minggu terakhir.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110707/190/36597/ihsg-diprediksi-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-28 18:41:00", "title": "BAGI DIVIDEN: Bisi bayar Rp30 miliar", "content": " JAKARTA: PT Bisi International Tbk memutuskan membagikan dividen tahun buku 2011 sebesar Rp30 miliar atau Rp10 per saham. Jumlah tersebut setara dengan 20,53% dari laba bersih yang dikantongi perseroan pada 2011 sebesar Rp146 miliar. Keputusan tersebut telah mengantongi restu dari pemegang saham dalam rapat umum pemegang saham tahunan (RUPST) yang digelar, hari ini 28 Mei 2012. Sepanjang tahun lalu, produsen benih tanaman pangan itu membukukan penjualan sebesar Rp999 miliar dengan perolehan laba bersih Rp146 miliar. Per 31 Maret 2012, perseroan yang didirikan oleh Chareon Pokphand Group pada 1983 itu membukukan penjualan sebesar Rp279 miliar dengan laba bersih Rp69 miliar. (mmh) BACA JUGA: Skandal seks DPR mulai terkuak Kekhawatiran data China pukul saham pertambangan Hasil F1 Monaco, Webber juaranya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120528/190/78715/bagi-dividen-bisi-bayar-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-23 18:27:00", "title": "KINERJA EMITEN: Harga Benih BISI Naik 35,7%", "content": " BISNIS.COM, JAKARTA—Produsen benih sayur dan buah, PT BISI International TBK (BISI) sepanjang tahun ini meraih peningkatan rata-rata harga jual ( average selling price /ASP) benih sayur Rp254.399 per kilogram, naik 35,7% dari 2012 senilai Rp187.366 per kilogram. Berdasarkan keterbukaan informasi, Kamis (23/5/2013), kenaikan ASP itu juga diikuti segmen produk unggulan perseroan untuk benih jagung yang rata-rata naik 25,8% dari Rp38.927 menjadi Rp48.998 per kilogram. Kontribusi terbesar penjualan benih jagung berasal dari pemasaran varietas baru kategori hybrid yang tahun ini ditargetkan menyumbang 40% pendapatan. Per 31 Maret 2013, penjualan benih jagung mencapai Rp72,4 miliar. Hingga kini, BISI menguasai 53% pangsa pasar benih jagung nasional dengan pengapalan ke sentra konsumsi sebanyak 9,1 juta ton, jauh melampaui nama beken lainnya seperti Monsanto 2,9 juta ton (17%) dan Pionner 2,5 juta ton (15%). Produk benih jagung juga mendominasi 58,3%, disusul benih sayur dan buah lainnya 41,5% dari total penjualan benih perseroan pada 3 bulan pertama 2013 senilai Rp227,5 miliar. Selain memasarkan benih, perseroan juga menjual produk pestisida dengan realisasi Rp98,7 miliar. Analis Indosurya Asset Management Fridian Warda mengatakan industri benih cukup menjanjikan karena permintaan di sektor pakan ternak tergolong tinggi.  Sekitar 70% konsumsi jagung saat ini untuk pakan ternak, sisanya digunakan sebagai bahan baku industri makanan. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130523/192/140729/kinerja-emiten-harga-benih-bisi-naik-357?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-05 15:43:00", "title": "Dukung Swasembada, Bisi Sediakan 10.000 Ton Benih Jagung", "content": " Bisnis.com, LAMONGAN—Untuk mendukung program swasembada pangan pemerintah yakni pengembangan satu juta hektare lahan jagung, PT Bisi International Tbk. telah menyediakan benih jagung hibrida hingga 10.000 ton. Doddy Wiratmoko, Market Development Manager PT Bisi International Tbk. menjelaskan untuk satu hektare, perlu benih sekitar 15 kilogram jadi perkiraan total kebutuhan untuk program sekitar tersebut 15.000 ton. “Bisi bisa siapkan 10.000 ton, kira-kira sekitar 60% dari total kebutuhan,” ujarnya baru-baru ini (4/6). Dia mengatakan Bisi merupakan salah satu produk yang paling siap dalam mendukung program percepatan produksi swasembada jagung yang dicanangkan pemerintah. Bukan hanya dari sisi kualitas, namun juga dalam sisi permintaan dari petani. “Biasanya petani ditanya, mau benih yang seperti apa, varietas apa, kapan mau tanam dan sebagainya. Itu nanti dikumpulkan mulai dari desa, kecamatan, hingga provinsi. Sehingga kelihatan gambaran kebutuhan produknya,” tambahnya. Doddy menjelaskan hingga saat ini sudah ada beberapa provinsi yang membuat kontrak dengan Bisi antara lain Jawa Tengah, Bali, Sumatera Selatan, Sulawesi Utara dan Jawa Barat. Adapun daerah-daerah lain yang juga memproduksi jagung seperti Jawa Timur dan Sumatera Utara masih dalam proses administrasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150605/99/440585/dukung-swasembada-bisi-sediakan-10.000-ton-benih-jagung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-01 20:23:00", "title": "Kementan Gandeng BISI Pasarkan Inovasi", "content": " Bisnis.com,  JAKARTA – Kementerian Pertanian menggandeng PT BISI International Indonesia Tbk (BISI) untuk memproduksi dan memasarkan benih dan teknologi pertanian yang dihasilkan oleh tim peneliti. Kepala Badan Penelitian dan Pengembangan Pertanian Kementerian Pertanian M Syakir mengatakan kerja sama dengan pihak swasta dilakukan untuk memudahkan diseminasi teknologi dan inovasi yang dihasilkan oleh para peneliti. Selama ini, menurut Syakir, banyak inovasi yang dihasilkan tidak dapat sepenuhnya dimanfaatkan secara luas karena ketiadaan jaringan yang menghubungkan dengan petani. “Kami terkendala di penggandaan dan penyebaran inovasi,” ujarnya, Rabu (1/7/2015). Dalam kerja sama ini, Kementan dan BISI segera menetapkan target pemasaran produk, kuantitas yang disiapkan, serta jenis varietas yang dibutukan di setiap daerah. Kedua belah pihak juga akan menyiapkan bibit-bibit tanaman yang potensial dikembangkan di wilayah tidak subur, termasuk di wilayah rawa dan tegalan serta lahan kering. Selain berperan memproduksi massal bibit-bibit yang dikembangkan oleh Badan Litbang, BISI juga bertanggung jawab memperkenalkan benih tersebut kepada petani. Di bidang pupuk hayati, kedua belah pihak akan bermitra melakukan evaluasi produk pupuk hayati yang dinilai potensial dikembangkan di Indonesia. Proses produksi dan pemasaran akan dilakukan oleh BISI. [] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150701/99/449336/kementan-gandeng-bisi-pasarkan-inovasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-01 20:40:00", "title": "BISI Segera Produksi 5.000 Ton Bibit Padi Inbrida", "content": " Bisnis.com,  JAKARTA – PT BISI International Tbk (BISI) akan segera memproduksi 5.000 ton bibit padi inbrida varietas publik untuk dipasarkan ke seluruh pelosok Indonesia. Produksi bibit padi tersebut merupakan realisasi pertama kerja sama yang disepakati dengan Badan Penelitian dan Pengembangan Kementerian Pertanian. Direktur Utama BISI Jemmy Eka Putera mengatakan hingga akhir tahun ini pihaknya akan merealisasikan setidaknya 5.000 ton bibit padi inbrida, atau 50% dari kesepakatan awal menyediakan 10.000 ton bibit. “Kapasitas kami bisa sampai 20.000 ton pertahun,” katanya, Rabu (1/7/2015). Tahun lalu, realisasi produksi bibit BISI mencapai sekitar 1.000 ton. Penambahan produksi bibit pada tahun ini diproyeksi akan mendongkrak pendapatan perusahaan terbuka tersebut hingga sekitar 5%. Berdasarkan laporan keuangan yang dipublikasikan, BISI mencatatkan perolahan laba periode berjalan senilai Rp48,39 miliar pada kuartal I/2015, melonjak 71,47% dibandingkan dengan laba pada periode sama tahun lalu senilai Rp28,22 miliar. Lonjakan laba didukung oleh menurunnya biaya operasional secara signifikan, serta pertumbuhan pendapatan dari penjualan yang pada kuartal I/2015 tercatat senilai Rp262,76 miliar, naik 2,15% dibandingkan periode sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150701/99/449319/bisi-segera-produksi-5.000-ton-bibit-padi-inbrida?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-07 18:56:00", "title": "BISI International Bagikan Dividen Rp99 Miliar", "content": " Bisnis.com , JAKARTA - Produsen bibit hibrida PT BISI International Tbk. membagikan dividen tunai tahun buku 2015 senilai total Rp99 miliar. Direktur Utama BISI International Jemmy Eka Putra mengatakan, pembagian dividen diputuskan dalam rapat umum pemegang saham tahunan (RUPST). Rasio pembagian dividen mencapai 37,51% dari laba bersih tahun buku 2015. \"Perseroan membagikan dividen senilai Rp99 miliar setara dengan Rp33 per lembar saham,\" katanya dalam paparan publik, Selasa (7/6/2016). Sisa dana digunakan sebagai laba ditahan. Sepanjang tahun lalu, perseroan meraup penjualan Rp2,44 triliun atau meningkat 24,4%  year-on-year  dari sebelumnya Rp1,16 triliun. Laba bersih naik 59,74% menjadi Rp265,07 miliar dari Rp165,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160607/192/555367/bisi-international-bagikan-dividen-rp99-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-08 20:05:00", "title": "BISI International Bidik Penjualan Rp1,75 Triliun", "content": " Bisnis.com , JAKARTA--Produsen bibit hibrida PT BISI International Tbk. membidik penjualan pada tahun ini tumbuh 22% menjadi Rp1,75 triliun lantaran musim hujan yang lebih panjang. Direktur Utama BISI International Jemmy Eka Putra mengatakan hingga Mei, penjualan yang diraup perseroan telah tumbuh lebih tinggi dari target sepanjang tahun. Per kuartal I/2016, penjualan perseroan tumbuh 30% year-on-year. \"Target sampai akhir tahun bisa naik 22%. Angka tersebut naik dari semua kelompok produk perseroan,\" tuturnya dalam paparan publik, Selasa (7/6/2016). Perseroan juga membidik laba bersih pada tahun ini mencapai Rp344,59 miliar sepanjang tahun ini. Target laba yang dibidik dapat meningkat 30% y-o-y dari periode 2015. Ditargetkan, produk dari divisi jagung dapat tumbuh 20%, hortikultura naik 20%, dan lainnya masing-masing naik 20%-25%. Optimisme yang yang ditargetkan perseroan lantaran adanya keinginan pemerintah untuk swasembada pangan dan panjangnya musim hujan tahun ini. Dari sisi internal, manajemen mengklaim akan menyiapkan produk yang disukai oleh petani. Ekspansi yang dilakukan tahun ini akan dilakukan dengan penambahan green house dan peningkatan kapasitas pengemasan. Tahun ini, perseroan menganggarkan belanja modal (capital expenditure/Capex) senilai Rp40,7 miliar. Belanja modal itu dirogoh dari kas internal perseroan dengan posisi emiten bersandi saham BISI itu tidak memiliki pinjaman perbankan. Sementara itu, rapat umum pemegang saham tahunan (RUPST) memutuskan untuk membagikan dividen tunai dengan rasio 37,51% dari laba bersih tahun buku 2015. Perseroan membagikan dividen senilai Rp99 miliar setara dengan Rp33 per lembar saham. Sepanjang tahun lalu, perseroan meraup penjualan RP2,44 triliun atau meningkat 24,4% y-o-y dari sebelumnya Rp1,16 triliun. Laba bersih naik 59,74% menjadi Rp265,07 miliar dari Rp165,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160608/192/555725/bisi-international-bidik-penjualan-rp175-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-15 22:20:00", "title": "Charoen Pokphand (CPIN) Janji Beli Jagung Petani Pakai Harga Pemerintah", "content": " Bisnis.com,  MOJOKERTO - Produsen pakan ternak PT Charoen Pokphand Tbk. berkomitmen membeli seluruh jagung petani binaan anak perusahaannya, PT Bisi International Tbk., sesuai harga referensi pemerintah. Sebagai informasi, saat ini harga pembelian jagung pipil kering ditetapkan Rp3.150 per kg dengan kadar air maksimal 15%. Apabila harga pasar lebih rendah dari harga referensi, maka emiten berkode saham CPIN itu akan membeli hasil panen petani senilai harga referensi. Namun, apabila ternyata harga pasar lebih tinggi dari referensi, maka Charoen akan membeli jagung hasil panen petani sesuai harga pasar. \"Melalui jaminan pembelian ini, diharapkan harga jagung di tingkat petani akan lebih terjaga dengan baik, terutama saat musim panen raya,\" kata Presiden Direktur Charoen Pokphand Thomas Effendy saat penandatanganan nota kesepahaman dengan petani binaan BISI di Mojokerto yang disaksikan oleh Menteri Pertanian Amran Sulaiman, Jumat (15/7/2016). Di sisi lain, BISI sebagai salah satu produsen benih jagung hibrida terbesar di Indonesia berperan sebagai penyedia benih jagung hibrida yang berkualitas unggul, sekaligus memberikan bimbingan teknis budidaya kepada petani binaan. Tahun ini BISI siap memperluas area program kemitraan dengan petani binaan sebesar 100.000 hektare yang tersebar di Sumatra Utara, Lampung, Jawa Tengah, Jawa Timur, NTB, dan Sulawesi Selatan. Dari rencana itu, Kabupaten Mojokerto menjadi salah satu daerah tujuan program tersebut dengan luas area kemitraan 5.000 ha sampai Juni. Dengan MoU ini, tutur Thomas, CPIN sebagai produsen pakan ternak terbesar di Indonesia akan bisa memperoleh akses yang lebih mudah untuk membeli jagung sebagai bahan baku utama industri pakan ternak sehingga tidak perlu impor dari negara lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160715/99/566293/charoen-pokphand-cpin-janji-beli-jagung-petani-pakai-harga-pemerintah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-02 13:21:00", "title": "Bisi International (BISI) Gelar Farm Field Day", "content": " Bisnis.com,  KEDIRI - PT Bisi International Tbk. (BISI) gelar Farm Field Day (FFD) di desa Tulungrejo, Kecamatan Pare, Kabupaten Kediri, Jawa Timur 25 Juli-2 Agustus 2016. Kegiatan tersebut untuk memperkenalkan performance produk-produk terbaru karya anak bangsa, baik benih tanaman pangan maupun benih hortikultura. Berdasarkan pemantauan Bisnis, dalam acara FFD itu ada display kebun mini, tim dari research and development department, benih sejumlah tanaman, hingga hasil budidaya. Melalui acara tersebut ada praktik bimbingan teknis dan edukasi kepada para petani konsumer serta konsumer. \"Bagaimana proses budidaya tanaman yang baik dan benar supaya mendapatkan output yang maksimal,\" ujar Dirut BISI International Jemmy Eka Putra di Kediri, Selasa (2/8/2016). Dalam acara tersebut hadir 1.250 peserta dari nasional dan internasional. Dari nasional 1.150 peserta, baik dari Jawa, Sumatra, Kalimantan, Sulawesi, Bali, dan Nusa Tenggara. Selain itu, hadir 100 peserta internasional dari perwakilan customer, India, China, Filipina, Thailand, dan Vietnam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160802/192/571235/bisi-international-bisi-gelar-farm-field-day?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-02 18:01:00", "title": "BISI Perbesar Penjualan Benih ke Luar Negeri", "content": " Bisnis.com,  KEDIRI - PT BISI International Tbk., memperbesar pasar benih di luar negeri dengan meningkatkan ekspor ke negara kawasan. Kontribusi pasar internasional ditargetkan mencapai 40% dari total penjualan pada 5 tahun ke depan. Presiden Direktur BISI Jemmy Eka Putra mengatakan permintan benih pasar luar negeri cukup besar dalam beberapa tahun terakhir. \"Terutama pasar India dan China cukup besar permintaan benih cabai dan mentimun. Kami akan pacu ekspor kesana,\" ujarnya di sela-sela penadatanganan kontrak penjualan benih dengan buyers China dan India di Pare, Kediri, Selasa (2/8/2016). Kurniawan Wibowo, International Product Development Manager BISI, mengatakan saat ini pasar internasional perseroan sekitar 15%-20% yang didominasi oleh kawasan Asia. Menurutnya, dalam lima tahun ke depan pasar internasional akan ditingkatkan menjadi 30%-40%. \"Pemintaan benih internasional cukup besar, terutama di kawasan Asia,\" terangnya. Dia menyampaikan nilai penjualan benih perseroan saat ini senilai US$5 juta atau setara Rp65 miliar (kurs Rp13.500 per dolar AS) per tahun. Penjualan itu, sambungnya, terbesar di China dan India. \"India itu permintaan benih cabai mencapai 9 ton per tahun dari produksi benih cabai kita sekitar 10 ton per tahun. Memang kebanyakan ekspor untuk benih cabai,\" tuturnya. Selain itu, India sebagai pengimpor benih mentimun yang mencapai 8 ton per tahun dari produksi BISI 10 ton per tahun. Sementara itu, China merupakan pengimpor terbesar untuk benih semangka yang mencapai 2 ton per tahun, selain benih cabai dan mentimun. Pada kesempatan itu customer India dan China meneken kontrak pembelian benih cabai. Ada sekitar 100 costumer yang hadir dalam penandatanganan kontrak. Selain India dan China, hadir juga perwakilan customer dari Thailand, Vietnam, dan Filipina. Jaya Kumar, perwakilan costumer India, mengatakan benih dari BISI kualitas sangat unggul dibandingkan dengan negara kawasan. \"Dibandingkan dengan benih negara seperti China dan Thailand, benih dari BISI sangat bagus,\" ujarnya. PENJUALAN BISI Penjualan benih BISI hingga semester I/2016 mencapai Rp743 miliar, tumbuh 23,9% dibandingkan dengan periode yang sama tahun sebelumnya. Menurut Jemmy, target penjualan benih perseroan pada tahun ini sebesar Rp1,7 triiun. Kendati belum mencapai separuh dari target, dia optimistis bakal tercapai. \"Karena musim tanam biasanya datang pada semester akhir. Jadi permintaan benih besar. Terutama jagung,\" ujarnya. Hingga semester I/2016 jagung memberikan kontribusi penjualan sebesar 33,8%. Kemudian diikuti pestisida dan holtikultura. Tahun ini kontribusi penjualan jagung ditargetkan mencapai 40%-45%, sedangkan pestisida 35% dan sisanya benih holtikultura. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160802/99/571383/bisi-perbesar-penjualan-benih-ke-luar-negeri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-03 02:13:00", "title": "BISI akan Bangun Pabrik Perbenihan Hortikultura di India", "content": " Bisnis.com,  JAKARTA - PT BISI International Tbk. akan melakukan ekspansi ke India dengan membangun pabrik perbenihan hortikultura negara tersebut. Presiden Direktur BISI Internasional Jemmy Eka Putra mengatakan rencana pembangunan pabrik perbenihan dilakukan pada tahun depan. Menurutnya, saat ini masih dilakukan uji kelayakan dan proses perizinan. \"Mungkin rencana investasi pabrik baru di sana sekitar Rp50 miliar. Kami masih proses perizinannya,\" ujarnya di sela-sela penandatanganan kontrak ekspor benih dengan costumer India dan China, Selasa (2/8/2016). Dia mengutarakan pembukaan pabrik baru merupakan kebutuhan, karena tidak semua benih bisa diekspor ke India. Padahal permintaan cukup tinggi di negara itu. Jemmy menyontohkan pemerintah India melarang impor benih terong dari negara lain, sehingga perseroan tidak bisa melakukan ekspor ke negara tersebut. \"Benih terong sangat dilindungi di sana. Jadi, kami tidak bisa mengekspor ke sana. Solusinya ya, kami akan mendirikan pabrik di sana,\" terangnya. Menurutnya, meskipun mendirikan pabrik di sana, aktivitas ekspor benih ke India tetap jalan, seperti benih cabai dan mentimun. BISI saat ini gencar meningkatkan pasar benih internasional. Kurniawan Wibowo, International Product Development Manager BISI, mengatakan saat ini pasar internasional perseroan sekitar 15%-20% yang didominasi oleh kawasan Asia. Menurutnya, dalam lima tahun ke depan pasar internasional akan ditingkatkan menjadi 30%-40%. \"Pemintaan benih internasional cukup besar, terutama di kawasan Asia,\" terangnya. Dia menyampaikan nilai penjualan benih perseroan saat ini senilai US$5 juta atau setara Rp65 miliar (kurs Rp13.500 per dolar AS) per tahun. Penjualan itu, sambungnya, terbesar di China dan India. \"India itu permintaan benih cabai mencapai 9 ton per tahun dari produksi benih cabai kita sekitar 10 ton per tahun. Memang kebanyakan ekspor untuk benih cabai,\" tuturnya. Selain itu, India sebagai pengimpor benih mentimun yang mencapai 8 ton per tahun dari produksi BISI 10 ton per tahun. Sementara itu, China merupakan pengimpor terbesar untuk benih semangka yang mencapai 2 ton per tahun, selain benih cabai dan mentimun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160803/192/571485/bisi-akan-bangun-pabrik-perbenihan-hortikultura-di-india?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:38:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161104/442/599016/kinerja-bisi-kian-berisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-03-31 15:00:00", "title": "Laba Bisi International (BISI) Naik 27,37%", "content": " Bisnis.com,  JAKARTA – PT Bisi International Tbk. (PJAA) terpantau naik 27,37% sepanjang tahun lalu. Berdasarkan laporan keuangan yang terbit pada Jumat (31/3/2017), laba produsen bibit hibrida tersebut tercatat Rp336,22 miliar sepanjang 2016, naik dari periode tahun sebelumnya Rp263,97 miliar. Kenaikan tersebut terjadi seiring tumbuhnya pendapatan perseroan sebesar 28,88% menjadi Rp1,85 triliun dari Rp1,44 triliun. Sementara itu, beban pokok penjualan naik 19,77% menjadi Rp1,05 triliun dari Rp875,44 miliar. Sehingga laba kotor perseroan meningkat 43,09% menjadi Rp803,95 miliar dari Rp562,09 miliar. Beban usaha, yang terdiri dari beban penjualan serta beban umum dan administrasi, naik 31,61% menjadi Rp355,86 miliar dari Rp270,39 miliar. Alhasil, laba usaha perseroan juga naik 37,29% menjadi Rp440,64 miliar dari Rp320,94 miliar. Hingga akhir 2016, total aset perseroan tercatat Rp2,42 triliun dengan jumlah liabilitas tercatat Rp352,65 miliar dan ekuitas Rp2,06 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170331/192/641693/laba-bisi-international-bisi-naik-2737?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-15 20:49:00", "title": "BISI International Raih BI Award 2017 dari Kategori Emiten Pertanian", "content": " Bisnis.com, JAKARTA - PT BISI International Tbk. meraih penghargaan Bisnis Indonesia Award 2017 untuk kategori emiten pertanian. Ajang Bisnis Indonesia Award 2017 yang diselenggarakan oleh harian Bisnis Indonesia untuk ke-15 kali ini mengambil tema Konsisten Bertumbuh: Menjaga Momentum di Tengah Volatility, Uncertainty, Complexity, dan Ambiguity. Untuk kategori emiten pertanian, tujuh emiten masuk nominasi penerima penghargaan Bisnis Indonesia Award 2017. Tujuh emiten tersebut, yakni PT Astra Agro Lestari Tbk., PT BISI International Tbk., PT Dharma Samudera Fishing Industries Tbk., PT Sampoerna Agro Tbk., PT Sawit Sumbermas Sarana Tbk., PT Smart Tbk. dan PT Tunas Baru Lampung Tbk. Dari tujuh emiten tersebut, Bisnis Indonesia Award 2017 untuk kategori emiten pertanian dimenangkan oleh PT Bisi International Tbk. Emiten berkode saham BISI itu mampu membukukan kenaikan penjualan bersih secara konsisten dalam tiga tahun terakhir, yakni Rp1,15 triliun pada 2014, Rp1,43 triliun pada 2015, dan Rp1,85 triliun pada 2016. Sejalan dengan raihan penjualan bersih yang terus meningkat, laba bersih produsen benih jagung, beras, dan tanaman hortikultura ini ikut terkerek dari Rp164,94 miliar pada 2014, menjadi Rp263,92 miliar pada 2015 dan Rp336,14 miliar pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170515/381/653839/bisi-international-raih-bi-award-2017-dari-kategori-emiten-pertanian?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-16 17:15:00", "title": "BISI Incar Pertumbuhan Kinerja 30% Tahun Ini", "content": " Bisnis.com, JAKARTA--PT BISI International Tbk. menargetkan pertumbuhan pendapatan dan laba bersih sebesar 30% pada tahun ini. Direktur BISI International Setiadi Setiokusumo menuturkan perseroan berkomitmen untuk menyukseskan program swasembada pangan yang dicanangkan oleh pemerintah. Menurutnya, keran impor pangan yang dipersempit justru membuka peluang bagi produsen benih di Tanah Air. \"Harga komoditas pangan tinggi dan impor yang dibatasi membuat minat petani untuk bercocok tanam tinggi. Kami edukasi supaya petani gunakan benih berkualitas, seperti benih jagung hibrida supaya hasil panennya lebih bagus,\" ucapnya kepada Bisnis, Senin (15/5). Setiadi mengatakan pangsa pasar benih jagung hibrida perseroan mencapai 48% pada 2015 dan 50% pada 2016. Kompetitor utama emiten berkode saham BISI dalam pemasaran benih jagung hibrida, antara lain Pioneer (Dupont), Monsanto, dan Syngenta. \"Tahun ini kami tidak lakukan ekspansi. Tingkat utilisasi pabrik masih sekitar 70% dari kapasitas produksi benih jagung 40.000 ton per tahun dan benih padi 10.000 ton per tahun,\" tuturnya. Pada 2017, imbuh Setiadi, perseroan membidik pertumbuhan pendapatan sebesar 30% untuk pendapatan maupun laba bersih. Dengan target tersebut, BISI memproyeksikan penjualan sebesar Rp2,4 triliun dan laba bersih Rp436,97 miliar. Proyeksi tersebut merujuk pada capaian kinerja BISI pada 2016. Tahun lalu, penjualan bersih BISI naik 28,84% year-on-year dari Rp1,44 triliun menjadi Rp1,85 triliun. Adapun laba bersih yang dikantongi BISI pada tahun lalu mencapai Rp336,14 miliar atau naik 27,36% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170516/192/654143/bisi-incar-pertumbuhan-kinerja-30-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:38:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170517/442/654177/kinerja-2017-bisi-yakin-tumbuh-30?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-31 20:58:00", "title": "BISI Bagikan Dividen Tunai 78,54% dari Laba Bersih 2016", "content": " Bisnis.com , JAKARTA--PT BISI International Tbk. membagikan dividen tunai sebesar 78,54% dari laba bersih tahun buku 2016 atau sebesar Rp88 per lembar saham.  Jemmy Eka Putra, Direktur Utama BISI International mengatakan pemegang saham perseroan telah menyetujui nilai dividen tunai dalam Rapat Umum Pemegang Saham Tahunan yang digelar pada Rabu (31/5).  \"Disetujui pembagian dividen tunai Rp88 per lembar saham atau keseluruhan sebesar Rp264 miliar,\" ujarnya, Rabu (31/5).  Pada 2016, emiten berkode saham BISI ini mengantongi laba bersih senilai Rp336,14 miliar atau naik 27,36% dari capaian tahun sebelumnya yang tercatat sebesar Rp265 miliar.  Laba bersih tersebut diperoleh dari penjualan bersih perseroan yang mencapai Rp1,85 triliun sepanjang tahun lalu. Penjualan BISI pada 2016 naik 28,8% secara year-on-year dari capaian 2015 sebesar Rp1,44 triliun.  BISI merupakan produsen bibit hibrida terbesar di Indonesia untuk tanaman jagung, pagi, dan hortikultura. Selain itu anak usaha PT Charoen Pokphand Indonesia Tbk. ini juga memproduksi pestisida dan distributor pupuk yang berbasis di Sidoarjo, Jawa Timur dan berlahan di Kediri, Jawa Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170531/192/658334/bisi-bagikan-dividen-tunai-7854-dari-laba-bersih-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-01 18:53:00", "title": "BISI Jajaki Pasar Benih Padi", "content": " Bisnis.com , JAKARTA - PT BISI International Tbk. mulai menjajaki pasar benih padi yang nilai pasarnya diestimasi mencapai US$712,5 juta per tahun. Jemmy Eka Putra, Direktur Utama BISI International, mengatakan luas areal sawah di Indonesia mencapai sekitar 15 juta hektare atau lebih dari tiga kali lipat luas ladang jagung. Dengan luasan tersebut, kebutuhan benih padi organik nasional diperkirakan mencapai 300.000 ton per tahun. \"Sejak tahun lalu, kami mulai kembangkan varietas padi hibrida sendiri. Tahun ini akan kami kenalkan ke market,\" kata Jemmy. Menurutnya, pengembangan benih padi merupakan peluang besar bagi perseroan. Apabila diestimasi, nilai pasar benih padi di Indonesia mencapai US$712,5 juta dengan asumsi benih organik senilai US$150 juta dan 50% benih hibrida senilai US$562,5 juta. \"Produktivitas benih padi hibrida kami 1,5 ton-2 ton per hektare dan tahan penyakit. Sekarang masih tahap pengembangan dengan produksi sekitar 300 ton tahun ini, kami harap dapat diterima dengan baik oleh petani,\" imbuhnya. Hingga akhir 2016, kontribusi penjualan benih terhadap penjualan BISI hanya sekitar 2% dari total penjualan sebesar Rp1,85 triliun. Kontribusi penjualan BISI didominasi oleh benih jagung 44%, pestisida 38%, dan benih hortikultura 16%. Tahun ini, kata Jemmy, perseroan membidik pertumbuhan penjualan dan laba bersih sebesar 30%. Kenaikan tersebut diharapkan bersumber dari semua lini produksi perseroan kendati harga jual rata-rata diproyeksi cenderung tetap pada 2017. Dia memerinci nilai dan volume penjualan benih jagung diperkirakan naik lebih dari 40%, hortikultura naik 25%, dan pestisida naik sekitar 25%-30%. Kebijakan pemerintah yang membatasi impor komoditas pangan disebut memberi gairah tanam pada petani sehingga berpotensi mendongkrak penjualan benih perseroan. Di sisi lain, perseroan masih mempertahankan pangsa pasar ekspor sekitar 10% dari total penjualan benih hortikultura atau senilai US$4 juta-5 juta per tahun. China, India, Filipina, Vietnam, dan Thailand menjadi negara tujuan ekspor utama seiring kecocokan iklim dan kebijakan impor benih tanaman di masing-masing negara. \"Kami fokus ke pasar Indonesia. Itu pun tantangannya luar biasa dalam lima tahun terakhir, terutama serangan hama penyakit dan virus yang bermutasi, sehingga kejar-kejaran antara breeding dengan penyakit tanaman,\" tuturnya. Jemmy menambahkan pada 2017, perseroan menargetkan utilisasi pabrik naik ke level 80%. Saat ini, BISI memiliki dua pabrik produksi benih dengan kapasitas terpasang sebesar 50.000 ton per tahun atau 6.000 ton per bulan pada puncak periode produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170601/192/658491/bisi-jajaki-pasar-benih-padi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-01 20:06:00", "title": "BISI Bagi Dividen Tunai 78,54% dari Laba Bersih 2016", "content": " Bisnis.com, JAKARTA--PT BISI International Tbk. membagikan dividen tunai sebesar 78,54% dari laba bersih tahun buku 2016 atau sebesar Rp88 per lembar saham. Jemmy Eka Putra, Direktur Utama BISI International mengatakan pemegang saham perseroan telah menyetujui nilai dividen tunai dalam Rapat Umum Pemegang Saham Tahunan yang digelar pada Rabu (31/5). \"Disetujui pembagian dividen tunai Rp88 per lembar saham atau keseluruhan sebesar Rp264 miliar,\" ujarnya, Rabu (31/5). Pada 2016, emiten berkode saham BISI ini mengantongi laba bersih senilai Rp336,14 miliar atau naik 27,36% dari capaian tahun sebelumnya yang tercatat sebesar Rp265 miliar. Laba bersih tersebut diperoleh dari penjualan bersih perseroan yang mencapai Rp1,85 triliun sepanjang tahun lalu. Penjualan BISI pada 2016 naik 28,8% secara year-on-year dari capaian 2015 sebesar Rp1,44 triliun. BISI merupakan produsen bibit hibrida terbesar di Indonesia untuk tanaman jagung, pagi, dan hortikultura. Selain itu anak usaha PT Charoen Pokphand Indonesia Tbk. ini juga memproduksi pestisida dan distributor pupuk yang berbasis di Sidoarjo, Jawa Timur dan berlahan di Kediri, Jawa Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170601/192/658557/bisi-bagi-dividen-tunai-7854-dari-laba-bersih-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-01 20:12:00", "title": "BISI Mulai Masuki Pasar Benih Padi", "content": " Bisnis.com, JAKARTA--PT BISI International Tbk. mulai menjajaki pasar benih padi yang nilai pasarnya diestimasi mencapai US$712,5 juta per tahun. Jemmy Eka Putra, Direktur Utama BISI International, mengatakan luas areal sawah di Indonesia mencapai sekitar 15 juta hektare atau lebih dari tiga kali lipat luas ladang jagung. Dengan luasan tersebut, kebutuhan benih padi organik nasional diperkirakan mencapai 300.000 ton per tahun. \"Sejak tahun lalu, kami mulai kembangkan varietas padi hibrida sendiri. Tahun ini akan kami kenalkan ke market,\" kata Jemmy, Rabu (31/5). Menurutnya, pengembangan benih padi merupakan peluang besar bagi perseroan. Apabila diestimasi, nilai pasar benih padi di Indonesia mencapai US$712,5 juta dengan asumsi benih organik senilai US$150 juta dan 50% benih hibrida senilai US$562,5 juta. \"Produktivitas benih padi hibrida kami 1,5 ton-2 ton per hektare dan tahan penyakit. Sekarang masih tahap pengembangan dengan produksi sekitar 300 ton tahun ini, kami harap dapat diterima dengan baik oleh petani,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170601/192/658564/bisi-mulai-masuki-pasar-benih-padi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-16 18:51:00", "title": "BISI Targetkan Bisa Ekspor 500 Ton Benih Jagung ke Sri Lanka & Pakistan", "content": " Bisnis.com,  KEDIRI - Emiten produsen benih PT Bisi International Tbk., menargetkan dapat mengekspor benih jagung hibrida varietas BISI-222 ke Sri Lanka dan Pakistan sebanyak 500 ton senilai US$1,5 juta pada 2018. Hingga Agustus 2018, emiten dengan kode saham BISI itu telah mengekspor 100 ton benih jagung hibrida varietas BISI-222 ke Sri Lanka. Sebanyak 40 ton di antaranya dilepas di Pabrik PT Bisi International Tbk. di Tulungrejo, Kediri, JawaTimur, Kamis (16/8/2018). Presiden Direktur PT Bisi International Tbk. Jemmy Eka Putra menyampaikan, ekspor benih jagung hibrida ke Sri Lanka dan Pakistan ditargetkan dapat terpenuhi sebanyak 500 ton senilai US$1,5 juta pada tahun ini. Lebih lanjut, ekspor ditargetkan meningkat menjadi 1.000 ton senilai US$3 juta pada tahun berikutnya. Dia mengatakan, produk benih BISI bisa diterima dengan baik dan sesuai dengan iklim setempat. Di samping itu, Indonesia menjadi salah satu dari 3 negara, selain Thailand dan Australia, yang boleh melakukan ekspor benih jagung langsung ke Sri Lanka. \"Sebuah kebanggaan tersendiri bagi BISI bisa mengekspor benih jagung hibrida ke Sri Lanka. Apalagi, di tengah kemeriahan perayaan HUT RI yang ke-73, ekspor benih jagung hibrida semakin terasa spesial,\" katanya dalam sambutannya. Benih jagung hibrida produksi BISI dengan beragam varietasnya berhasil menjadi market leader di Indonesia. Ada banyak varietas benih jagung hibrida BISI yang sangat disukai oleh petani pengguna, seperti BISI-18, BISI-2, BISI-16, BISI-816, BISI-226, BISI-228, dan salah satu varietas yang juga menjadi unggulan yaitu BISI-222. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20180816/532/828917/bisi-targetkan-bisa-ekspor-500-ton-benih-jagung-ke-sri-lanka-pakistan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:39:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180818/447/829126/benih-jagung-bisi-incar-ekspor-senilai-us-3-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:39:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180820/442/829531/strategi-emiten-langkah-bisi-memacu-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-11 18:13:00", "title": "Bisi International (BISI) Alokasikan Capex Rp30 Miliar", "content": " Bisnis.com,  JAKARTA — Emiten benih, PT Bisi International Tbk. mengalokasikan belanja modal senilai Rp30 miliar pada tahun ini yang akan digunakan untuk menambah mesin-mesin kemasan. \"Belanja modal tahun ini sekitar Rp30 miliar, akan digunakan untuk penambahan mesin kemasan termasuk untuk biaya perawatan mesin hingga mengganti mobil,\" ungkap Direktur Utama Bisnis International Jemmy Eka Putra di Jakarta usai rapat umum pemegang saham (RUPS), Senin (11/2/2019). Jemmy mengungkapkan, belanja modal yang dialokasikan pada tahun ini berasal dari kas internal perseroan. Pada tahun lalu, BISI mengalokasikan belanja modal senilai Rp105 miliar untuk meningkatkan jumlah lahan guna kepentingan riset, dan untuk memproduksi benih induk, sedangkan 10%-nya akan digunakan untuk meningkatkan kapasitas produksi. Pada tahun ini, BISI memproyeksikan produksi benih jagung bisa menjadi 45.000 ton atau naik 15% year on year. Adapun, angka proyeksi produksi tersebut dapat digunakan untuk menanam 3 juta ha lahan. Sementara itu, realisasi produksi benih jagung perseroan sekitar 36.000 ton-37.000 ton atau bisa digunakan untuk menanam 2 juta ha lahan. Selain itu, perseroan juga akan meningkatkan kecanggihan teknologi hibrida dengan menambah 3-5 varietas baru setiap tahun untuk meningkatkan penjualan.  Sebagai informasi, BISI telah melaksanakan RUPS, dengan hasil menyetujui pengunduran diri Setiadi Setiokusumo mengundurkan diri dari jajaran direksi. Jemmy mengungkapkan, Setiadi mengundurkan diri karena alasan pribadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190211/192/887573/bisi-international-bisi-alokasikan-capex-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:39:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190212/442/887741/belanja-modal-bisi-siapkan-capex-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:39:09", "title": "ALOKASI BELANJA MODAL ALOKASI BELANJA MODAL", "content": " ", "link": "https://foto.bisnis.com/view/20190528/928401/alokasi-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-29 01:31:00", "title": "Perang Dagang Bisa Pacu Kinerja Segmen Pestisida BISI", "content": " Bisnis.com,  JAKARTA - Perang dagang antara China dan Amerika Serikat sedikit banyak bisa berdampak pada kinerja segmen pestisida dan pupuk PT BISI International Tbk. Sebagai catatan, emiten berkode saham BISI mengalami penurunan penjualan pestisida hingga 15% pada 2018 menjadi Rp666 milliar. Padahal berdasarkan laporan keuangan 2017, komponen penjualan pestisida dan pupuk mencapai Rp789,96 miliar naik 14,75% year on year. Penurunan tersebut berimplikasi pada pendapatan setahun perseroan yang terkontraksi menjadi Rp2,2 triliun dibandingkan dengan periode sebelumnya Rp2,3 triliun. Pasalnya, kontribusi penjualan pestisida kepada perseroan mencapai 35%--45%. Penurunan penjualan pestisida itu menghalangi perseroan untuk mencapai target pertumbuhan hingga 20%. Pada 2018, BISI memproyeksikan pendapatan sebesar Rp2,77 triliun atau naik sebesar 20% year on year. Direktur Utama Bisnis International Jemmy Eka Putra mengungkapkan turunnya kinerja penjualan pestisida karena cuaca yang panas, sehingga petani tidak banyak menggunakan pestida. \"Karena cuaca yang panas, hama penyakit jadi berkurang. Dengan begitu penggunaan pestisida juga berkurang,\" katanya pada Selasa (28/5). Selain itu, kontraksi segmen pestisida pun disebabkan oleh kenaikan nilai tukar rupiah terhadap dollar yang membuat bahan baku utama ikut naik. Pasalnya bahan baku pestisida 100% impor. Akibatnya banyak distributor yang mengurangi permintaan. Akan tetapi dengan terpantiknya perang dagang antara China dan Amerika Serikat bisa jadi berimbas baik pada perseroan. Pasalnya pestisida termasuk barang yang dikenakan hambatan impor. \"Berkaitan perang dagang secara langsung tidak banyak pengaruhnya. Benih juga tidak termasuk dalam perang dagang, tapi ada pestisida masuk list. Kalau terhambat ekspor harga pestisida bisa tidak naik, suplai pun bisa lebih baik dibandingkan tahun lalu,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190529/99/928652/perang-dagang-bisa-pacu-kinerja-segmen-pestisida-bisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:39:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190529/442/928611/target-emiten-bisi-bidik-kenaikan-laba-24?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-29 09:39:00", "title": "AKSI EMITEN 29 MEI: JSMR Kantongi Rp780 Miliar, BISI Bidik Kenaikan Laba 24%", "content": " Bisnis.com , JAKARTA – Berita mengenai penerbitan Dinfra oleh PT Jasa Marga (Persero) Tbk. (JSMR) dan target laba PT BISI International Tbk. (BISI) menjadi sorotan media nasional, Rabu (29/5/3019). Berikut rincian topik utama di sejumlah media nasional: Kontrak Tebal BUMN Karya.  Empat emiten kontraktor pelat merah meraih tambahan sejumlah pekerjaan baru sampai dengan April 2019 yang membuat order book perseroan kian tebal. (Bisnis Indonesia) JSMR Kantongi Rp780 Miliar.  PT Jasa Marga (Persero) Tbk. mendapatkan suntikan dana dalam bentuk ekuitas Rp780 miliar dari penerbitan instrumen Kontrak Investasi Kolektif Dana Investasi Infrastruktur atau KIK Dinfra dengan underlying saham anak usaha. (Bisnis Indonesia) Meneropong Emiten Sawit Grup Salim.  Dua emiten sawit Grup Salim, PT Salim Ivomas Pratama Tbk. (SIMP) dan PT PP London Sumatra Indonesia Tbk. (LSIP) baru saja menggelar rapat umum pemegang saham tahunan. Strategi apa yang disiapkan untuk memacu kinerja yang tertekan pada kuartal I/2019? (Bisnis Indonesia) BISI Bidik Kenaikan Laba 24% . PT BISI International Tbk. menargetkan bisa mencetak pendapatan Rp2,87 triliun dan laba Rp500 miliar pada 2019. Pertumbuhan laba ditargetkan sebesar 24% menjadi Rp500 milliar pada 2019. (Bisnis Indonesia) Dian Swastatika Raih Pinjaman US$370 Juta.  PT Dian Swastatika Sentosa Tbk. (DSSA) mengantongi pinjaman sindikasi hingga US$370 juta dari lima bank. (Investor Daily) Stok Berlimpah, BISI Amankan Pasa r. Manajemen PT BISI International Tbk. yakin bisa memenuhi kebutuhan pasar selama semester I 2019. Pasalnya, stok produk mereka di awal tahun ini mencapai 19.500 ton. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190529/192/928712/aksi-emiten-29-mei-jsmr-kantongi-rp780-miliar-bisi-bidik-kenaikan-laba-24?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:39:11", "title": "PT BISI International Tbk. Bagikan Dividen Tunai Senilai Rp114 Miliar PT BISI International Tbk. Bagikan Dividen Tunai Senilai Rp114 Miliar", "content": " Bisnis.com,  JAKARTA - PT BISI International Tbk. menggelar Rapat Umum Pemegang Saham Tahunan di Jakarta pada Selasa (25/8/2020). Perusahaan yang bergerak di bidang produsen bibit hibrida tersebut akan membagikan dividen tunai senilai Rp114 miliar atau sebesar 37,15 persen dari laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk untuk tahun buku 2019. ", "link": "https://foto.bisnis.com/view/20200825/1282975/pt-bisi-international-tbk.-bagikan-dividen-tunai-senilai-rp114-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:39:12", "title": "BISI Gandeng Eden Farm Akan Mengelola Lahan Seluas 12.000 Hektar di Pulau Jawa dan Sumatra BISI Gandeng Eden Farm Akan Mengelola Lahan Seluas 12.000 Hektar di Pulau Jawa dan Sumatra", "content": " Bisnis.com,  JAKARTA - PT BISI International Tbk. (BISI) bekerja sama dengan PT Eden Pangan Indonesia (Eden Farm) untuk menyediakan dan mengelola lahan seluas 12.000 hektar bersama mitra petani di Pulau Jawa dan Sumatra. Nantinya lahan tersebut akan dikelola untuk penanaman cabai dengan bibit yang diberikan oleh BISI sebanyak 1 ton benih cabai rawit hibrida, 1,8 ton benih cabai keriting hibrida, dan 1,8 ton benih cabai besar hibrida. Kerjasama ini diyakini mampu menghasilkan 186.000 ton cabai per tahun. ", "link": "https://foto.bisnis.com/view/20210406/1377541/bisi-gandeng-eden-farm-akan-mengelola-lahan-seluas-12000-hektar-di-pulau-jawa-dan-sumatra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-06 20:43:00", "title": "Kerja Sama Garap Lahan Cabai, BISI dan Eden Farm Ingin Memajukan Pertanian RI", "content": " Bisnis.com,  JAKARTA – Perusahaan produsen dan pemasok kebutuhan pengusaha kuliner PT Eden Pangan Indonesia bersama emiten perbenihan PT BISI International Tbk. berharap dapat lebih aktif berkontribusi dalam memajukan pertanian di Indonesia dengan penanaman cabai. Harapan ini disampaikan kedua perusahaan setelah menandatangani kesepakatan kerja sama atau Memorandum of Understanding (MoU) untuk menghasilkan produk pangan berkualitas yang dilakukan pada Selasa (6/4/2021). “Kerja sama di antara kedua belah pihak ini diharapkan akan semakin memajukan pertanian Indonesia pada umumnya, dan bisa memberikan dukungan yang lebih nyata kepada para petani di Indonesia, terutama petani cabai yang nantinya akan menjadi mitra,” kata Jemmy Eka Putra, Presiden Direktur BISI International. Selain itu, emiten dengan kode saham BISI tersebut juga menyatakan bahwa kerja sama ini juga menjadi satu bentuk dukungan nyata BISI terhadap pengembangan  startup  Indonesia yaitu Eden Pangan Indonesia atau Eden Farm. Bersamaan dengan itu pendiri dan CEO Eden Farm David Setyadi Gunawan juga berharap dengan kerja sama ini perusahaannya bisa turut menjaga kestabilan harga cabai di Indonesia dan juga akan bisa membantu banyak petani. “Harapan kami dari kerja sama ini adalah Eden Farm bisa memiliki kemampuan yang lebih baik dalam menjaga kestabilan harga cabai di Indonesia. Selain itu, kami yakin akan memberikan dampak yang sangat baik untuk kedua belah pihak dan akan membantu banyak petani di nusantara,” ungkap David di kesempatan yang sama dikutip Selasa (6/4/2021). Untuk diketahui, kedua belah pihak bersepakat untuk bekerja sama hingga 5 tahun dalam 12.000 hektar lahan untuk penanaman cabai, baik cabai rawit, cabai keriting maupun cabai besar. Eden Farm selaku pihak pertama akan menyediakan dan mengelola lahan bersama mitra petani di Pulau Jawa dan Pulau Sumatra. Sementara BISI sebagai pihak kedua akan memberikan dukungan berupa pengadaan benih cabai hibrida. Melalui kerja sama tersebut diyakini akan mampu menghasilkan 186.000 ton produksi cabai keriting, cabai rawit, dan cabai besar per tahunnya. Kemudian, BISI dan Eden Farm juga akan memberikan bimbingan teknis kepada para mitra petani dengan prinsip pengelolaan tanaman terpadu dan memperhatikan prinsip keamanan lingkungan. Bimbingan tersebut diharapkan bisa meningkatkan kesejahteraan petani, serta membantu para petani untuk meningkatkan produktivitasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210406/192/1377549/kerja-sama-garap-lahan-cabai-bisi-dan-eden-farm-ingin-memajukan-pertanian-ri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:39:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220524/442/1536182/emiten-produsen-benih-genjot-ekspansi-bisi-tambah-capex?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-05-29 13:14:00", "title": "BISI International Tebar Dividen Rp240 Miliar, Catat Tanggalnya", "content": " Bisnis.com , JAKARTA — Emiten produsen benih komoditas pangan sekaligus agrochemical, PT  BISI International  Tbk. (BISI) akan membagikan  dividen  tunai Rp240 miliar kepada pemegang sahamnya. Direktur BISI International Arief Tonny Kusuma dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI) mengatakan, sehubungan dengan hasil keputusan Rapat Umum Pemegang Saham Tahunan (RUPST) pada 27 Mei 2024, perseroan memutuskan untuk membagi dan membayar dividen tunai buku 2023 sebesar Rp240 miliar. \"Dividen tunai per  saham  yang akan dibagikan adalah Rp80 per saham,\" tulis Arief, Rabu (29/5/2023). Dia melanjutkan, cum dividen interim BISI di pasar reguler dan negosiasi adalah pada 4 Juni 2024 dan ex dividen tunai di pasar reguler dan negosiasi pada 5 Juni 2024. Lalu cum dividen interim di pasar tunai pada 6 Juni 2024 dan ex dividen tunai di pasar tunai pada 7 juni 2024. Recording date atau pemegang saham yang berhak atas dividen adalah pada 6 Juni 2024. \"Pelaksanaan pembayaran dividen tunai adalah pada 14 Juni 2024,\" ucapnya. Arief menuturkan jadwal pelaksanaan dan tata cara pembayaran dividen tunai telah dikoordinasikan dengan BEI, Kustodian Sentral Efek Indonesia ( KSEI ), dan Biro Administrasi Efek perseroan. Arief juga menegaskan pembagian dividen tunai untuk tahun 2023 kepada pemegang saham BISI International, sebagaimana disebutkan dan tidak akan mempengaruhi kelangsungan usaha BISI. Sebagai informasi, BISI melaporkan pendapatan bersih pada 2023 sebesar Rp2,29 triliun atau lebih rendah dibandingkan perolehan 2022 yang sebesar Rp2,41 triliun. Secara rinci berdasarkan segmen, pendapatan BISI ditopang dari penjualan  benih jagung  sebesar Rp1,19 triliun, benih sayuran dan buah-buahan sebesar Rp263,4 miliar, benih padi Rp12,16 miliar, dan lain-lain Rp18,8 miliar. Seiring turunnya pendapatan, beban pokok pendapatan BISI juga menurun jadi Rp1,13 triliun dibanding periode sama 2022 sebesar Rp1,4 triliun. Alhasil, BISI mencatatkan laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp595,62 miliar, laba tersebut naik 13,87% dibandingkan periode sama tahun lalu yang sebesar Rp532,08 miliar. ______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240529/192/1769319/bisi-international-tebar-dividen-rp240-miliar-catat-tanggalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]