[
{"datex": "2024-11-09 13:21:49", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-08-21 07:10:00", "title": "Kejagung Sita Vila Milik Tersangka Kasus Timah Hendry Lie Senilai Rp20 Miliar", "content": " Bisnis.com,  JAKARTA -- Kejaksaan Agung ( Kejagung ) telah menyita satu satu unit vila senilai Rp20 miliar milik tersangka Hendry Lie di kasus dugaan k orupsi tata niaga timah di IUP PT Timah Tbk.  (TINS) periode 2015-2022. Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI Harli Siregar menyampaikan villa yang telah disita itu memiliki luar 1.800 meter persegi. \"Dalam kegiatan tersebut, tim berhasil menemukan 1 unit vila yang dibangun di atas tanah seluas 1.800m2 dengan estimasi saat ini bernilai Rp20 miliar,\" ujarnya dalam keterangan resmi, Selasa (20/8/2024). Hanya saja, dia menjelaskan lokasi vila yang telah disita tersebut. Namun demikian, kata Harli, uang pembelian vila itu diduga bersumber dari tindak pidana kasus timah. \"Villa tersebut dibeli tersangka sekira tahun 2022 dan diatasnamakan istri Tersangka HL, dimana uang yang digunakan untuk membeli Villa tersebut diduga bersumber atau terkait dengan tindak pidana a quo,\" imbuhnya. Sebagai tindak lanjut, tim penyidik Kejagung RI tengah mempersiapkan langkah administrasi yang untuk melakukan penyitaan terhadap vila tersebut. \"Serangkaian kegiatan tersebut dilakukan dalam rangka upaya optimalisasi pemulihan kerugian negara,\" pungkasnya. Sebagai informasi, dalam sidang dakwaan terhadap tiga tersangka kasus tata niaga timah di IUP PT Timah di PN Tipikor Jakarta Pusat, Rabu (31/7/2024). Jaksa Penuntut Umum (JPU) menduga Hendry Lie turut menerima uang korupsi sebesar Rp1,05 triliun. \"Memperkaya Hendry Lie melalui PT Tinindo Internusa setidak tidaknya Rp1.059.577.589.599,19,\" dalam dakwaan yang dibacakan JPU. Adapun, Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Febrie Adriansyah menyampaikan akibat kasus ini negara mengalami kerugian sebesar Rp300 triliun. Ratusan triliun itu mencakup kerugian negara yang ditimbulkan oleh harga sewa smelter oleh PT Timah sebesar Rp 2,85 triliun, pembayaran biji timah ilegal oleh PT Timah kepada mitra sebesar Rp 26,649 triliun, hingga kerusakan ekologis yang mencap ai Rp 271,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240821/16/1792715/kejagung-sita-vila-milik-tersangka-kasus-timah-hendry-lie-senilai-rp20-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-21 08:35:00", "title": "Sidang Perdana Crazy Rich Helena Lim di Kasus Timah Digelar Hari Ini (21/8)", "content": " Bisnis.com,  JAKARTA --  Kejaksaan Agung  (Kejagung) menyampaikan sidang perdana tersangka  kasus tata niaga komoditas timah  di IUP PT Timah Tbk. (TINS)  Helena Lim  bakal digelar hari ini, Rabu (21/8/2024). Sidang perdana rekanan Harvey Moeis itu tah teregister dengan nomor : Nomor: 71/Pid.Sus-TPK/2024/PN.Jkt.Pst di Pengadilan Negeri Tindak Pidana Korupsi Jakarta Pusat. Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI, Harli Siregar menyampaikan bahwa Helena akan menjalankan didakwa dalam persidangan kali ini. \"Rabu 21 Agustus 2024 pukul 10.00 WIB di Pengadilan Tindak Pidana Korupsi pada Pengadilan Negeri Jakarta Pusat dengan agenda persidangan pertama yaitu pembacaan dakwaan [Helena],\" ujarnya dalam keterangan, dikutip Rabu (21/8/2024). Sebagai informasi, Helena ditetapkan sebagai tersangka oleh Kejagung pada Selasa (26/3/2024) malam. Berdasarkan perannya, Helena diduga membantu mengelola penyewaan proses peleburan timah ilegal melalui perusahaan PT PT Quantum Skyline Exchange. Selaku manager PT QSE, Helena memberikan sarana dan prasarana peleburan ilegal itu dilakukan dengan dalih penyaluran program  Corporate Social Responsibility  (CSR) atau tanggung jawab sosial perusahaan. Adapun, Jaksa Penuntut Umum (JPU) dalam sidang perdana eks Kadis ESDM Rabu (31/7/2024) di PN Tipikor, Harvey dan Helena diduga terima uang Rp420 miliar. \"Memperkaya Harvey Moeis dan Helena Lim setidak-tidaknya Rp420.000.000.000,\" ujar JPU d i PN Tipikor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240821/16/1792735/sidang-perdana-crazy-rich-helena-lim-di-kasus-timah-digelar-hari-ini-218?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-21 14:43:00", "title": "Helena Lim Didakwa Raup Cuan di Kasus Korupsi Timah", "content": " Bisnis.com , JAKARTA -- Jaksa penuntut umum (JPU) mendakwa Crazy Rich Pantai Indah Kapuk (PIK)  Helena Lim  didakwa telah menerima untung dalam kasus dugaan korupsi tata niaga  timah  di IUP PT Timah Tbk. (TINS) periode 2015-2022. Hal tersebut disampaikan JPU saat membaca dakwaan Helena Lim di Pengadilan Negeri Tindak Pidana Korupsi Jakarta Pusat, Rabu (21/8/2024). Jaksa menyampaikan Helena selaku pemilik PT Quantum Skyline Exchange (QSE) diduga menampung uang pengamanan dari Harvey Moeis selaku perwakilan dari PT Refined Bangka Tin dari sejumlah perusahaan smelter. Perusahaan smelter itu, yakni CV Venus Inti Perkasa (VIP), PT Sariwiguna Binasentosa (SBS), PT Stanindo Inti Perkasa (SIP), dan PT Tinindo Internusa (TIN). Singkatnya, hasil penambangan ilegal timah dari perusahaan smelter itu, kemudian diduga diamankan melalui Harvey. Caranya, uang pengamanan dikumpulkan melalui dalih dana corporate social responsibility (CSR) yang bernilai 500 hingga 750 USD per metrik ton. \"Helena memberikan sarana kepada Harvey yang mewakili PT Refined Bangka Tin dengan menggunakan perusahaan money changer miliknya yaitu PT QSE untuk menampung uang pengamanan sebesar US$500-US$750 per ton yang seolah-olah sebagai dana CSR,\" ujar JPU di persidangan. Setelah uang tersebut masuk ke rekening PT QSE, Helena kemudian didakwa telah menukarkan uang rupiah itu ke dalam mata uang asing sejumlah US$30 juta. Uang itu kemudian, diberikan ke Harvey secara bertahap melalui kurir PT QSR ke tiga lokasi, yakni di Jalan Gunawarman Nomor 31 – 33 Jakarta Selatan, kantor RBT di Kuningan Jaksel, dan TCC Tower Jakarta Pusat. \"Terdakwa Helena melalui PT QSE mendapatkan keuntungan seluruhnya kurang lebih sebesar Rp900.000.000,\" pungkasnya. Selain itu, jaksa juga mendakwa Helena dengan bersama terdakwa lainnya telah merugikan keuangan negara Rp300 triliun. Jumlah itu berdasarkan hasil laporan audit penghitungan kerugian keuangan negara dengan nomor registrasi PE.04.03/S-522/D5/03/2024. Atas perbuatannya itu, Helena Lim didakwa melanggar Pasal 2 ayat (1) dan Pasal 3 jo Pasal 18 UU Tipikor jo Pasal 55 ayat (1) ke-1 KUHP dan Pasal 3 serta Pasal 4 UU No 8 tahun 2010 tentang Pencegahan dan Pemberantasan TPP U jo Pasal 56 KUHP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240821/15/1792850/helena-lim-didakwa-raup-cuan-di-kasus-korupsi-timah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-21 16:01:00", "title": "Helena Lim Diduga Pakai Duit Korupsi Timah untuk Beli Rumah di PIK dan Tas Mewah", "content": " Bisnis.com , JAKARTA -- Pemilik PT Quantum Skyline Exchange (QSE)  Helena Lim  diduga telah membelanjakan sejumlah aset dari hasil dugaan korupsi tata niaga timah di IUP PT  Timah  Tbk. (TINS). Hal ini terungkap saat jaksa penuntut umum (JPU) membacakan dakwaan  crazy rich  Pantai Indah Kapuk (PIK) di Pengadilan Negeri Tipikor Jakarta Pusat, Rabu (21/8/2024). Pada intinya, Helena diduga memberikan sarana kepada perwakilan PT Refined Bangka Tin (RBT), Harvey Moeis untuk mengumpulkan uang pengamanan terkait penambangan timah ilegal dari sejumlah perusahaan. Modusnya, uang yang dikumpulkan itu melalui dana corporate social responsibility (CSR) yang bernilai 500 hingga 750 USD per metrik ton. \"Bahwa dari pengelolaan dana pengamanan seolah-olah CSR tersebut, terdakwa Helena melalui pada PT Quantum Skyline Exchange mendapatkan keuntungan yang selanjutnya dipergunakan untuk sejumlah pembelian,\" ujar JPU di persidangan. Aset itu di antaranya, satu unit rumah di Jalan Pluit Karang Manis IV-J-6-S/9/2 RT 006 RW 008 Pluit, Jakarta Utara, pada 2022; dan satu unit ruko di Soho SOBC, Agung Sedayu, PIK 2 pada 2020-2021. Selanjutnya, satu bidang tanah yang beralamat di PIK 2 Thamrin Center, atas nama Helena pada 2020; dan satu bidang dan bangunan di Jl. Mandara Permai 6A Blok L-4 Kav No. 55, Pluit, Penjaringan, Jakarta Utara, pada 2023. Selain tanah dan bangunan, jaksa juga menyebut Helena telah menggunakan uang hasil membelikan mobil Lexus UX300E, Toyota Kijang Innova, dan Toyota Alphard. Adapun, Helena juga diduga mengalirkan uang hasil dugaan korupsi untuk membeli 29 tas mewah dengan sejumlah merek, Louis Vuitton, Hermes dan Chanel. \"Bahwa selain itu, terdakwa HELENA juga menyimpan sejumlah uang di beberapa Money Changer yakni di PT Quantum Skyline Exchange dan PT Smart Deal dengan nominal Rp.36.000.000.0000,\" pungkas JPU. Helena Tak Ajukan Eksepsi Helena Lim melalui penasehat hukumnya menyatakan bahwa tidak akan mengajukan nota keberatan atau eksepsi terkait dakwaan dari jaksa penuntut umum di kasus timah. \"Baik yang mulia, setelah kami berdiskusi terdakwa tidak akan mengajukan keberatan dan proses bisa lanjut ke pembuktian yang mulia,\" ujar salah satu penasihat hukum. Oleh karenanya, Ketua Majelis Halim, Rianto Adam Pontoh memutuskan agar persidangan dilanjutkan ke agenda pembuktian. Sementara, JPU menyatakan bahwa pihaknya telah menyiapkan 180 saksi. \"Total Termasuk saksi mahkota, saksinya  180, majelis,\" tutur JPU. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240821/16/1792878/helena-lim-diduga-pakai-duit-korupsi-timah-untuk-beli-rumah-di-pik-dan-tas-mewah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-28 02:30:00", "title": "Harvey Moeis Bantah Soal Pertemuan dengan Brigjen Mukti Juharsa", "content": " Bisnis.com , JAKARTA -- Tim kuasa hukum  Harvey Moeis  membantah kesaksian karyawan PT  Timah  Tbk. (TINS), Ali Samsuri yang dihadirkan dalam persidangan Senin (26/8/2024) lalu. Dalam persidangan lanjutan yang digelar Senin (26/8) kemarin, Ali Samsuri menyampaikan bahwa ada pertemuan sambil makan bersama, dihadiri oleh pihak aparat Polda Babel dan beberapa pihak swasta serta beberapa pihak PT Timah termasuk dirinya sebagai kepala bagian pengangkutan Belitung Timur. Merespons hal tersebut, Kuasa hukum Harvey Moeis, Junaedi Saibih membantah keterangan tersebut. Ia meragukan kebenaran terkait dengan keterangan yang disampaikan saksi Ali Samsuri tersebut. Ada sejumlah keterangan Ali Samsuri yang menurut Junaedi patut diragukan. \"Pertama adalah, Ali Samsuri tidak bisa mengingat dengan jelas saat ditanya perihal lokasi pertemuan dilakukan,\" ujarnya melalui keterangan resmi, Selasa (27/8/2024). Selain itu menurutnya saksi yakni Ali Samsuri juga tidak dapat mengingat apa nama restoran, siapa saja yang hadir. Tak hanya itu, saksi juga tidak mengingat keterangan pihak lain selain dirkrimsus dan Harvey Moeis. Saksi, terangnya, juga beralasan sudah lupa tetapi masih ingat ada Harvey Moeis dan masih ingat apa yang dikatakan Harvey Moeis karena Harvey Moeis tampan dan muda sedangkan yang lain sudah sepuh. Fakta ini, lanjut Junaedi, membuat keraguan dan bahkan berpotensi menurunkan kualitas keterangan saksi meskipun yang bersangkutan sudah disumpah sebelum bersaksi. \"⁠Keraguan ini muncul karena yang bersangkutan bahkan tidak dapat mengingat nama restoran tempat bertemu, tidak bisa mengingat pihak lain yang hadir. Alasan yang bersangkutan mengingat persis perkataan Harvey Moeis adalah karena tampan dan muda sulit untuk diterima,\" tegas dia. Junaedi melanjutkan, aspek lain yang membuat keraguannya semakin kuat adalah karena Ali Samsuri juga bukan pada level pengambil keputusan dan bukan jabatan penentu kebijakan sehingga tidak terlihat relevansi dan urgensi ada komunikasi krusial dengan pihak swasta apalagi aparat. Dia menilai dalam hal aparat yang disebut adalah level direktur, biasanya komunikasi itu dilakukan dengan personil yang memiliki kapasitas setara dan dalam hal ini tentu harus personil pengambil keputusan misalnya direktur juga. berdasarkan fakta persidangan tersebut maka seharusnya kualitas saksi ini diragukan. Seperti diketahui dalam persidangan Senin itu, Harvey Moeis didakwa merugikan keuangan negara sejumlah Rp300,003 triliun terkait kasus dugaan tindak pidana korupsi dalam pengelolaan tata niaga komoditas timah di wilayah Izin Usaha Pertambangan ( IUP ) di PT Timah Tbk. pada 2015-2022. Dalam dakwaan yang ditujukan padanya Harvey disebut bersama dengan sejumlah terdakwa lain, di antaranya seperti crazy rich Pantai Indah Kapuk (PIK) Helena Lim, Direktur Utama PT Refined Bangka Tin sejak tahun 2018 Suparta, hingga Direktur Pengembangan Usaha PT Refined Bangka Tin sejak tahun 2017 Reza Andriansyah. Harvey dan Helena disebut-sebut menerima Rp420 miliar. Harvey didakwa melanggar Pasal 2 ayat 1 atau Pasal 3 jo Pasal 18 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Selain itu, Harvey juga didakwa melakukan Tindak Pidana Pencucian Uang (TPPU) sebagaimana diatur dan diancam pidana dalam Pasal 3 atau 4 Undang-undang Nomor 8 Tahun 2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang  jo Pasal 55 ayat (1) Ke-1 KUHP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240828/16/1794707/harvey-moeis-bantah-soal-pertemuan-dengan-brigjen-mukti-juharsa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-09-09 19:50:00", "title": "Timah (TINS) Optimistis Produksi Melejit 50% pada 2024", "content": " Bisnis.com , JAKARTA — Emiten pelat merah  PT Timah Tbk.  (TINS) menegaskan produksi bijih timah akhir 2024 bakal lebih tinggi sekitar 40% sampai dengan 50% dari perolehan sepanjang 2023. Sekretaris Perusahaan TINS Abdullah Umar beralasan realisasi produksi sepanjang semester I/2024 telah mencapai 10.250 ton atau lebih tinggi 32% dari pencatatan periode yang sama tahun sebelumnya di level 7.755 ton. “Kami optimistis produksi  full year  paling tidak lebih tinggi 40%-50% dari tahun sebelumnya,” kata Abdullah saat dihubungi  Bisnis , Senin (9/9/2024). Adapun, total produksi  bijih timah  sepanjang paruh pertama 2024 didapatkan dari tambang mereka yang berada di darat dan di laut. Untuk tambang darat, TINS berhasil mendapatkan sebesar 4.918 ton atau naik 85% dibandingkan dengan periode yang sama tahun sebelumnya sebesar 2.653 ton. Kemudian, untuk tambang yang berada di laut, TINS berhasil memperoleh produksi sebanyak 5.332 ton atau naik 5% dari periode yang sama tahun sebelumnya yang mencapai 5.102 ton. Baca Juga : Produksi Bijih PT Timah (TINS) Melesat 32% pada Semester I/2024 Lebih lanjut, produksi logam TINS pada semester I/2024 naik menjadi 9.675 ton atau sekitar 19% dibandingkan dengan periode yang sama tahun sebelumnya sebesar 8.100 ton. Sementara itu, TINS hanya memproduksi bijih timah sebesar 14.855 ton sepanjang 2023. Torehan saat itu lebih rendah dari capaian pada 2022 di angka 20.079 ton. Abdullah menerangkan target laba sampai akhir tahun ini bakal mengikuti tren peningkatan produksi saat ini. Apalagi, dia menambahkan, harga timah di pasar dunia relatif tinggi. “Laba semester I/2024 sebesar Rp434 miliar,  insyallah  semester II akan lebih besar dari semester I,” tuturnya. Sebelumnya, TINS melaporkan  laba bersih  senilai RpRp434,48 miliar pada semester I/2024. Berdasarkan laporan keuangan per 30 Juni 2024, laba tersebut meroket 2.570% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp16,27 miliar. Selain itu, TINS membukukan pendapatan sebesar Rp5,21 triliun, meningkat 14% dari Rp4,57 triliun pada semester I/2023. Kenaikan pendapatan TINS terjadi seiring kenaikan harga jual rata-rata logam timah sebesar 13% dari US$26.828 per metrik ton pada semester I/2023 menjadi US$30.597 per metrik ton pada semester I/2024. TINS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TINS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1725885637872\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240909/192/1798223/timah-tins-optimistis-produksi-melejit-50-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-11 06:00:00", "title": "Menebak Arah Saham TINS Paruh Kedua saat Harga Timah Berpendar", "content": " Bisnis.com , JAKARTA — Sejumlah sekuritas menilai positif prospek kinerja PT  Timah  Tbk. (TINS) pada paruh kedua tahun ini, seiring melonjaknya harga jual rata-rata  komoditas timah . Senior Market rtist MiraChae Asset Sekuritas Nafan Aji Gusta  merekomendasikan buy  untuk saham TINS menyusul proyeksi produksi bijih timah lebih tinggi 50% pada akhir tahun ini dari capaian sepanjang 2023. Sementara itu, kinerja produksi turut ditopang penguatan harga timah dalam jangka menengah. “Semestinya perusahaan mampu meningkatkan peforma kinerja penjualan sehingga memengaruhi kinerja  bottom line -nya perusahaan,” kata Nafan saat dihubungi, Selasa (10/10/2024). Nafan beralasan laba bersih perseroan sepanjang paruh pertama 2024 naik signifikan di tengah peningkatan produksi dan penguatan harga timah di pasar. Menurut dia, tren itu masih bisa berlanjut sampai akhir tahun ini. Sebelumnya, TINS melaporkan  laba bersih  senilai RpRp434,48 miliar pada semester I/2024. Berdasarkan laporan keuangan per 30 Juni 2024, laba tersebut meroket 2.570% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp16,27 miliar. Selain itu, TINS membukukan pendapatan sebesar Rp5,21 triliun, meningkat 14% dari Rp4,57 triliun pada semester I/2023. Kenaikan pendapatan  TINS  terjadi seiring kenaikan harga jual rata-rata logam timah sebesar 13% dari US$26.828 per metrik ton pada semester I/2023 menjadi US$30.597 per metrik ton pada semester I/2024. “Prospek lainnya berkaitan dengan dinamika  The Fed , apakah itu moderat agresif itu akan dilihat di akhir September,” kata dia. Mirae Asset Sekuritas merekomendasikan  accumulative buy  untuk TINS dengan level  support  terdekat Rp975 per lembar. Adapun, Mirae menargetkan harga di level Rp1.060 per lembar, Rp1.100 per lembar dan Rp1.195 per lembar. Setali tiga uang, Ciptadana Sekuritas Asia mematok target harga yang lebih tinggi untuk TINS di level Rp1.300 per lembar. Analis Ciptadana Sekuritas Thomas Radityo, lewat risetnya memproyeksikan, produksi bijih timah TINS sampai akhir tahun sebesar 20.863 ton. Sementara itu, Thomas memprediksi, harga bijih timah dan bijih hasil pemurnian bakal bertengger di rentang masing-masing US$27.500 per ton sampai US$27.775 per ton dan US$28.000 per ton sampai US$28.280 per ton sepanjang paruh kedua 2024. “Dalam jangka pendek, kami melihat adanya permintaan yang moderat dari China, dan di sisi pasokan ada defisit secara global karena penurunan produksi di Myanmar dan Indonesia,” kata Thomas lewat risetnya dikutip, Selasa (10/9/2024). Dari lantai bursa,  saham TINS  menguat 0,52% ke level Rp975 per lembar pada penutupan perdagangan Selasa (10/9). Posisi harga mencerminkan penguatan 51,16% sejak awal tahun ini. Menukil konsensus Bloomberg per September 2024, harga timah untuk kontrak pengiriman Oktober 2024 sampai Desember 2024 berada di level US$31.700 per ton, Januari-Maret 2025 di level US$31.375 per ton, April-Juni 2025 sebesar US$30.750 per ton. Sementara sepanjang 2026, konsensus Bloomberg memproyeksikan harga  bijih timah  bakal menguat ke level US$32.750 per ton. TINS menegaskan produksi bijih timah akhir 2024 bakal lebih tinggi sekitar 40% sampai dengan 50% dari perolehan sepanjang 2023. Sekretaris Perusahaan TINS Abdullah Umar beralasan realisasi produksi sepanjang semester I/2024 telah mencapai 10.250 ton atau lebih tinggi 32% dari pencatatan periode yang sama tahun sebelumnya di level 7.755 ton. “Kami optimistis produksi  full year  paling tidak lebih tinggi 40%-50% dari tahun sebelumnya,” kata Abdullah saat dihubungi Bisnis, Senin (9/9/2024). Adapun, total produksi bijih timah sepanjang paruh pertama 2024 didapatkan dari tambang mereka yang berada di darat dan di laut. Untuk tambang darat, TINS berhasil mendapatkan sebesar 4.918 ton atau naik 85% dibandingkan dengan periode yang sama tahun sebelumnya sebesar 2.653 ton. Kemudian, untuk tambang yang berada di laut, TINS berhasil memperoleh produksi sebanyak 5.332 ton atau naik 5% dari periode yang sama tahun sebelumnya yang mencapai 5.102 ton. Lebih lanjut, produksi logam TINS pada semester I/2024 naik menjadi 9.675 ton atau sekitar 19% dibandingkan dengan periode yang sama tahun sebelumnya sebesar 8.100 ton. Sementara itu, TINS hanya memproduksi bijih timah sebesar 14.855 ton sepanjang 2023. Torehan saat itu lebih rendah dari capaian pada 2022 di angka 20.079 ton. Abdullah menerangkan target laba sampai akhir tahun ini bakal mengikuti tren peningkatan produksi saat ini. Apalagi, dia menambahkan, harga timah di pasar dunia relatif tinggi. “Laba semester I/2024 sebesar Rp434 miliar, insyallah semester II akan lebih besar dari semester I,” tuturnya. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240911/192/1798421/menebak-arah-saham-tins-paruh-kedua-saat-harga-timah-berpendar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-11 21:06:00", "title": "Jokowi Disebut di Sidang Kasus Timah, Minta Penambang Ilegal Jadi Legal", "content": " Bisnis.com , JAKARTA - Kepala Unit Produksi wilayah Bitung PT Timah, Ali Syamsuri menyinggung nama Presiden Joko Widodo ( Jokowi ) dalam sidang dugaan korupsi tata niaga timah di IUP PT Timah Tbk. (TINS). Ali dihadirkan sebagai saksi  kasus korupsi timah  untuk sejumlah terdakwa mulai dari Helena Lim selaku Manager PT Quantum Skyline Exchange, eks Dirut Timah Rizah Pahlevi, eks Direktur Keuangan Timah Emil Ermindra dan MB Gunawan selaku Dirut PT Stanindo Inti Perkasa. Dalam sidang yang berlangsung di PN Tindak Pidana Korupsi, Jakarta Pusat pada Rabu (11/9/2024) itu, Ali mengatakan Jokowi yang melakukan kunjungan kerja ke Bangka Belitung sempat meminta kepada PT Timah untuk mengakomodir penambang ilegal. Awalnya, jaksa penuntut umum (JPU) mengonfirmasi kepada Ali soal kabar perusahaan pemilik izin usaha jasa pertambangan (IUJP) yang bertindak sebagai pengepul bijih timah dari penambang ilegal. Kemudian, Ali mengaku bahwa pihaknya tidak pernah mendengar informasi itu. Namun, dia mengetahui apabila soal masyarakat di sekitar yang menambang timah tanpa izin di IUP  PT Timah . Masyarakat itu kemudian akan dibina jika masih menambang di IUP PT Timah. Tidak puas dengan jawaban Ali, jaksa kembali mendalami soal praktik pengumpulan bijih timah dari penambang Ilegal. \"Artinya kan, yang tadi tambang-tambang ilegal itu, berarti menggunakan perusahaan pemilik IUP itu ketika menjual biji timahnya ke [PT Timah]. Itu saudara tidak praktik seperti itu terhadap mitra-mitra seperti itu ya?\" tanya Jaksa. \"Tidak semua, karena kita waktu itu kan diperintahkan waktu apa ya, ada kunjungan Presiden RI ke bangka Belitung, Yang Mulia. Terus banyak yang mengeluhkan masalah tambang ilegal dan statemen beliau adalah 'ya itu semua masyarakat saya, minta tolong bagaimana caranya yang ilegal ini menjadi legal', jadi ya itulah waktu itu bagaimana masyarakat yang ada di sekitar-sekitar tambang yang ada IUP SPK [surat perintah kerja] kita itu yang dibina biar mereka tidak dikejar-kejar oleh aparat, itu Yang Mulia,\" jawab Ali. Sebagai informasi, jaksa sebelumnya telah mendakwa Helena dengan bersama terdakwa lainnya telah merugikan keuangan negara Rp300 triliun. Jumlah itu berdasarkan hasil laporan audit penghitungan kerugian keuangan negara dengan nomor registrasi PE.04.03/S-522/D5/03/2024. Atas perbuatannya itu, Helena Lim didakwa melanggar Pasal 2 ayat (1) dan Pasal 3 jo Pasal 18 UU Tipikor jo Pasal 55 ayat (1) ke-1 KUHP dan Pasal 3 serta Pasal 4 UU No 8 tahun 2010 tentang Pencegahan dan Pemberantasan TPPU  jo Pasal 56 KUHP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240911/16/1798935/jokowi-disebut-di-sidang-kasus-timah-minta-penambang-ilegal-jadi-legal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-09-12 20:24:00", "title": "Saksi Ungkap Eks Kapolda Babel Minta PT RBT Tingkatkan Produksi PT Timah", "content": " Bisnis.com , JAKARTA - Staff General Affair PT Refined Bangka Tin (RBT) Adam Marcos mengaku sempat menerima imbauan dari mantan  Kapolda  Bangka Belitung Irjen Syaiful Zachri untuk meningkatkan produksi PT  Timah  Tbk. Hal tersebut disampaikannya dalam sidang lanjutan kasus timah untuk terdakwa Harvey Moeis sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT); Dirut PT RBT Suparta; dan Direktur Pengembangan Usaha PT RBT, Reza Andriansyah. Mulanya, jaksa penuntut umum (JPU) meminta Adam untuk menjelaskan mekanisme pekerjaannya di PT RBT. Adam kemudian menjelaskan bahwa pekerjaannya meliputi tugas umum di perusahaan. \"Sekarang lebih spesifik, terkait dengan saudara tau kan PT RBT ini pelogaman dan pemurnian timah, saudara pernah mendapatkan perintah dari pak Suparta terkait dengan baik itu bijih timah maupun pelogaman timah?\" tanya JPU di persidangan, Kamis (13/9/2024). Selanjutnya, Adam mengamini soal adannya pekerjaan tersebut. Dia kemudian menjelaskan pekerjaan itu terkait dengan himbauan Syaiful untuk meningkatkan produksi PT Timah. \"Saat itu, saya dipanggil pak Suparta, 'Dam ada imbauan dari pak Kapolda untuk membantu PT Timah. Kemudian, untuk meningkatkan naik produksinya. Coba  lu  hubungin orang PT Timah,\" jawab Adam. Berangkat dari itu, Adam kemudian mengaku menjalankan imbauan dari Syaiful dengan menghubungi pihak PT Timah dan mencari pasir timah. Belum cukup dengan penjelasan Adam, JPU kemudian meminta saksi untuk menjelaskan soal berita acara pemeriksaan (BAP) terkait pengiriman bijih timah ke PT Timah yang diperintahkan oleh Syaiful. \"Terus perintahnya? Kalau di nomor 24 kan 'Dapat saya jelaskan saya tidak pernah melakukan pengiriman bijih timah dan penandatanganan berita acara pengiriman bijih timah selain itu seperti yang saya jelaskan saya hanya bertemu dengan saudara Musda [pihak PT Timah] satu kali dan tidak pernah. Lalu saya bertemu setelah mendapat instruksi dari saudara Syaiful Zachri almarhum Kapolda Babel saat itu' gimana? Kamu sudah disumpah tadi,\" tanya JPU. Kemudian, Adam mengaku bahwa dirinya mengasumsikan imbauan itu sebagai perintah dari Kapolda. Sebab, Adam merasa cemas setelah mendapatkan imbauan dari mantan pimpinan polda di Babel tersebut. \"Saat itu saya bingung pak, cemas, saya bingung mau jemput siapa karena saya taunya imbauan Kapolda saya asumsikan seperti itu saat itu, yang sebenarnya terjadi seperti yang saya jelaskan,\" jawab Adam. \"Gimana?\" tanya JPU lagi. \"Karena ada imbauan pak Kapolda untuk membantu PT timah meningkatkan produksi diminta untuk membantu PT timah dengan mengirimkan pasir timah dari  PT Timah,\" tutur Adam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240912/16/1799229/saksi-ungkap-eks-kapolda-babel-minta-pt-rbt-tingkatkan-produksi-pt-timah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-09-13 06:15:00", "title": "Saksi Ngaku Terima Uang Rp600 Juta dari PT Timah di Kardus Mie Instan", "content": " Bisnis.com,  JAKARTA -- Staf General Affair PT Refined Bangka Belitung (RBT) Adam Marcos mengaku pernah menerima uang Rp 600 juta dari  PT Timah Tbk. (TINS)  dalam kardus mie instan. Hal itu disampaikan Adam dalam sidang lanjutan  skandal korupsi timah  untuk terdakwa  Harvey Moeis  sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT); Dirut PT RBT Suparta; dan Direktur Pengembangan Usaha PT RBT, Reza Andriansyah pada (12/9/2024). Awalnya, jaksa penuntut umum (JPU) menanyakan soal pembayaran PT Timah untuk kolektor atas jasa penambangan bijih timah sebelum sejumlah perusahaan atau CV boneka dibentuk. \"Terus yang dari PT timah, tadi kan sebelum pembentukan CV kan masih perorangan,  supply-nya  masih perorangan. Pembayarannya PT Timah ke kolektor atau penambang itu secara  cash  atau transfer juga?\" tanya jaksa di PN Tipikor Jakarta, Kamis (12/9/2024). Adam mengaku, pembayaran itu dilakukan dengan cara transfer dan langsung secara cash. Untuk pembayaran transfer dilakukan langsung ke rekening penambangnya, sementara untuk pembayaran cash langsung diterima Adam. \"Kalau transfer langsung ke rekening kolektornya,\" kata Adam. \"Kalau yang  cash  itu siapa yang menerima?\" tanya jaksa. \"Saya,\" jawab Adam. Dalam hal ini, Adam menerima aliran dana paling banyak dari PT Timah mencapai Rp 600 juta dalam bentuk cek dan tunai di kardus mie instan. \"Saudara pernah terima pembayaran berapa banyak? paling banyak berapa dari PT Timah?\" tanya jaksa. \"Rp 600 jutaan,\" jawab Adam. Adapun, Adam juga menyatakan bahwa uang ratusan juta itu bisa muat dalam satu kardus mie instan dalam pecahan Rp100 ribu. \"Berapa banyak kardus mie instan itu?\" tanya jaksa. \"Satu,\" jawab Adam. \"Cukup ya? Uang pecahannya berapa?\" tanya jaksa. \"Rp1 00 ribuan,\" jawab Adam lagi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240913/16/1799315/saksi-ngaku-terima-uang-rp600-juta-dari-pt-timah-di-kardus-mie-instan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-13 13:52:00", "title": "Kejagung Ajukan Banding Terhadap Vonis Toni Tamsil, Ini Pertimbangannya", "content": " Bisnis.com,  JAKARTA -- Kejaksaan Agung ( Kejagung ) telah mengajukan banding terhadap vonis Toni Tamsil terkait kasus perintangan penyidikan kasus dugaan  korupsi tata niaga timah di IUP PT Timah Tbk (TINS). Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI Harli Siregar menyampaikan bahwa pengajuan banding itu dilakukan jaksa penuntut umum (JPU) pada Rabu (4/9/2024). \"Sudah, tertanggal 4 September 2024,\" ujar Harli saat dihubungi, Jumat (13/9/2024). Harli menambahkan pertimbangan pengajuan banding itu lantaran JPU ingin menuntut Toni Tamsil untuk dihukum membayar denda dalam kasus perintangan tersebut. \"Karena ada tuntutan JPU yang tidak dipertimbangkan oleh hakim seperti JPU menuntut agar terdakwa dihukum membayar denda namun oleh hakim tidak menghukum terdakwa untuk membayar denda,\" pungkasnya. Sebelumnya, Hakim Pengadilan Negeri Pangkalpinang telah menjatuhkan vonis tiga tahun pidana terhadap Toni Tamsil alias Akhi dalam kasus perintangan atau  Obstruction of Justice  pada perkara tata niaga timah di IUP PT Timah Tbk (TINS). Dalam sidang yang digelar pada Kamis (29/8/2024), Toni Tamsil terbukti secara sah dan melanggar Pasal 21 UU No.31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi. \"Menjatuhkan pidana kepada terdakwa [Toni] oleh karena itu dengan pidana penjara selama 3 tahun,\" dalam SIPP PN Pangkalpinang. Hakim PN Pangkal Pinang juga menetapkan masa penahanan yang telah dijalani Toni dikurangkan seluruhnya dari pidana yang dijatuhkan. Selain itu, dia juga harus membayar biaya perkara Rp5.000. Adapun, putusan tersebut lebih kecil dibandingkan dengan tuntutan dari jaksa penuntut umum (JPU) sebelumnya. Sebab, tercatat bahwa JPU telah menuntut majelis hakim agar menjatuhkan hukuman 3,5 tahun. Selain itu, JPU juga menuntut agar Toni dibebankan denda sebesar Rp200 juta. Namun, apabila tidak bisa dibayar maka diganti dengan pidana pengganti atau s ubsider tiga bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240913/16/1799371/kejagung-ajukan-banding-terhadap-vonis-toni-tamsil-ini-pertimbangannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-03 19:12:00", "title": "Hakim Cecar Eks Dirut PT Timah (TINS) Soal Keterkaitan dengan Polda Babel", "content": " Bisnis.com,  JAKARTA - Majelis hakim Pengadilan Negeri Tindak Pidana Korupsi ( PN Tipikor ) mencecar eks Dirut  PT Timah Tbk . ( TINS ) Mochtar Riza Pahlevi Tabrani soal keterkaitan aparat Polda Bangka Belitung. Hal tersebut disampaikan Riza saat dihadirkan sebagai saksi untuk terdakwa Harvey Moeis sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT), Dirut PT RBT Suparta, dan Direktur Pengembangan Usaha PT RBT, Reza Andriansyah. Ketua Majelis Hakim, Eko Aryanto awalnya menanyakan soal hubungan Harvey Moeis dengan eks Kapolda Bangka Belitung, Syaiful Zachri. Hanya saja, Riza mengaku tidak tahu terkait hubungan keduanya. Tak berhenti disitu, majelis hakim mencecar Riza dengan pertanyaan soal kaitannya Polda Babel dengan PT Timah. \"Kenapa Kapolda ada di sini? coba jelasin? kenapa kapolda sampai ada di PT Timah? Sekarang gini saya tanyakan, apakah sebelum kapolda ini, jg yang sebelumnya juga begitu pak?\" tanya Eko di persidangan PN Tipikor, Kamis (3/1/2024). \"Hubungan kami denga Kapolda Babel baik yml. Jadi setiap ada kesulitan kami selalu konsultasi, apabila PT Timah membutuhkan bantuan penanganan keamanan,\" jawab Riza. Hanya saja jawaban Riza tak membuat Hakim puas. Pasalnya, memberikan pengamanan dan menertibkan sesuatu memang tugas aparat kepolisian. \"Bukan maksudnya secara spesifik ya, ternyata ada orang polda di dalam smelter itu? untuk apa? apakah menghitung? menghitung tonasenya antara PT Timah dengan smelter ini? ikut menghitung juga tidak? gimana?\" tanya Hakim lagi. Hanya saja, pertanyaan tersebut tidak dijawab oleh Riza. Selain itu, hakim juga mengaku heran apabila memang hanya untuk mengamankan atau menjalankan tugas kepolisian tetapi Polda Babel masih dilibatkan dalam grup WhatsApp \"New Smelter\". \"Kalau pengamanan objek vital ngapain masuk grup grup gini? untuk apa? gimana? saksi bisa menjelaskan? atau nanti pada saat terdakwa harvey moeis pada saat kita periksa kan seperti itu? Oke deh ya sdr tidak bisa menjawab?\" tanya Eko. \"Saya tidak tau yang  mulia,\" jawab Riza. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20241003/16/1804714/hakim-cecar-eks-dirut-pt-timah-tins-soal-keterkaitan-dengan-polda-babel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-08 14:45:00", "title": "Sandra Dewi Bakal Dihadirkan di Sidang Harvey Moeis pada 10 Oktober", "content": " Bisnis.com , JAKARTA - Aktris  Sandra Dewi  bakal dihadirkan sebagai saksi di sidang suaminya sekaligus terdakwa,  Harvey Moeis  di kasus korupsi tata niaga timah di IUP PT  Timah  Tbk. (TINS) pada Kamis (10/10/2024). Hal tersebut dikonfirmasi langsung oleh Kepala Pusat Penerangan Hukum atau Kapuspenkum Kejaksaan Agung (Kejagung) RI, Harli Siregar. Dia mengatakan Sandra Dewi bakal bersaksi di PN Tipikor Jakarta Pusat. \"Iya rencananya begitu [Sandra Dewi dihadirkan di sidang Harvey pada 10 Oktober],\" ujarnya saat dihubungi, Selasa (8/10/2024). Dalam catatan  Bisnis , jaksa penuntut umum (JPU) menyampaikan dugaan aliran dana kasus korupsi timah dari Harvey telah mengalir untuk kepentingan pribadi Sandra Dewi. Perinciannya, 88 tas mewah dengan sejumlah merek yaitu Louis Vuitton, Herme, Chanel, Dior, Gucci hingga Loewe. Enam dari tas tersebut masih belum dipastikan keasliannya. Kemudian, pembayaran cicilan dan pelunasan rumah serta dibelikan bangunan di The Pakubuwono House, Town House F RT 3 RW 1 Kel. Gunung Kec Kebayoran Baru Kota Jakarta Selatan atas nama Sandra Dewi. Adapun, Harvey juga turut diduga membelanjakan Sandra Dewi sejumlah 141 perhiasan dengan berbagai macam bentuk mulai dari, anting, gelang hingga kalung. Selain itu, aliran dana dari perkara timah ini juga diduga telah dikirim ke sejumlah rekening Harvey, Sandra Dewi dan Ratih Purnamasari. Perinciannya, ke Sandra Dewi sebesar Rp3,1 miliar. \"Sandra Dewi selaku istri terdakwa Harvey Moeis pada Bank BCA atas nama Sandra Dewi sejumlah Rp.3.150.000.000,\" kata Jaksa dalam dakwaan Harvey. Selanjutnya, ke sejumlah rekening Bank BCA di antaranya sebesar Rp6,7 miliar; Rp2,7 miliar; Rp32 miliar; dan Rp5,5 miliar. Selain itu, terdapat juga uang Rp80 juta yang diberikan ke rekening Ratih Purnamasari selaku asisten pribadi Sandra Dewi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20241008/16/1805768/sandra-dewi-bakal-dihadirkan-di-sidang-harvey-moeis-pada-10-oktober?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-29 15:30:00", "title": "Korupsi Tata Niaga Timah, Begini Peran Eks Dirjen Minerba Bambang Gatot", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) menjelaskan peran eks  Direktur Jenderal Mineral dan Batubara  (Minerba), Kementerian ESDM, Bambang Gatot Ariyono (BGA) dalam  kasus dugaan tata niaga timah di IUP PT Timah Tbk.  (TINS) periode 2015–2022. Dirdik Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus)  Kejagung  RI, Kuntadi menyampaikan Bambang ditetapkan tersangka karena diduga mengubah Rencana Kerja dan Anggaran Biaya (RKAB) pada 2019. \"Kasus posisi dalam perkara ini yang bersangkutan [Bambang] dipersangkakan pada periode 2018–2019, yang bersangkutan secara melawan hukum telah mengubah RKAB tahun 2019,\" ujarnya di Kejagung, Rabu (29/5/2024). Pada RKAB 2019 itu Bambang diduga telah melakukan perubahan yang semula 30.217 metrik ton diubah hampir dua kali lipat menjadi 68.300 metrik ton. Persoalannya, perubahan RKAB itu dilakukan tanpa kajian apapun. \"BGA secara melawan hukum telah mengubah RKAB tahun 2019 yang semula 30.217 metrik ton, diubah dengan mengabaikan prosedur yang benar diubah menjadi 68.300 metrik ton atau meningkat signifikan 100%\" tamabahnya. Alhasil, pengaturan itu telah memberikan \"karpet merah\" untuk aktivitas timah uang diproduksi secara ilegal di Bangka Belitung. Adapun, atas perbuatannya  BGA  dipersangkakan melanggar pasal 2 ayat 1 dan Pasal 3 juncto 18 UU Tipikor junto Pasal 55 KUHP. Sementara itu, Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus)  Kejagung  Febrie Adriansyah mengatakan kerugian negara di kasus timah mencapai Rp300 triliun. Perhitungan itu didapat ari hasil kolaborasi antara pihaknya dengan pihak terkait, seperti BPKP hingga sejumlah ahli. \"Kami dapat menyampaikan pembukaannya bahwa angka Rp300 triliun sekian triliun ini masuk dalam kualifikasi kerugian negara,\" ujarnya di Kejagung, Rabu (29/5/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240529/16/1769372/korupsi-tata-niaga-timah-begini-peran-eks-dirjen-minerba-bambang-gatot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-27 02:00:00", "title": "Ini Peran 5 Tersangka Baru di Kasus Timah", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung ( Kejagung ) menjelaskan peran kelima tersangka baru di kasus dugaan korupsi komoditas timah di wilayah IUP PT  Timah  Tbk (TINS) periode 2015-2022. Kelima tersangka yang ditetapkan Kejagung yaitu HL selaku  beneficiary owner  dan FL marketing PT PT Tinindo Internusa (TIN). Kemudian, SW Kepala Dinas ESDM Provinsi Kepulauan Bangka Belitung tahun 2015 hingga awal Maret tahun 2019. Selanjutnya, BN sebagai Plt Kadis ESDM Bangka Belitung pada 2019 dan AS selaku Plt Kadis ESDM Bangka Belitung. Dirdik Jampidsus Kejagung RI, Kuntadi menyampaikan SW, BN dan AS dengan sengaja menerbitkan Rencana Kerja dan Anggaran Biaya (RKAB) lima perusahaan smelter yakni PT Refined Bangka Tin (RBT) hingga CV Venus Inti Perkasa (VIP). \"SW, BN, AS masing-masing selaku Kadis dan Plt Kadis ESDM Provinsi Babel, telah dengan sengaja menerbitkan dan menyetujui RKAB dari perusahaan smelter PT RBT, PT Sariwiguna Bina Sentosa, PT Stanindo Inti Perkasa (SIP), PT TIN dan CV VIP,\" tuturnya di Kejagung, Jumat (26/4/2024). Padahal, kata Kuntadi, penerbitan RKAB tersebut tidak memenuhi syarat yang berlaku untuk melakukan kegiatan penambangan. Pasalnya, ketiga tersangka ini menerbitkan RKAB untuk melegalkan aktivitas perdagangan timah diperoleh secara ilegal di IUP PT Timah. Sementara itu, untuk HL dan FL berperan untuk pengondisian pembiayaan kerja sama penyewaan alat peleburan timah. Terlebih, agar seolah-olah ilegal, keduanya membentuk dua perusahaan boneka. \"HL dan FL keduanya turut serta dalam pengondisian pembuatan kerja sama penyewaan peralatan  processing  peleburan timah sebagai bungkus aktivitas kegiatan pengambilan timah dari IUP PT Timah, dimana keduanya membentuk perusahaan boneka yaitu CV BPR dan CV SMS,\" tambahnya. Akibat perbuatan, kelima tersangka melanggar ketentuan Pasal 2 Ayat (1) dan Pasal 3 UU Jo Pasal 18 UU Pemberantasan Tindak Pidana Korupsi Jo Pasal 55 Ayat  1 ke -1 KUHP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240427/16/1760935/ini-peran-5-tersangka-baru-di-kasus-timah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-29 18:45:00", "title": "Kejagung Sebut PT Timah Harus Ikut Bayar Kerugian Negara Rp300 Triliun, Tapi...", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung ( Kejagung ) menyampaikan PT Timah Tbk. (TINS) harus ikut bertanggung jawab dalam kasus dugaan korupsi timah yang rugikan negara Rp300 triliun. Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Kejagung RI, Febrie Adriansyah menyampaikan hal tersebut lantaran kasus tata niaga timah berada di wilayah IUP PT Timah. \"Siapa yang harus bayar ini? ini yang menjadi polemik, apakah ini masuk menjadi kualifikasi UU lingkungan atau tipikor, ternyata penyidik ketika melakukan ekspos di hadapan kami, itu kami lihat bahwa perbuatan ini dilakukan di dalam kawasan PT Timah. Sehingga kewajiban ini melekat ada di PT Timah,\" kata Febrie di Kejagung, Senin (29/5/2024). Namun demikian, menurutnya, kerugian negara ratusan triliun itu harus dibebankan semuanya kepada  PT Timah . Sebab, Febrie menuturkan bahwa perusahaan BUMN itu tidak pernah mendapatkan untung. \"Apakah kita ikhlas PT Timah ini akan membayar sebesar ini? Sedangkan PT Timah yang kita ketahui juga tidak pernah untung, rugi terus, jadi siapa yang makan uang timah ini? Akhirnya langkah penyidik ini harus dibebani kepada mereka yang menikmati timah hasil mufakat jahat tadi,\" tambahnya. Oleh sebab itu, Febrie menekankan, pihaknya bakal memburu aset-aset tersangka yang juga terlibat dengan Tindak Pidana Pencucian Uang (TPPU) dalam kasus ini. \"Kewajiban bagi penyidik bagaimana ini bisa mengembalikan kerugian yang telah terjadi. Oleh karena itu ini ada korelasi dengan TPPU,\" ujar pungkasnya. Sebagai informasi, Kejagung, BPKP dan sejumlah ahli telah menetapkan kerugian kasus timah ini mencapai Rp300 triliun. Perinciannya, ditimbulkan oleh harga sewa smelter oleh PT Timah sebesar Rp 2,85 triliun, pembayaran biji timah ilegal oleh PT Timah kepada mitra sebesar Rp 26,649 triliun, dan kerusakan ekologis yang mencapai Rp 27 1,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240529/16/1769450/kejagung-sebut-pt-timah-harus-ikut-bayar-kerugian-negara-rp300-triliun-tapi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-03 04:37:00", "title": "Korupsi PT Timah Rugikan Negara Rp271 Triliun, Peran Komisaris hingga KBUMN Dipertanyakan", "content": " Bisnis.com , JAKARTA – Peran Kementerian BUMN (KBUMN) hingga jajaran Komisaris PT Timah Tbk. (TINS) dipertanyakan DPR RI, seiring dengan kasus korupsi yang diperkirakan menimbulkan kerugian negara hingga Rp271 triliun. Anggota Komisi VI DPR RI Fraksi PDIP Harris Turino mengatakan peran jajaran komisaris perseroan patut dipertanyakan, karena dinilai tidak melakukan pengawasan secara baik. “Kalau kita tindak lanjuti, di mana peran komisaris mengawasi? Rasanya, kami di Komisi VI juga kaget kalau ada masalah seperti ini,” ujarnya dalam rapat dengar pendapat dengan manajemen TINS di Jakarta, Selasa (2/4/2024). Setali tiga uang, Anggota Komisi VI DPR Fraksi Partai Demokrat Didi Irawadi Syamsudin juga mempertanyakan peran pengawasan komisaris TINS hingga Kementerian BUMN. “Kami juga ingin tahu pertanggungjawaban komisaris di PT Timah seperti apa. Tidak mungkin mereka tidak tahu, jadi jangan cuma makan gaji buta itu komisaris dan bagaimana selama ini Kementerian BUMN melakukan pengawasan? Kan setiap tahun ada pembahasan,” tuturnya. Dalam skandal korupsi di PT Timah, diketahui terdapat beberapa oknum yang mengakomodasi kegiatan penambangan timah secara ilegal di wilayah Izin Usaha Pertambangan (IUP) perseroan pada 2015 – 2022 di Provinsi Bangka Belitung. Dampaknya, negara menanggung kerugian akibat kerusakan ekologis, ekonomi lingkungan, hingga biaya pemulihan lingkungan yang diperkirakan mencapai Rp271 triliun. Selain itu, ada juga dampak kerugian yang terjadi di luar ekosistem kawasan pertambangan. Selain menimbulkan kerugian negara, skandal korupsi membuat kinerja keuangan TINS melemah. Hal ini tecermin dari produksi bijih timah perseroan perseroan yang ambles dari level 24.670 ton pada 2021 ke 20.079 ton 2022, lalu turun menjadi 14.855 di 2023. Tak cuma itu, produksi logam timah TINS sepanjang 2023 juga mengalami penurunan sebesar 23% YoY menjadi 15.340 metrik ton. Sejalan dengan hal tersebut, penjualan logam timah juga terkoreksi 31% secara tahunan menjadi 14.385 metrik ton. Hal itu pun mengakibatkan TINS membukukan rugi bersih Rp449,69 miliar atau berbanding terbalik dibandingkan kinerja 2022 yang mencatatkan laba sebesar Rp1,04 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240403/192/1754962/korupsi-pt-timah-rugikan-negara-rp271-triliun-peran-komisaris-hingga-kbumn-dipertanyakan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-03 03:30:00", "title": "Kasus Mega Korupsi Rp217 Triliun, Dirut PT Timah (TINS) Buka Suara", "content": " Bisnis.com , JAKARTA - Direktur Utama PT Timah Tbk (TINS), Ahmad Dani Virsal menjelaskan tentang kasus dugaan  mega korupsi timah  di wilayah IUP PT Timah Tbk (TINS) yang menyebabkan kerugian pada sektor ekologis senilai Rp271 triliun. Virsal menyebut bahwa pembahasan potensi kerugian ratusan triliun tersebut bukan ranahnya Namun, dirinya menyebut bahwa perhitungan tersebut merupakan ranah tenaga ahli di bidangnya. “Kalau itu kan ranah ahli lingkungan ya, kita tak bisa mengartikan atau meng- counter  atau apapun karena itu diumumkan tenaga ahli, ahli di bidangnya lah. Kami kan bukan ahli di bidangnya ya,” kata Virsal di komplek DPR Senayan, Selasa (2/4/2024). Virsal menuturkan, saat ini pihaknya masih melakukan proses investigasi pada periode lima 5 tahun terakhir secara internal. Cara ini dilakukan untuk mendalami investigasi kasus dan kerja sama dengan perusahaan menghitung kerugian dari kasus tersebut. Dengan begitu, pihak TINS kata Virsal akan segera mengungkap risiko kerugian yang diperhitungkan oleh persusahaan akibat kasus dugaan korupsi tersebut. “Kalau secara garis beras belum terlalu terang. Nanti kita sampaikan kalau sudah ketemu,” ujarnya. Adapun, Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Febrie Adriansyah mengatakan nilai kerugian negara dalam dugaan korupsi PT Timah ini melebihi kasus PT Asabri yang mencapai Rp22,7 triliun. Namun, dia belum menjelaskan total kerugian perekonomian dan negara dari kasus tersebut. \"Sudah ada bayangan, tapi BPKP sudah mulai masuk. Belum berani [menyebutkan], lebih dari itu [triliunan]. Sepertinya kalau biaya reklamasi itu besar sekali, lebih dari itulah [kasus Asabri],\" kata Febrie. Di samping itu,  Kejagung  bersama ahli juga telah mencatat kerugian ekologis dari dugaan korupsi tata niaga komoditas timah ini telah mencapai Rp271 triliun. Adapun Direktur Penyidikan Jampidsus Kejagung RI, Kuntadi menegaskan bahwa nilai tersebut belum final karena masih menghitung kerugian negara yang sampai saat ini masih dilakukan penghitungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240403/44/1754955/kasus-mega-korupsi-rp217-triliun-dirut-pt-timah-tins-buka-suara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-03 08:32:00", "title": "Babak Belur Kinerja Timah (TINS) Akibat Skandal Mega Korupsi", "content": " Bisnis.com , JAKARTA – Skandal korupsi  PT  Timah  Tbk. (TINS) oleh mantan pejabat perusahaan hingga Harvey Moeis, suami dari aktris Sandra Dewi dan Helena Lim membuat kinerja perseroan hancur. Pada 2023, TINS membukukan rugi bersih sebesar Rp449,69 miliar. Capaian tersebut berbanding terbalik dibandingkan kinerja 2022 yang mencatatkan laba senilai Rp1,04 triliun. “Jadi, semua kinerja keuangan memang hancur. Kelihatan sekilas kerugian Rp450 miliar, semua habis, ini kan dirampok habis perusahaan ini,” ujar Anggota Komisi VI Fraksi PDIP Darmadi Durianto dalam rapat dengar pendapat dengan manajemen PT Timah, dikutip Rabu (3/4/2024). TINS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TINS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712084182349\" }); Darmadi juga menyinggung mantan Direktur Utama  TINS  Mochtar Riza Pahlevi Tabrani yang kini ditetapkan sebagai tersangka oleh Kejaksaan Agung (Kejagung). Dia menyebut Riza Pahlevi sangat hebat karena mampu terpilih dua kali sebagai direktur utama. Mochtar Riza pertama kali dipilih sebagai Direktur Utama TINS dalam Rapat Umum Pemegang Saham (RUPS) yang digelar 7 April 2016. Dia terpilih kembali dalam RUPS pada 6 April 2021, tetapi kemudian dicopot pada pengujung tahun. Dalam kasus korupsi PT Timah, selain Mochtar Riza Pahlevi, Kejagung juga menetapkan Emil Ermindra mantan Direktur Keuangan PT Timah, serta Alwin Albar, mantan Direktur Operasi dan Produksi perseroan sebagai tersangka. “Hal tersebut menandakan bahwa memang perusahaan ini dirampok, sehingga kinerja keuangannya hancur lebur,” kata Darmadi. Pada 2023, pendapatan TINS juga ambles 32,88% YoY menjadi Rp8,39 triliun. Pendapatan tersebut ditopang dari pertambangan timah sebesar Rp8,36 triliun, disusul pertambangan batu bara sebesar Rp1,05 triliun, dan segmen industri sebesar Rp962,22 miliar. Selanjutnya, pendapatan segmen konstruksi menyumbang Rp307,5 miliar, dan segmen lainnya Rp441,79 miliar. Pendapatan itu kemudian dikurangi biaya eliminasi sebesar Rp2,73 triliun. Sejalan dengan turunnya pendapatan, beban pokok TINS juga terpangkas 20,56% secara tahunan menjadi Rp7,92 triliun. Alhasil, laba bruto perseroan turun 81,55% YoY ke Rp465,94 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240403/192/1754959/babak-belur-kinerja-timah-tins-akibat-skandal-mega-korupsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-03 11:47:00", "title": "Kejagung Periksa 2 Ekskutif PT Timah dalam Kasus yang Seret Harvey Moeis", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) telah melakukan pemeriksaan terhadap dua eksekutif  PT Timah Tbk.  (TINS) dalam kasus dugaan korupsi tata niaga komoditas timah 2015–2022. Kapuspenkum Kejagung RI, Ketut Sumedana menyampaikan pemeriksaan itu dilakukan melalui tim penyidik Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) pada Selasa (2/4/2024). \"Kejagung melalui tim penyidik Jampidsus memeriksa 2 orang saksi yang terkait dengan perkara dugaan tindak pidana korupsi dalam pengelolaan tata niaga komoditas timah di wilayah Izin Usaha Pertambangan di PT Timah,\" ujar Ketut dalam keterangannya, Rabu (3/4/2024). Ketut mengatakan dua orang yang diperiksa itu berinisial RA selaku General Manager dan RA selaku Direktur Operasi dan Produksi PT Timah. Hanya saja, Ketut tidak menjelaskan hasil pemeriksaan kedua orang tersebut. Namun demikian, pemeriksaan ini dilakukan untuk memperkuat pembuktian perkara yang tengah ditangani. \"Kedua orang saksi yang diperiksa terkait dengan penyidikan perkara dugaan tindak pidana korupsi dalam pengelolaan tata niaga komoditas timah di wilayah IUP PT  Timah  tahun 2015–2022 atas nama Tersangka TN alias AN dkk,\" pungkasnya. Sebagai informasi,  Kejagung  telah menetapkan 16 tersangka dalam kasus dugaan korupsi tata niaga timah di IUP PT Timah Tbk (TINS). Mulai dari Direktur Utama (Dirut) PT Timah Tbk 2016–2021, Mochtar Riza Pahlevi Tabrani (MRPT) hingga Harvey Moeis sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT). Adapun, Kejagung telah bekerja sama dengan ahli lingkungan menghitung kerugian ekologis yang disebabkan oleh pertambangan timah dalam kasus IUP PT Timah. Hasilnya, kerugian kerusakan lingkungan itu mencapai Rp271 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240403/16/1755067/kejagung-periksa-2-ekskutif-pt-timah-dalam-kasus-yang-seret-harvey-moeis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-03 12:33:00", "title": "Kasus Korupsi Timah Bakal Diusut Tuntas, Ini Respon Dirut TINS", "content": " Bisnis.com , JAKARTA - Direktur Utama PT Timah Tbk (TINS), Ahmad Dani Virsal siap mendukung langkah anggota DPR yang ingin mengusut tuntas kasus dugaan korupsi timah di wilayah IUP PT Timah. Adapun, Dewan Perwakilan Rakyat (DPR) lewat Komisi VI berencana membuat panitia kerja (Panja) guna membahas kasus dugaan korupsi timah di wilayah IUP PT Timah Tbk (TINS). Virsal menyebut bahwa dirinya mendukung penuh segala upaya yang bertujuan untuk memperbaiki permasalahan yang ada di perusahaan plat merah ini. “Kita dukung siapa ya tadi. Ini kan tujuannya baik untuk memperbaiki kondisi perusahaan ini. Kita siap berkolaborasi. Kita mendukung apa yang terlaksana saat ini,” kata Virsal di komplek DPR Senayan, Selasa (2/4/2024). Selain mendukung langkah DPR untuk mengusut permasalahan di PT Timah. Virsal mengatakan bahwa pihaknya juga kooperatif terkait isu pencekalan yang dilakukan oleh penegak aprat hukum ke direksi PT Timah. Virsal menyampaikan, pihaknya menjalankan seluruh perintah yang disampaikan oleh penegak hukum, termasuk jika memang harus ada tindakan pencekalan. “Apa yang dihimbau oleh para pemerintah hukum ya kita akan mengikuti. Apapun yang jadi keputusan atau apa yang menjadi rencana kerja para pemerintah hukum,” ujarnya. Namun, Virsal menuturkan bahwa di PT Timah saat ini sudah tidak ada lagi komplotan atau jaringan yang melakukan perjanjian terkait permasalahan korupsi ini. “Kayaknya udah nggak ada deh,” ucap Virsal. Diberitakan sebelumnya, Kasus ini bermula saat sejumlah tersangka dalam kasus ini melakukan pertemuan dengan eks petinggi PT Timah Tbk. (TINS) untuk melakukan penambangan pada 2018. Petinggi PT Timah itu, yakni Riza Pahlevi dan Emil Emindra diduga mengakomodir pertambangan timah ilegal. Dari pertemuan tersebut telah membuahkan hasil kerja sama antara PT Timah dan sejumlah perusahaan dengan sewa-menyewa peralatan untuk proses peleburan. Dengan demikian, untuk membuat biji timah ilegal seolah-olah legal, sejumlah swasta bekerja sama dengan PT Timah untuk penerbitan surat perintah kerja (SPK). Selain itu, tersangka penyelanggara negara ini juga diduga melegalkan kegiatan perusahaan boneka menambang timah dengan cara menerbitkan Surat Perintah Kerja Borongan Pengangkutan Sisa Hasil Pengolahan (SHP) mineral timah. Kemudian, untuk memasok kebutuhan bijih timah itu telah disepakati menunjuk tujuh perusahaan boneka mulai dari CV BJA, CV RTP, CV BLA, CV BSP, CV SJP, CV BPR, dan CV SMS. Sementara itu, hasil tambang ilegal tersebut kemudian dijual lagi ke PT Timah Tbk. Dalam catatan Kejagung, PT Timah telah mengeluarkan dana Rp1,72 triliun untuk membeli bijih timah. Sementara itu, untuk proses pelogamannya, PT Timah Tbk telah menggelontorkan biaya sebesar Rp975,5 juta dari 2019 hingga 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240403/192/1755066/kasus-korupsi-timah-bakal-diusut-tuntas-ini-respon-dirut-tins?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-03 16:19:00", "title": "Kejagung Buka Peluang Periksa Sandra Dewi, Istri Harvey Moeis di Kasus PT Timah", "content": " Bisnis.com,  JAKARTA - Kejaksaan Agung ( Kejagung ) membeberkan peluang aktris sekaligus suami Harvey Moeis, Sandra Dewi diperiksa dalam kasus dugaan korupsi tata niaga timah di wilayah IUP PT Timah Tbk (TINS). Kapuspenkum Kejagung RI, Ketut Sumedana menyampaikan pihaknya tidak menutup kemungkinan  Sandra Dewi  bakal diperiksa dalam kasus yang menyeret suaminya tersebut. \"Ya tidak menutup kemungkinan juga akan dipanggil dan diklarifikasi,\" ujarnya saat ditemui di Kejagung, Rabu (3/4/2024). Namun demikian, Ketut menambahkan, pemanggilan Sandra Dewi ke Kejagung itu tergantung dengan alat bukti yang ada. \"Semua tidak ada yang tidak mungkin, sepanjang ada fakta hukumnya ada alat bukti yang mengarah kesana pasti kita akan periksa,\" tambahnya. Sekadar informasi, suami Sandra Dewi,  Harvey Moeis  ditetapkan tersangka pada Rabu (27/3/2024) oleh Kejagung. Harvey berperan sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT) dalam kasus ini. Awalnya, Harvey menghubungi eks Direktur Utama PT Timah Tbk (TINS) Mochtar Riza Pahlevi Tabrani (MRPT) untuk mengakomodir pertambangan liar di wilayah IUP PT Timah sekitar 2018-2019. Kemudian, untuk melancarkan aslinya dalam melakukan kegiatan pertambangan yang diduga ilegal itu, Harvey melakukannya dengan seolah olah menyewa peleburan ke  PT Timah . Selanjutnya, Harvey Moeis meminta sejumlah perusahaan smelter ini untuk menyisihkan keuntungan yang dihasilkan untuk mengkover dana tanggung jawab sosial perusahaan atau CSR. Sarana dan prasarana dana CSR itu dikelola melalui Manager PT Quantum Skyline Exchange (QSE) Helena Lim yang sebelumnya telah ditetapkan se bagai tersangka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240403/16/1755193/kejagung-buka-peluang-periksa-sandra-dewi-istri-harvey-moeis-di-kasus-pt-timah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:22:53", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20240403/552/1755239/pengakuan-dirut-pt-timah-tins-soal-kasus-korupsi-rp271-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-04-04 06:31:00", "title": "Harga Saham TINS Menguat usai Pengungkapan Kasus Korupsi, Kenapa?", "content": " Bisnis.com , JAKARTA - Saham emiten grup BUMN tambang, PT  Timah  Tbk. (TINS) berakrobat naik turun dalam beberapa hari terakhir. Sentimen pembenahan kasus korupsi hingga kinerja menggerakan investor ritel bergejolak. Berdasarkan data RTI, Rabu (3/4/2024),  saham TINS  anjlok 4,86% atau 45 poin ke level 880. Adapun, volume perdagangan tercatat 129,92 juta saham dengan nilai transaksi Rp116,05 miliar. Kapitalisasi pasar pun melorot menjadi Rp6,55 triliun. Jika menilik pergerakan hari sebelumnya, Selasa (2/4/2024), saham TINS melonmpat 110 poin alias 13,5% ke level 925. Dengan nilai perdagangan sebesar Rp123,12 miliar dan volume perdagangan mencapai 140,01 juta lembar saham. Jika ditilik, pergerakan saham dua hari terakhir, murni berdasarkan pergerakan yang ditimbulkan investor ritel yang terpantik sentimen pasar, bukan gerakan dari investor institusi. TINS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TINS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712181341398\" }); Simpulan ini merujuk pada data kepemilikan saham  TINS  yang tercatat di Bloomberg. Pada dua hari terakhir, tidak ada perubahan kepemilikan saham pada investor institusi dari TINS. Perubahan kepemilikan saham terakhir terjadi pada Senin (1/4/2024), saat PT Indopremier Sekuritas melepas kepemilikannya sebanyak 21.668.176 lembar saham TINS. Hal ini membuat kepemilikannya tergerus menjadi hanya tersisa 7.443.830 lembar saham. Adapun, pemegang saham institusi utama non pengendali TINS masih dipimpin oleh  Dana Jaminan Sosial (DJS) Jaminan Hari Tua (JHT) yang memegang 288.613.199 lembar saham. Kemudian, terdapat PT Sucorinvest Asset Management melalui berbagai portofolio menggenggam 106.055.100 lembar saham. Berikutnya, terdapat Vanguard Group Inc, Reksa Dana Sucorinvest, dan DJS Jaminan Pensiun masing-masing 99.963.238 lembar, 83.546.300 lembar, dan 78.082.800 lembar. Menariknya, sentimen tekanan yang berasal dari isu korupsi dan kinerja kurang baik belum berdampak signifikan. Sepanjang tahun berjalan harga saham TINS telah melejit 36,43% dari posisi akhir tahun lalu. Artinya, saham TINS masih mencatatkan kinerja positif. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta menerangkan sempat terjadi panic selling dari investor ritel seiring sentimen negatif yang berasal dari kasus isu korupsi dan penurunan kinerja. \"Kasus korupsi ini isu penting, investor menghendaki adanya good clean governance [GCG] dari emiten apalagi BUMN. Jadi nanti kalau terjadi tata kelola yang baik, kinerja semakin membaik, mampu meningkatkan kepercayaan terhadap TINS,\" terangnya saat dihubungi Bisnis, Rabu (3/4/2024). Di sisi lain, kenaikan harga saham TINS yang signifikan pada Selasa (2/4/2024), terangnya, dipicu rebound technical dari harga timah setelah mengalami fase penurunan dalam. Lebih jauh, Nafan menerangkan kinerja TINS dan harga timah sangat bergantung terhadap perekonomian China. Alasan utamanya, karena China merupakan mitra utama perdagangan timah Indonesia. \"Target pertumbuhan mereka di atas perkiraan Dana Moneter Internasional [IMF] dan Bank Dunia, di atas 5%. Jadi ini bisa membangkitkan permintaan terhadap nikel dan memicu kenaikan harga nikel juga. Hal ini terlihat indeks manufaktur China yang mulai ekspansif, jadi ada harapan terkait dengan perbaikan ekonomi China,\" tuturnya. Dengan harga timah yang membaik, bakal meningkatkan kinerja rata-rata nilai penjualan (average selling price) TINS. Mirae pun merekomendasikan hold saham TINS dengan target harga Rp1.020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240404/192/1755371/harga-saham-tins-menguat-usai-pengungkapan-kasus-korupsi-kenapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-04 07:45:00", "title": "Bisikkan Direksi Timah (TINS) Soal Saham yang Terus Menguat", "content": " Bisnis.com , JAKARTA -  Saham PT Timah Tbk. (TINS)  mencatatkan peningkatan sebesar 36,42% secara year to date (ytd). Kenaikan harga saham tersebut terjadi di tengah penetapan tersangka korupsi timah dan laporan kinerja yang negatif. Direktur Utama Timah Ahmad Dani Virsal mengklaim saat ini investor lebih melihat upaya perbaikan tata kelola yang dilakukan  TINS  serta potensi yang dimiliki di masa mendatang. Perbaikan internal, dukungan eksternal serta upaya peningkatan produksi disebut akan berpotensi memperbaiki kinerja ke depan. “Struktur itu yang kemudian itu dilihat oleh investor yang membuat  saham naik. Kami rilis laporan keuangan minus malah naik. Investor melihat PBV timah rendah sekali, sementara ada potensi perbaikan. Potensi perbaikan ini yang sebenarnya penting karena sudah puluhan tahun carut marut pertimahan ini dan ternyata ada perbaikan signifikan,” kata Ahmad di Jakarta, dikutip Kamis (4/4/2024). TINS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TINS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712185794360\" }); Pada pemberitaan Bisnis sebelumnya,  TINS  target produksi TINS sepanjang 2023 adalah sebesar 30.000 ton atau naik 100% dibandingkan dengan produksi 2023 yang tercatat sebesar 15.000 ton. Target tersebut ditopang oleh keyakinan permintaan timah global. Ahmad menjelaskan sebagian besar timah yang diproduksi yaitu 95% akan diekspor ke Negara Asia seperti Jepang, Taiwan, China dan Korea, negara-negara Eropa serta Amerika. Sejalan dengan target produksi yang naik dua kali lipat tersebut, Ahmad membidik setidaknya TINS akan membukukan laba di 2024, atau berbalik dari posisi 2023 yang menderita kerugian. Di sisi lain, saham TINS memang mencatatkan kenaikan sebesar 36,43% secara ytd ke posisi Rp880 per saham. pada perdagangan sebulan, saham TINS bahkan melonjak hingga 53,04%. Kapitalisasi pasar TINS tercatat sebesar Rp6,55 triliun dengan PER sebesar minus 14,57 kali dan PBVR sebesar 1,05 kali. Adapun pada perdagangan Rabu (3/4/2024), saham TINS melemah 4,86% dan bergerak di rentang Rp875 hingga Rp930 per saham. Saham TINS dikuasai oleh PT MIND ID dengan kepemilikan sebesar 65% atau 4,84 miliar saham, sementara saham yang beredar di masyarakat adalah sebesar 35% yang terdiri dari non warkat sebesar 34,96% dan warkat sebanyak 0,04%. Selain kinerja yang negatif, TINS juga kembali diperbincangkan setelah penetapan tersangka baru korupsi timah oleh Kejaksaan Agung. Sebanyak 16 orang telah ditetapkan sebagai tersangka dalam kasus dugaan korupsi tata niaga komoditas timah di wilayah Izin Usaha Pertambangan (IUP) TINS, selama periode 2015 hingga 2022. Di antaranya termasuk Harvey Moeis, Helena Lim, hingga para direksi TINS. Kasus korupsi TINS bermula saat sejumlah tersangka melakukan pertemuan dengan eks petinggi TINS untuk melakukan penambangan. Petinggi TINS tersebut yakni Riza Pahlevi yang merupakan eks Direktur TINS dan Emil Emindra selaku Direktur Keuangan TINS tahun 2017-2018 untuk mengakomodir pertambangan timah ilegal. Pertemuan tersebut membuahkan hasil kerja sama antara PT Timah dan sejumlah perusahaan untuk seolah-olah ada sewa-menyewa soal proses peleburan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240404/7/1755388/bisikkan-direksi-timah-tins-soal-saham-yang-terus-menguat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-04 09:01:00", "title": "Timah (TINS) Targetkan Produksi Naik 100% Jadi 30.000 Ton", "content": " Bisnis.com , JAKARTA - Emiten pelat merah  PT Timah Tbk. (TINS)  menargetkan produksi timah sebesar 30.000 ton sepanjang 2024. Direktur Utama Timah Ahmad Dani Virsal mengatakan  target produksi TINS  sepanjang 2023 adalah sebesar 30.000 ton atau naik 100% dibandingkan dengan produksi 2023 yang tercatat sebesar 15.000 ton. “[Target] naik dua kali lipat dengan ASP kalau bisa setinggi-tingginya, tahun lalu produksi sekitar 14.000-15.000 ton dengan ASP di sekitar US$25.000 hingga US$26.000 per ton,” kata Ahmad di Jakarta, Rabu (3/4/2024). Target tersebut ditopang oleh keyakinan permintaan timah global. Ahmad menjelaskan sebagian besar timah yang diproduksi yaitu 95% akan diekspor ke Negara Asia seperti Jepang, Taiwan, China dan Korea, negara-negara Eropa serta Amerika. TINS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TINS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712186244678\" }); Menurutnya, timah yang digunakan untuk peralatan elektronik akan mengalami peningkatan permintaan seiring dengan perkembangan EV, barang-barang elektronik seperti gadget serta teknologi informasi. “Walaupun cuma kecil, tapi timah dibutuhkan dan tidak bisa digantikan kecuali dengan emas. Tapi emas kan tidak efektif,” lanjutnya. Sejalan dengan target produksi yang naik dua kali lipat tersebut, Ahmad membidik setidaknya TINS akan membukukan laba di 2024, atau berbalik dari posisi 2023 yang menderita kerugian. Dia menjelaskan, kenaikan produksi akan memperbaiki jumlah pendapatan dan EBITDA seiring dengan dilakukannya efisiensi. “Jadi perbaikannya tidak langsung loncat berapa laba, tapi kita [kembali] positif dulu saja,” imbuhnya. Seperti yang diketahui, TINS mencatatkan rugi bersih sebesar Rp449,69 miliar pada 2023, padahal pada tahun sebelumnya TINS mampu mencetak laba sebesar Rp1,04 triliun. Rugi tersebut imbas dari pendapatan  TINS  yang anjlok 32,88% secara year-on-year (YoY) menjadi Rp8,39 triliun, dibanding periode 2022 sebesar Rp12,5 triliun. Secara terperinci berdasarkan segmen, pendapatan jumbo TINS ditopang dari pertambangan timah sebesar Rp8,36 triliun, disusul pertambangan batu bara sebesar Rp1,05 triliun, dan segmen industri sebesar Rp962,22 miliar. Selanjutnya, pendapatan segmen konstruksi menyumbang sebesar Rp307,5 miliar, dan segmen lainnya sebesar Rp441,79 miliar. Pendapatan itu dikurangi biaya eliminasi sebesar Rp2,73 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240404/7/1755390/timah-tins-targetkan-produksi-naik-100-jadi-30000-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-04 09:23:00", "title": "Kejagung Periksa Sandra Dewi Hari Ini, Dalami Dugaan Korupsi PT Timah", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) bakal memeriksa  Sandra Dewi , istri  Harvey Moeis  yang sebelumnya telah ditetapkan sebagai tersangka dalam kasus dugaan korupsi komoditas timah di wilayah IUP  PT Timah Tbk.  (TINS). Hal tersebut disampaikan langsung oleh Dirdik Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Kejagung RI, Kuntadi. \"Iya [diperiksa],\" ujarnya saat dikonfirmasi, Kamis (4/4/2024). Sebelumnya, Kapuspenkum Kejagung RI, Ketut Sumedana menyampaikan pihaknya tidak menutup kemungkinan Sandra Dewi bakal diperiksa dalam kasus yang menyeret suaminya tersebut. \"Ya tidak menutup kemungkinan juga akan dipanggil dan diklarifikasi,\" tuturnya. Namun demikian, Ketut menambahkan, pemanggilan selebritas ternama di Tanah Air itu ke Kejagung itu tergantung dengan alat bukti yang ada. Sekadar informasi, suami  Sandra Dewi ,  Harvey Moeis  ditetapkan tersangka pada Rabu (27/3/2024) oleh Kejagung. Harvey berperan sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT) dalam kasus ini. Adapun, dalam penggeledahan yang dilakukan Kejagung pada Senin (2/4/2024). Tim penyidik telah melakukan penyitaan terhadap barang bukti mulai dari elektronik hingga sejumlah dokumen yang terkait dengan kasus tersebut. Selain itu, Ketut menambahkan, pihaknya telah menyita dua mobil mewah dalam penggeledahan di rumah suami artis Sandra Dewi itu, yakni Mini Cooper berwarna merah dan Rolls-Royce berwarna hitam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240404/16/1755428/kejagung-periksa-sandra-dewi-hari-ini-dalami-dugaan-korupsi-pt-timah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-04 09:42:00", "title": "Sandra Dewi Penuhi Panggilan Kejagung terkait Kasus yang Jerat Harvey Moeis", "content": " Bisnis.com , JAKARTA —  Sandra Dewi  memenuhi panggilan  Kejaksaan Agung  (Kejagung) dalam kasus dugaan korupsi tata niaga komoditas timah di wilayah IUP  PT Timah Tbk.  (TINS). Berdasarkan pantauan  Bisnis  di lokasi, Sandra Dewi tiba di kompleks Kejagung pada pukul 09.25 WIB dengan mengenakan kemeja putih dan celana panjang berwarna abu. Dalam perjalanannya menuju gedung Kejagung, Sandra Dewi didampingi dua orang yang diduga pengacaranya. Adapun, istri  Harvey Moeis  itu enggan menjawab pertanyaan awak media soal kasus yang menjerat suaminya itu. \"Doain ya,\" ujarnya di Kejagung, Kamis (4/4/2024). Sekadar informasi, suami  Sandra Dewi , Harvey Moeis ditetapkan tersangka pada Rabu (27/3/2024) oleh Kejagung. Harvey berperan sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT) dalam kasus ini. Awalnya, Harvey menghubungi eks Direktur Utama PT Timah Tbk. (TINS) Mochtar Riza Pahlevi Tabrani (MRPT) untuk mengakomodir pertambangan liar di wilayah IUP PT Timah sekitar 2018–2019. Kemudian, untuk melancarkan aksinya dalam kegiatan pertambangan yang diduga ilegal itu, Harvey melakukannya dengan seolah olah menyewa peleburan ke PT Timah. Selanjutnya,  Harvey Moeis  meminta sejumlah perusahaan smelter ini untuk menyisihkan keuntungan yang dihasilkan untuk mengkover dana tanggung jawab sosial perusahaan atau CSR. Sarana dan prasarana dana CSR itu dikelola melalui Manager PT Quantum Skyline Exchange (QSE) Helena Lim yang sebelumnya telah ditetapkan sebagai tersangka. Adapun, dalam penggeledahan yang dilakukan  Kejagung  pada Senin (2/4/2024). Tim penyidik telah melakukan penyitaan terhadap barang bukti mulai dari elektronik hingga sejumlah dokumen yang terkait dengan kasus tersebut. Selain itu, Kejagung juga menyita dua mobil mewah dalam penggeledahan di rumah suami artis Harvey, yakni Mini Cooper berwarna merah dan Rolls-Royce berwarna hitam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240404/16/1755439/sandra-dewi-penuhi-panggilan-kejagung-terkait-kasus-yang-jerat-harvey-moeis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-04 10:12:00", "title": "Sandra Dewi Minta Doa Terkait Kasus Korupsi Suaminya Harvey Moeis", "content": " Bisnis.com , JAKARTA —  Sandra Dewi  enggan menjawab sejumlah pertanyaan wartawan tentang kasus dugaan korupsi tata niaga komoditas timah di wilayah IUP  PT Timah Tbk.  (TINS) yang menjerat suaminya,  Harvey Moeis  dan merugikan negara Rp271 triliun. Pesohor Tanah Air itu hanya merespons awak media dengan meminta doa sebelum menjalani pemeriksaan  Kejaksaan Agung . \"Doain ya,\" ujarnya saat tiba di Gedung Kejagung guna menjalani pemeriksaan, Kamis (4/4/2024). Sandra Dewi memenuhi panggilan Kejagung dalam kasus dugaan korupsi tata niaga komoditas timah di wilayah IUP  PT Timah Tbk. Berdasarkan pantauan Bisnis di lokasi, Sandra Dewi tiba di kompleks Kejagung pada pukul 09.25 WIB dengan mengenakan kemeja putih dan celana panjang berwarna abu. Dalam perjalanannya menuju gedung Kejagung, Sandra Dewi didampingi dua orang yang diduga pengacaranya. Seperti diketahui, suami  Sandra Dewi , Harvey Moeis ditetapkan tersangka pada Rabu (27/3/2024) oleh Kejagung. Harvey berperan sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT) dalam kasus ini. Awalnya, Harvey menghubungi eks Direktur Utama PT Timah Tbk. (TINS) Mochtar Riza Pahlevi Tabrani (MRPT) untuk mengakomodir pertambangan liar di wilayah IUP PT Timah sekitar 2018–2019. Kemudian, untuk melancarkan aksinya dalam kegiatan pertambangan yang diduga ilegal itu, Harvey melakukannya dengan seolah olah menyewa jasa peleburan ke PT Timah. Selanjutnya,  Harvey Moeis  meminta sejumlah perusahaan smelter ini untuk menyisihkan keuntungan yang dihasilkan untuk mengkover dana tanggung jawab sosial perusahaan atau CSR. Sarana dan prasarana dana CSR itu dikelola melalui Manager PT Quantum Skyline Exchange (QSE) Helena Lim yang sebelumnya telah ditetapkan sebagai tersangka. Adapun, dalam penggeledahan yang dilakukan  Kejagung  pada Senin (2/4/2024). Tim penyidik telah melakukan penyitaan terhadap barang bukti mulai dari elektronik hingga sejumlah dokumen yang terkait dengan kasus tersebut. Selain itu, Kejagung juga menyita dua mobil mewah dalam penggeledahan di rumah suami artis Harvey, yakni Mini Cooper berwarna merah dan Rolls-Royce berwarna hitam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240404/16/1755454/sandra-dewi-minta-doa-terkait-kasus-korupsi-suaminya-harvey-moeis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-04 13:05:00", "title": "Timah (TINS) Anggarkan Capex Rp700 Miliar 2024", "content": " Bisnis.com, JAKARTA - Emiten pertambangan pelat merah  PT Timah Tbk. (TINS)  menganggarkan belanja modal atau capex sebesar Rp700 miliar sepanjang 2024. Sebagai informasi, terdapat penurunan tren alokasi belanja modal oleh TINS sejak 2022. Pasalnya, capex pada 2022 sebesar Rp2 triliun dan alokasi pada 2023 sebanyak Rp950 miliar. Direktur Utama  Timah  Ahmad Dani mengatakan pihaknya menganggarkan belanja modal sebesar Rp700 miliar yang akan digunakan untuk perbaikan dan pemeliharaan alat kerja serta pengadaan alat-alat baru misalnya kapal. “Capex Rp700 miliar, ada capex rutin untuk maintenance dan capex tidak rutin,” kata Ahmad di Jakarta, Kamis (4/4/2024). Meski demikian, Ahmad belum merinci lebih jauh komposisi capex tersebut akan berasal dari mana saja. Namun, Ahmad mengklaim  TINS  akan mengupayakan capex tersebut berasal dari internal kas. Pinjaman bank atau pembiayaan lain akan dipertimbangkan. “Terlalu banyak dari kas juga tidak bagus, utang juga sebenarnya bagus. Kita pilih mana yang paling efisien lah. Kita akan melakukan perhitungan sendiri, sambil jalan,” lanjutnya. Di sisi lain, TINS menargetkan produksi sebesar 30.000 ton sepanjang 2024. Target tersebut naik 100% dibandingkan dengan produksi 2023 yang tercatat sebesar 15.000 ton. Target tersebut ditopang oleh keyakinan permintaan timah global. Ahmad menjelaskan sebagian besar timah yang diproduksi yaitu 95% akan diekspor ke Negara Asia seperti Jepang, Taiwan, China dan Korea, negara-negara Eropa serta Amerika. Menurutnya, timah yang digunakan untuk peralatan elektronik akan mengalami peningkatan permintaan seiring dengan perkembangan EV, barang-barang elektronik seperti gadget serta teknologi informasi. -------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240404/7/1755386/timah-tins-anggarkan-capex-rp700-miliar-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-04 12:09:00", "title": "Potret Senyum Semringah Sandra Dewi saat Tiba di Kejagung", "content": " Bisnis.com , JAKARTA — Sandra Dewi memenuhi panggilan Kejaksaan Agung (Kejagung) dalam kasus dugaan korupsi tata niaga komoditas timah di wilayah IUP PT Timah Tbk. (TINS), yang menjerat suaminya,  Harvey Moeis . Berdasarkan pantauan Bisnis di lokasi, Sandra Dewi tiba di kompleks Kejagung pada pukul 09.25 WIB dengan mengenakan kemeja putih dan celana panjang berwarna abu. Dalam perjalanannya menuju gedung Kejagung, Sandra Dewi didampingi dua orang yang diduga pengacaranya. Istri  Harvey Moeis  itu tidak berkomentar apa-apa terkait kasus yang menimpa suaminya. Pesohor Tanah Air ini hanya tampak melemparkan senyum dan lambaian tangan kepada awak media sembari berjalan menuju lift gedung Kejagung . Berikut sederet potret Sandra Dewi saat berjalan memasuki gedung Kejagung, pagi ini: Sandra Dewi tiba di Kejaksaan Agung untuk diperiksa sebagai saksi di kasus dugaan korupsi tata niaga timah di IUP PT Timah Tbk. (TINS), Kamis (4/4/2024)./Bisnis-Anshary Madya Sukma Perbesar Artis Sandra Dewi berjalan ke ruangan pemeriksaan setibanya di Gedung Kejaksaan Agung RI, Jakarta, Kamis (4/4/2024). Sandra Dewi diperiksa Kejaksaan Agung terkait kasus suaminya Harvey Moeis dengan dugaan korupsi tata niaga timah di wilayah Izin Usaha Pertambangan (IUP) PT Timah tahun 2015-2022. ANTARA FOTO/Asprilla Dwi Adha Perbesar Artis Sandra Dewi menyapa wartawan setibanya di Gedung Kejaksaan Agung RI, Jakarta, Kamis (4/4/2024). Sandra Dewi diperiksa Kejaksaan Agung terkait kasus suaminya Harvey Moeis dengan dugaan korupsi tata niaga timah di wilayah Izin Usaha Pertambangan (IUP) PT Timah tahun 2015-2022. ANTARA FOTO/Asprilla Dwi Adha Perbesar Seperti diketahui, suami Sandra Dewi , Harvey Moeis ditetapkan tersangka pada Rabu (27/3/2024) oleh Kejagung. Harvey berperan sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT) dalam kasus ini. Awalnya, Harvey menghubungi eks Direktur Utama PT Timah Tbk. (TINS) Mochtar Riza Pahlevi Tabrani (MRPT) untuk mengakomodir pertambangan liar di wilayah IUP PT Timah sekitar 2018–2019. Kemudian, untuk melancarkan aksinya dalam kegiatan pertambangan yang diduga ilegal itu, Harvey melakukannya dengan seolah olah menyewa peleburan ke PT Timah. Selanjutnya, Harvey Moeis meminta sejumlah perusahaan smelter ini untuk menyisihkan keuntungan yang dihasilkan untuk mengkover dana tanggung jawab sosial perusahaan atau CSR. Sarana dan prasarana dana CSR itu dikelola melalui Manager PT Quantum Skyline Exchange (QSE) Helena Lim yang sebelumnya telah ditetapkan sebagai tersangka. Adapun, dalam penggeledahan yang dilakukan Kejagung pada Senin (2/4/2024). Tim penyidik telah melakukan penyitaan terhadap barang bukti mulai dari elektronik hingga sejumlah dokumen yang terkait dengan kasus tersebut. Selain itu, Kejagung juga menyita dua mobil mewah dalam penggeledahan di rumah suami artis Harvey, yakni Mini Cooper berwarna merah dan Rolls-Royce berwarna hitam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240404/243/1755494/potret-senyum-semringah-sandra-dewi-saat-tiba-di-kejagung?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-04 13:24:00", "title": "Sandra Dewi Diperiksa, Kejagung Pilah Pilih Rekening Harvey Moeis", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) membeberkan alasan melakukan pemeriksaan terhadap selebritas,  Sandra Dewi  dalam kasus dugaan korupsi tata niaga komoditas timah di wilayah IUP PT Timah Tbk. (TINS). Dirdik Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus), Kuntadi menyampaikan pemeriksaan kali ini untuk mendalami rekening yang terkait dengan tindak pidana yang menjerat suaminya, Harvey Moeis. \"Hari ini kita lakukan pemanggilan terhadap saksi SD dalam rangka untuk meneliti terhadap beberapa rekening yang telah kita blokir tempo hari,\" ujarnya di Kejagung, Kamis (4/4/2024). Dia juga menyampaikan pihaknya akan memilah rekening yang terkait dengan kasus timah dan tidak, sehingga tim penyidik dipastikan tidak melakukan kesalahan dalam mengusut kasus komoditas timah ini. \"Hanya sekadar untuk memilah dan memilih saja ya. Itu mungkin urgensinya hanya sebatas itu ya,\" imbuhnya. Hanya saja, dia enggan memberikan penjelasan secara detail mengenai nominal dan rekening Harvey yang telah diblokir oleh pihaknya tersebut. Dalam pantauan Bisnis di lokasi,  Sandra Dewi  tiba di kompleks Kejagung pada pukul 09.25 WIB dengan mengenakan kemeja putih dan celana panjang berwarna abu. Dalam perjalanannya menuju gedung  Kejagung , Sandra Dewi didampingi dua orang yang diduga pengacaranya. Istri Harvey itu enggan menjawab pertanyaan awak media soal kasus yang menjerat suaminya dan langsung menuju ke Gedung Kartika Kejagung. \"Doain ya,\" ujarnya sambil berjalan menuju gedung pemeriksaannya Kejagung, Kamis (4/4/2024). Setelah memasuki gedung, awak media masih merekam gerak-gerik Sandra Dewi dan sesekali memanggilnya. Di balik pintu kaca Gedung Kartika, Sandra Dewi sempat menoleh dan memberikan tanda cinta atau  love sign  menggunakan tangannya ke awak media. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240404/16/1755521/sandra-dewi-diperiksa-kejagung-pilah-pilih-rekening-harvey-moeis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:23:30", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20240404/552/1755564/penyidik-kejagung-dalami-dugaan-aliran-dana-harvey-moeis-ke-sandra-dewi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-04-04 15:04:00", "title": "Kejagung Resmi Tetapkan Harvey Moeis Tersangka TPPU Kasus PT Timah", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung ( Kejagung ) resmi menetapkan  Harvey Moeis  sebagai tersangka TPPU dalam kasus dugaan korupsi tata niaga timah di wilayah IUP PT Timah Tbk (TINS) periode 2015-2022. Hal tersebut disampaikan langsung oleh Dirdik Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Kejagung RI, Kuntadi, Kamis (4/4/2024). \"Untuk TPPU yang bersangkutan [HM] sudah kita tetapkan tersangka  TPPU  ya,\" ujarnya di Kejagung. Dalam penetapan TPPU ini, Kuntadi menekankan bahwa setiap penanganan Tindak Pidana Korupsi (Tipikor) selalu ditelusuri juga potensi adanya TPPU. \"Setiap penanganan perkara Tipikor kami selalu menelusuri juga potensi adanya TPPU sehingga itu sudah menjadi protap kami,\" pungkasnya. Diberitakan sebelumnya, Kejagung juga mengumumkan tersangka lainnya, Manager PT Quantum Skyline Exchange (QSE), Helena Lim sebagai tersangka TPPU dalam kasus komoditas  timah  ini. Adapun, untuk mengusut aliran dana TPPU, Kejagung telah melakukan penggeledahan dan penyitaan terhadap aset tersangka. Untuk suami Sandra Dewi, Harvey Moeis, Kejagung telah melakukan penyitaan sejumlah dokumen dan dua mobil super mewah bermerek Rolls-Royce dan Minicooper Countryman F 60 berwarna merah. Sementara itu, untuk Helena Lim penyidik menyita sejumlah uang miliaran rupiah dengan total sekitar Rp33 miliar. Perinciannya Rp10 miliar dan pecahan SG$2 juta atau jika dikonversikan mencapai  Rp23 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240404/16/1755556/kejagung-resmi-tetapkan-harvey-moeis-tersangka-tppu-kasus-pt-timah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-04 18:47:00", "title": "Beda Nasib dengan Harvey, Sandra Dewi Keluar Dari Kejagung Tanpa Rompi Tahanan", "content": " Bisnis.com , JAKARTA - Aktris  Sandra Dewi  memenuhi panggilan Kejaksaan Agung ( Kejagung ) untuk diperiksa sebagai saksi di kasus tata niaga komoditas  timah  di wilayah IUP  PT Timah Tbk . Berdasarkan pantauan Bisnis, pakaian yang digunakan oleh Sandra Dewi memiliki warna yang sama dengan suaminya, Harvey Moeis. Keduanya, sama-sama menggunakan atasan berwarna putih. Namun, saat keluar dari Kejagung, keduanya memiliki perbedaan dalam pakaiannya. Sebab, Harvey Moeis mengenakan kemeja berwarna putih yang dibalut dengan rompi pink khas tahanan Kejagung. Pasalnya, Harvey Moeis saat keluar di Gedung Kartika Kejagung pada Senin (27/3/2024) menjadi tersangka dalam kasus dugaan korupsi tata niaga komoditas timah. Diberitakan sebelumnya, Sandra Dewi tiba di kompleks Kejagung pada pukul 09.25 WIB. Saat tiba di lokasi, Sandra Dewi juga nampak tersenyum dan melambaikan tangan ke awak media. Setelah memasuki gedung, awak media masih merekam gerak-gerik Sandra Dewi dan sesekali memanggilnya. Di balik pintu kaca Gedung Kartika, Sandra Dewi sempat menoleh dan memberikan tanda cinta atau love sign menggunakan tangannya ke awak media Sekadar informasi, Dirdik Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus), Kuntadi menyampaikan pemeriksaan kali ini untuk mendalami rekening yang terkait dengan tindak pidana yang menjerat suaminya, Harvey Moeis. \"Hari ini kita lakukan pemanggilan terhadap saksi SD dalam rangka untuk meneliti terhadap beberapa rekening yang telah kita blokir beberapa tempo hari,\" ujarnya di Kejagung, Kamis (4/4/2024). Dia juga menyampaikan pihaknya akan memilah rekening yang terkait dengan kasus timah dan tidak, sehingga pihaknya dipastikan tidak melakukan kesalahan dalam penyidikan kasus ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240404/16/1755594/beda-nasib-dengan-harvey-sandra-dewi-keluar-dari-kejagung-tanpa-rompi-tahanan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-05 10:01:00", "title": "Mengulik Tren Pembagian Dividen Timah (TINS) Sejak 2018 sampai 2023", "content": " Bisnis.com , JAKARTA - Emiten pertambangan mineral  PT Timah Tbk. (TINS)  yang berbalik rugi pada tahun buku 2023 berpotensi absen menebar dividen kepada investor. Sekretaris Perusahaan TINS Abdullah Umar mengatakan kebijakan dividen kembali lagi pada keputusan pemegang saham pada Rapat Umum Pemegang Saham Tahunan  (RUPST) Mei mendatang. “Dividen tetap tergantung keputusan RUPS pemegang saham, memang ada usulan tapi tetap keputusan oleh pemegang saham. Tapi kalau rugi apa yang mau dibagi?” kata Abdullah di Jakarta, Jumat (5/4/2024). Abdullah menjelaskan pembagian dividen saat perusahaan merugi mungkin tidak akan efektif. Menurutnya perusahaan yang membukukan laba saja tidak akan membagikan dividen jika aktif melakukan ekspansi, terlebih perusahaan merugi. Seperti yang diketahui,  TINS  mencatatkan rugi bersih sebesar Rp449,69 miliar pada 2023, padahal pada tahun sebelumnya TINS mampu mencetak laba sebesar Rp1,04 triliun. Rugi tersebut imbas dari pendapatan TINS yang anjlok 32,88% secara year-on-year (YoY) menjadi Rp8,39 triliun, dibanding periode 2022 sebesar Rp12,5 triliun. Secara terperinci berdasarkan segmen, pendapatan jumbo TINS ditopang dari pertambangan timah sebesar Rp8,36 triliun, disusul pertambangan batu bara sebesar Rp1,05 triliun, dan segmen industri sebesar Rp962,22 miliar. Selanjutnya, pendapatan segmen konstruksi menyumbang sebesar Rp307,5 miliar, dan segmen lainnya sebesar Rp441,79 miliar. Pendapatan itu dikurangi biaya eliminasi sebesar Rp2,73 triliun. TINS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TINS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712278261710\" }); Riwayat Dividen TINS Berdasarkan penelusuran Bisnis, TINS memang beberapa kali absen membagikan dividen kepada pemegang saham dalam 5 tahun terakhir karena membukukan kinerja negatif yaitu tahun buku 2019 dan 2020. Meski demikian, untuk tahun buku 2022, TINS membagikan dividen senilai Rp312,44 miliar atas laba tahun buku 2022. Pembagian dividen tersebut setara dengan 30% dari total laba bersih yang diperoleh perusahaan pada 2022 sebesar Rp1,04 triliun. Investor akan mendapatkan dividen Rp41,89 per saham. Untuk tahun buku 2021, TINS juga membagikan dividen senilai Rp455,97 miliar atau 35% dari laba bersih tahun buku 2021 sehingga pemegang saham menerima dividen Rp61,22 per saham. Lebih jauh, TINS mencatatkan pembagian dividen pada 2018 sebesar Rp185,97 miliar. Jumlah itu setara 35% dari laba bersih sebesar Rp531,35 miliar, sehingga TINS menebar dividen untuk tahun buku 2018 sebesar Rp24,97 per lembar saham. -------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240405/192/1755387/mengulik-tren-pembagian-dividen-timah-tins-sejak-2018-sampai-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-21 09:33:00", "title": "Kejagung Bakal Sita Sejumlah Smelter di Bangka Belitung Imbas Kasus Timah", "content": " Bisnis.com, JAKARTA - Kejaksaan Agung ( Kejagung ) bakal menyita sejumlah  smelter  di Bangka Belitung dalam kasus dugaan korupsi tata niaga komoditas timah di wilayah IUP PT Timah (TINS) Tbk. Dirdik Jaksa Agung Tindak Pidana Khusus (Jampidsus) Kejagung RI Kuntadi menyampaikan penyitaan smelter dilakukan dalam waktu dekat. \"Dalam beberapa hari ini akan kita sita juga smelter. Smelter di Bangka ya,\" ujarnya saat ditemui di Kejagung, dikutip Minggu (21/4/2024). Untuk diketahui, smelter merupakan fasilitas industri yang digunakan untuk melakukan proses peleburan dan pemurnian bahan tambang, seperti bijih logam, timah, menjadi logam murni. Hanya saja, Kuntadi belum mau membeberkan informasi penyitaan tersebut lebih mendetail, seperti luas dan atas kepemilikan siapa smelter tersebut. Pasalnya, masih dalam proses. \"Ya nanti, tidak hafal [luasanya] tapi ada beberapa smelter. Masih dalam proses ya,\" tambahnya. Sebagai informasi, kasus ini bermula saat sejumlah tersangka dalam kasus ini melakukan pertemuan dengan eks petinggi PT Timah Tbk. (TINS) untuk melakukan penambangan pada 2018. Petinggi PT Timah itu, Riza Pahlevi dan Emil Emindra diduga mengakomodir pertambangan timah ilegal. Dari pertemuan tersebut telah membuahkan hasil kerja sama antara PT Timah dan sejumlah perusahaan dengan sewa-menyewa peralatan untuk proses peleburan. Dengan demikian, untuk membuat biji timah ilegal seolah-olah legal, sejumlah swasta bekerja sama dengan PT Timah untuk penerbitan surat perintah kerja (SPK). Selain itu, tersangka penyelanggara negara ini juga diduga melegalkan kegiatan perusahaan boneka menambang timah dengan cara menerbitkan Surat Perintah Kerja Borongan Pengangkutan Sisa Hasil Pengolahan (SHP) mineral timah. Kemudian, untuk memasok kebutuhan bijih timah itu telah disepakati menunjuk tujuh perusahaan boneka mulai dari CV BJA, CV RTP, CV BLA, CV BSP, CV SJP, CV BPR, dan CV SMS. Sementara itu, hasil tambang ilegal tersebut kemudian dijual lagi ke PT Timah Tbk. Dalam catatan Kejagung, PT Timah telah mengeluarkan dana Rp1,72 triliun untuk membeli bijih timah. Sementara itu, untuk proses pelogamannya, PT Timah Tbk telah menggelontorkan biaya sebesar Rp975,5 juta dari 2019 hingga 2022. Kejagung juga telah menetapkan 16 tersangka dalam kasus dugaan korupsi tata niaga timah di IUP PT  Timah  Tbk (TINS). Ke-16 tersangka itu, mulai dari Direktur Utama (Dirut) PT Timah Tbk 2016-2021, Mochtar Riza Pahlevi Tabrani (MRPT) hingga Harvey Moeis sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT). Adapun, Kejagung telah bekerja sama dengan ahli lingkungan menghitung kerugian ekologis yang disebabkan oleh pertambangan timah dalam kasus ini. Hasilnya, kerugian kerusakan lingkungan i tu mencapai Rp271 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240421/16/1759052/kejagung-bakal-sita-sejumlah-smelter-di-bangka-belitung-imbas-kasus-timah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-22 15:23:00", "title": "Kejagung Sita Alat Berat Milik PT RBT pada Kasus Dugaan Korupsi Timah", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung ( Kejagung ) telah menyita alat berat milik PT Refined Bangka Tin (RBT) dalam kasus dugaan  korupsi  tata niaga komoditas  timah  di wilayah IUP  PT Timah Tbk . Kapuspenkum Kejagung, Ketut Sumedana mengatakan penyitaan itu dilakukan oleh direktorat penyidikan Jampidsus yang didampingi oleh tim Badan Pemulihan Aset Kejagung di Bangka Belitung. \"Dari hasil penelusuran, Tim Penyidik melakukan penyitaan terhadap PT RBT di Kabupaten Bangka beserta sejumlah aset yang terdapat di dalamnya, antara lain berupa alat berat dan alat pemurnian biji timah,\" ujarnya dalam siaran pers, Senin (22/4/2024). Dia juga mengatakan bahwa penyitaan ini masih termasuk dalam proses penelusuran aset yang diduga terkait dengan perkara korupsi kasus tata niaga timah. Sekadar informasi, Kejagung telah menyita smelter pada empat perusahaan di Bangka Belitung, mulai dari CV Venus Inti Perkasa (VIP), PT Stanindo Inti Perkasa (SIP), PT Tinindo Internusa (TI) dan PT Sariwiguna Bina Sentosa. Total luas smelter yang disita mencapai 238.848 meter persegi . \"Adapun serangkaian penggeledahan tersebut terkait dengan dugaan tindak pidana korupsi dalam tata niaga komoditas timah di wilayah IUP PT Timah Tbk tahun 2015 hingga 2022,\" pungkas Ketut. Sebagaimana informasi, PT RBT memiliki kaitan dengan salah satu tersangka di kasus timah ini, yaitu suami aktris Sandra Dewi, Harvey Moeis. Kejagung menjelaskan bahwa Harvey Moeis memiliki peran sebagai perpanjangan tangan dari PT RBY dalam kasus ini. Perinciannya, untuk memuluskan kegiatan pertambangan yang diduga ilegal itu, Harvey seolah-olah telah menyewa jasa peleburan ke PT Timah. Selanjutnya, Harvey menghubungi beberapa perusahaan smelter untuk ikut dalam kegiatan ilegal itu, mereka di antaranya PT SIP, CV VIP, PT SPS dan PT TIN. Lebih jauh, Harvey Moeis meminta sejumlah perusahaan smelter ini untuk menyisihkan keuntungan yang dihasilkan dengan dalih untuk mengkover dana tanggung jawab sosial perusahaan atau corporate social responsibility (CSR). Adapun, sarana dan prasarana pengelolaan dana CSR dijalankan oleh Manager PT Quantum Skyline Exchange (QSE) Helena Lim yang sebelumnya telah ditetapkan sebagai tersangka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240422/16/1759392/kejagung-sita-alat-berat-milik-pt-rbt-pada-kasus-dugaan-korupsi-timah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-23 16:17:00", "title": "PJ Gubernur Babel Sebut 5 Smelter yang Disita Bakal Dikelola BUMN", "content": " Bisnis.com , JAKARTA - Penjabat Gubernur Kepulauan Bangka Belitung Safrizal ZA menyampaikan lima smelter telah disita oleh Kejaksaan Agung (Kejagung) terkait kasus timah akan dikelola BUMN atau  PT Timah  (TINS) Tbk. Dia mengatakan, pengelolaan ini diharapkan dapat mengurangi turunnya nilai aset dari  smelter  tersebut. Sebab, apabila terbengkalai alat berat pada kelima smelter tersebut dikhawatirkan rusak. \"Jadi, sudah ditemukan kerangkanya nanti dikelola atau diserahkan penitipan dan dikelola oleh pihak yang pandai mengelola adalah BUMN, nanti BUMN dapat menugaskan PT Timah untuk mengolah,\" ujarnya kepada wartawan, Selasa (23/4/2024). Selain itu, kata Safrizal, kelima smelter yang tetap beroperasi ini membantu masyarakat setempat agar tidak kehilangan lapangan pekerjaan. Sebab, sekitar 30% masyarakat di Bangka Belitung memiliki mata pencaharian pada pengelolaan bijih timah. \"Pj Gubernur yang bertanggung jawab tentang pekerjaan masyarakatnya berharap ini tetap [ada], sambil penanganan kasus hukum ini bekerja dan masyarakat yang bekerja di sektor itu tidak berhenti bekerja tapi tetap koridor legal,\" tambahnya. Adapun, keputusan ini diambil usai digelarnya rapat koordinasi lintas bidang yang dihadiri Deputi Hukum Kementerian BUMN, Dirut PT Timah Tbk, BPKP, Pemerintah setempat, hingga Kepolisian dan TNI. Sekadar informasi, Kejagung telah menyita smelter pada empat perusahaan di Bangka Belitung, mulai dari CV Venus Inti Perkasa (VIP), PT Stanindo Inti Perkasa (SIP), PT Tinindo Internusa (TI) dan PT Sariwiguna Bina Sentosa. Total luas smelter yang disita mencapai 238.848 meter persegi . Selain itu, Kejagung juga menyita alat berat dan alat pemurnian bijih timah milik PT Refined Bangka Tin (RBT) dalam kasus dugaan korupsi tata niaga komoditas timah di wilayah IUP PT Timah Tbk. pada Senin  (22/4/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240423/44/1759723/pj-gubernur-babel-sebut-5-smelter-yang-disita-bakal-dikelola-bumn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-24 22:00:00", "title": "PT Timah (TINS) Kelola 5 Smelter Sitaan Kejagung, Pengusaha Harapkan Ini", "content": " Bisnis.com , JAKARTA - Asosiasi Eksportir Timah Indonesia (AETI) berharap diambil alihnya smelter  timah  yang disita Kejaksaan Agung oleh  PT Timah Tbk.  (TINS) dapat membuat karyawan yang terkena pemutusan hubungan kerja  (PHK) massal  bisa bekerja kembali. Sebelumnya, Penjabat Gubernur Kepulauan Bangka Belitung Safrizal ZA menyampaikan, lima smelter yang telah disita oleh Kejaksaan Agung terkait kasus timah akan dikelola BUMN atau  PT Timah  Tbk. Menanggapi hal tersebut, Plt Ketua Umum AETI Harwendro Adityo Dewanto berharap dengan dikelolanya lima smelter sitaan tersebut oleh PT Timah dapat membuat karyawan yang terkena PHK dapat kembali mendapatkan pekerjaan. “Katanya smelter yang ditutup nantinya akan dioperasikan oleh PT Timah itu info yang kita dapat. Nah, itu mungkin ada harapan ke depan agar karyawan yang di-PHK untuk bisa bekerja lagi,” kata Harwendro saat dihubungi, Rabu (24/4/2024). Harapan tersebut bukan tanpa sebab karena saat ini situasi di smelter timah Bangka Belitung sedang kurang bersahabat karena adanya kasus hukum yang terjadi. Untuk itu,  dengan kembali beroperasinya smelter yang disita Kejaksaan diharapkan dapat membuat situasi kembali membaik. Di sisi lain, Penjabat Gubernur Kepulauan Bangka Belitung Safrizal ZA mengharapkan dikelolanya lima smelter ini dapat menjaga nilai aset dari  smelter  tersebut. Sebab, apabila terbengkalai alat berat pada kelima smelter tersebut dikhawatirkan rusak. Selain itu, kata Safrizal, kelima smelter yang tetap beroperasi ini membantu masyarakat setempat agar tidak kehilangan lapangan pekerjaan. Sebab, sekitar 30% masyarakat di Bangka Belitung memiliki mata pencaharian pada pengelolaan bijih timah. \"Pj Gubernur yang bertanggung jawab tentang pekerjaan masyarakatnya berharap ini tetap [ada], sambil penanganan kasus hukum ini bekerja dan masyarakat yang bekerja di sektor itu tidak berhenti bekerja tapi tetap koridor legal,\" ujarnya kepada wartawan, Selasa (23/4/2024). Dalam catatan  Bisnis , Kejaksaan Agung telah melakukan penyitaan terhadap sejumlah smelter dengan total luas tanah mencapai 238.848 meter persegi di Bangka Belitung. Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI Ketut Sumedana menyampaikan, penyitaan ini terkait kasus dugaan  korupsi di IUP PT Timah Tbk  tahun 2015 s/d 2022. “Saat penelusuran, Tim Penyidik dan Tim Badan Pemulihan Aset Kejaksaan RI melakukan penyitaan terhadap beberapa smelter dengan total luas bidang tanah 238.848 m2,” ujarnya dalam keterangan, Minggu (21/4/2024). Ketut menambahkan, penyitaan yang dilakukan pada Kamis (18/4/2024), pihaknya telah menyita smelter dari empat perusahaan. Perinciannya, smelter pertama milik CV Venus Inti Perkasa (VIP). Dari perusahaan ini, Kejagung menyita smelter dengan luas 10.500 meter persegi. Kemudian, di PT Stanindo Inti Perkasa (SIP) penyitaan dilakukan pada smelter seluas 85.863 meter persegi. Selanjutnya, smelter PT Tinindo Internusa (TI) seluas 84.660 meter persegi dan di PT Sariwiguna Bina Sentosa (SBS) 57.825 meter persegi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240424/44/1760167/pt-timah-tins-kelola-5-smelter-sitaan-kejagung-pengusaha-harapkan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-26 21:59:00", "title": "Kejagung Tetapkan 5 Tersangka di Kasus Korupsi Timah, Siapa Saja?", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung (Kejagung) lima tersangka dalam perkara dugaan korupsi komoditas  timah  di wilayah IUP PT Timah Tbk ( TINS ) periode 2015-2022. Direktur Penyidikan Jampidsus Kejagung RI, Kuntadi mengatakan bahwa pihaknya telah menemukan dua alat bukti yang cukup untuk menetapkan ketiga orang tersebut sebagai sebagai tersangka dalam kasus ini. \"Tim penyidik telah memanggil 14 orang saksi. Di mana salah satu dari saksi yang kami panggil yaitu saudara HL tidak bisa hadir karena sakit. Selanjutnya, setelah dilakukan pemeriksaan tim penyidik memandang telah ditemukan alat bukti yang cukup, sehingga pada hari ini kami tetapkan 5 tersangka ,\" ujarnya di Kejagung, Jumat (26/3/2024) malam. Kuntadi menyampaikan, ada lima tersangka yaitu HL selaku beneficiary owner dan FL marketing PT TIM. Kemudian, SW Kepala Dinas ESDM Provinsi Kepulauan Bangka Belitung tahun 2015 hingga awal Maret tahun 2019. Selanjutnya, BN sebagai Plt Kadis ESDM Babel pada 2019 dan AS selaku Plt Kadis ESDM Bangka Belitung. Dalam hal ini, baru ada 3 orang yang ditahan yaitu AS dan SW di Rutan Salemba Jakarta Pusat. Khusus FL di Salemba Kejagung. \"Tersangka, BN tidak hadir karena alasan kesehatan yang bersangkutan tidak kami lakukan penahanan, sedangkan tersangka AL yang hari ini kita panggil sebagai saksi tidak hadir selanjutnya oleh tim penyidik akan segera panggil sebagai tersangka,\" pungkasnya Sebagai informasi,  Kejagung  juga sebelumnya telah menetapkan 16 tersangka dalam kasus dugaan korupsi tata niaga timah di IUP PT Timah Tbk (TINS). Seluruh tersangka itu, mulai dari Direktur Utama (Dirut) PT Timah Tbk 2016-2021, Mochtar Riza Pahlevi Tabrani (MRPT) hingga Harvey Moeis sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT). Sementara itu, Kejagung telah bekerja sama dengan ahli lingkungan menghitung kerugian ekologis yang disebabkan oleh pertambangan timah dalam kasus ini. Hasilnya, kerugian kerusakan lingkungan itu mencapai R p271 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240426/16/1760908/kejagung-tetapkan-5-tersangka-di-kasus-korupsi-timah-siapa-saja?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-29 09:15:00", "title": "Daftar 21 Tersangka Korupsi Timah: Ada Harvey Moeis, Teranyar Bos Sriwijaya Air", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) telah menetapkan 21 tersangka dalam kasus dugaan  korupsi tata niaga komoditas timah  di wilayah IUP PT Timah Tbk. (TINS) periode 2015–2022. Pada pekan lalu, Kejagung menetapkan 5 tersangka baru dalam kasus rasuah tersebut. Salah satunya adalah Hendry Lie (HL) yang juga merupakan  founder  atau bos maskapai penerbangan PT  Sriwijaya Air . Berdasarkan catatan  Bisnis ,  Kejagung  sempat memeriksa HL sebagai saksi pada (29/4/2024). Kejagung kemudian menetapkan HL sebagai tersangka dalam kasus korupsi ini. “Benar, HL memang pernah diperiksa [29 Februari],” ujarn Dirdik Jampidsus Kejagung RI Kuntadi di Kejagung, Jumat (26/4/2024). Dalam kasus korupsi pertambangan timah tersebut, HL berperan selaku  beneficiary owner  bersama dengan tersangka lainnya Fandy Lingga (FL) yang menjabat  marketing  PT Tinindo Internusa (TIN). Singkatnya, untuk HL dan FL berperan untuk pengkondisian pembiayaan kerja sama penyewaan alat peleburan timah. Untuk itu, keduannya membentuk dua perusahaan boneka. \"HL dan FL keduanya turut serta dalam pengkondisian pembuatan kerja sama penyewaan peralatan prosesing peleburan timah sebagai bungkus aktivitas kegiatan pengambilan timah dari IUP PT Timah, di mana keduanya membentuk perusahaan boneka yaitu CV BPR dan CV SMS,\" jelas Kuntadi. Hanya saja, dalam penetapan tersangka ini Hendry Lie tidak langsung ditahan. Pasalnya, Hendry tidak bisa hadir karena berkaitan dengan kondisi kesehatannya. Namun demikian, Kuntadi menegaskan nantinya Hendry bakal dipanggil sebagai tersanya. Selain HL dan FL,  Kejagung  juga telah menetapkan tersangka terhadap tiga penyelenggara yaitu SW Kepala Dinas ESDM Provinsi Kepulauan Bangka Belitung tahun 2015–2019. Selanjutnya, BN sebagai Plt Kadis ESDM Bangka Belitung pada 2019 dan AS selaku Plt Kadis ESDM Bangka Belitung. Ketiganya diduga dengan sengaja menerbitkan Rencana Kerja dan Anggaran Biaya (RKAB) lima perusahaan smelter yakni PT Refined Bangka Tin (RBT) hingga CV Venus Inti Perkasa (VIP). Padahal, kata Kuntadi, penerbitan RKAB tersebut tidak memenuhi syarat yang berlaku untuk melakukan kegiatan penambangan. Pasalnya, ketiga tersangka ini menerbitkan RKAB untuk melegalkan aktivitas perdagangan timah diperoleh secara ilegal di IUP PT Timah. Akibat perbuatannya, kelima tersangka melanggar ketentuan Pasal 2 Ayat (1) dan Pasal 3 UU Jo Pasal 18 UU Pemberantasan Tindak Pidana Korupsi Jo Pasal 55 Ayat 1 KUHP. Dengan begitu, total sudah ada 21 tersangka yang ditetapkan  Kejagung  dalam kasus korupsi ini.  Berikut daftar 21 tersangka dalam kasus dugaan korupsi tata niaga komoditas timah: Direktur Utama (Dirut) PT Timah Tbk 2016-2021, Mochtar Riza Pahlevi Tabrani (MRPT) Direktur Keuangan PT Timah Tbk 2018 Emil Ermindra (EE) Mantan Direktur operasional PT Timah Tbk. Alwin Albar (ALW) Komisaris PT Stanindo Inti Perkasa, Suwito Gunawan (SG) Direktur PT Stanindo Inti Perkasa, MB Gunawan (MBG) Dirut CV Venus Inti Perkasa (VIP), Hasan Tjhie (HT) Eks Komisaris CV VIP Kwang Yung alias Buyung (BY) Dirut PT SBS, Robert Indarto (RI) Pemilik manfaat atau benefit official ownership CV VIP, Tamron alias Aon (TN) sebagai Manager operational CV VIP, Achmad Albani (AA) Dirut PT Refined Bangka Tin (RBT), Suparta (SP) Direktur Pengembangan PT RBT, Reza Andriansyah (RA) General Manager PT Tinindo Inter Nusa (TIN), Rosalina (RL) Manager PT Quantum Skyline Exchange (QSE), Helena Lim (HLN) Pihak Swasta, Toni Tamsil Harvey Moeis (HM) sebagai perpanjangan tangan dari PT RBT Hendry Lie (HL) beneficiary owner Fandy Lingga (FL) sebagai marketing PT Tinindo Internusa (TIN) SW selaku Kepala Dinas ESDM Provinsi Kepulauan Bangka Belitung 2015–2019 BN sebagai Plt Kadis ESDM Bangka Belitung pada 2019 AS selaku Plt Kadis ESDM Bangka Belitung Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240429/16/1761277/daftar-21-tersangka-korupsi-timah-ada-harvey-moeis-teranyar-bos-sriwijaya-air?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-27 09:56:00", "title": "Profil Hendry Lie Bos Sriwijaya Air, Tersangka Baru Kasus Korupsi Timah", "content": " Bisnis.com , JAKARTA - Pemilik Sriwijaya Air, Hendry Lie (HL) telah ditetapkan Kejaksaan Agung (Kejagung) sebagai tersangka dalam  kasus dugaan korupsi timah  di IUP PT Timah Tbk (TINS). Dirdik Jampidsus Kejagung RI Kuntadi memyampaikan HL merupakan sosok yang telah ditetapkan menjadi tersangka dalam kasus timah ini. Adapun, Kejagung sempat memeriksa HL sebagai saksi pada (29/4/2024). “Benar, HL memang pernah diperiksa [29 Februari],” ujarnya di Kejagung, Jumat (26/4/2024). Dia menjelaskan peran HL dalam kasus timah. HL selaku  beneficiary owner  dan tersangka lainnya Fandy Lingga (FL) sebagai marketing PT Tinindo Internusa (TIN). Singkatnya, untuk HL dan FL berperan untuk pengkondisian pembiayaan kerja sama penyewaan alat peleburan timah. Terlebih, agar seolah-olah ilegal, keduannya membentuk dua perusahaan boneka. \"HL dan FL keduanya turut serta dalam pengkondisian pembuayan kerja sama penyewaan peralatan prosesing peleburan timah sebagai bungkus aktivitas kegiatan pengambilan timah dari IUP PT Timah, dimana keduanya membentuk perusahaan boneka yaitu CV BPR dan CV SMS,\" imbuhnya. Hanya saja, dalam penetapan tersangka ini Hendry Lie tidak langsung ditahan. Pasalnya, Hendry tidak bisa hadir karena berkaitan dengan kondisi kesehatannya. Namun demikian, Kuntadi menegaskan nantinya Hendry bakal dipanggil sebagai tersangka. Mengutip dari situs resminya, PT  Sriwijaya Air  didirikan oleh Chandra Lie, Hendry Lie Johannes Bunjamin dan Andy Halim pada 10 November 2002. Pria kelahiran Pangkal Pinang tahun 1965 ini sempat menggeluti usaha garmen sebelum memutuskan berkecimpung di bisnis maskapai. Berdasarkan catatan  Bisnis.com , Rabu (8/2/2023), Chandra Lie menyebut bahwa Sriwijaya Air merupakan perusahaan keluarga. Hendry Lie merupakan kakak dari Chandral Lie, sementara Andy Halim dan Fandy Lingga merupakan adik-adiknya. \"Berkat dorongan dan dukungan merekalah, saya bisa mencapai seperti saat ini. Dan yang tidak boleh saya lupakan adalah para founding father perusahaan ini. Selain kami bersaudara, juga ada Pak Sunaryo, Pak Johannes dan beberapa orang lain,\" kata Chandra Lie, Kamis (13/7/2023). Adapun beberapa tenaga ahli yang disebut turut merintis berdirinya Sriwijaya Air antara lain Supardi, Capt. Kusnadi, Capt. Adil W, Capt. Harwick L, Gabriella, Suwarsono dan Joko Widodo. Dalam sejarah perusahaan, pesawat Sriwijaya Air tipe Boeing 737-200 memulai penerbangan pertamanya dari Jakarta - Pangkal Pinang, Jakarta - Jambi dan Jakarta - Pontianak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240427/98/1760974/profil-hendry-lie-bos-sriwijaya-air-tersangka-baru-kasus-korupsi-timah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-29 11:08:00", "title": "Kejagung Konfirmasi Bos Sriwijaya Air dan Adiknya Jadi Tersangka Kasus Timah", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) mengonfirmasi Hendry Lie (HL) dan Fandy Lingga (FL) merupakan tersangka  kasus dugaan korupsi tata niaga timah  di wilayah izin usaha pertambangan (IUP) PT Timah (TINS) Tbk. Keduanya telah ditetapkan sebagai tersangka kasus tersebut pada Jumat (26/4/2024) bersama tiga tersangka lainnya. Salah satunya adalah SW Kepala Dinas ESDM Provinsi Kepulauan Bangka Belitung periode 2015–Maret 2019. Selanjutnya, BN selaku Plt Kadis ESDM Bangka Belitung pada 2019 dan AS yang menjabat Plt Kadis ESDM Bangka Belitung. \"Ini sudah di jawab sama pak Jampidsus, iya [FL dan HL pendiri Sriwijaya Air],\" ujar Kapuspenkum Kejagung RI Ketut Sumedana saat dikonfirmasi  Bisnis , Senin (29/4/2024). Berdasarkan catatan  Bisnis , Hendry Lie memiliki hubungan keluarga dengan Fandy Lingga. Dalam hal ini, Kejagung juga menyampaikan peran dari kakak beradik ini. Dirdik Jampidsus  Kejagung  RI, Kuntadi menyampaikan peran Hendry dalam kasus timah yaitu selaku beneficiary owner dan Fandy Lingga (FL) sebagai marketing PT Tinindo Internusa (TIN). Singkatnya, untuk HL dan FL berperan untuk pengkondisian pembiayaan kerja sama penyewaan alat peleburan timah. Terlebih, agar seolah-olah ilegal, keduannya membentuk dua perusahaan boneka. \"HL dan FL keduanya turut serta dalam pengkondisian pembuatan kerja sama penyewaan peralatan prosesing peleburan timah sebagai bungkus aktivitas kegiatan pengambilan timah dari IUP PT Timah, dimana keduanya membentuk perusahaan boneka yaitu CV BPR dan CV SMS,\" imbuhnya. Hanya saja, dalam penetapan tersangka ini Hendry Lie tidak langsung ditahan. Pasalnya, Hendry tidak bisa hadir karena berkaitan dengan kondisi kesehatannya. Namun demikian, Kuntadi menegaskan nantinya Hendry bakal dipanggil sebagai tersangka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240429/16/1761310/kejagung-konfirmasi-bos-sriwijaya-air-dan-adiknya-jadi-tersangka-kasus-timah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-01 12:10:00", "title": "Pemilik Kena Kasus Korupsi Timah, Operasional Sriwijaya Air Terdampak?", "content": " Bisnis.com , JAKARTA – Manajemen maskapai  Sriwijaya Air  buka suara terkait penetapan HL sebagai tersangka dalam kasus dugaan korupsi tata niaga timah di IUP PT Timah Tbk. (TINS). Tersangka berinisial HL diduga adalah Hendry Lie selaku founder atau pendiri maskapai penerbangan PT Sriwijaya Air. Corporate Communication Sriwijaya Air Group, Zaidan menuturkan, Sriwijaya Air dan juga entitas anaknya, Nam Air, tetap melayani pelanggan setianya di tengah isu kasus  korupsi  timah yang berkembang beberapa hari kebelakang. Zaidan menuturkan, pihaknya tetap menjunjung tinggi profesionalisme dalam operasional penerbangan selama ini. “Hal ini tidak berpotensi pada gangguan layanan operasional pada penerbangan dan memastikan terimplementasi sesuai standar yang ada,” kata Zaidan dalam keterangan resminya, Rabu (1/5/2024). Zaidan menuturkan pihaknya menghargai proses hukum yang sedang berjalan. Namun, dia kembali menegaskan kasus tersebut tidak ada kaitannya dengan PT Sriwijaya Air selaku entitas bisnis yang berbeda. Sebelumnya, Kejaksaan Agung (Kejagung) telah resmi menetapkan Hendry Lie (HL) sebagai tersangka dalam kasus dugaan  Korupsi Timah  di IUP PT Timah Tbk. (TINS). Dirdik Jampidsus Kejaksaan Agung RI Kuntadi menyampaikan HL merupakan sosok yang telah ditetapkan pihaknya menjadi tersangka dalam kasus timah ini. “Benar, HL memang pernah diperiksa [29 Februari 2024],” ujarnya di Kejagung. Dia menjelaskan peran HL dalam kasus timah. HL selaku  beneficiary owner  dan tersangka lainnya Fandy Lingga (FL) sebagai marketing PT Tinindo Internusa (TIN). Singkatnya, untuk HL dan FL berperan untuk pengkondisian pembiayaan kerja sama penyewaan alat peleburan timah. Terlebih, agar seolah-olah ilegal, keduannya membentuk dua perusahaan boneka. Mengutip data dari Ditjen Perhubungan Udara Kementerian Perhubungan (Kemenhub), hingga 26 Februari 2024, Sriwijaya Air dan Nam Air secara keseluruhan mengoperasikan sebanyak 6 unit pesawat. Secara terperinci, Sriwijaya Air menyediakan total 3 unit pesawat yang terdiri atas 2 unit jenis B737-800NG dan 1 unit B737-500. Sementara itu, Nam Air mengoperasikan 3 unit pesawat yang seluruhnya berjenis Boeing B737-500. Jumlah ini jauh menurun bila dibandingkan dengan awal 2020. Berdasarkan catatan Bisnis.com pada 20 Januari 2020, Direktur Utama Sriwijaya Air Group Jefferson I. Jauwena kala itu mengatakan total pesawat yang dimiliki oleh Sriwijaya Air Group adalah sebanyak 40 unit. Jumlah tersebut terdiri atas 24 unit dari Sriwijaya Air dan 16 unit dari NAM Air. Namun, kala itu dia menyebut jumlah pesawat yang dioperasikan masing-masing hanya 14 unit dan 11 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240501/98/1762007/pemilik-kena-kasus-korupsi-timah-operasional-sriwijaya-air-terdampak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-08 15:24:00", "title": "Kejagung Periksa 5 Saksi di Kasus Timah, Mayoritas Tim Evaluator RKAB", "content": " Bisnis.com , JAKARTA -  Kejaksaan Agung  (Kejagung) memeriksa 5 saksi dalam kasus dugaan korupsi tata niaga timah di wilayah IUP PT  Timah  Tbk. (TINS) periode 2015 hingga 2022. Kapuspenkum Kejagung RI, Ketut Sumedana menyampaikan 5 orang itu diperiksa oleh tim penyidik Jaksa Agung Muda Bidang Tindak Pidana Khusus (Jampidsus) pada Selasa (7/5/2024). Kelima saksi ini mayoritas tim evaluator Rencana Kerja dan Anggaran Biaya Tahunan (RKAB). \"Kejagung melalui tim jaksa penyidik direktorat Jampidsus memeriksa lima orang saksi terkait dengan perkara dugaan tindak pidana korupsi dalam pengelolaan tata niaga komoditas timah,\" ujar Ketut dalamnya keterangannya, dikutip Rabu (8/5/2024). Kelima orang saksi itu di antaranya YG selaku tim evaluator RKAB PT MCM 2015-2018, CV Venus Inti Perkasa 2016 dan 2017 serta PT Tinindo Internusa pada 2018. Kemudian, EDW sebagai tim evaluator RKAB PT MCM 2015-2019, CV Venus Inti Perkasa 2016-2017, PT RBT 2018, BTI 2019, Trimitra 2019 dan PT Tinindo Internusa pasa 2019. Selanjutnya, NR dan RH selaku tim evaluator RKAB PT MCM serta CV Venus Inti Perkasa. Adapun, LA alias ACW dari pihak swasta tirut diperiksa dalam perkara yang menyeret pendiri maskapai penerbangan Sriwijaya Air, Hendry Lie itu. \"Pemeriksaan saksi dilakukan untuk memperkuat pembuktian dan melengkapi pemberkasan dalam perkara dimaksud,\" tambah Ketut. Sebagai informasi, Kejagung juga telah menetapkan 21 tersangka dalam kasus dugaan korupsi tata niaga timah di IUP PT Timah Tbk (TINS). Ke-21 tersangka itu, mulai dari Direktur Utama (Dirut) PT Timah Tbk 2016-2021, Mochtar Riza Pahlevi Tabrani (MRPT) hingga Harvey Moeis sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT). Adapun, Kejagung telah bekerja sama dengan ahli lingkungan menghitung kerugian ekologis yang disebabkan oleh pertambangan timah dalam kasus ini. Hasilnya, kerugian kerusakan lingkungan itu mencapai Rp 271 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240508/16/1763844/kejagung-periksa-5-saksi-di-kasus-timah-mayoritas-tim-evaluator-rkab?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-08 20:31:00", "title": "PT Timah (TINS) Ungkap Alasan Tak Bagikan Dividen Tahun Buku 2023", "content": " Bisnis.com , JAKARTA — Emiten BUMN pertambangan logam anggota MIND ID, PT Timah Tbk Tbk. ( TINS ) tidak membagikan  dividen  pada tahun bukun 2023. Direktur Keuangan dan Manajemen Risiko TINS, Fina Eliani mengungkapkan tidak dibagikannya dividen pada tahun ini dikarenakan keuangan perseroan yang mengalami kerugian. “Kami membukukan kerugian yang cukup besar Rp449 miliar. Oleh karena itu, memutuskan tidak membagikan dividen,” kata Fina dalam Rapat Umum Pemegang Saham Tahunan ( RUPST)  PT Timah Tbk Tahun Buku 2023, Rabu (8/5/2024). Fina mengatakan, pada tahun 2024 ini memiliki kewajiban obligasi dan sukuk yang akan jatuh tempo pada Agustus 2024. Sehingga, pihak TINS tidak membagikan dividen pada tahun buku 2023. Seperti yang diketahui,  TINS  mencatatkan rugi bersih sebesar Rp449,69 miliar pada 2023, padahal pada tahun sebelumnya TINS mampu mencetak laba sebesar Rp1,04 triliun. Rugi tersebut imbas dari pendapatan TINS yang anjlok 32,88% secara  year-on-year  (YoY) menjadi Rp8,39 triliun, dibanding periode 2022 sebesar Rp12,5 triliun. Berdasarkan penelusuran Bisnis, TINS memang beberapa kali absen membagikan dividen kepada pemegang saham dalam 5 tahun terakhir karena membukukan kinerja negatif yaitu tahun buku 2019 dan 2020. Meski demikian, untuk tahun buku 2022, TINS membagikan dividen senilai Rp312,44 miliar atas laba tahun buku 2022. Pembagian dividen tersebut setara dengan 30% dari total laba bersih yang diperoleh perusahaan pada 2022 sebesar Rp1,04 triliun. Investor akan mendapatkan dividen Rp41,89 per saham. Untuk tahun buku 2021, TINS juga membagikan dividen senilai Rp455,97 miliar atau 35% dari laba bersih tahun buku 2021 sehingga pemegang saham menerima dividen Rp61,22 per saham. Lebih jauh, TINS mencatatkan pembagian dividen pada 2018 sebesar Rp185,97 miliar. Jumlah itu setara 35% dari  laba bersih  sebesar Rp531,35 miliar, sehingga TINS menebar dividen untuk tahun buku 2018 sebesar Rp24,97 per lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240508/192/1764037/pt-timah-tins-ungkap-alasan-tak-bagikan-dividen-tahun-buku-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-08 23:05:00", "title": "RUPST PT Timah (TINS) Setujui Perombakan Direksi, Berikut Formasi Terbaru", "content": " Bisnis.com,  JAKARTA - Rapat Umum Pemegang Saham Tahunan ( RUPST )  PT Timah Tbk  (TINS) menyetujui usulan perubahan susunan pengurus perseroan.  Rabu (8/5/2024). Direktur Utama TINS Ahmad Dani Virsal mengatakan bahwa dalam RUPST juga menyetujui pemberhentian dengan hormat Direktur Pengembangan Usaha, Koko Wigyantoro. Selain itu juga menyetujui pemberhentian dengan hormat Direktur Sumber Daya Manusia, Tigor Pangaribuan. \"RUPST juga menyetujui pengangkatan Dicky Octa Zahriadi sebagai Direktur Pengembangan Usaha dan Hendra Kusuma Wardana sebagai Direktur Sumber Daya Manusia,\" kata Dani dalam RUPST PT Timah Tbk Tahun Buku 2023, Rabu (8/5/2024). Dengan disetujuinya perubahan tersebut maka susunan pengurus perseroan menjadi sebagai berikut: Komisaris Komisaris Utama merangkap Komisaris Independen: M Alfan Baharun Komisaris Independen: Agus Rajani Panjaitan Komisaris: Yudo Dwinanda Priaadi Komisaris: Rustam Effendi Komisaris: Sufyan Syarif Direksi Direktur Utama: Ahmad Dani Virsal Direktur Operasi dan Produksi: Nur Adi Kuncoro Direktur Keuangan: Fina Eliani Direktur SDM: Hendra Kusuma Wardana Direktur Pengembangan Usaha: Dicky Octa Zahriadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240508/192/1764048/rupst-pt-timah-tins-setujui-perombakan-direksi-berikut-formasi-terbaru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-09 01:43:00", "title": "PT Timah (TINS) Berharap Tata Kelola Pertambangan Membaik", "content": " Bisnis.com, JAKARTA - Emiten BUMN pertambangan logam anggota MIND ID,  PT Timah Tbk  (TINS) mengharapkan upaya penegakan hukum oleh Kejaksaan menjadi implikasi positif terhadap tata kelola  pertambangan  timah di Indonesia. Sekretaris Perusahaan PT Timah, Abdullah Umar mengatakan bahwa mengharapkan tata kelola dan bisnis komoditas timah dapat terus memberikan kontribusi optimal bagi masyarakat, bangsa dan negara. “Penegakan aturan tentunya memberikan dorongan yang penting untuk menyelamatkan aset bangsa yaitu bijih timah. Dengan ekosistem bisnis pertimahan yang sehat, kita optimis terhadap keberlanjutan bisnis pertambangan timah ke depan,” kata Abdullah dalam keteranganya, Rabu (8/5/2024). Adapun, PT Timah sebagai Anggota Holding Grup MIND ID telah menggelar RUPS Tahunan 2023 dan memperlihatkan performa kurang optimal karena dipengaruhi oleh beberapa faktor. Seperti, kondisi ekonomi global dan domestik yang belum membaik, lemahnya permintaan logam timah global ditengah aktifitas penambangan tanpa izin berdampak pada kinerja. Pada tahun kerja 2023, TINS membukukan pendapatan sebesar Rp8,4 triliun, EBITDA sebesar Rp684,3 miliar dan rugi tahun berjalan sebesar Rp449,7 miliar. “Kinerja keuangan PT Timah tentu saja akan berdampak pada penurunan kontribusi terhadap pajak dan PNBP,” ucap Abdullah. Menatap tahun 2024, upaya perbaikan tata kelola timah yang dilakukan pemerintah berdampak baik pada kinerja, hal ini dibuktikan dengan performa bisnis pada kuartal 1 tahun 2024, PT Timah berhasil membalikkan keadaan dari merugi di tahun 2023 menjadi laba di kuartal 1 tahun 2024. Pada kuartal pertama tahun 2024, perseroan membukukan pendapatan sebesar Rp2,06 triliun dan mencatatkan laba bersih sebesar Rp 29,55miliar. Indikator keuangan perseroan juga menunjukkan hasil yang baik,terlihat dari beberapa rasio keuangan penting di antaranya Quick Ratio sebesar 23,2%, Current Ratio sebesar 143,5%, Debt to Asset Ratio sebesar 50,3%, danDebt to Equity Ratio sebesar 101,4%. “Perseroan terus mendorong perbaikan tata kelola pertimahan dengan gencar melakukan pengamanan aset dan penegakan aturan serta kerja sama penambangan rakyat untuk mereduksi penambangan tanpa izin di wilayah konsesi pertambangan, Alhamdulillah Produksi PT Timah menunjukkan tren peningkatan sekitar 40% hingga 50% di awal tahun ini,” ujar Abdullah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240509/44/1764053/pt-timah-tins-berharap-tata-kelola-pertambangan-membaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-09 06:09:00", "title": "Respons PT Timah (TINS) Soal Kabar Pengelolaan 5 Smelter Sitaan Kejagung", "content": " Bisnis.com,  JAKARTA - Emiten BUMN pertambangan logam anggota MIND ID,  PT Timah Tbk  (TINS) buka suara perihal kabar permintaan Kejaksaan Agung ( Kejagung ) terkait pengelolaan lima smelter timah. Sebelumnya, Penjabat Gubernur Kepulauan Bangka Belitung Safrizal ZA menyampaikan lima smelter yang disita oleh Kejaksaan Agung (Kejagung) terkait kasus timah akan dikelola BUMN atau PT Timah. Direktur Utama PT Timah, Ahmad Dani Virsal mengatakan bahwa saat ini peralihan pengelolaan lima smelter masih dalam proses dan pihaknya juga turut membantu Kejaksaan Agung dan Kementerian BUMN. \"Kita akan siap membantu Kejaksaan, apa yang dilakukan Kejaksaan hari ini berkordinasi dengan Kementerian BUMN dalam hal ini Deputi Hukum dan kita juga membantu mengakses apa saja yang ada dan bagaimana nanti kita juga terus berdiskusi,\" kata Dani saat ditemui selepas RUPST TINS di Jakarta, Rabu (8/5/2024) malam. Dani menyampaikan, PT Timah masih pengumpulan data-data tentang smelter tersebut guna mencari lebih jauh apa saja yang dibutuhkan agar dapat mengoperasikan kembali. Terkait sumber daya manusia yang mengolah smelter tersebut, pihaknya masih belum dapat memastikan apa akan memanggil orang yang sudah dilakukan PHK atau menggambiil orang baru. \"Itu belom, nanti apa yang kita lakukan assessment kondisinya seperti pa dan kita juga akan melihat keekonomiannya disamping legalitasnya seperti apa,\" ujarnya. Dalam catatan  Bisnis , Kejaksaan Agung telah melakukan penyitaan terhadap sejumlah smelter dengan total luas tanah mencapai 238.848 meter persegi di Bangka Belitung. Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI Ketut Sumedana menyampaikan, penyitaan ini terkait kasus dugaan  korupsi di IUP PT Timah Tbk  tahun 2015 s/d 2022. “Saat penelusuran, Tim Penyidik dan Tim Badan Pemulihan Aset Kejaksaan RI melakukan penyitaan terhadap beberapa smelter dengan total luas bidang tanah 238.848 m2,” ujarnya dalam keterangan, Minggu (21/4/2024). Ketut menambahkan, penyitaan yang dilakukan pada Kamis (18/4/2024), pihaknya telah menyita smelter dari empat perusahaan. Perinciannya, smelter pertama milik CV Venus Inti Perkasa (VIP). Dari perusahaan ini, Kejagung menyita smelter dengan luas 10.500 meter persegi. Kemudian, di PT Stanindo Inti Perkasa (SIP) penyitaan dilakukan pada smelter seluas 85.863 meter persegi. Selanjutnya, smelter PT Tinindo Internusa (TI) seluas 84.660 meter persegi dan di PT Sariwiguna Bina Sentosa (SBS) 57.825 meter persegi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240509/44/1764057/respons-pt-timah-tins-soal-kabar-pengelolaan-5-smelter-sitaan-kejagung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-09 10:50:00", "title": "Sudah Bisa Ekspor Timah, TINS Ungkap Negara Tujuannya", "content": " Bisnis.com , JAKARTA - Emiten BUMN pertambangan logam anggota MIND ID,  PT Timah Tbk  (TINS) menyebut pada bulan Maret lalu pihaknya sudah bisa kembali melakukan ekspor timah. Adapun, Pemerintah Provinsi Kepulauan Bangka Belitung menyebut adanya penyusutan nilai serta volume ekspor timah dari Provinsi Bangka Belitung, terutama di bulan Januari 2024, dimana angka ekpor timah nihil. Direktur Utama PT Timah Ahmad Dani Virsal mengatakan bahwa pada bulan Maret lalu pihaknya sudah bisa melalukan ekspor kembali untuk timah. “Q1 (kuartal pertama) sudah ada jadi mulai Maret kita sudah bisa ekspor, jadi beberapa negara Asia dan Eropa (target ekspor),” kata Dani saat ditemui selepas RUPST TINS di Jakarta, Rabu (8/5/2024) malam. Untuk serapan sendiri, Dani menyebutkan bahwa pihaknya sudah mempunya pasarnya tersendiri untuk mengekspor timah ini. Dengan tidak bisanya mereka mengekspor pada bulan Januari dan Februari, Dani menuturkan bahwa pembeli saat ini adalah pelanggan yang sudah meminta sejak Januari dan Februari 2024. “Januari, Februari belum. Nah, Maret kita mulai jualan dan April kita sudah diatas 1.600-an (ton),” ujarnya. Adapun, TINS menargetkan produksi bijih  timah  naik ke level 30.000 ton dalam Rencana Kerja Anggaran dan Biaya (RKAB) 2024. Rencana produksi itu lebih tinggi dari RKAB tahun sebelumnya yang berada di kisaran 26.000 ton bijih timah. “RKAB sudah terbit, kita sudah buka ekspor,” kata Ahmad Dani Virsal saat ditemui di DPR, Jakarta, Selasa (26/3/2024). Dari perkiraan produksi itu, TINS rencananya bakal mengalokasikan porsi 5% sampai dengan 8% untuk penjualan domestik. Sisanya, bakal ditujukan untuk pasar ekspor. Di sisi lain, dia menerangkan, perseroan bakal berhati-hati menyikapi ihwal rencana akomodasi tambang masyarakat untuk dibeli TINS. Dia mengatakan, perseroan bakal menunggu izin pertambangan rakyat (IPR) dari sejumlah wilayah pertambangan rakyat (WPR) yang telah terpetakan saat ini. TINS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TINS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715225872887\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240509/192/1764061/sudah-bisa-ekspor-timah-tins-ungkap-negara-tujuannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-12 03:56:00", "title": "PT Timah (TINS) Siap Ubah Rugi Jadi Laba pada 2024", "content": " Bisnis.com , JAKARTA — Emiten  BUMN pertambangan  logam anggota MIND ID,  PT Timah Tbk.  (TINS) siap tancap gas pada tahun 2024. Direktur Keuangan dan Manajemen Risiko TINS Fina Eliani mengaku dirinya optimis akan mengubah rugi di tahun buku 2023 menjadi laba pada 2024.  Terlebih, sampai kuartal I/2024, Fina menyampaikan bahwa perseroan telah membukukan laba senilai Rp30 miliar. \"Kalau kita bandingkan dengan tahun lalu, sebenarnya dari sisi laba usaha jauh lebih tinggi dibandingkan kuartal 1 2023,\" kata Fina dalam RUPST TINS Tahun Buku 2023, dikutip pada Minggu (12/5/2024). Fina menjelaskan, berdasarkan  outlook  dari pemasaran PT Timah dengan adanya upaya perbaikan dari tata kelola niaga  timah  di indonesia maka suplai logam timah ke pasar dunia akan terbatas. Dirinya pun memperkirakan harga jual timah juga akan meningkat. Berdasarkan perkiraan harga jual timah dari Bloomberg, harga timah berkisar antara US$23.000 per ton hingga US$30.000 per ton. \"Meskipun sampai hari ini harga sudah berada di atas US$30.000. InsyaAllah kami yakin 2024 akan jadi titik balik PT Timah. Kami optimis dapat bukukan laba positif jauh lebih tinggi dibandingkan tahun 2023,\" ujar Fina. Adapun, pda tahun buku 2023, PT Timah membukukan pendapatan sebesar Rp8,4 triliun dengan EBITDA sebesar Rp684,3 miliar dan rugi tahun berjalan sebesar Rp449,7 miliar. Posisi nilai aset perseroan pada tahun 2023 sebesar Rp12,8 triliun, dengan posisi liabilitas sebesar Rp6,6 triliun, pinjaman bank dan utang obligasi pada akhir tahun 2023 tercatat Rp3,5 triliun dengan ekuitas sebesar Rp6,2 triliun. Kinerja perseroan tahun 2023 dipengaruhi oleh beberapa faktor global di antaranya, lambatnya pemulihan perekonomian global dan domestik, tekanan harga logam timah dunia di tahun 2023 akibat penguatan mata uang AS, serta maraknya penambangan timah tanpa izin yang terjadi di  Bangka Belitung . TINS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TINS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715458456716\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240512/192/1764594/pt-timah-tins-siap-ubah-rugi-jadi-laba-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-15 08:56:00", "title": "Kejagung Kembali Panggil Helena Lim, Dikonfrontasi dengan Sandra Dewi?", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) kembali memanggil Helena Lim dalam kasus dugaan  korupsi tata niaga timah di IUP PT Timah Tbk . (TINS) periode 2015–2022. Kepala Pusat Penerangan Hukum (Kapuspenkum)  Kejagung  RI Ketut Sumedana menyampaikan Helena Lim turut dipanggil bersama  Sandra Dewi . “Benar [ Sandra Dewi  dipanggil], termasuk Helena Lim juga,” ujar Ketut saat dihubungi, Rabu (15/5/2024). Kemudian, saat ditanya apakah Helena Lim bakal dikonfrontasi dengan Sandra Dewi dalam pemeriksaan kali ini. Ketut enggan menjawabnya karena termasuk dalam strategi penyidik. “Saya belum tahu [dikonfrontasi atau tidak], bagian dari strategi penyidikan,” pungkasnya. Sebagai informasi, Helena ditetapkan sebagai tersangka oleh Kejagung pada Selasa (26/3/2024) malam. Berdasarkan perannya, Helena diduga membantu mengelola penyewaan proses peleburan timah ilegal melalui perusahaan PT PT Quantum Skyline Exchange. Selaku manager PT QSE, Helena memberikan sarana dan prasarana peleburan ilegal itu dilakukan dengan dalih penyaluran program Corporate Social Responsibility (CSR) atau tanggung jawab sosial perusahaan. Di samping itu, Direktur Penyidikan Jaksa Agung Muda Tindak Pidana Khusus Kejagung, Kuntadi menyampaikan sangkaan tersebut merupakan hasil penelusuran potensi TPPU pada kasus dugaan  korupsi di IUP PT Timah  (TINS) Tbk. \"Setiap penanganan perkara Tipikor kamu selalu menelusuri juga potensi adanya TPPU sehingga itu sudah menjadi protap kami, TPPU sudah kita lakukan, bahkan Helena Lim sudah kita sangkakan dalam TPPU,\" ujar Kuntadi beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240515/16/1765531/kejagung-kembali-panggil-helena-lim-dikonfrontasi-dengan-sandra-dewi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-15 07:47:00", "title": "Kejagung Panggil Sandra Dewi Hari Ini, Kembali Dalami Kasus Tata Niaga Timah", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) akan kembali memeriksa  Sandra Dewi , istri  Harvey Moeis , dalam kasus dugaan  korupsi tata niaga timah di IUP PT Timah Tbk . (TINS) periode 2015–2022. Informasi tersebut dikonfirmasi oleh Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI, Ketut Sumedana. Dia mengatakan, Sandra Dewi bakal diperiksa jam 09.00 WIB. \"Ada pemanggilan, sesuai jadwal riksa jam 9,\" ujarnya saat dihubungi, Rabu (15/5/2024). Ketut menambahkan, sejauh ini selebritas Tanah Air itu belum terkonfirmasi hadir. Namun demikian, sesuai pemanggilan sebelumnya Sandra Dewi bakal diperiksa dalam kasus yang menjerat suaminya. \"Yang bersangka datang apa  enggak  itu belum terkonfirmasi, untuk pemeriksaan pasti terkait timah, diperiksa di kisaran itu,\" tambahnya. Sebagai informasi,  Sandra Dewi  sempat diperiksa pada Kamis (4/4/2024). Sandra Dewi tiba di kompleks Kejagung pada pukul 09.25 WIB dengan mengenakan kemeja putih dan celana panjang berwarna abu. Dalam perjalanannya menuju gedung Kejagung,  Sandra Dewi  didampingi dua orang yang diduga pengacaranya. Istri Harvey itu enggan menjawab pertanyaan awak media soal kasus yang menjerat suaminya dan langsung menuju ke Gedung Kartika Kejagung. Setelah memasuki gedung, awak media masih merekam gerak-gerik Sandra Dewi dan sesekali memanggilnya. Di balik pintu kaca Gedung Kartika,  Sandra Dewi  sempat menoleh dan memberikan tanda cinta atau  love sign  menggunakan tangannya ke awak media. Dirdik Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus), Kuntadi saat itu menjelaskan pemeriksaan tersebut dilakukan untuk mendalami rekening yang terkait dengan tindak pidana yang menjerat suaminya,  Harvey Moeis . \"Hari ini kita lakukan pemanggilan terhadap saksi  SD  dalam rangka untuk meneliti terhadap beberapa rekening yang telah kita blokir beberapa tempo hari,\" ujarnya di  Kejagung . Dia juga menyampaikan pihaknya akan memilah rekening yang terkait dengan kasus timah dan tidak, sehingga pihaknya dipastikan tidak melakukan kesalahan dalam penyidikan kasus ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240515/16/1765516/kejagung-panggil-sandra-dewi-hari-ini-kembali-dalami-kasus-tata-niaga-timah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-15 11:36:00", "title": "Sandra Dewi Diperiksa Kedua Kalinya, Kejagung Selisik Harta Harvey Moeis", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) menyampaikan alasan kembali memeriksa selebritas  Sandra Dewi  dalam kasus dugaan korupsi tata niaga timah di IUP PT Timah Tbk. (TINS) periode 2015–2022. Kapuspenkum Kejagung RI, Ketut Sumedana mengatakan pemeriksaan kali ini bertujuan untuk mendalami soal kepemilikan harta dari istri  Harvey Moeis  yang sudah ditetapkan sebagai tersangka. \"Pemeriksaan untuk mendalami kepemilikan harta dari yang bersangkutan,\" ujarnya kepada wartawan, Rabu (15/5/2024). Kemudian, Ketut juga menekankan soal perjanjian pranikah terkait pemisahan harta suami istri tersebut tidak serta merta menghalangi proses penyidikan. \"[Perjanjian pranikah] tidak berpengaruh dalam penyidikan perkara korupsi,\" tambah Ketut. Berdasarkan dokumentasi yang diterima  Bisnis ,  Sandra Dewi  hadir di Kejagung mengenakan pakaian serba hitam, mulai dari kaos lengan 3/4 dan celana kulot panjang. Selain itu, dalam kehadirannya di  Kejagung  kali ini, selebritas Tanah Air itu terlihat tanpa mengenakan aksesoris apapun dengan alas kaki sepatu kets berwarna hitam dengan sol putih. Berdasarkan pantauan, Sandra Dewi tidak terlihat melalui Gedung Kartika Kejagung dan diduga masuk ke ruang pemeriksaan via akses rubanah atau basemen. Padahal, awak media sudah berada di lokasi itu sejak pukul 07.00 WIB. Adapun, kuasa hukum Harvey Moeis, Harris Arthur mengatakan Sandra Dewi telah tiba di Kejagung sekitar 8.40 WIB. “Sudah sampai, lagi diperiksa,” ujarnya saat dikonfirmasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240515/16/1765592/sandra-dewi-diperiksa-kedua-kalinya-kejagung-selisik-harta-harvey-moeis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-15 22:43:00", "title": "Kejagung Pastikan Sandra Dewi Masih Menjadi Saksi di Kasus Timah", "content": " Bisnis.com , JAKARTA -  Kejaksaan Agung  (Kejagung) memastikan aktris  Sandra Dewi  masih menjadi saksi dalam kasus dugaan tata niaga timah di wilayah IUP PT  Timah  Tbk. ( TINS ) periode 2015-2022. Dirdik Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus)  Kejagung  RI, Kuntadi menyampaikan Sandra Dewi telah dimintai keterangan untuk kedua kalinya. \"Yang bersangkutan [Sandra Dewi] masih kita diperiksa sebagai saksi,\" ujarnya kepada wartawan, Rabu (15/5/2024) Dia menjelaskan pemeriksaan kali ini dilakukan untuk membuat terang asal usul harta istri dari tersangka kasus timah  Harvey Moeis  itu. Kejagung juga mengaku telah memiliki data soal harta milik Sandra Dewi yang terkait perjanjian pranikah. \"Kita uji apakah harta-harta yg dimiliki apakah pantas atau wajar dengan aset yang dia miliki,\" tambahnya. Berdasarkan pantauan  Bisnis.com  di lokasi,  istri tersangka Harvey Moeis ini tidak terlihat melalui Gedung Kartika Kejagung dan diduga masuk ke ruang pemeriksaan via akses rubanah atau basemen pada 08.00 WIB. Kemudian, usai menjalani pemeriksaan, Sandra Dewi keluar dari Gedung Kartika Kejagung sekitar 18.30 WIB. Dengan demikian, kurang lebih lebih 10 jam sejak masuk ke gedung untuk menjalani pemeriksaan. Adapun, Sandra Dewi langsung menuju mobil Toyota Innova Zenix hitam bernopol B 2507 PZR. Di samping itu, artis Tanah Air itu hadir di Kejagung mengenakan pakaian serba hitam, mulai dari kaos lengan 3/4 dan celana kulot panjang. Selain itu, dalam kehadirannya di Kejagung kali ini, selebritas Tanah Air itu terlihat tanpa mengenakan aksesoris apapun dengan alas kaki sepatu kets berwarna hitam de ngan sol putih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240515/15/1765834/kejagung-pastikan-sandra-dewi-masih-menjadi-saksi-di-kasus-timah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-16 11:48:00", "title": "Kejagung Blokir 66 Rekening di Kasus Korupsi Timah", "content": " Bisnis.com , JAKARTA -  Kejaksaan Agung  (Kejagung) telah memblokir 66 rekening di kasus dugaan korupsi tata niaga timah di wilayah IUP PT Timah Tbk. (TINS) periode 2015-2022. Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI, Ketut Sumedana mengatakan pemblokiran rekening itu untuk keperluan penyidik. Hanya saja, Ketut tidak membeberkan pemilik 66 rekening tersebut. \"Sampai dengan hari ini tim penyidik telah melakukan pemblokiran terhadap 66 rekening [di kasus timah],\" ujarnya dalam keterangan, dikutip Kamis (16/5/2024). Dalam catatan  Bisnis , salah satu rekening yang diblokir adalah milik tersangka Harvey Moies. Pemblokiran itu dilakukan untuk mendukung proses penanganan pekerja korupsi tersebut. Selain pemblokiran rekening, Ketut menambahkan pihaknya telah menyita sejumlah uang tunai, 55 unit alat berat, dan 16 unit mobil, 187 bidang tanah atau bangunan dan satu SPBU di Tangerang Selatan Adapun, Kejagung juga telah menyita enam smelter di Bangka Belitung dengan total luas mencapai 238.8484 meter persegi. Khusus enam smelter tersebut, Ketut menegaskan akan berkoordinasi dengan BUMN untuk dilakukan pengelolaan agar tidak terbengkalai dan menjaga nilai ekonomisnya. \"Lalu untuk 6 smelter akan ditindaklanjuti dengan pengelolaan oleh Kementerian BUMN, sehingga tindakan penyitaan yang dilakukan tetap menjaga nilai ekonomis dan tidak memberikan dampak sosial\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240516/16/1765961/kejagung-blokir-66-rekening-di-kasus-korupsi-timah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-21 23:15:00", "title": "Kejagung Telah Menetapkan 6 Tersangka TPPU di Kasus Timah, Ini Nama-namanya", "content": " Bisnis.com,  JAKARTA - Kejaksaan Agung (Kejagung) telah menetapkan enam orang tersangka TPPU dalam kasus dugaan korupsi tata niaga timah di wilayah IUP PT Timah Tbk (TINS) periode 2015-2022. Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Kejagung RI, Febrie Adriansyah mengatakan keenam orang itu ditetapkan sebagai tersangka TPPU dari pengembangan yang ada. \"RI [Robert Indato], HL [Helena Lim], HM [Harvey Moeis], SG [Suwito Gunawan], TN [Tamron alias Aon], SP [Suparta],\" kata Febrie kepada Bisnis, Selasa (21/5/2024) malam. Dalam catatan Bisnis, Direktur Utama PT Sariwiguna Bina Sentosa, Robert Indarto (RI), Manager PT Quantum Skyline Exchange (QSE) Helena Lim (HL) dan perpanjangan tangan dari PT Refined Bangka Tin (RBT) Harvey Moeis. Kemudian, Sugito Gunawan (SG) selaku Komisaris PT Stanindo Inti Perkasa, Pemilik manfaat atau benefit official ownership CV Venus Inti Perkasa Tamron alias Aon (TN) dan Dirut PT RBT Suparta. Di samping itu, Febrie juga menyampaikan pihaknya masih menghitung total aset yang telah disita pihaknya dalam kasus ini. \"Belum [total aset sitaan]. Itu masih jauh. Makanya kita usahakan TPPU terus,\" pungkasnya. Sebagai informasi, Kejagung telah melakukan sejumlah penyitaan aset untuk mendalami soal TPPU dalam kasus ini. Di antaranya, SPBU di Tangerang Selatan, 16 unit, uang tunai, 55 unit alat berat, 187 bidang tanah dan enam smelter di Bangka Belitung dengan total luas mencapai 238.8484 meter persegi. Selain itu, total 66 rekening juga telah diblokir dalam kasus ini. Terbaru, Kejagung juga telah menyita rumah seluas 805 meter persegi milik tersangka Tamron alias Aon (TN). Rumah itu berlokasi di di Crown Golf Utara Nomor 7 Summarecon Serpong, Banten. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240521/16/1767451/kejagung-telah-menetapkan-6-tersangka-tppu-di-kasus-timah-ini-nama-namanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-23 03:00:00", "title": "Begini Cara Erick Thohir Selamatkan PT Timah (TINS)", "content": " Bisnis.com , JAKARTA - Kementerian Badan Usaha Milik Negara ( BUMN ) mengungkap upaya yang dilakukan untuk menyelamatkan emiten BUMN pertambangan, PT Timah Tbk. (TINS) yang merugi salah satunya akibat penambangan timah tanpa izin. Wakil Menteri BUMN Kartika Wirjoatmodjo menyampaikan, salah satu skema yang akan dilakukan Kementerian BUMN adalah dengan mengambil alih ulang lahan-lahan  TINS  yang diambil oleh penambang-penambang liar. “Itu skema untuk mulai mengambil alih ulang lagi [lahan TINS] yang kemarin diambil sama penambang-penambang liar,” kata Tiko saat ditemui di Balai Kartika, Jakarta Selatan, Rabu malam (22/5/2024). Melalui skema tersebut, Tiko mengharapkan agar produksi TINS semakin meningkat kedepannya. TINS melalui laporannya mencatat kerugian sebesar Rp449,69 miliar sepanjang 2023. Merujuk laporan keuangan di laman Bursa Efek Indonesia (BEI), rugi bersih TINS tercatat sebesar Rp449,69 miliar pada 2023, dibandingkan periode sama 2022 yang mencatatkan laba sebesar Rp1,04 triliun. Pendapatan TINS juga terpantau turun 32,88% secara tahunan (year-on-year/yoy) menjadi Rp8,39 triliun, dibanding periode 2022 sebesar Rp12,5 triliun. Direktur Keuangan dan Manajemen Risiko TINS Fina Eliani menyampaikan, lambatnya pemulihan ekonomi global dan domestik hingga harga logam timah dunia 2023 yang tertekan akibat penguatan mata uang AS, telah berdampak negatif terhadap kinerja Perseroan di 2023. “Selain itu, penambangan timah tanpa izin yang terjadi di Bangka Belitung akibat tata kelola pertimahan yang belum membaik, berdampak negatif pada bisnis pertimahan di Indonesia khususnya perseroan,” ujar Fina dalam keterangannya, dikutip Jumat (29/3/2024). Di 2024, Fina menyebut bahwa Perseroan akan fokus pada peningkatan produksi melalui penambahan alat tambang dan pembukaan lokasi baru, strategi recovery plan dan program efisiensi berkelanjutan, manajemen optimis kinerja Perseroan di tahun ini akan lebih baik sesuai dengan target. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240523/192/1767774/begini-cara-erick-thohir-selamatkan-pt-timah-tins?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-27 20:47:00", "title": "Kejagung Periksa 4 Saksi di Kasus Timah, Ada Eks Gubernur Babel", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) telah memeriksa empat orang saksi dalam kasus dugaan korupsi tata niaga timah di wilayah IUP  PT Timah Tbk . (TINS) periode 2015–2022. Kepala Pusat Penerangan Hukum (Kapuspenkum)  Kejagung  RI, Ketut Sumedana menyampaikan pemeriksaan itu dilakukan oleh penyidik jaksa agung muda tindak pidana khusus (Jampidsus). \"Senin 27 Mei 2024,  Kejagung  melalui tim jaksa penyidik Jampidsus memeriksa 4 orang saksi yang terkait dengan perkara dugaan tindak pidana korupsi [ timah ],\" ujarnya dalam keterangan, Senin (27/5/2024). Dia menyampaikan keempat orang itu berinisial ERD selaku Gubernur Bangka Belitung 2017-2022. ERD merujuk kepada sosok Erzaldi Rosman Djohan. Selain ERD, PSP selaku Wakil Direktur CV Mineral Jaya Utama dan HS sebagai Direktur CV Jaya Mandiri selaku Mitra IUJP  PT Timah Tbk.  juga turut diperiksa. Hanya saja, Ketut tidak menjelaskan secara detail terkait pemeriksaan ini. Namun demikian, pemeriksaan dilakukan untuk memenuhi berkas perkara. \"Pemeriksaan saksi dilakukan untuk memperkuat pembuktian dan melengkapi pemberkasan dalam perkara dimaksud,\" tambah Ketut. Sebagai informasi,  Kejagung  juga telah menetapkan 21 tersangka dalam kasus dugaan korupsi ini mulai dari Direktur Utama (Dirut)  PT Timah Tbk.  2016-2021, Mochtar Riza Pahlevi Tabrani (MRPT) hingga Harvey Moeis sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT). Adapun,  Kejagung  telah bekerja sama dengan ahli lingkungan menghitung kerugian ekologis yang disebabkan oleh pertambangan timah dalam kasus ini. Hasilnya, kerugian kerusakan lingkungan itu mencapai Rp271 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240527/16/1768789/kejagung-periksa-4-saksi-di-kasus-timah-ada-eks-gubernur-babel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-28 18:35:00", "title": "Kejagung Periksa Aspri Sandra Dewi hingga Pejabat PT Timah (TINS)", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) telah memeriksa empat saksi di kasus dugaan  korupsi tata niaga timah di wilayah IUP PT Timah Tbk.  (TINS) periode 2015–2022. Kepala Pusat Penerangan Hukum (Kapuspenkum)  Kejagung  RI, Ketut Sumedana menyampaikan pemeriksaan itu dilakukan oleh penyidik jaksa agung muda tindak pidana khusus (Jampidsus). \"Selasa 28 Mei 2024,  Kejagung  melalui tim jaksa penyidik Jampidsus memeriksa 4 orang saksi yang terkait dengan perkara dugaan tindak pidana korupsi [timah],\" ujarnya dalam keterangan, Selasa (28/5/2024). Dia menyampaikan keempat orang itu salah satunya berinisial RP selaku Asisten Pribadi dari Istri tersangka HM,  Sandra Dewi . Dalam hal ini, RP merujuk kepada sosok Ratih Purnamasari (RP). Selain itu, PL yang merupakan Koordinator Lapangan PT Tinindo Inter Nusa (TIN), SMD sebagai Sekretaris Divisi Pengamanan PT Timah Tbk. hingga HRT selaku Direktur PT Sariwiguna Binasentosa juga turut diperiksa. Hanya saja, Ketut tidak menjelaskan secara detail terkait pemeriksaan ini. Namun demikian, pemeriksaan dilakukan untuk memenuhi berkas perkara. \"Pemeriksaan saksi dilakukan untuk memperkuat pembuktian dan melengkapi pemberkasan dalam perkara dimaksud,\" tambah Ketut. Sebagai informasi,  Kejagung  juga telah menetapkan 21 tersangka dalam kasus dugaan korupsi ini mulai dari Direktur Utama (Dirut)  PT Timah Tbk.  2016–2021, Mochtar Riza Pahlevi Tabrani (MRPT) hingga Harvey Moeis sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT). Adapun,  Kejagung  telah bekerja sama dengan ahli lingkungan menghitung kerugian ekologis yang disebabkan oleh pertambangan timah dalam kasus ini. Hasilnya, kerugian kerusakan lingkungan itu mencapai Rp271 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240528/16/1769091/kejagung-periksa-aspri-sandra-dewi-hingga-pejabat-pt-timah-tins?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-28 19:39:00", "title": "Periksa Eks Gubernur Erzaldi, Kejagung Cecar soal Tata Kelola dan Potensi Timah Babel", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) menyampaikan eks Gubernur Erzaldi Rosman Djohan (ERD) diperiksa terkait potensi kekayaan alam timah di  Bangka Belitung  (Babel). Erzaldi diperiksa sebagai saksi dalam kasus dugaan  korupsi tata niaga timah di wilayah IUP PT Timah Tbk. (TINS)  pada Senin (27/5/2024). Kepala Pusat Penerangan Hukum (Kapuspenkum)  Kejagung  Ketut Sumedana menyampaikan Erzaldi diperiksa selama delapan jam dengan total 22 pertanyaan soal kasus timah. \"Yang bersangkutan dimintai keterangan pada pokoknya mengenai, potensi kekayaan alam berupa timah di Provinsi Bangka Belitung, kemudian tata kelola komoditas timah yang dilaksanakan oleh PT Timah Tbk.,\" ujar Ketut dalam keterangan, Selasa (28/5/2024). Dalam pemeriksaannya, Erzaldi mengaku tidak mengetahui potensi wilayah yang dipimpinnya itu. Pasalnya, dia tidak memiliki data-data yang dibutuhkan penyidik tersebut. Di samping itu, Erzaldi menekankan bahwa kasus dugaan korupsi tata niaga timah di wilayah  IUP PT Timah Tbk. (TINS)  telah mengakibatkan kinerja pariwisata di  Babel  terus mengalami penurunan. \"Namun demikian, sepengetahuan saksi yakni kerusakan alam dan lingkungan pasca-penambangan tidak sebanding dengan pendapatan provinsi dari sektor tambang,\" tambahnya. Selanjutnya, eks Gubernur  Babel  itu juga dicecar pertanyaan soal kontribusi pertambangan timah terhadap kemajuan Babel. Selain itu, tingkat kesehatan serta pendidikan di Babel juga turut ditanyakan oleh penyidik. Sebagai informasi, selain Erzaldi, Kejagung juga memeriksa tiga saksi pada hari yang sama, antara lain HT selaku Direktur CV Maria Kita selaku Mitra IUJP PT Timah Tbk. Adapun, PSP selaku Wakil Direktur CV Mineral Jaya Utama (Mitra IUJP PT Timah Tbk) dan terakhir HS selaku Direktur CV Jaya Mandiri selaku Mitra IUJP PT Timah Tbk juga turut diperiksa  Kejagung  pada Senin (27/5/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240528/16/1769120/periksa-eks-gubernur-erzaldi-kejagung-cecar-soal-tata-kelola-dan-potensi-timah-babel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-29 11:31:00", "title": "Kejagung Umumkan Kerugian Negara di Kasus Timah Capai Rp300 Triliun", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung ( Kejagung ) mengumumkan kerugian negara secara riil kasus dugaan korupsi tata niaga timah di wilayah IUP PT Timah Tbk. (TINS) periode 2015-2022 mencapai Rp300 triliun. Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Febrie Adriansyah mengatakan perhitungan itu didapat dari hasil kolaborasi antara pihaknya dengan pihak terkait, seperti BPKP hingga ahli. \"Kami dapat menyampaikan pembukaannya bahwa angka Rp300 triliun sekian triliun ini masuk dalam kualifikasi kerugian negara,\" ujarnya di Kejagung, Rabu (29/5/2024). Dia menambahkan perhitungan kerugian negara di  kasus timah  baru selesai karena terdapat perdebatan soal hitungan kerugian negara baik secara riil maupun potensial. Selanjutnya, Febrie menekankan bahwa pihaknya tidak akan membawa kerugian perekonomian negara ke persidangan dan menetapkan Rp300 triliun sebagai dakwaan kepada tersangka di kasus timah. \"Jaksa akan maju ke persidangan dalam dakwaannya tidak akan memasukkan jumlah atau nilai yang masuk dalam kerugian perekonomian negara 300 sekian triliun akan didakwa sebagai kerugian negara,\" pungkasnya. Sebelumnya, Ahli lingkungan Institut Pertanian Bogor (IPB) Bambang Heru Saharjo mengatakan penghitungan kerugian berdasarkan Permen LH No.7/2014 tentang kerugian lingkungan hidup akibat pencemaran dan/atau kerusakan lingkungan hidup. Dia juga menyampaikan kerusakan dari kasus tersebut itu terdiri dari tiga jenis. Di antaranya, kerugian ekologis mencapai Rp183,7 triliun, kemudian ekonomi lingkungan sebesar Rp74,4 triliun dan terakhir biaya pemulihan lingkungan mencapai Rp12,1 triliun. \"Totalnya kerugian kerusakan tadi sebesar Rp271.069.688.018.700,\" ujarnya bebe rapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240529/16/1769277/kejagung-umumkan-kerugian-negara-di-kasus-timah-capai-rp300-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:24:03", "title": "Kerugian Negara Mencapai Rp300 Tiliun Dalam Kasus Korupsi PT Timah Kerugian Negara Mencapai Rp300 Tiliun Dalam Kasus Korupsi PT Timah", "content": " Bisnis.com , JAKARTA - Jaksa Agung Sanitiar Burhanuddin menyatakan kerugian negara dalam kasus dugaan korupsi tata niaga komoditas timah wilayah Izin Usaha Pertambangan (IUP) PT Timah Tbk tahun 2015-2022 mencapai Rp300 triliun. ", "link": "https://foto.bisnis.com/view/20240529/1769367/kerugian-negara-mencapai-rp300-tiliun-dalam-kasus-korupsi-pt-timah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-29 15:05:00", "title": "Kerugian Negara Kasus Timah Capai Rp300 Triliun, BPKP Jelaskan 3 Faktornya", "content": " Bisnis.com , JAKARTA —  Badan Pengawasan Keuangan dan Pembangunan  (BPKP) menjelaskan soal kerugian negara di  kasus tata niaga timah di wilayah IUP PT Timah Tbk. (TINS)  mencapai Rp300 triliun. Deputi Kepala  BPKP  Bidang Investigasi Agustina Arumsari menyampaikan perhitungan itu didapat usai melakukan koordinasi bersama sejumlah ahli dan  Kejaksaan Agung  (Kejagung). \"Berdiskusi dengan para ahli, ada enam ahli salah satunya prof Bambang Heru. Kemudian kami mengumpulkan dan mengevaluasi bukti-bukti yang kemudian sampai pada kesimpulan ada kerugian keuangan negara sebesar Rp300,003 triliun,\" ujarnya di  Kejagung , Rabu (29/5/2024). Kemudian, Agustina memerinci kerugian negara itu didapat dari tiga faktor.  Pertama , soal harga harga sewa smelter oleh  PT Timah  sebesar 2,85 triliun. Kedua , faktor kerugian keuangan negara juga disebabkan oleh pembayaran biji timah ilegal yang dilakukan  PT Timah  kepada mitra dengan total biaya sebesar 26,649 triliun. \" Ketiga  kerugian keuangan negara karena kerusakan lingkungan yang dihitung oleh prof Bambang sebesar Rp271,06 triliun,\" tambahnya. Dia juga mengatakan alasan kerugian perekonomian atau ekologis negara itu dimasukan sebagai bentuk kerugian keuangan negara, karena berdampak pada penurunan nilai aset lingkungan. \"Mengapa ini masuk ke dalam kerugian keuangan negara, karena dalam konteks neraca sumber daya alam dan lingkungan, kerusakan yang ditimbulkan oleh tambang ilegal merupakan residu yang menurunkan nilai aset lingkungan secara keseluruhan,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240529/16/1769358/kerugian-negara-kasus-timah-capai-rp300-triliun-bpkp-jelaskan-3-faktornya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-30 07:45:00", "title": "Kejagung Siap Jerat Jenderal Polisi Inisial B Jika Terbukti Terlibat Kasus Timah", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung ( Kejagung ) membuka peluang penetapan tersangka terhadap seorang jenderal polisi berinisial B di dugaan korupsi tata niaga  timah  wilayah Izin Usaha Pertambangan (IUP) PT Timah Tbk tahun 2015-2022. Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Kejagung Febrie Adriansyah menegaskan bahwa pihaknya tidak ragu untuk melakukan hal tersebut asalkan ada bukti yang cukup untuk menyatakan keterlibatannya. Hal ini juga untuk menjawab isu di masyarakat soal adanya  jenderal polisi  yang terlibat dalam kasus korupsi tata niaga timah tersebut. \"Apabila ada keterlibatan, ada alat bukti di situ, penuntut kami membuat nota pendapat di situ untuk usulan sebagai tersangka dari hasil persidangan,\" ujarnya, dilansir  Antara , Kamis (30/5/2024). Mantan Direktur Penyidikan pada Jampidsus Kejagung itu menegaskan bahwa lembaganya tidak terpengaruh dengan informasi pihak-pihak yang terlibat dan beredar di media sosial. Penyidik kejaksaan, katanya, tidak menjadikan keterangan di media sosial sebagai tolak ukur untuk menetapkan tersangka. \"Ukuran kami tentunya adalah alat bukti yang kami peroleh apa. Kami juga dibantu dari PPATK,\" tambahnya. Perkara Siap Disidangkan Lebih lanjut,  Jampidsus  Febrie mengatakan bahwa perkara tersebut akan segera dilimpahkan ke pengadilan untuk disidangkan dengan total tersangka saat ini 22 orang. \"Yang jelas, sudah kami umumkan ada 22 orang tersangka yang kami yakini bahwa inilah pelaku, inilah yang menikmati, inilah yang menyebabkan kerugian negara, akan segera kami sidangkan,\" katanya. Febrie juga menyampaikan bahwa lembaganya telah meminta Badan Pemeriksa Keuangan dan Pembangunan (BPKP) untuk segera menyelesaikan perhitungan kerugian keuangan negara dari aktivitas tambang timah ilegal tersebut. Berdasarkan hasil audit BPKP, nilai  kerugian keuangan negara  mencapai Rp300 triliun lebih yang terdiri atas kerugian kerja sama PT Timah Tbk dengan smelter swasta sebesar Rp2,285 triliun, kerugian atas pembayaran bijih timah kepada PT Timah Tbk sebesar Rp26,649 triliun, dan kerugian lingkungan sebesar Rp271,1 triliun. Perbesar Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Febrie Adriansyah memberikan keterangan kepada wartawan di Kejaksaan Agung, Jakarta, Rabu (29/5/2024). ANTARA/Laily Rahmawaty Menurut Febrie, Kejagung tidak hanya berhenti sampai pada 22 orang tersangka yang sudah ditetapkan. Selama memiliki alat bukti, pihaknya tidak ragu untuk menetapkan tersangka baru. \"Jadi, yakinlah bahwa penyidik kejaksaan ini profesional, bertindak dalam koridor ketentuan dan ini secara khusus memang saya minta ke Deputi BPKP dan auditor untuk percepatan hasil perhitungan kerugian negara dengan maksud agar cepat kita limpahkan,\" katanya. Jika perkara sudah dilimpahkan ke pengadilan, tambah Febrie, maka masyarakat Indonesia bisa melihat dari alat bukti yang dibuka di pengadilan dan dari keterangan saksi yang bicara. Febrie juga mempersilakan media massa untuk sama-sama mengawal kasus korupsi timah yang merugikan keuangan negara hingga Rp300 triliun lebih saat nanti disidangkan di pengadilan. \"Kami senang sekali saat proses penanganan perkara di kejaksaan ini diikuti dengan cermat oleh teman-teman media sebagai koreksi atau masukan kepada kami. Jadi, kami tidak mau berpolemik,\" kata Febrie. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240530/16/1769564/kejagung-siap-jerat-jenderal-polisi-inisial-b-jika-terbukti-terlibat-kasus-timah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-31 06:28:00", "title": "Top 5 News Bisnisindonesia.id: Arah BREN usai ARB hingga Bersih-Bersih Tambang Timah", "content": " Bisnis.com,  JAKARTA — Saham emiten dengan nilai kapitalisasi pasar terbesar di Bursa Efek Indonesia, yakni PT Barito Renewables Energy Tbk. (BREN), berbalik menukik tajam hingga terkena  auto rejection  bawah (ARB) selama 2 hari beruntun. Inikah akhir dari reli panjang emiten milik Prajogo Pangestu tersebut? Saham BREN, Kamis (30/5/2024) turun 9,88% atau  terkena ARB dan parkir di level Rp9.125. Penurunan tersebut terjadi hanya dari 393 kali transaksi di pasar dengan nilai perdagangan hanya Rp3,09 miliar. Penurunan ini melanjutkan kinerja sehari sebelumnya, yang juga anjlok terkena ARB hingga -10%. Aktivitas transaksi saham BREN kemarin pun tidak jauh berbeda, hanya 442 kali transaksi dengan nilai Rp33,1 miliar. Ini memang bukanlah pelemahan pertama yang terjadi di saham BREN dalam sebulan terakhir. Namun, pelemahan tajam hingga ke level ARB ini jelas menjadi sinyal tanda bahaya yang patut diwaspadai investor BREN jika tak ingin sahamnya ‘nyangkut’. Artikel tentang kinerja BREN menjadi salah satu berita pilihan  BisnisIndonesia.id  hari ini, Jumat (31/5/2024). Selain berita tersebut, beragam kabar ekonomi dan bisnis yang dikemas secara mendalam dan analitik juga tersaji dari meja redaksi  BisnisIndonesia.id . Berikut ulasannya: Kala Pengembang Properti Dukung Iuran Tapera di Tengah Riuh Penolakan Dalam beberapa hari terakhir, iuran Tabungan Perumahan Rakyat menjadi pembicaraan hangat. Hal ini usai Presiden Joko Widodo meneken Peraturan Pemerintah Nomor 21 Tahun 2024 tentang perubahan atas Peraturan Pemerintah (PP) Nomor 25 Tahun 2020 tentang Tabungan Perumahan Rakyat (Tapera) yang ditetapkan pada 20 Mei 2024. Regulasi ini merupakan turunan dari Undang-Undang Nomor 4 Tahun 2016 tentang Tabungan Perumahan Rakyat. Seluruh pekerja atau karyawan dengan penghasilan di atas upah minimum wajib terdaftar sebagai peserta Tapera dan menyisihkan penghasilan guna membantu masyarakat berpenghasilan rendah dalam memiliki rumah. Adapun besaran simpanan peserta yakni sebesar 3% dari gaji atau upah untuk peserta pekerja dan penghasilan untuk pekerja mandiri. Besaran simpanan untuk peserta pekerja swasta tersebut ditanggung bersama oleh pemberi kerja sebesar 0,5% dan pekerja sebesar 2,5%. Ketentuan Tapera diatur dalam Peraturan Pemerintah Nomor 21 Tahun 2024 tentang perubahan atas Peraturan Pemerintah (PP) Nomor 25 Tahun 2020 tentang Tabungan Perumahan Rakyat (Tapera) yang ditetapkan pada 20 Mei 2024. Regulasi ini merupakan turunan dari Undang-Undang Nomor 4 Tahun 2016 tentang Tabungan Perumahan Rakyat. Menimbang Perpanjangan Relaksasi Harga Gula Relaksasi harga penjualan gula di ritel modern akan berakhir Jumat (31/5/2024). Badan Pangan Nasional (Bapanas) mempertimbangkan usulan peritel agar kebijakan itu diperpanjang. Kepala Bapanas Arief Prasetyo Adi mengatakan, penyesuaian Harga Pokok Penjualan (HPP), Harga Acuan Penjualan (HAP) maupun Harga Eceran Tertinggi (HET) membutuhkan pertimbangan berbagai faktor, mulai dari faktor biaya produk di petani, daya beli masyarakat, hingga angka inflasi. Dia memastikan bahwa pihaknya akan terus mengkaji untuk harga gula yang wajar bagi petani di hulu, serta harga di pedagang dan konsumen di hilir. Menurutnya, relaksasi harga acuan penjualan gula yang telah dilakukan sejak awal April 2024 dapat menjaga harga di petani tidak anjlok saat panen raya. Dengan begitu, nilai tukar petani (NTP) tetap terjaga di atas 100. Menerka Arah Saham BREN yang Berbalik ARB Anjloknya saham BREN selama 2 hari ini tampaknya tidak terlepas dari faktor suspensi pada awal pekan ini dan keputusan BEI untuk memasukkannya ke Papan Pemantauan Khusus (PPK) dengan mekanisme  full call auction  (FCA). Sejalan dengan lesunya saham BREN, IHSG pun bahkan sempat anjlok hingga ke bawah level 7.000 hari ini, tepatnya 6.984,98 pada sesi pertama, sebelum bangkit kembali dan ditutup di level 7.034,14. Meski bukan satu-satunya penyebab pelemahan IHSG, anjloknya BREN memang punya dampak signifikan pada IHSG. Pengamat Pasar Modal & Founder WH-Project, William Hartanto, mengatakan bahwa anjloknya saham BREN adalah reaksi jual sebagai respons negatif dari pasar atas kabar tersebut. William menyebut aksi investor saat ini hanya akan terjadi dalam jangka pendek saja. “Bukan karena BREN sebulan FCA lalu sebulan ARB terus. Sesekali pasti bisa  rebound , dan ini hanya aksi jual sebagai respon negatif pasar saja,” kata William saat dihubungi, Rabu (29/5/2024). Peluang Keluar dari Defisit Dagang Akut Pemerintah memiliki peluang membalik neraca pembayaran yang pada kuartal I/2024 defisit menjadi surplus, sejalan dengan munculnya beberapa sentimen yang bisa menopang kinerja ekspor dan masuknya aliran modal. Peluang itu muncul dari adanya perkembangan positif dari perjanjian kemitraan dagang dan investasi yakni Regional Comprehensive Economic Partnership (RCEP) bersama 5 negara mitra, kemudian Indo-Pasifik Economic Framework (IPEF) yang siap diimplementasikan dalam waktu dekat, serta Indonesia Europa Union Comprehensive Economic Partnership Agreement (IEU CEPA) yang membuka peluang perluasan dagang. Khusus untuk RCEP dan IEU CEPA, Indonesia berpeluang mengambil peran di tengah konflik dagang antara Uni Eropa dan China. Untuk IPEF, masuknya Amerika Serikat dalam keanggotaan tersebut membuka asa Indonesia untuk meningkatkan kinerja ekspor di tengah panasnya hubungan Negeri Paman Sam dan China baru-baru ini. Momentum Bersih-Bersih Tambang Timah Masa depan industri timah di Tanah Air sejatinya masih sangat prospektif, sejalan dengan perkembangan industri manufakturnya yang juga terus bertumbuh. Namun, sejumlah persoalan terutama yang menyangkut tambang ilegal hingga masalah hukum yang membelit industri tersebut juga tidak bisa dikesampingkan. Terlebih, praktik pertambangan ilegal disebut-sebut telah memunculkan sentimen negatif bagi para pelaku usaha yang ingin menanamkan modalnya di Indonesia. Dengan adanya operasi pertambangan ilegal, berpotensi menghadirkan pasokan timah yang tidak sesuai dengan standar perusahaan, padahal banyak perusahaan manufaktur dunia kini hanya menerima suplai timah yang diperoleh dari praktik pertambangan yang baik dan benar. Seturut dengan itu, impak dari buruknya tata kelola dan tata niaga timah di Tanah Air, khususnya di Bangka Belitung (Babel)—sebagai daerah penghasil timah terbesar di Indonesia—yang berujung pada persoalan hukum menambah catatan kelam tambang timah nasional. Pemerintah sebenarnya juga tidak menutup mata dengan makin maraknya kegiatan tambang ilegal, meskipun aturan yang ada sekarang hanya Undang-Undang No. 3/2020 tentang Perubahan Atas Undang-undang Nomor 4 Tahun 2009 Tentang Pertambangan Mineral dan Batubara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240531/7/1769916/top-5-news-bisnisindonesiaid-arah-bren-usai-arb-hingga-bersih-bersih-tambang-timah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-01 13:15:00", "title": "Kejagung Periksa Adik Sandra Dewi, Lengkapi Berkas Perkara Harvey Moeis di Kasus Timah", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) telah memeriksa tiga saksi di kasus dugaan korupsi tata niaga timah di wilayah IUP PT Timah Tbk. (TINS) periode 2015–2022. Kepala Pusat Penerangan Hukum (Kapuspenkum)  Kejagung  RI, Ketut Sumedana menyampaikan pemeriksaan itu dilakukan oleh penyidik jaksa agung muda tindak pidana khusus (Jampidsus) pada Jumat (31/5/2024). \" Kejagung  melalui tim jaksa penyidik Jampidsus memeriksa tiga orang saksi yang terkait dengan perkara dugaan tindak pidana korupsi [timah],\" ujarnya dalam keterangan, dikutip Sabtu (1/6/2024). Dia menyampaikan ketiga orang itu ada dua adik ipar tersangka  Harvey Moeis  (HM) berinisial KD dan RS. KD merujuk pada Kartika Dewi yang merupakan adik dari  Sandra Dewi . Selain itu, tersangka BN atau Rusbani selaku Mantan Pegawai Dinas Energi dan Sumber Daya Mineral (ESDM) Provinsi Kepulauan Bangka Belitung juga turut diperiksa. Hanya saja, Ketut tidak menjelaskan secara detail terkait pemeriksaan ini. Namun demikian, pemeriksaan dilakukan untuk memenuhi berkas perkara. \"Pemeriksaan saksi dilakukan untuk memperkuat pembuktian dan melengkapi pemberkasan dalam perkara dimaksud,\" tambah Ketut. Sebagai informasi,  Kejagung  juga telah menetapkan 22 tersangka dalam kasus dugaan korupsi ini mulai dari Direktur Utama (Dirut) PT Timah Tbk. 2016–2021, Mochtar Riza Pahlevi Tabrani (MRPT) hingga eks Dirjen Minerba Kementerian ESDM, Bambang Gatot Ariyono (BGA) Sebagai informasi, Kejagung juga telah menetapkan kerugian kasus timah ini mencapai Rp300 triliun. Perinciannya, ditimbulkan oleh harga sewa smelter PT Timah sebesar Rp2,85 triliun, pembayaran bijih timah ilegal oleh PT Timah kepada mitra sebesar Rp 26,649 triliun, dan kerusakan ekologis yang mencapai Rp271,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240601/16/1770230/kejagung-periksa-adik-sandra-dewi-lengkapi-berkas-perkara-harvey-moeis-di-kasus-timah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-02 15:27:00", "title": "Kejagung Belum Jerat RBS di Kasus Timah, MAKI Siap Gugat Praperadilan", "content": " Bisnis.com , JAKARTA - Masyarakat Anti Korupsi Indonesia (MAKI) mendesak Kejaksaan Agung (Kejagung) agar menjerat semua pelaku dalam kasus dugaan korupsi tata niaga timah di wilayah IUP PT Timah Tbk. (TINS). Koordinator MAKI, Boyamin Saiman menyampaikan desakan itu menyusul dugaan bahwa sosok RBS merupakan penikmat keuntungan paling besar dalam kasus timah ini. \"MAKI pasti akan gugat Praperadilan lawan Kejagung apabila penyidikannya tidak menyasar kepada pemilik keuntungan paling besar yaitu inisial RBS,\" ujarnya dalam keterangan dikutip Minggu (2/6/2024). Oleh sebab itu, Boyamin menekankan pihaknya bakal melayangkan gugatan praperadilan di Pengadilan Negeri Jakarta Selatan (PN Jaksel) agar Kejagung segera menjerat sosok tersebut. \"MAKI akan selalu gugat APH yang lemot dan tidak tuntas tangani perkara korupsi,\" pungkasnya. Dalam catatan Bisnis, RBS merujuk pada sosok Robert Bonosusatya. Dia diduga memiliki peran memerintah dua tersangka baru kasus timah, yakni Harvey Moeis dan Helena Lim yang diduga melakukan korupsi melalui dalih CSR. Selain itu, RBS juga diduga telah mendirikan dan mendanai perusahaan yang digunakan untuk melancarkan korupsi tata niaga komoditas timah di wilayah IUP PT Timah. Oleh karenanya, sosok ini disebut MAKI sebagai aktor intelektual dalam kasus timah ini. Adapun, Robert juga sempat diperiksa oleh Kejagung pada Senin (1/4/2024). Dia diperiksa sekitar 13 jam oleh tim penyidik Jampidsus Kejagung \"Ya sebagai warga negara yang baik, saya sudah melakukan kewajiban mentaati peraturan yang ada. Saya sudah diperiksa,\" ujarnya di Kejagung, Sen in (1/4/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240602/16/1770357/kejagung-belum-jerat-rbs-di-kasus-timah-maki-siap-gugat-praperadilan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-03 18:11:00", "title": "Bos MIND ID Cerita Bisiki Luhut soal Kasus Korupsi PT Timah: Ada Problem Besar", "content": " Bisnis.com , JAKARTA - Direktur Utama MIND ID Hendi Prio Santoso mengaku telah lebih dulu mencium adanya indikasi permasalahan besar pada tata niaga timah di  PT Timah Tbk.  (TINS), yang kini akhirnya diperkarakan di Kejaksaan Agung (Kejagung). Hendi menuturkan, pihaknya telah melaporkan langsung indikasi awal dugaan kasus korupsi tersebut ke Kementerian Koordinator Bidang Kemaritiman dan Investasi atau Kemenko Marves. “Kami juga sudah mengindikasi ada problem yang sangat besar di PT Timah, untuk itu kami sudah laporkan ini kepada kementerian kami, yaitu Kemenkomarves,” kata Hendi saat rapat dengar pendapat dengan Komisi VI DPR, Senin (3/6/2024). Setelah melaporkan ke Kemenko Marves, Hendi mengatakan bahwa pihaknya langsung melalukan pertemuan oleh Kejaksaan Agung, KPK, dan BPKP untuk membahas hal ini. Usai rapat tersebut, indikasi permasalahan di PT Timah langsung ditindaklanjuti dengan forum gabungan yang dipimpin oleh Menko Marves Luhut Binsar Pandjaitan serta dilakukan audit oleh BPKP. “Jadi bukan kami berdiam diri, tapi kami tidak dapat sampaikan pada publik karena waktu itu kita angkat ke forum yang lebih tinggi daripada kami,” ucapnya. Adapun,  Kejagung  telah menetapkan 22 tersangka dalam kasus dugaan korupsi tata niaga timah di wilayah IUP PT Timah periode 2015–2022,  mulai dari Direktur Utama (Dirut) PT Timah Tbk. 2016–2021, Mochtar Riza Pahlevi Tabrani (MRPT) hingga eks Dirjen Minerba Kementerian ESDM Bambang Gatot Ariyono (BGA). Kejagung mengumumkan kerugian negara secara riil kasus dugaan korupsi tata niaga timah di wilayah IUP PT Timah periode 2015-2022 mencapai Rp300 triliun. Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Febrie Adriansyah mengatakan, perhitungan itu didapat dari hasil kolaborasi antara pihaknya dengan pihak terkait, seperti BPKP hingga ahli. \"Kami dapat menyampaikan pembukaannya bahwa angka Rp300 triliun sekian triliun ini masuk dalam kualifikasi kerugian negara,\" ujarnya di Kejagung, Rabu (29/5/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240603/44/1770712/bos-mind-id-cerita-bisiki-luhut-soal-kasus-korupsi-pt-timah-ada-problem-besar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-04 05:34:00", "title": "Bos Mind Id Ungkap Langkah Penanganan Label Ilegal Emas Antam (ANTM) Hingga Korupsi Timah (TINS)", "content": " Bisnis.com , JAKARTA - PT Mineral Industri Indonesia (Persero) atau Mind Id menjanjikan perbaikan tata kelola bisnis anak usahanya. Manajemen berharap penangkapan sejumlah pegawai PT Aneka Tambang Tbk. (ANTM) terkait cap emas palsu dan pengolahan ilegal di PT Timah Tbk. (TINS) tidak terulang ke depan. Direktur Utama Mind Id Hendi Prio Santoso menyampaikan sebagai  strategic holding,  pihaknya melakukan pengawasan secara proaktif mulai dari laporan keuangan hingga langkah strategis yang dijalankan oleh setiap anggota holding. Langkah ini diharapkan dapat memperkecil potensi fraud. “Kami telah membuat komite tata kelola dan komite etik untuk semakin proaktif dapat menganalisa dan mengantisipasi berbagai potensi yang mengahambat pengembangan usaha operasional ke depan,\" kata Hendi saat rapat dengar pendapat dengan Komisi VI DPR, Senin (3/6/2024). ANTM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANTM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717454035157\" }); Dia menjelaskan dalam kasus Antam  perseroan sudah melakukan pemberhentian izin kegiatan pemberian cap emas oleh piham eksternal. Pemberian cap pada lini peleburan ini menjadi sumber korupsi dan beredarnya emas milik swasta namun berlogo Antam. Prio memastikan perkara serupa tidak akan lagi terulang ke depan, dan beritikad baik untuk menyelesaikan perkara lama yang saat ini tengah masuk penanganan Kejaksaan Agung. “Periode kami, 2022 sampai sekarang masalah yang lalu yang kita warisi akan berkurang bahkan mungkin mudah-mudahan tidak terjadi lagi,” ucapnya. Kemudian untuk kasus TINS,  Hendi menjelaskan pihaknya melakukan perbaikan tata kelola dan terus merangkul seluruh pemangku kepentingan untuk dapat bersama menjaga Timah selaku mineral strategis Indonesia. \"Kami berkomitmen untuk dapat menyelesaikan masalah yang lalu, serta dapat mewariskan kinerja yang lebih baik ke depannya,\" ujar Hendi. Di sisi lain, Anggota Komisi VI DPR Fraksi Partai Golongan M. Sarmuji berharap Mind Id selaku induk usaha BUMN tambang dapat menjadi garda terdepan dalam menanggulangi  fraud  dan kejahatan di anak usahanya. Dia berharap Mind Id dapat melakukan kajian mendalam dan melakukan diagnosa serta dapat menyusun langkah-langkah perbaikan yang komprehensif agar perusahaan tambang mineral negara dapat memiliki kinerja yang positif dan berkelanjutan. \"Semoga hal-hal yang sebelumnya terjadi itu tidak terjadi lagi. Saya yakin pendapatan karyawan BUMN tidak kurang, dan moralitas karyawan BUMN juga tidak rusak semua. Semoga peran MIND ID dan komisaris di setiap Anggota Holding ke depan lebih proaktif dalam melakukan pengawasan,\" harapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240604/44/1770841/bos-mind-id-ungkap-langkah-penanganan-label-ilegal-emas-antam-antm-hingga-korupsi-timah-tins?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-04 13:52:00", "title": "Kejagung Limpahkan 2 Tersangka dan Barang Bukti Kasus Timah ke Kejari Jaksel", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) melimpahkan dua tersangka dan barang bukti (tahap II) kasus dugaan  korupsi tata niaga komoditas timah di wilayah IUP PT Timah Tbk.  (TINS) ke Kejaksaan Negeri (Kejari) Jakarta Selatan. Kepala Kejari Jakarta Selatan, Haryoko Ari Prabowo menyampaikan dua orang tersangka yang dilimpahkan itu adalah Tamron (TN) alias Aon dan Achmad Albami (AA). \"Tersangka yang sudah diserahkan ke penuntut umum terdiri dari 2 tersangka. Pertama adalah tersangka inisial T alias A alias AN selaku Beneficiary Owner CV VIP, sedangkan yang kedua atas nama AA selaku Manajer Operasional Tambang dari CV VIP dan PT MCM,\" ujarnya di Kejari Jaksel, Selasa (4/6/2024). Dia menambahkan, pihaknya akan segera menyusun surat dakwaan agar kedua tersangka ini segera dilimpahkan ke Pengadilan Negeri Tindak Pidana Korupsi (Tipikor), Jakarta Pusat. Selain itu, dalam kesempatan kali ini Kejagung juga melimpahkan sejumlah barang bukti mulai dari kendaraan bermotor hingga barang berharga seperti emas dan uang tunai. \"Mudah-mudahan setelah penuntut umum memantapkan susunan dakwaan segera akan kami limpahkan perkara ini ke Pengadilan [Tipikor],\" pungkasnya. Sebagai informasi, Kejagung telah menetapkan 22 tersangka dalam  kasus dugaan korupsi  ini mulai dari Direktur Utama (Dirut) PT Timah Tbk. 2016–2021, Mochtar Riza Pahlevi Tabrani (MRPT) hingga eks Dirjen Minerba Kementerian ESDM, Bambang Gatot Ariyono (BGA. Adapun, Kejagung juga telah mencatatkan kerugian kasus timah ini mencapai Rp300 triliun. Perinciannya, kerugian ditimbulkan oleh harga sewa  smelter  PT Timah sebesar Rp2,85 triliun, pembayaran bijih timah ilegal oleh  PT Timah  kepada mitra sebesar Rp26,649 triliun, dan kerusakan ekologis yang mencapai Rp271,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240604/16/1770992/kejagung-limpahkan-2-tersangka-dan-barang-bukti-kasus-timah-ke-kejari-jaksel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-09 06:32:00", "title": "Dirut MIND ID Ungkap Fakta Soal Kasus Emas Antam dan Korupsi Timah", "content": " Bisnis.com,  JAKARTA - BUMN Holding Industri Pertambangan Indonesia (MIND ID) terus berupaya mencegah potensi  fraud , termasuk pada kasus PT Aneka Tambang Tbk. atau Antam (ANTM) dan PT Timah Tbk. (TINS). Direktur Utama MIND ID Hendi Prio Santoso menyampaikan pihaknya berkomitmen untuk makin proaktif dalam memperkuat implementasi tata kelola perusahaan yang baik ( Good Corporate Governance atau GCG). Hal ini dilakukan untuk dapat memperbesar kemampuan perseroan dalam meningkatkan kinerja dan kontribusi pada negara. Tak hanya itu, perusahaan sebagai  strategic holding  juga melakukan pengawasan mulai dari laporan keuangan hingga langkah strategis yang dijalankan oleh setiap anggota  holding. \"Kami sudah ada pedoman strategis mengenai implementasi GCG, dan  fraud  manajemen. Kami berkolaborasi dengan seluruh direksi di masing-masing Anggota Holding,” sebutnya dalam Rapat Dengar Pendapat (RDP) Komisi VI DPR RI yang dikutip, Minggu (9/6/2024). ANTM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANTM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717888113139\" }); Pihaknya juga telah membuat komite tata kelola dan komite etik untuk makin proaktif dapat menganalisa dan mengatisipasi berbagai potensi yang mengahambat pengembangan usaha operasional ke depan. Terkait PT Aneka Tambang Tbk. atau Antam (ANTM), Hendi menyampaikan perseroan sudah melakukan pemberhentian izin kegiatan pemberian cap emas oleh pihak eksternal. MIND ID bersama ANTM memastikan perkara serupa tidak akan lagi terulang ke depan, dan beritikad baik untuk menyelesaikan perkara lama yang saat ini tengah menjadi perhatian publik. Selanjutnya pada PT Timah Tbk. (TINS), Hendi menjelaskan bahwa perbincangan tersebut muncul karena langkah MIND ID yang terlebih dahulu membawa hal ini ke forum yang lebih tinggi yakni Kemenko Maritim dan Investasi, BPK dan BPKP. TINS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TINS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717888125694\" }); Menurutnya, MIND ID bersama TINS, saat ini terus proaktif melakukan perbaikan tata kelola dan terus merangkul seluruh stakeholder untuk dapat bersama menjaga Timah selaku mineral strategis Indonesia. \"Tentu tugas kami di Holding dan masing-masing Anggota cukup banyak. Namun, kami komitmen untuk dapat menyelesaikan masalah yang lalu, serta dapat mewariskan kinerja yang lebih baik ke depannya,\" imbuhnya. Pada kesempatan yang sama, Anggota Komisi VI DPR Fraksi Partai Golongan M. Sarmuji berharap MIND ID dapat menjadi garda terdepan dalam menanggulangi fraud dan kejahatan di Industri pertambangan Indonesia. Dia berharap MIND ID dapat melakukan kajian mendalam dan melakukan diagnosa serta dapat menyusun langkah-langkah perbaikan yang komprehensif agar perusahaan tambang mineral negara dapat memiliki kinerja yang positif dan berkelanjutan. \"Semoga hal-hal yang sebelumnya terjadi itu tidak terjadi lagi. Saya yakin pendapatan karyawan BUMN tidak kurang, dan moralitas karyawan BUMN juga tidak rusak semua. Semoga peran MIND ID dan komisaris di setiap Anggota Holding ke depan lebih proaktif dalam melakukan pengawasan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240609/192/1772402/dirut-mind-id-ungkap-fakta-soal-kasus-emas-antam-dan-korupsi-timah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 13:15:00", "title": "Majelis Ulama Indonesia (MUI) Minta Prabowo Hentikan Impor Produk Israel", "content": " Bisnis.com,  JAKARTA - Majelis Ulama Indonesia ( MUI ) meminta kepada Presiden  Prabowo Subianto  menyetop  impor  produk  Israel , sekaligus mengajak masyarakat untuk terus melanjutkan gerakan boikot produk yang terafiliasi dengan negara zionis tersebut. Ketua Majelis Ulama Indonesia (MUI) bidang Dakwah dan Ukhuwah Muhammad Cholil Nafis mengatakan penghentian harus dilakukan secara utuh agar bangsa Palestina terbebas dari cengkeraman penjajahan Zionis Israel. “Penghentian impor produk Israel ini perlu dilakukan oleh pemerintahan baru, supaya Indonesia tidak terkesan setengah hati dalam mendukung kemerdekaan Palestina,” kata Cholil dikutip dari Antara, Jumat (8/11/2024). Cholil juga meminta kepada seluruh lapisan masyarakat untuk terus melanjutkan pemboikotan terhadap segala bentuk produk yang terafiliasi dengan Israel dengan harapan Israel menghentikan penyiksaan kepada masyarakat yang ada di Palestina. “Dampak boikot terhadap produk-produk Israel di dalam negeri kan sudah mulai kelihatan, gerakan ini wajib dilanjutkan, sampai Israel benar-benar berhenti melakukan genosida terhadap warga sipil Palestina,” ujar dia. Hingga saat ini, konsistensi dukungan Pemerintah Indonesia terhadap Palestina ini secara masif juga diikuti oleh masyarakat Muslim Indonesia, yang sejak akhir tahun 2023 kompak melakukan gerakan boikot terhadap produk-produk yang terafiliasi dengan negara Zionis Israel. Dia menuturkan bukti nyata kekuatan boikot itu terlihat dengan mulai anjloknya kinerja perusahaan-perusahaan yang teridentifikasi mendukung Zionis Israel, dengan mengalami kerugian cukup signifikan. Perusahaan seperti Unilever, McDonald’s, Starbucks hingga Danone terkena boikot konsumen di Indonesia yang membuat keuntungan mereka tergerus. Merek lokal Teh Botol Sosro yang dimiliki Rekso Group –gurita bisnis pemilik McDonald di Indonesia— pun terimbas anjloknya penjualan akibat aksi boikot terlebih ketika keluarnya Fatwa Majelis Ulama Indonesia (MUI) Nomor 83 tahun 2023 yang mengharamkan produk terafiliasi Israel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241108/12/1814406/majelis-ulama-indonesia-mui-minta-prabowo-hentikan-impor-produk-israel", "polarity": "Positive"},
{"datex": "2024-06-13 16:35:00", "title": "Kejagung Limpahkan 10 Tersangka ke Kejari Jaksel", "content": " Bisnis.com , JAKARTA -- Kejaksaan Agung (Kejagung) RI melimpahkan 10 tersangka dan barang bukti atau tahap II dalam kasus dugaan korupsi tata niaga timah di wilayah IUP PT Timah Tbk. (TINS) periode 2015-2022. Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI, Harli Siregar menyampaikan tersangka dan barang bukti itu diserahkan dari jaksa penyidik Jampidsus ke Kejaksaan Negeri Jakarta Selatan. \"Direktorat penyidikan Jampidsus Kejagung telah melaksanakan serah terima tanggung jawab tersangka dan barang bukti atas 10 orang tersangka ke JPU Kejari Jaksel,\" ujarnya di Jakarta, Kamis (13/6/2024). Harli menyebutkan, dari kesepuluh tersangka itu terdapat Direktur Utama (Dirut) PT Timah Tbk 2016-2021, Mochtar Riza Pahlevi Tabrani (MRPT) dan Direktur Keuangan PT Timah Tbk 2018 Emil Ermindra (EE). Selanjutnya, Kejari Jaksel bakal segera menyusun surat dakwaan agar kedua tersangka ini segera dilimpahkan ke Pengadilan Negeri Tindak Pidana Korupsi (Tipikor), Jakarta Pusat. Selain itu, dalam kesempatan kali ini Kejagung juga melimpahkan sejumlah barang bukti mulai dari tiga unit mobil hingga barang berharga seperti logam mulia hingga 90 sertifikat tanah. \"Tim penyidik turut menyerahkan sejumlah barang bukti yang berkaitan dengan dugaan tindak pidana yang dilakukan oleh para tersangka, yaitu dokumen, sejumlah uang tunai, logam mulia, tiga mobil, dan 90 sertifikat tanah,\" pungkasnya. Berikut daftar lengkap 10 tersangka dilimpahkan ke Kejari Jaksel: - Mochtar Riza Pahlevi Tabrani (MRPT) selaku Direktur Utama PT Timah Tbk periode 2016 s/d 2021 - EE selaku Direktur Keuangan PT Timah Tbk periode 2017-2018 - HT Hasan Tjhie selaku Direktur Utama CV Venus Inti Perkasa (VIP) - MB Gunawan (MBG) selaku Direktur Utama PT Stanindo Inti Perkasa (SIP) - Suwito Gunawan (SG) selaku Komisaris PT SIP - Robert Indarto (RI) selaku Direktur Utama PT Sariwiguna Bina Sentosa (SBS) - Kwang Yung alias Buyung (BY) selaku Eks Komisaris CV VIP - Rosalina selaku General Manager PT Tinindo Internusa - Suparta selaku Direktur Utama PT Refined Bangka Tin (RBT) - Reza Andriansyah (RA) selaku Direktur Pe ngembangan Usaha PT RBT Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240613/16/1773848/kejagung-limpahkan-10-tersangka-ke-kejari-jaksel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:41:00", "title": "KFC Indonesia PHK 2.274 Karyawan & Tutup 47 Gerai, Saham FAST Ambrol Sejak 2023", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Fast Food Indonesia Tbk. (FAST), tercatat mengalami penurunan tajam sejak 2023. Adapun, FAST merupakan pengelola KFC Indonesia yang tercatat telah tutup 47 gerai dan PHK 2.274 karyawan. Berdasarkan laporan keuangan FAST, perusahaan saat ini hanya mengoperasikan 715 gerai restoran hingga 30 September 2024, dari sebelumnya 762 gerai per 31 Desember 2023. Sebanyak 47 gerai yang tutup tersebut menimbulkan konsekuensi terhadap efisiensi karyawan sebanyak 2.274 orang, yang tertulis dalam laporan keuangan. Jumlah karyawan hingga 30 September 2024 sebanyak 13.715 orang Adapun penutupan gerai tersebut berimbas terhadap efisiensi karyawan sebanyak 2.274 orang, yang tercatat dalam laporan keuangan. Saat ini ada sebanyak 13.715 karyawan hingga 30 September 2024, dari 15.989 karyawan pada 31 Desember 2023. Kerugian membengkak sebesar Rp557,08 miliar hingga kuartal III/2024 atau melejit 266,45% dari rugi Rp152 miliar pada periode yang sama tahun lalu. Pendapatan pengelola  KFC Indonesia  yang sebesar Rp3,58 triliun hingga kuartal III/2024 juga mengalami penurunan 22,34% dibandingkan Rp4,61 triliun pada periode yang sama tahun lalu. Turunnya pendapatan FAST terdampak paling besar dari penurunan penjualan makanan dan minuman yang hanya mencapai Rp3,57 triliun hingga kuartal III/2024, anjlok 22,39% dari sebelumnya Rp4,6 triliun pada periode yang sama tahun lalu. Berdasarkan  RTI Business  pada penutupan sesi I perdagangan, Jumat (8/11/2024), saham FAST parkir di zona hijau dengan kenaikan 1,19% ke level Rp340. Namun, torehan angka tersebut mengalami penurunan drastis secara tahunan ( year-on-year/YoY ) sebesar 57,5% dan sepanjang tahun berjalan ( year-to-date/YtD ) hingga 54%. Dengan kondisi tersebut, manajemen FAST telah memaparkan enam langkah strategis untuk merespons kondisi bisnis perseroan. Pertama, penerapan pengurangan biaya, menunda beberapa pengeluaran modal atau proyek yang tidak penting dan memprioritaskan hanya pengeluaran esensial untuk menjaga operasi. Kedua, penggunaan restoran secara efektif untuk meminimalisir biaya tetap dan mencapai skala ekonomi. Ketiga, menjaga hubungan yang baik dengan para kreditur yang memungkinkan grup untuk terus memanfaatkan fasilitas yang ada. “Keempat, menerapkan manajemen modal kerja yang efektif dan efisien.” Kelima, menerapkan strategi arus kas yang lebih baik dengan mengoptimalkan manajemen persediaan dan mencari opsi pembiayaan yang fleksibel. Keenam, dalam kasus kebutuhan, manajemen dapat mendisposisi beberapa aset non-inti atau yang performanya kurang untuk memenuhi kewajiban finansial yang mendesak. Selain mengoperasikan gerai restoran KFC Indonesia, FAST juga memiliki lisensi restoran Taco Bell dan Naughty by Nature. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814412/kfc-indonesia-phk-2274-karyawan-tutup-47-gerai-saham-fast-ambrol-sejak-2023", "polarity": "Positive"},
{"datex": "2024-06-14 07:59:00", "title": "Kejagung Tunjuk 30 Jaksa Tangani Kasus Timah, Diberi Pengamanan Khusus", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) menyiapkan sekitar 30 jaksa untuk menyusun surat dakwaan dalam kasus dugaan  korupsi tata niaga timah  di wilayah izin usaha pertambangan (IUP)  PT Timah Tbk. (TINS)  periode 2015–2022. Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI, Harli Siregar menyampaikan 30 orang yang menangani kasus itu terdiri dari jaksa Kejari Jakarta Selatan dan Kejagung. \"Berdasarkan informasi mungkin ada sekitar 30 jaksa yang akan dilibatkan dalam penanganan perkara ini. Tentu sifatnya gabungan, baik dari Kejagung maupun dari Kejari Jaksel,\" ujarnya kepada wartawan, Kamis (13/6/2024). Dia menambahkan, ke-30 jaksa ini akan diberikan pengamanan khusus agar bisa bekerja secara fokus dalam mempersiapkan berkas perkara dan penyusunan surat dakwaan. Perlu diketahui, Kejagung sempat mengalami sejumlah teror saat menangani kasus besar. Salah satu \"teror\" itu, adalah penguntitan terhadap pimpinan tertinggi pada direktorat Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Febrie Adriansyah oleh oknum Densus 88. \"Karena bagaimanapun jaksa harus bekerja secara baik ya khususnya dalam penyusunan surat dakwaan dan mempersiapkan segala sesuatu berkas perkara,\" pungkasnya. Sebagai informasi,  Kejagung  telah menetapkan 22 tersangka dalam kasus dugaan korupsi ini mulai dari Direktur Utama (Dirut)  PT Timah Tbk.  2016–2021, Mochtar Riza Pahlevi Tabrani (MRPT) hingga eks Dirjen Minerba Kementerian ESDM, Bambang Gatot Ariyono (BGA). Adapun,  Kejagung  juga telah mencatatkan kerugian kasus timah ini mencapai Rp300 triliun. Perinciannya, kerugian ditimbulkan oleh harga sewa smelter  PT Timah  sebesar Rp2,85 triliun, pembayaran bijih timah ilegal oleh  PT Timah  kepada mitra sebesar Rp26,649 triliun, dan kerusakan ekologis yang mencapai Rp271,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240614/16/1774069/kejagung-tunjuk-30-jaksa-tangani-kasus-timah-diberi-pengamanan-khusus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-14 09:52:00", "title": "Kuasa Hukum CV VIP Sebut Penetapan Kerugian Negara dalam Kasus Timah Keliru", "content": " Bisnis.com , JAKARTA — Kuasa hukum CV Venus Inti Perkasa (VIP) menilai keliru penetapan kerugian negara dalam kasus dugaan  korupsi tata niaga timah di wilayah izin usaha pertambangan atau IUP PT Timah Tbk.  (TINS) periode 2015–2022. Seperti diketahui, setidaknya ada 4 dari 22 tersangka korupsi tata niaga timah yang menjabat di CV VIP.  Salah satunya, Tamron Tamsil alias Aon (TN) selaku  beneficial owner  atau pemilik manfaat dari CV VIP. Tiga lainnya, ada Hasan Tjhie (HT) alias ASN selaku Direktur Utama CV VIP; Kwang Yung alias Buyung (BY) selaku mantan Komisaris CV VIP; dan Achmad Albani (AA) selaku Manajer Operasional Tambang CV VIP. Kuasa Hukum CV VIP, Andy Inovi Nababan menilai bahwa penerapan Permen LHK No. 7/2014 untuk menghitung kerugian negara riil dari perkara korupsi timah merupakan keliru. Sebab, hasil penghitungan senilai Rp 271 triliun itu merupakan kerugian ekologis dari kerusakan lingkungan. Sementara, pasal yang digunakan untuk menjerat para tersangka menggunakan pasal 2 UU Tindak Pidana Korupsi (Tipikor). \"Padahal angka itu belakangan berulang kali ditegaskan adalah kerugian ekologis, yang dipakai adalah peraturan menteri lingkungan hidup, tapi untuk tindak pidana korupsi ini sudah salah kamar,\" kata Andy kepada wartawan, Kamis (13/6/2024). Oleh karena itu, penetapan kerugian negara tersebut telah membuat publik salah kaprah lantaran lara tersangka kerap disebut menikmati uang ratusan triliun tersebut. \"Angka yang sudah didengungkan  let say  tiga bulan terakhir angka Rp271 triliun sehingga banyak orang berfantasi kalau uang 271 itu dipakai bisa untuk apa,\" imbuhnya. Di samping itu, dia juga menyampaikan saat ini imbas dari kasus ini telah membuat ribuan pekerja tambang terpaksa berhenti bekerja karena aset hingga rekening perusahaan dibekukan. \"Totalnya ribuan, tambangnya sekitar 600-an, kebun kelapa sawitnya juga sekitar 600an [pekerja],\" pungkas Andi. Diberitakan sebelumnya, Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Febrie Adriansyah menyampaikan akibat  kasus  ini negara mengalami kerugian yang mencapai Rp300 triliun. Ratusan triliun itu mencakup kerugian negara yang ditimbulkan oleh harga sewa smelter oleh PT Timah sebesar Rp 2,85 triliun, pembayaran biji timah ilegal oleh  PT Timah  kepada mitra sebesar Rp 26,649 triliun, hingga kerusakan ekologis yang mencapai Rp 271,6 triliun. \"Jaksa akan maju ke persidangan dalam dakwaannya tidak akan memasukkan jumlah atau nilai yang masuk dalam kerugian perekonomian negara 300 sekian triliun akan didakwa sebagai kerugian negara,\" ujar Febrie beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240614/16/1774105/kuasa-hukum-cv-vip-sebut-penetapan-kerugian-negara-dalam-kasus-timah-keliru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-14 10:42:00", "title": "Kejagung Sudah Limpahkan 13 Tersangka Kasus Timah, Ini Daftarnya", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) sudah melimpahkan sebanyak 13 tersangka dalam kasus dugaan  korupsi tata niaga timah  di wilayah izin usaha pertambangan atau IUP  PT Timah Tbk. (TINS)  periode 2015–2022. Berdasarkan catatan  Bisnis ,  Kejagung  telah melimpahkan dua tersangka yaitu Tamron (TN) alias Aon selaku  beneficiary owner  CV Venus Inti Perkasa (VIP) dan Achmad Albani sebagai Manajer Operasional Tambang dari CV VIP pada Selasa (4/6/2024). Kemudian, lembaga penegak hukum RI itu juga telah melimpahkan 10 tersangka sekaligus pada Kamis (13/6/2024), termasuk Direktur Utama (Dirut)  PT Timah Tbk.  2016–2021 Mochtar Riza Pahlevi Tabrani (MRPT) dan Direktur Keuangan PT Timah Tbk. 2018 Emil Ermindra (EE). Selain itu, HT Hasan Tjhie selaku Direktur Utama CV VIP; Robert Indarto (RI) selaku Direktur Utama PT Sariwiguna Bina Sentosa (SBS); Suparta selaku Direktur Utama PT Refined Bangka Tin (RBT) hingga Suwito Gunawan (SG) selaku Komisaris PT Stanindo Inti Perkasa (SIP). Dari 10 orang yang sudah dilimpahkan itu terdapat tiga tersangka yang diduga kuat terlibat Tindak Pidana Pencucian Uang (TPPU) dengan menyamarkan hasil dugaan korupsi menjadi dana CSR ke Helena Lim (HLN). Selain tersangka pada perkara itu, terdapat satu tersangka tersangkut pidana  obstruction of justice  atau menghalangi penyelidikan yakni Toni Tamsil yang telah didakwa oleh Jaksa Penuntut Umum (JPU) di PN Tindak Pidana Korupsi Pangkalpinang. \"Dengan dilimpahkannya 10 berkas perkara ini, maka total perkara yang telah diselesaikan oleh Penyidik yaitu sebanyak 13 tersangka atau berkas perkara [termasuk  obstruction of justice ],\" ujar Kapuspenkum Kejagung RI, Harli Siregar kepada wartawan, Jumat (14/6/2025). Berikut daftar tersangka  kasus tata niaga timah di wilayah IUP PT Timah  yang telah dilimpahkan  Kejagung  : Tamron (TN) alias Aon selaku Beneficiary Owner CV Venus Inti Perkasa (VIP) Achmad Albani sebagai Manajer Operasional Tambang dari CV VIP Mochtar Riza Pahlevi Tabrani (MRPT) selaku Direktur Utama  PT Timah Tbk.  periode 2016–2021 EE selaku Direktur Keuangan  PT Timah Tbk.  periode 2017–2018 HT Hasan Tjhie selaku Direktur Utama CV Venus Inti Perkasa (VIP) MB Gunawan (MBG) selaku Direktur Utama PT Stanindo Inti Perkasa (SIP) Suwito Gunawan (SG) selaku Komisaris PT SIP Robert Indarto (RI) selaku Direktur Utama PT Sariwiguna Bina Sentosa (SBS) Kwang Yung alias Buyung (BY) selaku Eks Komisaris CV VIP Rosalina selaku General Manager PT Tinindo Internusa Suparta selaku Direktur Utama PT Refined Bangka Tin (RBT) Reza Andriansyah (RA) selaku Direktur Pengembangan Usaha PT RBT Toni Tamsil dari pihak swasta Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240614/16/1774124/kejagung-sudah-limpahkan-13-tersangka-kasus-timah-ini-daftarnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-03 16:43:00", "title": "Kejagung Pastikan Pengusutan Korupsi Tata Niaga Timah Terus Berjalan", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung ( Kejagung ) memastikan pengusutan kasus dugaan  korupsi  tata niaga  timah  di wilayah IUP  PT Timah Tbk.  ( TINS ) terus berjalan. Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung, Harli Siregar menegaskan pihaknya saat ini tengah berfokus dalam merampungkan berkas perkara. \"Enggak, tidak ada yang mandek lah. Kita sangat terbuka. Makanya saya bilang ini sedang fokus untuk pemberkasan. Kalian tanya kapan dilimpah ya secepatnya,\" ujarnya di Kejagung, dikutip Rabu (3/7/2024). Dia menambahkan, penyidik saat ini masih belum perlu melakukan pemanggilan atau pemeriksaan saksi terkait kasus dengan kerugian negara mencapai Rp300 triliun. Meskipun begitu, Kejagung tidak menutup kemungkinan apabila nantinya bakal kembali memanggil saksi untuk membuat terang kasus tata niaga timah tersebut. \"Tentu nanti dari hasil pemberkasan penyidik akan menilai apakah ini sudah dianggap cukup, kalau memang penyidik merasa perlu dilengkapi lagi dipanggil saksi-saksi ya dipanggil lagi tentu dilakukan,\" pungkasnya. Sebagai informasi, sebanyak 22 telah ditetapkan tersangka dalam kasus dugaan korupsi ini mulai dari eks Direktur Utama (Dirut) PT Timah Tbk., Mochtar Riza Pahlevi Tabrani (MRPT) hingga eks Dirjen Minerba Kementerian ESDM, Bambang Gatot Ariyono (BGA). Selain itu, Kejagung juga telah melimpahkan 13 tersangka dalam kasus ini. Berikut daftar tersangka kasus tata niaga timah di wilayah IUP PT Timah yang telah dilimpahkan Kejagung : 1. Tamron (TN) alias Aon selaku Beneficiary Owner CV Venus Inti Perkasa (VIP) 2. Achmad Albani sebagai Manajer Operasional Tambang dari CV VIP 3.Mochtar Riza Pahlevi Tabrani (MRPT) selaku Direktur Utama PT Timah Tbk. periode 2016–2021 4. EE selaku Direktur Keuangan PT Timah Tbk. periode 2017–2018 5. HT Hasan Tjhie selaku Direktur Utama CV Venus Inti Perkasa (VIP) 6. MB Gunawan (MBG) selaku Direktur Utama PT Stanindo Inti Perkasa (SIP) 7. Suwito Gunawan (SG) selaku Komisaris PT SIP 8. Robert Indarto (RI) selaku Direktur Utama PT Sariwiguna Bina Sentosa (SBS) 9 .Kwang Yung alias Buyung (BY) selaku Eks Komisaris CV VIP 10. Rosalina selaku General Manager PT Tinindo Internusa 11. Suparta selaku Direktur Utama PT Refined Bangka Tin (RBT) 12. Reza Andriansyah (RA) selaku Direktur Pengembangan Usaha PT RBT 13. Toni Tamsil dari pihak swasta Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240703/16/1779167/kejagung-pastikan-pengusutan-korupsi-tata-niaga-timah-terus-berjalan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-11 18:08:00", "title": "Kejagung Limpahkan 3 Tersangka Kasus Timah ke Kejari Jaksel", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) melimpahkan tiga tersangka dan barang bukti atau tahap II kasus dugaan korupsi tata niaga timah di IUP  PT Timah Tbk.  (TINS) 2015–2022 ke  Kejaksaan Negeri  (Kejari) Jakarta Selatan. Kapuspenkum  Kejagung  RI, Harli Siregar menyampaikan tiga orang tersangka itu adalah Amir Syahbana (AS) selaku eks Kabid Pertambangan Mineral Logam, Dinas ESDM Kepulauan Bangka Belitung (Babel); eks Kepala Dinas ESDM Kepulauan Babel Suranto Wibowo (SW); eks Kepala Dinas ESDM Kepulauan Babel, Rusbani (BN). \"Tim penyidik Jampidsus melaksanakan serah terima tanggung jawab tersangka dan barang bukti atas tiga orang Tersangka kepada Jaksa Penuntut Umum pada  Kejaksaan Negeri  Jakarta Selatan,\" ujarnya dalam keterangan, Kamis (11/7/2024). Adapun, barang bukti uang turut diserahkan penyidik yaitu sejumlah dokumen, beberapa di antaranya berupa dokumen persetujuan RKAB, Surat Perintah Pelaksana Tugas Gubernur Kepulauan Bangka Belitung, dan Izin Usaha Jasa Pertambangan (IUJP). Harli juga menjelaskan peran ketiga tersangka ini mulai dari AS telah membuat persetujuan RKAB yang tidak sesuai dengan ketentuan pada 2019–2020. Persetujuan itu juga dilakukan pada 2020 dan 2021 saat AS menjabat Plt Kepala Dinas ESDM Babel. Bahkan, Amir disebut telah menerima Rp325 juta dari tersangka Achmad Albani (AA) sebagai GM Operasional CV Venus Inti Perkasa (CV VIP) dan PT Menara Cipta Mulia (MCM) untuk mengabaikan kesimpulan tim Evaluator. Uang itu diperoleh sejak 20 Desember 2028 hingga 5 Maret 2019. PERAN KEPALA DINAS Kemudian, BN yang terlibat dalam evaluasi RKAB tahunan 2019  PT Timah  tidak melakukan pertimbangan maupun rekomendasi dalam tata kelola pertambangan di Babel. Rusbani juga dalam evaluasi dan pengawasan tidak pernah meminta kontrak IUP dengan PT Timah, tidak meminta laporan triwulan dan tahunan para pemegang IUJP, dan tidak memberikan sanksi kepada pemegang IUJP. Selanjutnya, BN tidak menjalankan fungsinya sebagai Plt Kepala Dinas Babel serta tidak memberikan sanksi kepada pemegang IUP PT MCM, PT Refined Bangka Tin (RBT), PT Artha Prima Nusa Jaya, PT Prisma Multi Karya, PT Bumi Hero Perkasa, dan PT Fortuna Tunas Mulya. Sementara, Suranto berperan menyetujui RKAB 2015–2018 yang isinya tidak benar terhadap enam smelter, serta tidak melakukan pembinaan dan pengawasan. Harli menyampaikan SW juga telah menerima fasilitas berupa hotel dan transportasi serta uang saku dari PT Stanindo Inti Perkasa (SIP). Selain itu, SW menerima fasilitas berupa seluruh biaya atas pembahasan RKAB yang dibebankan kepada pemohon persetujuan RKAB. Akibatnya, SW telah menyetujui RKAB PT Sariwiguna Bina Sentosa (SBS), PT Tinindo Inter Nusa (TIN), CV VIP, PT RBT, PT SIP, dan PT MCM, yang bekerja sama dengan  PT Timah  dalam kerja sama sewa menyewa alat peralatan proses pelogaman. Persetujuan itu mengakibatkan kerugian negara sebesar Rp2,28 triliun. \"Berdasarkan uraian tersebut, ketiga tersangka selaku Kepala Dinas ESDM Baebl yang ikut membahas dan tidak memberikan pertimbangan/rekomendasi yang benar terhadap RKAB PT Timah Tbk tahun 2015 s/d 2022 sehingga PT Timah membayarkan bijih timah ilegal sejumlah Rp26,6 triliun,\" kata Harli. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240711/16/1781509/kejagung-limpahkan-3-tersangka-kasus-timah-ke-kejari-jaksel?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-07-17 16:24:00", "title": "Pendar Saham TINS Kala Timah Mengilap", "content": "", "link": "https://market.bisnis.com/read/20240717/192/1783082/pendar-saham-tins-kala-timah-mengilap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-07-22 12:53:00", "title": "Deretan Barang Bukti Milik Harvey Moeis dan Helena Lim di Kasus Korupsi Timah", "content": " Bisnis.com , JAKARTA -- Kejaksaan Agung (Kejagung) melimpahkan barang bukti milik tersangka  Harvey Moeis  dan Helena Lim dalam kasus tata niaga timah di IUP PT  Timah  Tbk (TINS) ke Kejari Jakarta Selatan. Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung, Harli Siregar merincikan barang bukti terkait Harvey yang dilimpahkan yaitu 11 bidang tanah dan/atau bangunan yang tersebar di Jakarta Selatan, Jakarta Barat, dan Tangerang. Kemudian, dari Harvey juga turut dilimpahkan barang bukti tas premium sebanyak 88 unit; perhiasan 141 buah; logam mulia; dan sejumlah uang tunai miliaran rupiah. \"Uang mata uang asing US$400.000 dan uang bentuk rupiah Rp13.581.013.347,\" kata Harli di Kejari Jakarta Selatan, Senin (22/7/2024). Selain itu, Kejagung juga telah melimpahkan delapan unit mobil mewah milik Harvey di antaranya dua unit Ferarri; satu Mercedes Benz AMG SLG GT; satu Porsche; satu Rolls Royce Cullinan; satu Mini Cooper; satu Lexus RX300; dan satu Vellfire 2.5G. Sementara, dari Helena Lim telah dilimpahkan tas mewah 37 unit; perhiasan 45 buah; enam bidang tanah dan atau bangunan di Jakarta Utara dan Kabupaten Tangerang. \"Selain itu, uang SG$ 2 juta, uang sejumlah Rp10 miliar dan uang Rp1,485 miliar hingga dua unit jam tangan mewah merek Richard Mile,\" tambahnya. Selain itu, kata Harli, sebanyak tiga unit mobil yakni Toyota Kijang Innova, Lexus UX300e dan Toyota Alphard terkait Helena juga telah dilimpahkan ke Kejari Jaksel. Adapun, Kejagung telah menetapkan Harvey Moeis dan Helena Lim sebagai tersangka tindak pidana pencucian uang (TPPU) di kasus dugaan korupsi tata niaga timah di IUP PT Timah Tbk. (TINS). Peran Harvey dan Helena Adapun Harvey yang berperan sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT) diduga melakukan negosiasi untuk mengkondisikan pembiayaan kerja sama penyewaan alat peleburan timah. Sementara, Helena Lim diduga bertugas untuk menginisiasi keuntungan dari perbuatan Harvey itu untuk difasilitasi dengan modus tanggung jawab sosial perusahaan atau CSR. \"Dari kerja sama itu HM [Harvey Moeis] menginisiasi keuntungan untuk diserahkan ke PT QSE yang difasilitasi oleh H [Helena] dengan modus CSR dan diserahkan ke masing-masing tersangka lainnya,\" ujar Harli. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240722/16/1784256/deretan-barang-bukti-milik-harvey-moeis-dan-helena-lim-di-kasus-korupsi-timah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-30 20:19:00", "title": "Sidang Perdana Kasus Tata Niaga Timah di IUP di PT Timah (TINS) Digelar Besok", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung ( Kejagung ) menyampaikan sidang perdana kasus dugaan korupsi tata niaga  timah  di wilayah IUP  PT Timah Tbk . ( TINS ) bakal digelar Rabu (31/7/2024). Kapuspenkum Kejagung, Harli Siregar menyatakan terdapat tiga tersangka yang bakal didakwa di Pengadilan Negeri Tindak Pidana Korupsi (Tipikor) Jakarta Pusat. \"Sebagaimana surat penetapan ketua pengadilan Tipikor di PN Jakpus, maka jadwal sidang yang telah ditetapkan yaitu Rabu 31 Juli 2024 pukul 13.00 WIB,\" ujarnya dalam keterangan, Selasa (30/7/2024). Harli menambahkan, tiga orang yang bakal segera disidangkan adalah Amir Syahbana (AS) selaku eks Kabid Pertambangan Mineral Logam, Dinas ESDM Kepulauan Bangka Belitung (Babel); eks Kepala Dinas ESDM Kepulauan Babel Suranto Wibowo (SW); eks Kepala Dinas ESDM Kepulauan Babel, Rusbani (BN). Ketiga orang eks pejabat Dinas ESDM Babel itu dan sejumlah alat bukti terkait kasus ini sebelumnya telah dilimpahkan ke Kejaksaan Negeri Jakarta Selatan (Jaksel) untuk dilakukan penyusunan dakwaan oleh JPU pada (22/7/2024). \"Selanjutnya, tim JPU sebagaimana penetapan sidang dari Ketua Majelis Hakim akan membacakan surat dakwaan para terdakwa dan diharapkan pelaksanaan sidang perdana berjalan dengan lancar dan aman,\" pungkasnya Sebagai informasi, dalam kasus ini Kejagung telah menetapkan 22. Sementara, yang telah dilakukan tahap II tercatat sebanyak 18 orang termasuk Harvey Moeis dan Helena Lim. Adapun, Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Febrie Adriansyah menyampaikan akibat kasus ini negara mengalami kerugian yang mencapai Rp300 triliun. Ratusan triliun itu mencakup kerugian negara yang ditimbulkan oleh harga sewa smelter oleh PT Timah sebesar Rp 2,85 triliun, pembayaran biji timah ilegal oleh PT Timah kepada mitra sebesar Rp 26,649 triliun, hingga kerusakan ekologis yang mencapai Rp 271,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240730/16/1786803/sidang-perdana-kasus-tata-niaga-timah-di-iup-di-pt-timah-tins-digelar-besok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-31 17:38:00", "title": "Disebut Lalai, Tiga Pejabat Dinas ESDM Babel Didakwa Rugikan Negara Rp300 Triliun", "content": " Bisnis.com , JAKARTA - Jaksa Penuntut Umum (JPU) dari  Kejagung  mendakwa tiga mantan pejabat Dinas  ESDM Bangka Belitung  merugikan negara Rp300 triliun di kasus tata niaga  timah  di IUP PT  Timah Tbk . ( TINS ). Tiga pejabat dinas itu, mantan Kabid Pertambangan Mineral Logam Dinas ESDM Kepulauan Bangka Belitung (Babel) Amir Syahbana; eks Kepala Dinas ESDM Kepulauan Babel Suranto Wibowo (SW); dan eks Kepala Dinas ESDM Kepulauan Babel, Rusbani (BN). Khusus Amir Syahbana yang juga mantan Plt. Kadis ESDM Babel telah didakwa memperkaya diri sebesar Rp325 juta. \"Memperkaya Amir Syahbana sebesar Rp325.999.998,\" ujar JPU di PN Tipikor Jakarta Pusat, Rabu (31/7/2024). Ketiga pejabat Dinas ESDM Babel ini disebut lalai dalam melaksanakan pembinaan dan pengawasan terhadap para pemegang Izin Usaha Jasa Pertambangan (IUJP). Oleh karena itu, perusahaan yang memiliki IUJP bebas membeli bijih timah hasil penambangan ilegal dan bahkan melakukan penambangan sendiri di wilayah IUP PT Timah. Adapun, terdakwa juga disebut tidak melaporkan penyimpangan itu kepada Kementerian ESDM. Padahal, telah mengetahui ada penyimpangan dalam tata niaga timah itu. Akibatnya, berdasarkan Laporan Hasil Audit Penghitungan Kerugian Keuangan Negara Perkara dengan Nomor: PE.04.03/S-522/D5/03/2024 dari BPKP tertanggal 28 Mei 2024 telah merugikan negara hingga Rp300 triliun. \"Bahwa kegiatan penambangan ilegal di wilayah IUP PT Timah, Tbk sejak tahun 2015 sampai dengan 2022 mengakibatkan kerugian negara sebesar Rp300.003.263.938.131,14,\" pungkas JPU. Sebagai informasi, berdasarkan pantauan di lokasi, hanya Amir Syahbana dan Suranto Wibowo yang hadir langsung di pengadilan. Sementara, Rusbani mengikuti persidangan secara daring di Kejaksaan Negeri (Kejari) Bangka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240731/16/1787090/disebut-lalai-tiga-pejabat-dinas-esdm-babel-didakwa-rugikan-negara-rp300-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-31 18:56:00", "title": "Jaksa Ungkap Dugaan Aliran Dana Kasus Timah Masuk Kantong Hendry Lie hingga Harvey Moeis", "content": " Bisnis.com , JAKARTA - Jaksa Penuntut Umum (JPU) dari Kejaksaan Agung ( Kejagung ) memerinci dugaan aliran dana dalam kasus dugaan  korupsi  tata niaga  timah  di wilayah IUP  PT Timah Tbk.  ( TINS ) ke-11 pihak. Hal tersebut disampaikan oleh JPU dari Kejagung pada sidang dakwaan terhadap tiga tersangka kasus tata niaga timah di IUP PT Timah di PN Tipikor Jakarta Pusat, Rabu (31/7/2024). Tiga tersangka itu di antaranya, Amir Syahbana (AS) selaku eks Kabid Pertambangan Mineral Logam, Dinas ESDM Kepulauan Bangka Belitung (Babel); eks Kepala Dinas ESDM Kepulauan Babel Suranto Wibowo (SW); dan eks Kepala Dinas ESDM Kepulauan Babel, Rusbani (BN). Perinciannya, JPU menyampaikan Amir Syahbana diduga telah memperkaya diri sendiri sebesar Rp325 juta; Tamron (TN) alias Aon selaku Beneficiary Owner CV Venus Inti Perkasa (VIP) sebesar Rp3,6 triliun; dan Robert Indarto (RI) selaku Direktur Utama PT Sariwiguna Bina Sentosa (SBS) sebesar Rp1,9 triliun. Selanjutnya, Suwito Gunawan (SG) selaku Komisaris PT Stanindo Inti Perkasa (SIP) diduga menerima Rp2,2 triliun; Hendry Lie selaku beneficiary ownership atau pemilik manfaat PT Tinindo Internusa (TIN) Rp1,05 triliun; dan Emil Emindra selaku mantan Direktur Keuangan PT Timah Tbk sebesar Rp986 juta. Kemudian, Suparta selaku Direktur Utama PT Refined Bangka Tin (RBT) diduga menerima paling banyak sebesar Rp4,5 triliun; Harvey Moeis dan Helena Lim sebesar Rp420 miliar. Adapun, 375 Mitra Jasa Usaha Pertambangan atau pemilik IUJP seperti CV Global Mandiri Jaya, PT Indo Metal Asia, CV Tri Selaras Jaya, PT Agung Dinamika Teknik Utama diduga menerima Rp10,3 triliun; dan CV Indo Metal Asia dan CV Koperasi Karyawan Mitra Mandiri (KKMM) sebesar Rp4,1 triliun. \"Merugikan keuangan negara sebesar Rp300.003.263.938.131,14 berdasarkan Laporan Hasil Audit Penghitungan Kerugian Keuangan Negara Perkara Dugaan Tindak Pidana Korupsi Tata Niaga Komoditas Timah di wilayah IUP di PT Timah, Tbk Tahun 2015-2022,\" dalam dakwaan yang dibacakan JPU. Berikut perincian 11 pihak yang diduga terima aliran dana kasus timah : 1. Amir Syahbana sebesar Rp325.999.998,00 2. Suparta melalui PT Refined Bangka Tin sebesar Rp4.571.438.592.561,56 3. Tamron alias AON melalui CV VIP sebesar Rp3.660.991.640.663,67 4. Robert Indarto melalui PT SBS sebesar Rp1.920.273.791.788,36 5. Suwito Gunawan alias AWI melalui PT SIP sebesar Rp2.200.704.628.766,06 6. Hendry Lie melalui PT Tinindo Internusa sebesar Rp1.059.577.589.599,19 7. 375 Mitra Jasa Usaha Pertambangan (CV Global Mandiri Jaya, PT Indo Metal Asia, CV Tri Selaras Jaya, PT Agung Dinamika Teknik Utama) sebesar Rp10.387.091.224.913,00 8. CV. Indo Metal Asia dan CV. Koperasi Karyawan Mitra Mandiri (KKMM) sebesar Rp4.146.699.042.396,00 9. Emil Ermindra melalui CV Salsabila sebesar Rp986.799.408.690,00 10. Harvey Moeis dan Helena Lim sebesar Rp420.000.000.000,00 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240731/16/1787123/jaksa-ungkap-dugaan-aliran-dana-kasus-timah-masuk-kantong-hendry-lie-hingga-harvey-moeis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-01 13:12:00", "title": "Laba Bersih PT Timah (TINS) Meroket 2.570% pada Semester I/2024, Berkat Ini", "content": " Bisnis.com , JAKARTA -  PT Timah Tbk  (TINS) membukukan  laba bersih  senilai Rp434,48 miliar pada semester I/2024. Berdasarkan laporan keuangan TINS per 30 Juni 2024, laba tersebut meroket 2.570% dibandingkan periode yang sama tahun sebelumnya sebesar Rp16,27 miliar. Direktur Keuangan dan Manajemen Risiko TINS Fina Eliani mengatakan bahwa naiknya laba ini tidak lepas dari peningkatan produksi bijih timah, membaiknya harga jual rerata logam timah, dan efisiensi yang dijalankan Perseroan pada semester I/2024. “Perseroan secara bertahap memperbaiki kinerja operasi produksi dengan menambah jumlah unit tambang darat, pembukaan lokasi baru, jumlah kapal isap produksi yang beroperasi, serta tetap fokus pada program efisiensi berkelanjutan di seluruh lini bisnis Perseroan,” kata Fina dalam keteranganya, Kamis (1/8/2024). Fina memaparkan, pada semester I/2024, perseroan membukukan pendapatan sebesar Rp5,21 triliun, meningkat 14% dari Rp4,57 triliun pada semester I/2023. Kenaikan pendapatan ini terjadi seiring kenaikan harga jual rata-rata logam timah sebesar 13% dari US$26.828 per metrik ton pada semester I/2023 menjadi US$30.597 per metrik ton pada semester I/2024. Di sisi lain, Fina menuturkan harga pokok pendapatan TINS turun sebesar 4% dari Rp4,16 triliun pada semester I/2023 menjadi Rp3,99 triliun pada semester I/2024. “Sehingga Perseroan membukukan laba usaha sebesar Rp688 miliar dengan pencapaian EBITDA sebesar Rp1,21 triliun atau 227% dari semester I/2023,” ucap Fina. Sementara itu, nilai aset perseroan pada semester I/2024 naik 3% menjadi Rp13,25 triliun dari Rp12,85 triliun pada posisi aset akhir tahun 2023. Adapun, posisi liabilitas Perseroan turun 2% sebesar Rp6,48 triliun, dibandingkan posisi akhir tahun 2023 sebesar Rp6,61 triliun dikarenakan berkurangnya interest bearing debt. Kemudian, posisi ekuitas sebesar Rp6,77 triliun, naik 8% dibandingkan posisi akhir tahun 2023 sebesar Rp6,24 triliun. Kinerja keuangan perseroan, kata Fina menunjukkan hasil yang baik, terlihat dari beberapa rasio keuangan penting di antaranya  quick ratio  sebesar 47,4%,  current ratio  sebesar 162,9%,  debt to asset ratio  sebesar 48,9%, dan  debt to equity ratio  sebesar 95,6%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240801/44/1787351/laba-bersih-pt-timah-tins-meroket-2570-pada-semester-i2024-berkat-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-01 18:09:00", "title": "Produksi Bijih PT Timah (TINS) Melesat 32% pada Semester I/2024", "content": " Bisnis.com , JAKARTA -  PT Timah Tbk  (TINS) mencatatkan produksi bijih  timah  sebesar 10.250 ton sepanjang semester I/2024 atau naik 32% dibandingkan periode yang sama tahun sebelumnya sebesar 7.755 ton. Adapun, total produksi bijih timah tersebut didapatkan dari tambang mereka yang berada di darat dan di laut. Untuk tambang darat, TINS berhasil mendapatkan sebesar 4.918 ton atau naik 85% dibandingkan periode yang sama tahun sebelumnya sebesar 2.653 ton. Kemudian, untuk tambang yang berada di laut, TINS berhasil memperoleh produksi sebesar 5.332 ton atau naik 5% dari periode yang sama tahun sebelumnya yang mencapai 5.102 ton. Lebih lanjut, produksi logam TINS pada semester I/2024 naik menjadi 9.675 ton atau sekitar 19% dibandingkan periode yang sama tahun  sebelumnya sebesar 8.100 ton. \"Perseroan secara bertahap memperbaiki kinerja operasi produksi dengan menambah jumlah unit tambang darat, pembukaan lokasi baru, jumlah kapal isap produksi yang beroperasi, serta tetap fokus pada program efisiensi berkelanjutan di seluruh lini bisnis Perseroan,” ujar Direktur Keuangan dan Manajemen Risiko TINS Fina Eliani melalui siaran pers, Kamis (1/8/2024). Sementara itu, penjualan logam timah turun 0,1% menjadi 8.299 ton dibandingkan periode yang sama tahun sebelumnya sebesar 8.307 ton. Di sisi lain, harga jual rata-rata logam timah sebesar US$30.397 per metrik ton atau naik 13% dibandingkan periode yang sama tahun sebelumnya sebesar US$26.828 per metrik ton. Dalam kurun waktu tersebut, TINS mencatatkan ekspor timah sebesar 90% dengan enam besar negara tujuan ekspor meliputi Singapura 18%,Korea Selatan 16%, India 13%, Amerika Serikat 10%, Jepang 8%, dan Belanda 6%. Adapun, peningkatan produksi bijih timah dan membaiknya harga jual rerata logam timah turut mengerek perolehan laba perseroan. TINS membukukan laba bersih senilai Rp434,48 miliar pada semester I/2024. Berdasarkan laporan keuangan TINS per 30 Juni 2024, laba tersebut meroket 2.570% dibandingkan periode yang sama tahun sebelumnya sebesar Rp16,27 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240801/44/1787366/produksi-bijih-pt-timah-tins-melesat-32-pada-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-13 17:40:00", "title": "Kejagung Tetapkan Eks Plt Kadis ESDM Babel jadi Tersangka Baru Kasus Timah", "content": " Bisnis.com,  JAKARTA --  Kejaksaan Agung  (Kejagung) telah menetapkan Plt Kepala Dinas ESDM pada Bangka Belitung Januari-Juni 2020, Supianto (SPT) sebagai tersangka kasus dugaan  korupsi tata niaga timah di IUP PT Timah Tbk.  (TINS) periode 2015-2022. Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI, Harli Siregar menyampaikan telah mengumpulkan dua alat bukti yang cukup untuk menetapkan Supianto sebagai tersangka. \"Penyidik menemukan bukti permulaan cukup keterlibatan saudara SPT dalam perkara ini. Setelah gelar perkara penyidik telah menetapkan SPT sebagai tersangka sehingga dalam perkara-perkara timah ada 23 tersangka,\" kata Kuntadi di Kejagung, Selasa (13/8/2024). Harli menambahkan, tersangka baru ini diduga bersekongkol dengan sejumlah pihak untuk menyusun rencana kerja dan anggaran biaya (RKAB) dalam perkara ini. Selain itu, SPT juga disebut tidak melakukan tugasnya sebagai Plt Kepala Dinas ESDM terhadap RKAB yang telah diusulkan. \"Setelah ditetapkan tersangka maka saudara SPT diperiksa sebagai tersangka dan sesuai hukum acara pasal 21 kuhap berdasarkan alasan objektif dan subjektif terkait dengan penanganan perkara ini. Maka saudara SPT dilakukan penahanan 20 hari ke depan di rutan Salemba Kejagung,\" pungkasnya. Sebagai informasi, Kejagung telah menetapkan 22 tersangka dalam kasus ini yaitu Mochtar Riza Pahlevi Tabrani (MRPT) selaku Direktur Utama PT Timah Tbk. periode 2016–2021, suami Sandra Dewi Harvey Moeis hingga Eks Dirjen Minerba Kementerian ESDM periode 2015-2022, Bambang Gatot Ariyono (BGA). Adapun, Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Febrie Adriansyah menyampaikan akibat kasus ini negara mengalami kerugian sebesar Rp300 triliun. Ratusan triliun itu mencakup kerugian negara yang ditimbulkan oleh harga sewa smelter oleh PT Timah sebesar Rp 2,85 triliun, pembayaran biji timah ilegal oleh PT Timah kepada mitra sebesar Rp 26,649 triliun, hingga kerusakan ekologis yang mencapai Rp  271,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240813/16/1790583/kejagung-tetapkan-eks-plt-kadis-esdm-babel-jadi-tersangka-baru-kasus-timah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-13 20:03:00", "title": "JPU Kejaksaan Limpahkan Perkara Tiga Tersangka Kasus Timah, Ada Helena Lim", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung (Kejagung) melalui jaksa penuntut umum pada Jampidsus dan Kejari Jakarta Selatan telah melimpahkan tiga tersangka kasus timah di IUP PT Timah Tbk. (TINS) periode 2015-2022 ke PN Tipikor. Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI, Harli Siregar menyampaikan ketiga tersangka yang dilimpahkan ke PN Tipiko yakni Suparta, Helena Lim dan Reza Andriansyah. \"Pelimpahan tersebut telah terdaftar di Pengadilan Tindak Pidana Korupsi pada Pengadilan Negeri Jakarta Pusat atas nama, Suparta, Helena dan Reza Andriansyah,\" ujar Harli di Kejagung, Selasa (13/8/2024). Perlu diketahui, Helena merupakan manager PT Quantum Skyline Exchange (QSE); Suparta selaku Direktur Utama PT Refined Bangka Tin (RBT); Reza Andriansyah (RA) selaku Direktur Pengembangan Usaha PT RBT. Harli menambahkan, saat ini pihaknya masih menunggu jadwal sidang perdana atau dakwaan yang bakal diumumkan oleh PN Tipikor Jakarta Pusat. \"Tim JPU selanjutnya akan menunggu jadwal pelaksanaan sidang yang akan ditetapkan oleh Pengadilan Tindak Pidana Korupsi pada Pengadilan Negeri Jakarta Pusat,\" tambahnya. Sebagai informasi, Kejagung telah menetapkan 23 tersangka dalam kasus ini yaitu Mochtar Riza Pahlevi Tabrani (MRPT) selaku Direktur Utama PT Timah Tbk. periode 2016–2021, suami Sandra Dewi Harvey Moeis hingga Eks Dirjen Minerba Kementerian ESDM periode 2015-2022, Bambang Gatot Ariyono (BGA). Teranyar, lembaga penegakan hukum ini telah menetapkan Plt Kepala Dinas Energi dan Sumber Daya Mineral (ESDM) Provinsi Kepulauan Bangka Belitung periode Januari-Juni 2020, Supianto (SPT) sebagai tersangka, Selasa (13/8/2024). Adapun, Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Febrie Adriansyah menyampaikan akibat kasus ini negara mengalami kerugian sebesar Rp300 triliun. Ratusan triliun itu mencakup kerugian negara yang ditimbulkan oleh harga sewa smelter oleh PT Timah sebesar Rp 2,85 triliun, pembayaran biji timah ilegal oleh PT Timah kepada mitra sebesar Rp 26,649 triliun, hingga kerusakan ekologis yang mencapai Rp 271,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240813/16/1790635/jpu-kejaksaan-limpahkan-perkara-tiga-tersangka-kasus-timah-ada-helena-lim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-13 20:31:00", "title": "Tersangka Baru Kasus Timah Nangis Tersedu-sedu, Ngaku Dijadikan Kambing Hitam", "content": " Bisnis.com,  JAKARTA -- Plt Kepala Dinas ESDM pada Bangka Belitung Januari-Juni 2020, Supianto (SPT) menangis tersedu-sedu usai ditetapkan sebagai tersangka di kasus dugaan korupsi tata niaga timah di IUP PT Timah Tbk. (TINS). Berdasarkan pantauan Bisnis di lokasi, Supianto keluar dengan mengenakan rompi pink khas tahanan kejaksaan dari Gedung Kartika Kejaksaan Agung (Kejagung) pada 17.00 WIB. Supianto digiring dengan mengenakan borgol oleh sejumlah orang dari pihak Kejagung ke mobil tahanan Kejaksaan RI. Namun, saat dilakukan penggiringan tersebut, Supianto menangis tersedu-sedu. Bahkan, dia mengaku menjadi kambing hitam dalam kasus ini. \"Saya tidak salah, saya hanya menjalankan tugas,\" ujarnya saat digiring ke mobil tahanan, Selasa (13/8/2024). Perlu diketahui, Supianto menjadi tersangka ke-23 dalam kasus tata niaga timah di IUP PT Timah Tbk. (TINS). Kapuspenkum Kejagung Harli Siregar menyatakan pihaknya telah memperoleh alat bukti yang cukup untuk menetapkan Supianto jadi tersangka. Harli menambahkan tersangka baru ini diduga bersekongkol dengan sejumlah pihak untuk menyusun rencana kerja dan anggaran biaya (RKAB) dalam perkara ini. Selain itu, SPT juga disebut tidak melakukan tugasnya sebagai Plt Kepala Dinas ESDM terhadap RKAB yang telah diusulkan. \"Peranan SPT sebagai Plt Kepala Dinas ESDM pada Provinsi Babel Januari-Juni 2020 melakukan persengkongkolan terhadap berbagai pihak dalam rangka penyusunan RKAB atau rencana kerja anggaran biaya dan belanja. SPT juga melakukan pengawasan evaluasi terhadap RKAB yang diusulkan ,\" pungkasnya. Sebagai informasi, Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Febrie Adriansyah menyampaikan akibat kasus ini negara mengalami kerugian sebesar Rp300 triliun. Ratusan triliun itu mencakup kerugian negara yang ditimbulkan oleh harga sewa smelter oleh PT Timah sebesar Rp 2,85 triliun, pembayaran biji timah ilegal oleh PT Timah kepada mitra sebesar Rp 26,649 triliun, hingga kerusakan ekologis yang mencapai  Rp 271,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240813/16/1790617/tersangka-baru-kasus-timah-nangis-tersedu-sedu-ngaku-dijadikan-kambing-hitam?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-14 08:11:00", "title": "Harvey Moeis Jalani Sidang Perdana Kasus Korupsi Timah Hari Ini Rabu 14 Agustus 2024", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung ( Kejagung ) menyampaikan sidang perdana tersangka kasus tata niaga komoditas  timah  di IUP  PT Timah Tbk . ( TINS ) Harvey Moeis bakal digelar hari ini, Rabu (13/8/2024). Sidang perdana suami artis Sandra Dewi itu tah teregister dengan nomor : 70/Pid.Sus-TPK/2024/PN.Jkt.Pst di Pengadilan Negeri Tindak Pidana Korupsi Jakarta Pusat. Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI, Harli Siregar menyampaikan bahwa Harvey Moeis akan menjalankan didakwa dalam persidangan kali ini. \"Rabu 14 Agustus 2024 pukul 10.00 WIB di Pengadilan Tindak Pidana Korupsi pada Pengadilan Negeri Jakarta Pusat dengan agenda persidangan pertama yaitu pembacaan dakwaan,\" ujarnya dalam keterangan, Rabu (13/8/2024). Sebagai informasi, dalam kasus ini Harvey berperan sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT). Harvey diduga melakukan negosiasi untuk mengkondisikan pembiayaan kerja sama penyewaan alat peleburan timah. Selanjutnya, keuntungan dari perbuatan Harvey kemudian difasilitasi Helena dengan modus tanggung jawab sosial perusahaan atau CSR. Adapun, dalam sidang perdana eks Kadis ESDM Rabu (31/7/2024) di PN Tipikor, Harvey dan Helena diduga terima uang Rp420 miliar. \"Memperkaya Harvey Moeis dan Helena Lim setidak-tidaknya Rp420.000.000.000,\" ujar JPU di PN Tipikor. Atas perbuatannya, Harvey disangkakan Pasal Pasal 2 ayat (1) dan Pasal 3 jo. Pasal 18 UU RI No.31/1999 tentang Pemberantasan Tipikor sebagaimana diubah dengan UU No.20/2001 tentang Perubahan Atas UU No.31 Tahun 1999 tentang Pemberantasan Tipikor jo. Pasal 55 ayat (1) ke-1 KUHP. Selain itu, Harvey juga disangkakan Pasal 3 dan Pasal 4 Undang-Undang Nomor 8 Tahun 2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang jo Pasal 55 ayat (1) ke-1 KUHP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240814/16/1790721/harvey-moeis-jalani-sidang-perdana-kasus-korupsi-timah-hari-ini-rabu-14-agustus-2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-14 08:32:00", "title": "Kejagung Beberkan Peran Eks Plt Kadis ESDM, Tersangka Baru di Kasus Korupsi Timah", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung ( Kejagung ) menjelaskan peran tersangka mantan Plt Kepala Dinas ESDM, Supianto (SPT) di kasus tata niaga  timah  di IUP  PT Timah Tbk . ( TINS ) Periode 2015-2022). Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI, Harli Siregar menyampaikan Supianto diduga bersekongkol dengan oknum PT Timah untuk menyusun rencana kerja dan anggaran biaya (RKAB) dalam perkara ini. Padahal RKAB itu tidak sesuai ketentuan. \"Jadi pada 2020, SPT selaku Plt Kepala Dinas ESDM pada Provinsi Kepulauan Bangka Belitung [Januari-Juni 2020] secara melawan hukum telah bersekongkol dengan oknum PT Timah untuk menyetujui RKAB meskipun tidak sesuai ketentuan,\" ujar Harli di Kejagung, Selasa (13/8/2024) malam. Dia menambahkan, Supianto juga diduga lalai menjalankan tugasnya sebagai Plt Kepala Dinas ESDM lantaran tidak melakukan pengawasan terhadap izin usah jasa pertambangan (IUJP) 2020. \"Selanjutnya tersangka SPT juga dengan sengaja tidak melakukan tugasnya, yaitu pembinaan dan pengawasan terhadap RKAB tersebut, serta tidak melakukan evaluasi/pengawasan pemegang IUJP pada 2020,\" pungkasnya Diberitakan sebelumnya, dalam pantauan Bisnis di lokasi, Supianto keluar dengan mengenakan rompi pink khas tahanan kejaksaan dari Gedung Kartika Kejaksaan Agung (Kejagung) pada 17.00 WIB. Supianto digiring dengan mengenakan borgol oleh sejumlah orang dari pihak Kejagung ke mobil tahanan Kejaksaan RI. Namun, saat dilakukan penggiringan tersebut, Supianto menangis tersedu-sedu. Bahkan, dia mengaku menjadi kambing hitam dalam kasus ini. \"Saya tidak salah, saya hanya menjalankan tugas,\" ujarnya saat digiring ke mobil tahanan, Selasa (13/8/2024). Perlu diketahui, Supianto menjadi tersangka ke-23 dalam kasus tata niaga timah di IUP PT Timah Tbk. (TINS). Dia kemudian ditahan di Rutan Salemba Kejagung mulai dari 13 Agustus 2024 hingga 1 September 2024. Adapun, pasal yang disangkakan kepada Supianto adalah Pasal 2 Ayat (1) dan Pasal 3 jo. Pasal 18 UU RI No.31/1999 sebagaimana diubah dan ditambah dengan UU No.20/2001 jo. UU RI No.31/1999 tentang Perubahan atas UU RI No.31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi jo. Pasal 55 Ayat (1) ke-1 KUHP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240814/16/1790726/kejagung-beberkan-peran-eks-plt-kadis-esdm-tersangka-baru-di-kasus-korupsi-timah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-14 10:31:00", "title": "Tak Didampingi Sandra Dewi, Harvey Moeis Tiba di Sidang Dakwaan Kasus Korupsi Timah", "content": " Bisnis.com, JAKARTA - Tersangka kasus dugaan korupsi tata niaga timah di IUP  PT Timah Tbk . ( TINS ),  Harvey Moeis  tiba di Pengadilan Negeri Tindak Pidana Korupsi ( Tipikor ) Jakarta Pusat, Selasa (14/8/2024). Berdasarkan pantauan  Bisnis  di lokasi, Harvey tiba pada 10.14 WIB. Dia tiba di ruang sidang dengan kemeja putih dan celana hitam panjang. Sebelum memasuki ruang sidang, rompi tahanan dan borgol yang melekat pada dirinya dilepaskan terlebih dahulu oleh petugas pengamanan. Adapun, Harvey juga dijaga ketat kepolisian saat masuk ke ruang sidang. Namun, dalam sidang perdananya itu, Harvey tidak didampingi oleh istrinya yakni Sandra Dewi. Sebagai informasi, dalam kasus ini Harvey berperan sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT). Harvey diduga melakukan negosiasi untuk mengkondisikan pembiayaan kerja sama penyewaan alat peleburan timah. Selanjutnya, keuntungan dari perbuatan Harvey kemudian difasilitasi Helena dengan modus tanggung jawab sosial perusahaan atau CSR. Adapun, dalam sidang perdana eks Kadis ESDM Rabu (31/7/2024) di PN Tipikor, Harvey dan Helena diduga terima uang Rp420 miliar. \"Memperkaya Harvey Moeis dan Helena Lim setidak-tidaknya Rp420.000.000.000,\" ujar JPU di PN Tipikor. Atas perbuatannya, Harvey disangkakan Pasal Pasal 2 ayat (1) dan Pasal 3 jo. Pasal 18 UU RI No.31/1999 tentang Pemberantasan Tipikor sebagaimana diubah dengan UU No.20/2001 tentang Perubahan Atas UU No.31 Tahun 1999 tentang Pemberantasan Tipikor jo. Pasal 55 ayat (1) ke-1 KUHP. Selain itu, Harvey juga disangkakan Pasal 3 dan Pasal 4 Undang-Undang Nomor 8 Tahun 2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang jo Pasal 55 ayat (1) ke-1 KUHP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240814/16/1790756/tak-didampingi-sandra-dewi-harvey-moeis-tiba-di-sidang-dakwaan-kasus-korupsi-timah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-14 16:49:00", "title": "Tak Ajukan Eksepsi, Jaksa Siapkan 168 Saksi untuk Sidang Harvey Moeis", "content": " Bisnis.com , JAKARTA -- Jaksa penuntut umum (JPU) menyiapkan 168 saksi dalam persidangan untuk terdakwa Harvey Moeis di kasus dugaan korupsi tata niaga timah di IUP PT Timah Tbk. (TINS). Awalnya, Harvey menyatakan bahwa dirinya telah menerima dakwaan yang disampaikan oleh JPU. Dengan demikian, dia menyatakan untuk tidak mengajukan eksepsi. \"Saya mengerti tentang dakwaannya, dan saya mohon izin untuk melanjutkan ke tahap selanjutnya, kalau diperbolehkan ke tahap pembuktian,\" ujar Harvey di PN Tipikor, Jakarta, Rabu (18/4/2024). Hal tersebut kemudian direspons oleh Hakim Ketua Eko Aryanto yang menanyakan agenda sidang selanjutnya ke penuntut umum. \"Tidak mengajukan eksepsi berarti dilanjutkan ke tahap pembuktian dari JPU ya. Saya tanyakan ke PU ada berapa saksi di berita acara?\" tanya Eko. \"Total saksi 168 yang mulia,\" tambahnya. Nantinya, sidang Harvey Moeis bakal digelar dua kali dalam satu pekan, yang dimulai pada Kamis (22/8/2024). Dalam sidang itu, JPU bakal menghadirkan lima saksi. Sebelumnya, Harvey diduga telah bekerja sama dengan sejumlah pihak mulai dari mantan pemangku kebijakan seperti Kadis ESDM dan Dirjen Jenderal Minerba Kementerian ESDM, Bambang Gatot Aryono dalam kasus ini. Akibatnya, kasus tata niaga timah di Bangka Belitung itu telah membuat kerusakan lingkungan baik di dalam kawasan hutan maupun di luar kawasan hutan dalam wilayah IUP PT Timah Tbk. \"Merugikan keuangan negara sebesar Rp 300.003.263.938.131,14 berdasarkan Laporan Hasil Audit Penghitungan Kerugian Keuangan Negara Perkara Dugaan Tindak Pidana Korupsi Tata Niaga Komoditas Timah Di Wilayah Izin Usaha Pertambangan (IUP) di PT Timah,\" ujar JPU saat membaca dakwaan Harvey Moeis,  Rabu (18/8/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240814/16/1790873/tak-ajukan-eksepsi-jaksa-siapkan-168-saksi-untuk-sidang-harvey-moeis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-15 13:52:00", "title": "Kejagung Bakal Hadirkan Sandra Dewi di Sidang Kasus Korupsi Timah", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung ( Kejagung ) bakal menghadirkan istri terdakwa  Harvey Moeis ,  Sandra Dewi  sebagai saksi dalam sidang kasus dugaan korupsi tata niaga  timah  di IUP  PT Timah Tbk . ( TINS ). Sebelumnya, dalam dakwaan Harvey Moeis yang digelar pada Rabu (14/8/2024), Sandra Dewi diduga telah menerima aliran dana melalui rekeningnya di kasus timah sebesar Rp3,1 miliar. Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI, Harli Siregar memastikan bahwa pihak yang namanya ada dalam berkas perkara bakal dihadirkan di persidangan. \"Tentu para saksi yang ada dalam berkas perkara akan dihadapkan ke depan persidangan,\" ujarnya kepada wartawan, Kamis (18/8/2024). Dia menambahkan, pihaknya bakal mendalami seluruh pihak bakal melakukan pemantauan terhadap sidang Harvey Moeis yang tengah berlangsung. Nantinya, seluruh fakta persidangan yang terungkap di persidangan bakal dijadikan pendalaman oleh penyidik direktorat jaksa agung muda tindak pidana khusus atau Jampidsus. \"Apakah seseorang terkait sebagai pelaku tindak pidana tentu harus didasarkan pada adanya bukti permulaan yg cukup setidaknya diperoleh dari dua alat bukti,\" pungkasnya. Diberitakan sebelumnya, jaksa penuntut umum menyampaikan dugaan aliran dana kasus korupsi timah dari Harvey telah mengalir untuk kepentingan pribadi Sandra Dewi. Perinciannya, 88 tas mewah dengan sejumlah merek yaitu Louis Vuitton, Herme, Chanel, Dior, Gucci hingga Loewe. Enam dari tas tersebut masih belum dipastikan keasliannya. Kemudian, pembayaran cicilan dan pelunasan rumah serta dibelikan bangunan di The Pakubuwono House, Town House F RT 3 RW 1 Kel. Gunung Kec Kebayoran Baru Kota Jakarta Selatan atas nama Sandra Dewi. Adapun, Harvey juga turut membelanjakan Sandra Dewi sejumlah 141 perhiasan dengan berbagai macam bentuk mulai dari, anting, gelang hingga kalung. \"Perbuatan terdakwa tersebut sebagaimana diatur dan diancam pidana dalam Pasal 3 Undang-Undang Nomor 8 Tahun 2010 Tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang Jo Pasal 55 ayat (1) ke-1 KUHP,\" tutur JPU. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240815/16/1791168/kejagung-bakal-hadirkan-sandra-dewi-di-sidang-kasus-korupsi-timah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-10-10 05:08:00", "title": "Sandra Dewi Bakal Bersaksi di Kasus Timah Harvey Moeis Hari Ini", "content": " Bisnis.com , JAKARTA -- Artis  Sandra Dewi  akan dihadirkan sebagai saksi di sidang  Harvey Moeis  atas perkara dugaan korupsi tata niaga timah di IUP PT  Timah  Tbk. (TINS) hari ini, Kamis (10/10/2024). Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI, Harli Siregar menyatakan bahwa pihaknya bakal menyiapkan Sandra Dewi untuk diperiksa di sidang suaminya itu. \"Iya rencananya begitu [Sandra Dewi jadi saksi di sidang Harvey],\" ujarnya saat dihubungi, dikutip Kamis (10/10/2024). Hanya saja, Harli mengaku tidak mengetahui lebih detail terkait saksi lainnya yang bakal diminta untuk memberikan keterangan di depan majelis hakim PN Tipikor Jakarta Pusat. \"Biasanya saksi yang dijadwal dipanggil ke sidang lebih dari satu orang, tapi siapanya tidak monitor,\" tambahnya. Sandra Dewi Hadir Sementara itu, penasihat hukum Sandra Dewi Harris Arthur menyampaikan bahwa kliennya siap hadir dalam persidangan suaminya, Harvey Moeis di kasus tata niaga timah di IUP PT Timah Tbk. (TINS). \"Insyaallah akan hadir, besok pagi sekitar Jam 09.00-10.00 pagi ya,\" ujarnya saat dihubungi, Rabu (9/10/2024). Kemudian, Harris juga menegaskan bahwa Sandra Dewi tidak melakukan persiapan khusus saat hadir di persidangan sebagai saksi nantinya. \"Tidak ada persiapan khusus, beliau [Sandra] baik baik aja dan insyaa Allah besok dipastikan akan hadir,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20241010/16/1806268/sandra-dewi-bakal-bersaksi-di-kasus-timah-harvey-moeis-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-10 11:13:00", "title": "Jadi Saksi Harvey Moeis, Sandra Dewi Tiba di PN Jakpus!", "content": " Bisnis.com , JAKARTA -- Aktris  Sandra Dewi  tiba di Pengadilan Negeri Jakarta Pusat atau PN Jakpus untuk bersaksi dalam persidangan kasus dugaan korupsi tata niaga timah di IUP PT  Timah  Tbk. (TINS) periode 2015-2022 pada Kamis (10/10/2024). Sandra Dewi dihadirkan oleh jaksa penuntut umum (JPU) untuk memberikan keterangan terhadap tiga terdakwa yakni Harvey Moeis sebagai perpanjangan tangan dari PT Refined Bangka Tin (RBT), Dirut PT RBT Suparta, dan Direktur Pengembangan Usaha PT RBT, Reza Andriansyah. Berdasarkan pantauan  Bisnis , Sandra Dewi tiba pukul 10.50 WIB. Dia mengenakan kemeja hitam saat hadir untuk menjadi saksi di sisang suaminya itu. Selain Sandra, JPU juga menghadirkan dua belas saksi lain dalam sidang Harvey, termasuk terdakwa Helena Lim selaku Manager PT Quantum Skyline Exchange (QSE). Dalam catatan Bisnis, JPU sebelumnya menyampaikan aliran dana kasus korupsi timah dari Harvey diduga mengalir untuk kepentingan pribadi Sandra Dewi. Sandra Dewi  Perbesar Perinciannya, 88 tas mewah dengan sejumlah merek yaitu Louis Vuitton, Hermes, Chanel, Dior, Gucci hingga Loewe. Enam dari tas tersebut masih belum dipastikan keasliannya. Kemudian, pembayaran cicilan dan pelunasan rumah serta dibelikan bangunan di The Pakubuwono House, Town House F RT 3 RW 1 Kel. Gunung Kec Kebayoran Baru Kota Jakarta Selatan atas nama Sandra Dewi. Adapun, Harvey juga turut diduga membelanjakan Sandra Dewi sejumlah 141 perhiasan dengan berbagai macam bentuk mulai dari, anting, gelang hingga kalung. Selain itu, aliran dana dari perkara timah ini juga diduga telah dikirim ke Sandra Dewi sebesar Rp3,1 miliar. \"Sandra Dewi selaku istri terdakwa Harvey Moeis pada Bank BCA atas nama Sandra Dewi sejumlah Rp.3.150.000.000,\" kata Jaksa dalam dakwaan Harvey. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20241010/16/1806340/jadi-saksi-harvey-moeis-sandra-dewi-tiba-di-pn-jakpus?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-10-10 13:06:00", "title": "Sandra Dewi Mengaku 88 Tas Mewah Hasil Endorse bukan dari Korupsi Timah", "content": " Bisnis.com , JAKARTA -- Aktris  Sandra Dewi  menegaskan bahwa 88 tas mewah berasal dari  endorse  bukan hasil korupsi di wilayah IUP PT  Timah  Tbk. (TINS) 2015-2022 yang menjerat suaminya,  Harvey Moeis . Sandra mengungkapkan hal itu saat bersaksi untuk tiga terdakwa yakni suaminya Harvey Moeis, Dirut PT Refined Bangka Tin (RBT) Suparta, dan Direktur Pengembangan Usaha PT RBT Reza Andriansyah. Awalnya, Hakim Eko Aryanto bertanya mengenai puluhan tas bermerek yang diduga terkait tindak pidana pencucian uang (TPPU) dalam dakwaan Harvey Moeis. \"Ada di dalam dakwaan suami mengenai TPPU ya. Bahwa ada banyak itu tas tas branded itu bagaimana?\" tanya Eko di PN Tipikor, Jakarta, Kamis (10/10/2024). Kemudian, Sandra menjelaskan bahwa tas-tas tersebut merupakan barang yang dikumpulkan sejak 2014 melalui skema periklanan atau endorsement. Tas-tas kemudian dipromosikan melalui akun media sosialnya. \"Di mana ketika mereka memberikan tas itu, saya mempromosikan nya di sosial media saya yang mempunyai pengikut 24,2 juta  followers  di mana ketika tas-tas itu datang saya promosikan, saya  unboxing  saya buka kotaknya saya posting tas ini di endorse oleh toko. Ini sudah 10 tahun saya jalani, ada ratusan tas yang mulia sebenarnya,\" ujar Sandra Dewi. Dengan demikian, Sandra menegaskan bahwa puluhan tas itu murni dari hasil keringatnya sendiri sekaligus membantah telah dibelikan oleh suaminya Harvey. \"Saya punya banyak saksi yang dapat membuktikan bahwa tas ini hasil endorsement dan tidak pernah dibeli oleh suami saya karena suami saya tahu saya sdh mendapatkan tas-tas ini dari tahun 2014,\" pungkasnya. Sekadar informasi, JPU sebelumnya menyampaikan dugaan aliran dana kasus korupsi timah dari Harvey telah mengalir untuk kepentingan pribadi Sandra Dewi. Salah satunya untuk pembelian 88 tas mewah dengan sejumlah merek yaitu Louis Vuitton, Hermes, Chanel, Dior, Gucci hingga Loewe. Enam dari tas tersebut masih belum dipa stikan keasliannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20241010/16/1806360/sandra-dewi-mengaku-88-tas-mewah-hasil-endorse-bukan-dari-korupsi-timah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:25:07", "title": "", "content": "", "link": "https://www.bisnis.com/read/20241011/638/1806644/klaim-sandra-dewi-babel-mencekam-akibat-skandal-korupsi-timah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-02 13:10:00", "title": "Berkah Harga Timah, TINS Kantongi Laba Rp908,78 Miliar per Kuartal III/2024", "content": " Bisnis.com , JAKARTA— PT Timah Tbk. (TINS) mengantongi laba bersih Rp908,78 miliar sepanjang Januari-September 2024 sejalan dengan moncernya pendapatan perusahaan. Berdasarkan laporan keuangan per 30 September 2024, pendapatan TINS tercatat naik 29,43%  year-on-year  (YoY) dari Rp6,37 triliun menjadi Rp8,25 triliun per kuartal III/2024. Manajemen TINS menyampaikan kenaikan pendapatan terjadi di tengah kenaikan harga jual rata-rata logam timah sebesar 15% dari US$27.017 per ton pada 9 bulan 2023 menjadi US$31.183 per ton sepanjang Januari-September 2024. Di sisi operasional, TINS membukukan kenaikan volume produksi bijih timah dan logam timah yang berimbas terhhadap kenaikan volume penjualan. Sampai dengan kuartal III-2024, TINS mencatat produksi bijih timah sebesar 15.189 ton atau naik 36% dibanding periode yang sama tahun sebelumnya 11.201 ton. Adapun, produksi logam naik 25% YoY menjadi 14.440 ton dari 11.540 ton. Baca Juga : BRI Danareksa Overweight Sektor Logam, Jagokan Saham TINS & NCKL Sementara itu, volume penjualan logam timah naik 21% menjadi 13.441 ton dibandingkan dengan periode yang sama tahun sebelumnya sebesar 11.100 ton. “Faktor peningkatan produksi pada kuartal III/2024 dibandingkan tahun sebelumnya karena adanya penambahan jumlah unit tambang darat, pembukaan lokasi baru, jumlah kapal isap produksi dan ponton isap produksi yang beroperasi, sehingga secara bertahap memperbaiki kinerja operasi produksi perseroan,” papar manajamen TINS dalam keterangan resmi, dikutip Sabtu (2/11/2024). Dalam 9 bulan 2024, TINS mencatatkan ekspor timah sebesar 91% dengan negara tujuan ekspor utama meliputi Singapura 16%, Korea Selatan 15%, India 11%, Jepang 10%, Amerika Serikat 9%, dan Belanda 8%. Timah Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TINS\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1730527733000\" } Di sisi lain, harga pokok pendapatan TINS naik sebesar 4,5% YoY dari Rp5,79 triliun menjadi Rp6,05 triliun pada 9 bulan 2024. Dengan demikian, TINS membukukan laba usaha sebesar Rp1,42 triliun dan EBITDA sebesar Rp2,08 triliun atau melonjak 194% dari 9 bulan 2023. “Sampai dengan September 2024, perseroan berhasil mencatatkan laba positif sebesar Rp908,81 miliar atau 169% dari target yang sudah ditentukan,” imbuhnya. Laba bersih TINS itu berbalik positif dari rugi bersih Rp87,45 miliar pada Januari-September 2023. Alhasil, laba per saham TINS meningkat dari minus Rp12 menjadi Rp122. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241102/192/1812715/berkah-harga-timah-tins-kantongi-laba-rp90878-miliar-per-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 07:24:00", "title": "Eks Dirut Timah: Tak Pernah Ada Laporan Hasil Kerugian Negara Rp271 Triliun dari BPKP", "content": " Bisnis.com,  JAKARTA -- Mantan Direktur Utama  PT Timah Tbk.  (TINS) Mochtar Riza Pahlevi melalui kuasa hukumnya mengungkap fakta tak adanya laporan hasil pemeriksaan Badan Pengawasan Keuangan dan Pembangunan (BPKP) yang berisi  hitungan kerugian negara. Penasehat Hukum Mochtar Riza Pahlevi, Junaedi Saibih menyebut laporan tersebut belum pernah ditunjukan Jaksa Penuntut Umum atau JPU dan tidak terlampir dalam berkas perkara. “Akibat tidak pernah ditunjukan dan tidak dilampirkan dalam berkas perkara maka kami selaku penasehat hukum belum bisa melakukan analisa laporan tersebut,” ujarnya melalui keterangan resmi, Kamis (7/11/2024). Sementara itu, dia mengatakan perihal laporan hasil pemeriksaan BPKP terdapat hal menarik dalam pemeriksaan saksi ahli Hukum Administrasi Negara Bidang Hukum Lingkungan Hidup, Kartono yang dihadirkan Jaksa. Junaedi juga telah menanyakan kepada Kartono perihal kedudukannya sebagai ahli apakah pernah ditunjukan hasil perhitungan BPKP terkait kerugian negara. Kartono juga menjawab tak pernah. Sementara itu kepada Majelis Hakim, Jaksa Penuntut Umum (JPU) menjelaskan laporan hasil BPKP akan diserahkan sebagai alat bukti surat yang akan disampaikan bersamaan dengan ahli BPKP hadir. Majelis hakim mengingatkan JPU bahwa penyampaian informasi mengenai alat bukti harus berimbang. Menurut majelis hakim jangan sampai hanya JPU saja yang mengetahui mengenai informasi tersebut, sementara penasehat hukum tidak memiliki laporannya. Majelis hakim mengingatkan bahwa laporan hasil pemeriksaan BPKP penting bagi penasehat hukum sebagai bahan pembelaan dan itu menjadi hak terdakwa. Junaedi menambahkan bawa apabila tidak terlampir dalam berkas dan daftar barang bukti maka JPU tidak boleh menggunakan laporan hasil BPKP ini sebagai bukti. “Ini fatal. Karena kami tidak pernah melihat laporan pemeriksaan BPKP itu maka kami tidak bisa mengklarifikasi kepada ahli, kami pun tidak bisa menggunakan informasi itu sebagai bahan pledoi, padahal hasil perhitungan kerugian negara Rp300 triliun ada disana,” kata Junaedi. Adapun, Mochtar Riza Pahlevi merupakan mantan Direktur Utama PT Timah periode 2016 – 2021. Mochtar didakwa telah mengakomodir kegiatan pertambangan timah illegal di wilayah Izin Usaha Pertambangan (IUP) PT Timah yang diduga merugikan keuangan negara senilai Rp300 triliun Perbuatan terdakwa, mengakibatkan terjadinya kerusakan lingkungan, baik di kawasan hutan maupun di luar kawasan hutan dalam wilayah IUP PT Timah, berupa kerugian ekologi, kerugian ekonomi lingkungan dan  pemulihan lingkungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20241108/16/1814326/eks-dirut-timah-tak-pernah-ada-laporan-hasil-kerugian-negara-rp271-triliun-dari-bpkp?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]