[
{"datex": "2024-11-09 02:20:31", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2019-11-14 18:00:00", "title": "IPOT Manado: IHSG Keok, Saham Ini Malah Terbang 69,33 Persen", "content": " Bisnis.com , MANADO—PT Sinergi Inti Plastindo Tbk. menguat 69,33% di tengah indeks harga saham gabungan yang terkoreksi 43,55 poin atau 0,71 persen pada perdagangan, Kamis (14/11/2019). Berdasarkan data yang dihimpun oleh IndoPremier Manado (IPOT Manado), Kamis (14/11/2019), indeks harga saham gabungan (IHSG) tersungkur 43,55 poin atau 0,71 persen ke level 6.098,95. Total nilai transaksi tercatat Rp6,1 triliun. PT Sinergi Inti Plastindo Tbk. memimpin daftar  top gainers  dengan penguatan 69,33 persen. Emiten berkode saham ESIP itu baru melantai perdana di Bursa Efek Indonesia (BEI) pada, Kamis (14/11/2019). Selain ESIP, terdapat empat saham lain yang masuk ke dalam 5 besar  top gainers  yakni MPOW 34,81 persen, ARMY 34,33 persen, BOSS 34,08 persen, dan RIMO 34 persen. Di sisi lain, sejumlah saham harus mengalami koreksi dan masuk ke dalam daftar  top losers.  Lima emiten dengan koreksi terbesar pada sesi perdagangan, Kamis (14/11/2019) yakni VINS 24,18 persen, DEAL 21,50 persen, TGRA 20,38 persen, MLPT 16,67 persen, dan IRRA 16,31 persen. Sementara itu, IPOT Manado mencatat investor asing membukukan  net sell  atau jual bersih senilai Rp221,7 miliar di seluruh papan perdagangan. Adapun, di pasar reguler, jual bersih investor asing senilai Rp197,61 miliar. Saham-saham yang mencetak  net buy  atau beli bersih investor asing yakni FREN, DMMX, BMTR, MIKA, dan ICBP. Sebaliknya, saham-saham yang membukukanjual bersih investor asing yakni MYRX, RIMO, TLKM, TRAM, dan BBRI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20191114/540/1170436/ipot-manado-ihsg-keok-saham-ini-malah-terbang-6933-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:20:44", "title": "PENCATATAN SAHAM PERDANA PENCATATAN SAHAM PERDANA", "content": " ", "link": "https://foto.bisnis.com/view/20191114/1170609/pencatatan-saham-perdana-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-05 17:00:00", "title": "Ini 10 Saham Top Losers pada 5 Oktober 2020", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan pelemahan harga terdalam pada perdagangan hari ini, Senin (5/10/2020), meskipun IHSG ditutup  rebound . Berdasarkan data Bursa Efek Indonesia, saham PT Sinergi Inti Plastindo Tbk (ESIP) dan PT Inter Delta Tbk (INTD) memimpin daftar saham yang melemah paling signifikan ( top losers ) setelah ditutup anjlok masing-masing 6,86 persen. Menyusul pelemahan kedua saham tersebut, PT Sejahtera Bintang Abadi Textile Tbk (SBAT) ditutup melemah 6,84 persen. Kemudian, PT Arthavest Tbk (ARTA) juga ditutup melemah 6,83 persen. Sementara itu,  indeks harga saham gabungan (IHSG) rebound  pada perdagangan perdana pekan kedua Oktober 2020 seiring dengan masuknya kembali investor asing dan rencana pengesahan  Omnibus Law  dalam waktu dekat. IHSG  langsung tancap gas sejak awal sesi pertama Senin (5/10/2020). Pergerakan melesat hingga sempat menyentuh level resistance 4.962,793. IHSG mendarat di zona hijau dengan menguat 0,65 persen atau 32,93 poin ke level 4.958,769 pada penutupan hari ini. Sebanyak 224 saham menguat, 175 terkoreksi, dan 162 stagnan. Investor asing berbalik masuk ke dalam negeri dengan  net buy  atau beli bersih Rp41,95 miliar di seluruh papan perdagangan dan net buy Rp390,90 miliar di pasar negosiasi dan tunai. 10 Saham Top Losers 5 Oktober 2020. Kode Saham Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan (persen) ESIP 204 190 -6,86 INTD 175 163 -6,86 SBAT 190 177 -6,84 ARTA 322 300 -6,83 SOHO 7.700 7.175 -6,82 CINT 236 220 -6,78 IDPR 163 152 -6,75 ALTO 300 280 -6,67 GLOB 120 112 -6,67 KDSI 350 326 -6,86 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201005/7/1300887/ini-10-saham-top-losers-pada-5-oktober-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-09 16:11:00", "title": "10 Saham Top Losers 9 November 2020, ESIP Paling Boncos", "content": " Bisnis.com,  JAKARTA – Ketika Indeks Harga Saham Gabungan ( IHSG ) berbalik ke zona hijau pada menit-menit terakhir perdagangan Senin (9/11/2020), sejumlah saham justru tak mampu keluar dari zona merah. Berdasarkan data  Bloomberg , saham PT Sinergi Inti Plastindo Tbk. (ESIP) memimpin pelemahan paling signifikan atau  top losers karena turun 6,38 persen menjadi Rp88 per saham pada akhir perdagangan Senin (9/11/2020). Selanjutnya saham PT MNC Investama Tbk. (BHIT) ikut melemah 6,33 persen menjadi Rp74 per saham. Tak lebih baik, saham PT Karya Bersama Anugerah Tbk. (KBAG) terkoreksi 5,66 persen menjadi Rp50 per saham. Saham PT Astra International Tbk. (ASII) terpantau turun 3,86 persen menjadi Rp5.600 per saham dan saham PT Alfa Energi Investama Tbk. (FIRE) tergerus 3,52 persen menjadi Rp274 per saham. Pada saat bersamaan, Indeks Harga Saham Gabungan ( IHSG ) bertolak ke zona hijau pada akhir perdagangan dengan kenaikan tipis 0,38 persen menjadi 5.356. Indeks sempat menyentuh zona merah pada akhir perdagangan sesi I dan bertahan di teritori negatif hingga pertengahan sesi II hari ini. Saat penutupan perdagangan, sebanyak 238 saham menguat, 203 saham melemah, dan 169 saham stagnan. Kapitalisasi di Bursa Efek Indonesia tercatat Rp6.245,75 triliun. Berikut daftar 10 saham  top losers  hari ini: 10 Saham Top Losers 9 November 2020 Kode Saham Harga Penutupan Hari Ini Perubahan (persen) ESIP 88 6,38 BHIT 74 6,33 KBAG 50 5,66 ASII 5.600 3,86 FIRE 274 3,52 TRIN 370 2,63 KLBF 2.480 2,31 EXCL 2.130 2,29 WIIM 496 1,78 FREN 63 1,56 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201109/7/1315341/10-saham-top-losers-9-november-2020-esip-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-17 16:45:00", "title": "Sinergi Inti Plastindo (ESIP) Bidik Pertumbuhan Produksi hingga 30 Persen", "content": " Bisnis.com , JAKARTA – Produsen kemasan plastik PT Sinergi Inti Plastindo Tbk. (ESIP) membidik pertumbuhan produksi 30 persen pada tahun ini, menjadi 4.940 ton dari rata-rata volume tahunan 3.800 ton. Direktur Utama Sinergi Inti Plastindo Eric Budisetio Kurniawan mengatakan bahwa tahun ini perseroan berencana mendiversifikasi produksi dengan menambah produk kemasan makanan dan minuman berbasis kertas. “ESIP ada rencana akan ekspansi di kemasan kotak makanan berbasis kertas, kemasan  bag  kertas, dan  paper cup ,” katanya kepada  Bisnis , Senin (17/1/2022). Perseroan, kata dia, telah menganggarkan belanja modal senilai Rp20 miliar dari dana  right issue  untuk pengadaan mesin, bahan baku, dan bahan penunjang lainnya. Sementara itu, target pendapatan dipatok sebesar Rp80 miliar pada tahun ini, naik 33,33 persen dari proyeksi realisasi 2021 sebesar Rp60 miliar. Hingga kuartal III/2021, perseroan mencatatkan pertumbuhan penjualan sebesar 9,95 persen menjadi Rp38,28 miliar dari periode yang sama di 2020 sebesar Rp34,82 miliar. Pada kuartal ketiga tahun lalu, Sinergi Inti Plastindo juga telah mengoperasikan pabrik baru di Cikupa, Tangerang, Banten. Terpisah, Sekjen Asosiasi Olefin, Aromatik, dan Plastik Indonesia (Inaplas) Fajar Budiyono memproyeksikan volume produksi plastik hilir pada tahun ini akan mencapai 7,6 juta ton hingga 7,8 juta ton, setelah pada tahun lalu cenderung stagnan. Angka tersebut tumbuh 5 persen hingga 8 persen dibandingkan dengan volume produksi 2021 yang sebesar 7,2 juta ton. Pemulihan sektor pesta dan pariwisata, serta bergeliatnya industri makanan dan minuman pada tahun ini ditengarai akan menjadi pendorong permintaan plastik hilir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220117/257/1489997/sinergi-inti-plastindo-esip-bidik-pertumbuhan-produksi-hingga-30-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-03 17:55:00", "title": "10 Saham Top Gainers Kamis 3 Februari 2022, Ada ESIP, SMMT, hingga KINO", "content": " Bisnis.com , JAKARTA – Terdapat 10 saham dengan kenaikan harga signifikan atau  top gainers  pada perdagangan hari ini, Kamis (3/2/2022). Berdasarkan data Bursa Efek Indonesia pada 3 Februari 2022, saham PT Sinergi Inti Plastindo Tbk. (ESIP) mengalami kenaikan harga paling tinggi dengan naik 27,78 persen atau 40 poin ke harga Rp184. Menyusul di belakangnya, PT Sumber Global Energy Tbk. melonjak 1 8,43 persen ke level Rp270 per saham. Selain itu, saham PT Golden Eagle Energy Tbk. (SMMT) mengalami penguatan 13,61 persen menjadi 384. Menyusul, ada saham PT Indo Pureco Pratama Tbk. (IPPE) yang menguat 13,33 persen ke harga 238. Ada pula saham PT Perintis Triniti Properti Tbk. (TRIN) yang naik 13,33 persen menjadi 408 dan PT Kino Indonesia Tbk. (KINO) yang menguat 12,78 persen ke harga 3.000. Sementara itu, Indeks Harga Saham Gabungan (IHSG) terpantau bergerak di zona merah dan menutup perdagangan dengan terkoreksi 0,35 persen atau 23,8 poin dan membawanya parkir di level 6.683,85. Sebanyak 222 saham menguat, 294 saham melemah, 165 saham stagnan. Total nilai perdagangan pun turun menjadi Rp10,61 triliun dibandingkan nilai kemarin, Rp12,55 triliun dengan kapitalisasi pasar juga turun menjadi Rp8.456,46 triliun. Di sisi lain, investor asing mencatatkan aksi beli bersih hingga Rp459,76 miliar, dengan rincian beli bersih di pasar reguler Rp225,68 miliar dan beli bersih di pasar tunai dan negosiasi sebesar Rp204,08 miliar. Analis Samuel Sekuritas Indonesia William Mamudi dalam riset teknikal harian menyebutkan pada perdagangan kemarin, IHSG terus mengalami reli pasca rebound dari support 6.520. Oleh sebab itu pergerakan IHSG hari ini dengan trading range 6.520 - 6.750 potensial berlanjut dan kembali menguji resisten 6.750. “Trading range 6.520-6.750 potensial berlanjut,” tulis William dalam riset teknikal saham harian, Kamis (3/2/2022). 10 Saham Top Gainers 3 Februari 2022 Kode Saham Emiten  Harga Penutupan Perubahan ESIP Sinergi Inti Plastindo Tbk. 184 27,78% SGER Sumber Global Energy Tbk. 1.735 18,43% SMMT Golden Eagle Energy Tbk. 384 13,61% IPPE Indo Pureco Pratama Tbk. 238 13,33% TRIN Perintis Triniti Properti Tbk. 408 13,33% KINO Kino Indonesia Tbk. 3.000 12,78% NPGF Nusa Palapa Gemilang Tbk. 83 10,67% ABBA Mahaka Media Tbk. 348 9,43% ESSA Surya Esa Perkasa Tbk. 645 9,32% UNSP Bakrie Sumatera Plantations Tbk. 118 9,26% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220203/7/1496397/10-saham-top-gainers-kamis-3-februari-2022-ada-esip-smmt-hingga-kino?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-30 11:32:00", "title": "Penjualan Plastik Laris, Sinergi Inti (ESIP) Pegang Rp17 Miliar", "content": " Bisnis.com , JAKARTA – PT  Sinergi Inti Plastindo  Tbk. (ESIP) dalam periode kuartal I/2022 membukukan pendapatan sebesar Rp 17,98 miliar. Jumlah itu meningkat 49 persen bila dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar Rp12,05 miliar. Direktur Utama ESIP Eric Budisetio Kurniawan mengatakan hasil  kinerja  pendapatan pada kuartal pertama 2022 telah memenuhi ekspektasi manajemen yang sejalan dengan langkah strategis perseroan paska pelaksanaan Right Issue (PMHMETD). “Operasional pabrik baru di Tangerang telah memberikan peningkatan kapasitas produksi perusahaan lebih besar dari tahun sebelumnya, serta memberikan efisiensi terhadap biaya operasional,” ungkapnya dalam keterbukaan informasi Sabtu (30/4/2022). Menurutnya, hal ini berdampak positif terhadap kinerja perusahaan dilihat dari peningkatan pendapatan di triwulan pertama 2022 jika di bandingkan dengan tahun sebelumnya. Seiring dengan membaiknya ekonomi global saat ini. “Manajemen optimis di tahun 2022 kinerja keuangan perseroaan akan terus meningkat lebih baik dari tahun sebelumnya,” katanya. Sebelumnya, ESIP menyampaikan berhasil membukukan pendapatan sebesar Rp54 miliar dalam periode usaha 2021. Pendapatan ini meningkat 15 persen bila dibandingkan dengan tahun sebelumnya sebesar Rp47 miliar. Eric Budisetio Kurniawan mengatakan, hasil pencapaian pendapatan pada tahun 2021 telah memenuhi ekspektasi manajemen, setelah melakukan beberapa langkah strategis seperti memproduksi jenis plastik dan plastik kemasan yang disesuaikan dengan kebutuhan di masa pandemi ini. \"Perseroan melakukan produksi sarung tangan plastik, kemasan  plastik  berpenutup (isopac), dan pembukaan pabrik baru di Tigaraksa memberikan peningkatan kapasitas produksi perusahaan lebih besar dari tahun sebelumnya,\" ucap Eric dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Senin (7/2/2022). Dia melanjutkan, perseroan juga melakukan efisiensi berupa penggunaan bahan baku yang sebagian dapat di daur ulang. Menurutnya, selain memberikan dampak yang ramah lingkungan, hal ini juga memberikan efisiensi terhadap biaya produksi. Melihat dampak pandemi yang menyebabkan perlambatan ekonomi global, kata dia, perseroan masih mampu membukukan pendapatan yang positif dan meningkat dibandingkan tahun 2020. \"Hal ini merupakan prestasi dan kinerja yang terus menerus dari manajemen dan seluruh karyawan perseroan, dalam meningkatkan performa operasional pada tahun 2021,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220430/192/1529042/penjualan-plastik-laris-sinergi-inti-esip-pegang-rp17-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]