[
{"datex": "2024-11-09 01:45:25", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2017-07-20 20:11:00", "title": "Ikan Tuna & Filet Ikan Menopang Penjualan Dharma Samudera", "content": " Bisnis.com,  JAKARTA – Emiten perikanan PT Dharma Samudera Fishing Industries Tbk. mengantongi pertumbuhan penjualan 9,35% year-on-year sepanjang semester I/2017 menjadi Rp330,17 miliar. Saut Marbun, Sekretaris Perusahaan dan Direktur Dharma Samudera Fishing Industries, mengatakan penjualan perseroan pada Januari-Juni 2017 ditopang oleh produk tuna dan filet ikan dasar. \"Kenaikan ini berhubung kami ada tambahan kredit modal kerja dari BNI sehingga kami membuat stok produk perikanan. Akibatnya omzet meningkat,\" ujarnya kepada  Bisnis , Kamis (20/7/2017). Menurutnya, prospek kinerja pada semester II/2017 masih positif sesuai dengan target perseroan. Pasalnya, permintaan produk perikanan baik lokal maupun ekspor masih cukup tinggi. Berdasarkan data perseroan, emiten berkode saham DSFI ini membukukan penjualan sebesar Rp330,17 miliar sepanjang semester I/2017. Nilai tersebut naik 9,35% dibandingkan capaian semester I/2016 sebesar Rp301,95 miliar.  Adapun volume ekspor produk perikanan DSFI naik 8,11% yoy menjadi 3.581 ton. Namun, volume penjualan domestik justru susut 3,64% menjadi 738,96 ton. Kendati susut, volume penjualan domestik DSFI pada semester I/2017 lebih tinggi dari proyeksi perseroan sebanyak 706 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170720/532/759768/ikan-tuna-filet-ikan-menopang-penjualan-dharma-samudera?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:45:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170721/442/673548/kinerja-semester-i2017-penjualan-dsfi-meningkat-935?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-21 03:59:00", "title": "Tuna dan Filet Ikan Topang Penjualan DSFI", "content": " Bisnis.com , JAKARTA - Emiten perikanan PT Dharma Samudera Fishing Industries Tbk. mengantongi pertumbuhan penjualan 9,35% year-on-year sepanjang semester I/2017 menjadi Rp330,17 miliar. Saut Marbun, Sekretaris Perusahaan dan Direktur Dharma Samudera Fishing Industries, mengatakan penjualan perseroan pada Januari-Juni 2017 ditopang oleh produk tuna dan filet ikan dasar. \"Kenaikan ini berhubung kami ada tambahan kredit modal kerja dari BNI sehingga kami membuat stok produk perikanan. Akibatnya omzet meningkat,\" ujarnya kepada Bisnis, Kamis (20/7). Menurutnya, prospek kinerja pada semester II/2017 masih positif sesuai dengan target perseroan. Pasalnya, permintaan produk perikanan baik lokal maupun ekspor masih cukup tinggi.  Berdasarkan data perseroan, emiten berkode saham DSFI ini membukukan penjualan sebesar Rp330,17 miliar sepanjang semester I/2017. Nilai tersebut naik 9,35% dibandingkan capaian semester I/2016 sebesar Rp301,95 miliar. Adapun volume ekspor produk perikanan DSFI naik 8,11% yoy menjadi 3.581 ton. Namun, volume penjualan domestik justru susut 3,64% menjadi 738,96 ton. Kendati susut, volume penjualan domestik DSFI pada semester I/2017 lebih tinggi dari proyeksi perseroan sebanyak 706 ton. Sepanjang tahun ini, lanjut Saut, perseroan memasang target konservatif dengan tingkat pertumbuhan pendapatan sekitar 6% menjadi Rp640,25 miliar. Secara komposisi, sekitar 95% pendapatan DSFI bersumber dari penjualan ekspor dan hanya 5% dari penjualan domestik. Selain memperkuat pasar ekspor tradisional seperti Amerika Serikat, Eropa, Jepang, dan kawasan Asia, DSFI sedang berupaya untuk memperluas jaringan distribusi produk seafood ke Uni Emirat Arab, sebagai pintu masuk menuju Arab Saudi. Herman Sutjiamidjaja, Direktur Dharma Samudera Fishing Industries, mengatakan tangkapan dari kapal tradisional cukup melimpah dan fasilitas angkutan kontainer di Indonesia Timur sudah mulai tersedia pada tahun ini. Namun, kapal-kapal besar di Kalibaru, Bintan, dan Bali belum banyak yang beroperasi. \"Pada kuartal I/2017 kami dapat laba bersih Rp3,04 miliar. Target kami, laba bersih tahun ini Rp11 miliar-12 miliar,\" ucap Herman. Pada tahun ini, DSFI akan membangun dua pabrik baru dengan pola kerja sama operasional (KSO) dengan pengusaha di daerah. Dua pabrik itu akan didirikan di Kabupaten Buru, Maluku dan Kota Ternate, Maluku Utara. Hingga April 2017, DSFI mengoperasikan empat pabrik KSO di Makassar, Sulawesi Selatan; Banggai, Sulawesi Tengah; Rembang; Jawa Tengah; dan Lampung, yang mampu memasok ikan tuna, kakap, cumi, gurita, dan lain-lain sebanyak 20-150 ton per bulan ke perseroan. Di lantai bursa, saham DSFI ditutup pada level harga Rp130 per saham di akhir perdagangan Kamis (20/7). Saham DSFI mencetak capital loss -17,72% secara year-to-date. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170721/192/673596/tuna-dan-filet-ikan-topang-penjualan-dsfi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-21 07:03:00", "title": "Penjualan Dharma Samudera Fishing Industries Tumbuh 9,35%", "content": " Bisnis.com , JAKARTA--Emiten perikanan PT Dharma Samudera Fishing Industries Tbk. mengantongi pertumbuhan penjualan 9,35% year-on-year sepanjang semester I/2017 menjadi Rp330,17 miliar. Saut Marbun, Sekretaris Perusahaan dan Direktur Dharma Samudera Fishing Industries, mengatakan penjualan perseroan pada Januari-Juni 2017 ditopang oleh produk tuna dan filet ikan dasar. \"Kenaikan ini berhubung kami ada tambahan kredit modal kerja dari BNI sehingga kami membuat stok produk perikanan. Akibatnya omzet meningkat,\" ujarnya kepada Bisnis, Kamis (20/7/2017). Menurutnya, prospek kinerja pada semester II/2017 masih positif sesuai dengan target perseroan. Pasalnya, permintaan produk perikanan baik lokal maupun ekspor masih cukup tinggi. Berdasarkan data perseroan, emiten berkode saham DSFI ini membukukan penjualan sebesar Rp330,17 miliar sepanjang semester I/2017. Nilai tersebut naik 9,35% dibandingkan capaian semester I/2016 sebesar Rp301,95 miliar. Adapun volume ekspor produk perikanan DSFI naik 8,11% yoy menjadi 3.581 ton. Namun, volume penjualan domestik justru susut 3,64% menjadi 738,96 ton. Kendati susut, volume penjualan domestik DSFI pada semester I/2017 lebih tinggi dari proyeksi perseroan sebanyak 706 ton. Sepanjang tahun ini, lanjut Saut, perseroan memasang target konservatif dengan tingkat pertumbuhan pendapatan sekitar 6% menjadi Rp640,25 miliar. Secara komposisi, sekitar 95% pendapatan DSFI bersumber dari penjualan ekspor dan hanya 5% dari penjualan domestik. Selain memperkuat pasar ekspor tradisional seperti Amerika Serikat, Eropa, Jepang, dan kawasan Asia, DSFI sedang berupaya untuk memperluas jaringan distribusi produk seafood ke Uni Emirat Arab, sebagai pintu masuk menuju Arab Saudi. Herman Sutjiamidjaja, Direktur Dharma Samudera Fishing Industries, mengatakan tangkapan dari kapal tradisional cukup melimpah dan fasilitas angkutan kontainer di Indonesia Timur sudah mulai tersedia pada tahun ini. Namun, kapal-kapal besar di Kalibaru, Bintan, dan Bali belum banyak yang beroperasi. \"Pada kuartal I/2017 kami dapat laba bersih Rp3,04 miliar. Target kami, laba bersih tahun ini Rp11 miliar-12 miliar,\" ucap Herman. Pada tahun ini, DSFI akan membangun dua pabrik baru dengan pola kerja sama operasional (KSO) dengan pengusaha di daerah. Dua pabrik itu akan didirikan di Kabupaten Buru, Maluku dan Kota Ternate, Maluku Utara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170721/538/773708/penjualan-dharma-samudera-fishing-industries-tumbuh-935?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:45:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171117/442/710022/emiten-perikanan-dsfi-raih-penjualan-rp53721-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-17 16:05:00", "title": "Kinerja 10 Bulan Apik, DSFI Optimistis Raup Pendapatan Rp640 Miliar ", "content": " Bisnis.com , JAKARTA—Emiten perikanan PT Dharma Samudera Fishing Industries Tbk. (DSFI) meraih penjualan sebesar 6.902,54 ton dengan nilai Rp537,21 miliar sampai Oktober 2017. Dengan hasil tersebut, perusahaan optimistis mencapai target pendapatan Rp640 miliar. Direktur Independen DSFI, Saut Marbun menuturkan dalam 10 bulan pertama 2017, perusahan merealisasikan pendapatan senilai Rp537,21 miliar. Angka itu didapatkan dari penjualan hasil olahan perikanan sebesar 6.902,54 ton. Pendapatan tersebut naik 10,14% year on year (yoy) dari pencapaian per Oktober 2016 senilai Rp487.76 miliar. Saat itu, perseroan membukukan penjualan sejumlah 6.485,18 ton. Penjualan ekspor sampai dengan Oktober 2017 sebesar 5.671,83 ton dengan nilai US$38,74 atau Rp516,94 miliar mendominasi total pemasaran. Jumlah ini naik dari realisasi 10 bulan pertama 2016 masing-masing 5.334,35 ton dan Rp467,35 miliar. Adapun pendapatan dari pasar domestik per Oktober 2017 turun tipis 0,68% yoy menjadi Rp20,27 miliar dari realisasi sebelumnya Rp20,41 miliar. Padahal, volume penjualan di dalam negeri meningkat menuju 1.230,71 ton dari Oktober 2016 sebesar 1.150,83 ton. “Dengan pencapaian dalam 10 bulan pertama 2017, perusahaan optimistis dapat meraih penjualan sesuai target,” tuturnya kepada  Bisnis.com , Kamis (16/11/2017). Pada 2017, DSFI membidik volume penjualan sebesar 8.431 ton senilai Rp640 miliar. Target ini naik 5,97% dari realisasi penjualan 2016 sejumlah Rp603,95 miliar. Secara komposisi, sekitar 95% pendapatan perusahaan bersumber dari penjualan ekspor dan hanya 5% dari penjualan domestik. Pasar mancanegara yang paling besar ialah Amerika Serikat, Eropa, dan Jepang. “Sebetulnya kami sudah merambah negara-negara lain. Tapi pusatnya di tiga wilayah itu. Misalnya, ketika perusahaan distribusi ke AS, sebetulnya itu sekalian dikirimkan juga ke Amerika Latin seperti Meksiko,” ujarnya. Untuk memacu penjualan, perseroan memperluas pola kerja sama operasional (KSO) dengan kelompok nelayan di daerah. Tiga KSO baru yang dibentuk pada tahun ini berada di wilayah timur Indonesia seperti Bitung, Sulawesi Utara; Ternate, Maluku; dan Sorong, Papua Barat. Keunggulan KSO dengan kelompok nelayan ialah perusahaan tidak perlu menyediakan pabrik dan  cold strorage  karena sudah difasilitasi oleh Pemerintah Daerah (Pemda) setempat. Namun, pola kerja sama DSFI dengan nelayan ialah  cash and carry  atau memberikan uang lebih dahulu baru barang diberikan nantinya, sehingga sedikit berisiko. “Tapi dengan belanja modal yang berkurang, dan pembelian hasil perikanan bisa mencapai 50 ton per bulan, kami cukup nyaman dengan pola kerja sama dengan kelompok nelayan,” paparnya. Saut mengungkapkan, mulai Oktober 2017 perusahaan juga diuntungkan dengan musim melimpahnya ikan, sehingga harga bahan baku cenderung menurun. Situasi berbeda terjadi pada Juni—pertengahan September 2017, ketika hasil melaut tidak terlalu banyak sehingga mengatrol harga komoditas perikanan. Penjualan hasil laut yang mayoritas diserap pasar ekspor turut memberikan tambahan pendapatan bagi perusahaan di tengah melemahnya rupiah. Namun, faktor tersebut tidak terlalu banyak mendongkrak kinerja dibandingkan peningkatan pemasaran itu sendiri. Pada 2018, Saut meyakini penjualan DSFI semakin meningkat seiring dengan kuatnya penetrasi pasar perusahaan di mancanegara. Diperkirakan pendapatan dapat tumbuh 10% yoy menuju kisaran Rp700-an miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171117/192/710188/kinerja-10-bulan-apik-dsfi-optimistis-raup-pendapatan-rp640-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-20 21:45:00", "title": "November, Penjualan DSFI Capai 93% dari Target", "content": " Bisnis.com , JAKARTA—Emiten perikanan PT Dharma Samudera Fishing Industries Tbk. (DSFI) meraih penjualan sebesar 7.559 ton dengan nilai Rp597,11 miliar sampai dengan November 2017. Direktur Independen DSFI Saut Marbun menuturkan, dalam 11 bulan pertama 2017, perusahan merealisasikan pendapatan senilai Rp597,11 miliar. Angka itu didapatkan dari penjualan hasil olahan perikanan sebesar 7.559 ton. Penjualan ekspor sampai dengan November 2017 sebesar 6.242 ton dengan nilai US$42,94 juta atau Rp573,73 miliar mendominasi total pemasaran. Adapun pendapatan dari pasar domestik mencapai Rp23,38 miliar dari penjualan sejumlah 1.316 ton. Sampai akhir 2017, perusahaan memperkirakan penjualan ekspor mencapai 6.813 ton dengan nilai Rp628,64 miliar. Adapun pemasaran domestik diprediksi sejumlah 1.425 ton yang menghasilkan Rp25,14 miliar. Artinya, pada Tahun Ayam Api perseroan dapat membukukan penjualan sebesar 8.240 ton senilai Rp653,78 miliar. Angka ini lebih besar dari target pendapatan sebelumnya sejumlah Rp640,25 miliar dari penjualan 8.467 ton hasil laut. “Ada perkiraan kenaikan sales dari target sekitar 2,11% yang salah satunya karena peningkatan dolar AS terhadap rupiah. Tapi memang secara keseluruhan pasar global positif,” tuturnya kepada Bisnis, Selasa (19/12). Secara komposisi, sekitar 95% pendapatan perusahaan bersumber dari penjualan ekspor dan hanya 5% dari penjualan domestik. Pasar mancanegara yang paling besar ialah Amerika Serikat dan Eropa. Untuk memacu penjualan, perseroan memperluas pola kerja sama operasional (KSO) dengan kelompok nelayan di daerah. Ada 6 KSO baru yang dibentuk pada tahun ini berada di wilayah timur Indonesia seperti Bitung dan Manado di Sulawesi Utara; Ternate dan Ambon di Maluku; serta Manokwari dan Sorong di Papua Barat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171220/192/720355/dsfi-capai-93-target-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:45:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171221/441/720304/proyeksi-pendapatan-2018-dsfi-bidik-kenaikan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-11 19:31:00", "title": "Dharma Samudera (DSFI) Incar Pertumbuhan Penjualan 10% Tahun Ini", "content": " Bisnis.com , JAKARTA - Emiten perikanan, PT Dharma Samudera Fishing Industries Tbk. memproyeksikan pertumbuhan penjualan hingga 10% atau menjadi Rp700 miliar hingga akhir tahun ini. Direktur Independen Dharma Samudera Fishing Industries Saut Marbun mengungkapkan, nilai penjualan pada akhir tahun lalu senilai Rp640 miliar. Pada tahun ini, perseroan optimistis bakal membukukan pertumbuhan penjualan dua digit. Komposisi penjualan pada 2017, sekitar 96% berasal dari penjualan ekspor dan sisanya sekitar 4% dari dalam negeri. Saut mengungkapkan, hingga akhir tahun komposisi ekspor akan sekitar 95% dari total penjualan. \"Negara tujuan ekspor kami dominan dari Amerika Serikat sebanyak 40%, lalu penjualan 20% ke Eropa, Jepang sekitar 10%-12%,\" ungkapnya saat dihubungi  Bisnis.com , Jumat (9/3/2018). Untuk memenuhi kebutuhan bahan baku, katanya, perseroan bekerja sama dengan nelayan tradisional. Ada 6 kerja sama operasional (KSO) baru yang dibentuk pada tahun lalu berada di wilayah Timur Indonesia seperti Bitung dan Manado di Sulawesi Utara; Ternate dan Ambon di Maluku; serta Manokwari dan Sorong di Papua Barat. Menurutnya, melalui KSO dengan kelompok nelayan maka DSFI tidak perlu menyediakan pabrik dan cold strorage karena sudah difasilitasi oleh Pemerintah Daerah (Pemda) setempat. Dengan dana yang minim, perusahaan bisa mendapatkan 50 ton hasil laut dari 1 KSO. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180311/192/748499/dharma-samudera-dsfi-incar-pertumbuhan-penjualan-10-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-09-02 23:22:00", "title": "Kuartal IV/2018, Dharma Samudera (DSFI) Optimistis Kinerja Bakal Membaik", "content": " Bisnis.com,  JAKARTA — Emiten perikanan PT Dharma Samudera Fishing Industries Tbk. (DSFI) meyakini kinerja perseroan akan membaik mulai Oktober 2018 seiring dengan peluang bertambahnya bahan baku. Direktur Independen DSFI Saut Marbun menuturkan, mulai Oktober 2018 kinerja perseroan berpotensi meningkat seiring dengan bertambahnya bahan baku produk perikanan. Kondisi cuaca diperkirakan lebih baik sehingga nelayan semakin sering melaut. \"Mulai September biasanya ombak tidak terlalu tinggi, kemudian Oktober semakin terasa pasokan bahan baku dari laut semakin banyak. Harganya juga semakin murah,\" ujarnya saat dihubungi  Bisnis.com , belum lama ini. Selain itu, permintaan produk perikanan pada Oktober mengalami peningkatan karena pelanggan perusahaan ingin melakukan penyetokan menjelang Natal. DSFI memang mengandalkan 95% penjualan ke pasar ekspor, dengan wilayah tujuan utama Amerika Serikat, Eropa, dan Jepang. Sampai akhir 2018, manajemen masih menargetkan penjualan sejumlah 8.828 ton dengan nilai Rp717,65 miliar. Tahun lalu, perseroan merealisasikan penjualan sebesar 8.436 ton senilai Rp647,38 miliar. Namun demikian, sambung Saut, perusahaan akan melihat kinerja kuartal III/2018. Bila masih mengalami penurunan seperti periode sebelumnya, ada kemungkinan DSFI akan merevisi target. Pada 7 bulan pertama 2018, perusahan merealisasikan pendapatan senilai Rp362,60 miliar. Angka itu didapatkan dari penjualan hasil olahan perikanan sebesar 4.471 ton. Pendapatan tersebut turun 5,27% year-on-year (yoy) dari pencapaian per Juli 2017 senilai Rp382,80 miliar. Saat itu, perseroan membukukan penjualan sejumlah 4.984 ton. Penjualan ekspor sampai dengan Juli 2017 sebesar 3.550 ton dengan nilai US$24,99 atau Rp347,74 miliar mencakup 95,9% total pemasaran. Jumlah ini turun dari realisasi 7 bulan pertama 2017 masing-masing 4.103 ton dan Rp367,44 miliar. Adapun, pendapatan dari pasar domestik per Juli 2018 turun tipis 3,25% yoy menjadi Rp14,86 miliar dari realisasi sebelumnya Rp15,36 miliar. Padahal, volume penjualan di dalam negeri meningkat menuju 921 ton dari posisi per Juli 2017 sebesar 881 ton. “Sampai bulan Juli, bahkan Agustus, cuaca kurang mendukung untuk melaut. Akibatnya kami kekurangan pasokan bahan baku dari nelayan, sehingga sulit memacu penjualan,\" tuturnya. Di sisi lain, sejumlah konsumen menunda pembelian jika paket pesanan belum tersedia sepenuhnya. Misalnya, ada empat jenis produk ikan yang dipilih. Jika hanya 3 jenis produk yang memenuhi kuota pesanan, konsumen meminta agar DSFI menunda pengapalan untuk melengkapi 1 produk yang belum tersedia. \"Jadi kami harus menunggu 1 bulan lagi untuk ekspor, sampai semua pesanannya lengkap. Ini juga yang membuat penjualan terhambat,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180902/192/834272/kuartal-iv2018-dharma-samudera-dsfi-optimistis-kinerja-bakal-membaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:45:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180903/441/834230/kuartal-iv2018-dsfi-optimistis-kinerja-membaik-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-05-11 12:32:00", "title": "Dharma Samudera cetak laba Rp1,22 miliar", "content": " JAKARTA: Emiten pengolahan hasil perikanan PT Dharma Samudera Fishing Industries Tbk membukukan laba bersih tahun berjalan sebesar Rp1,22 miliar pada kuartal I/2011 melesat lebih dari 3 kali lipat dari sebelumnya. Pada kuartal I/2010, emiten berkode saham DSFI ini mencatatkan laba bersih sebesar Rp301 juta. Adapun tahun lalu laba bersih perseroan mencapai Rp5,05 miliar. Dalam laporan keuangan belum diaudit yang dipublikasikan di Bursa Efek Indonesia hari ini, peningkatan laba bersih tersebut didorong oleh total penjualan pada periode tersebut yang mencapai Rp30,89 miliar, naik 57% dari periode kuartal I/2010 sebesar Rp19,63 miliar. Laba kotor perseroan pada periode tersebut mencapai Rp6,08 miliar dari laba kotor periode yang sama tahun lalu sebesar Rp3,84 miliar. Aset perseroan juga tumbuh menjadi Rp149,52 miliar dari periode yang sama tahun lalu sebesar Rp138,08 miliar. Perseroan yang memulai usaha komersil pada 1983 ini memfokuskan bisnis pada bidang perikanan termasuk mengambil, mengolah, menjual serta menjalankan usaha-usaha di bidang perdagangan hasil perikanan. Pabrik perusahaan itu berkedudukan di Tanjung Priok, Jakarta, dan mempunyai cabang-cabang di Kendari dan Kupang.(fh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110511/186/30487/dharma-samudera-cetak-laba-rp1-22-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-07 11:53:00", "title": "Dharma Samudera optimistis naikkan ekspor ikan 20%", "content": " JAKARTA: Perusahaan pengolahan ikan, PT Dharma Samudera Fishing Industries Tbk, menargetkan ekspor produk perikanan meningkat pada tahun ini sebesar 10%-20%. Herman Sutjiamidjaja, Marketing Director Dharma Samudera, mengatakan tahun ini ekspor ikan olahan dari perseroan lebih baik dibandingkan dengan tahun lalu baik dari segi volume maupun nilai. Kami memperkirakan volume ekspor ikan olahan kami tahun ini bisa naik 10%-20%, ujarnya kepada Bisnis, hari ini. Menurut dia, kenaikan nilai ekspor itu disebabkan harga ikan olahan lebih tinggi dibandingkan dengan tahun lalu karena ada proses tambahan sehingga memberikan nilai tambah. Herman menuturkan sekitar 95% produksi Dharma diekspor, sedangkan sisanya seperti kepala ikan dan sisa lainnya dijual di dalam negeri. Setahun sekitar 1.000-1.500 ton produk olahan ikan kami. Yang penting sekarang kami sedang mencari nilai tambahnya.\" Menurut dia, harga fillet bisa 2 kali lebih mahal dibandingkan dengan harga ikan gelondongan. \"Kami ada ikan tuna, sontong, gurita, dan jenis ikan lainnya. Itu sehari butuh [bahan baku] 5-10 ton. PT Dharma Samudera memiliki 2 UPI di Jakarta dan Kendari. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20110707/99/36361/dharma-samudera-optimistis-naikkan-ekspor-ikan-20-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-07 19:53:00", "title": "SAHAM HARI INI (07/03): Asuransi Bintang teraktif", "content": " JAKARTA: Saham PT Asuransi Bintang Tbk menjadi saham yang paling aktif ditransaksikan hari ini, 7 Maret 2012, bersama dengan PT Dharma Samudera Fishing Industries Tbk. Berikut saham teraktif selengkapnya: * PT Asuransi Bintang Tbk sebanyak 7.804 kali senilai Rp8,3 miliar ke Rp430* PT Dharma Samudera Fishing Industries Tbk sebanyak 5.636 kali senilai Rp7.83 miliar ke Rp54* PT Bank Rakyat Indonesia Tbk sebanyak 5.401 kali senilai Rp481,59 miliar ke Rp6.450* PT Surya Esa Perkasa Tbk sebanyak 3.254 kali senilai Rp29,55 miliar ke Rp1.790* PT XL Axiata Tbk sebanyak 2.374 kali senilai Rp28,37 miliar ke Rp4.500 Saham yang paling menguat hari ini: * PT Bekasi Asri Pemula Tbk sebesar 34,38% atau Rp55 ke Rp215 senilai Rp16,62 juta* PT Perdana Gapuraprima Tbk sebesar 19,86% atau Rp28 ke Rp169 senilai Rp49,2 juta* PT Asuransi Bintang Tbk sebesar 17,81% atau Rp65 ke Rp430 senilai Rp8,3 miliar* PT Roda Vivatex Tbk sebesar 10% atau Rp200 ke Rp2.200 senilai Rp881,1 juta* PT Elang Mahkota Teknologi Tbk sebesar 9,76% atau Rp400 ke Rp4.500 senilai Rp4,5 juta Saham yang paling terkoreksi: * PT Hero Supermarket Tbk sebesar 13,89% atau Rp2.500 ke Rp15.500 senilai Rp7,75 juta* PT Royal Oak Development Asia Tbk sebesar 7,27% atau Rp20 ke Rp255 senilai Rp247,12 juta* PT Atlas Resources Tbk sebesar 7,14% atau Rp100 ke Rp1.300 senilai Rp11,7 juta* PT Mulia Industrindo Tbk sebesar 6,58% atau Rp25 ke Rp355 senilai Rp15,43 juta* PT ATPK Resources Tbk sebesar 6,25% atau Rp20 ke Rp300 senilai Rp3,34 miliar Anggota bursa yang paling aktif hari ini: * PT Credit Suisse Securities Indonesia senilai Rp649,84 miliar* PT CIMB Securities Indonesia sebesar Rp444,78 miliar* PT JPMorgan Securities Indonesia senilai Rp393,67 miliar* PT UBS Securities Indonesia senilai Rp356,18 miliar* PT Merril Lynch Indonesia senilai Rp340,77 miliar (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120307/190/67640/saham-hari-ini-07-slash-03-asuransi-bintang-teraktif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-19 16:08:00", "title": "PRODUK PERIKANAN: Dharma Samudera Fishing Bidik Penjualan US$35 Juta", "content": " BISNIS.COM, JAKARTA-Emiten pengolah produk perikanan PT Dharma Samudera Fishing Industries Tbk (DSFI) mengestimasi penjualan sepanjang tahun ini bakal menembus angka US$35 juta ekuivalen Rp349 miliar yang masih didominasi dari hasil ekspor. Johanes Sarsito, Direktur Utama DSFI, mengemukakan permintaan impor dari negara-negara maju, seperti Jepang, Australia dan sejumlah negara di Amerika Tengah dan Selatan diperkirakan mampu mendukung pertumbuhan penjualan 2013 sebesar 17% secara tahunan. \"Paling tidak target penjualan terkhusus ekspor mampu terealisasi sebesar 350 hingga 400 ton per bulan sehingga proyeksi tahun ini mampu tercapai,\" ujarnya, Rabu (19/6/2013). Adapun, sepanjang tahun lalu perseroan membukakan penjualan sebesar Rp298 miliar tumbuh progresif hingga 73% dibandingkan kinerja tahun sebelumnya Rp171,82 miliar. Penjualan produk untuk ekspor memberikan kontribusi sebesar Rp287,34 miliar atau mencapai 96% dari total penjualan perseroan sepanjang tahun lalu dengan volume 3.697 ton. Sejalan dengan kinerja penjualan tersebut, perseroan mencatat perolehan laba bersih Rp9,1 miliar atau meningkat 29% secara tahunan. \"Namun, keterbatasan modal kerja dan  krisis global yang belum sepenuhnya puluh, ditambah dengan sulitnya mendapatkan bahan baku [ikan] berkualitas menjadi tantangan dalam mempertahankan momentum pertumbuhan kinerja tahun ini,\" papar Johanes. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130619/192/145926/produk-perikanan-dharma-samudera-fishing-bidik-penjualan-us35-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-13 16:41:00", "title": "EKSPOR PERIKANAN: Kinerja Dharma Fishing (DSFI) Tak Terpengaruh Perlambatan Perekonomian China & Eropa", "content": " Bisnis.com , JAKARTA - Kinerja ekspor emiten pengolahan produk perikanan seperti  PT Dharma Samudera Fishing Industries Tbk (DSFI)  belum terpengaruh oleh perekonomian Eropa yang tidak stabil dan perlambatan perekonomian China. Johanes Sarsito, Direktur Utama  DSFI , mengatakan permasalahan ekonomi di Eropa dan China tidak mempengaruhi perseroannya, karena produk perseroan merupakan kebutuhan primer yang tidak bisa tergantikan. \"Di Eropa sendiri kita ekspornya ke Italia, Portugal sampai wilayah Eropa Timur dan Tiongkok masih menjadi salah satu destinasi ekspor kita juga,\"lanjut Johanes ketika dihubungi Bisnis (13/5/2014). Sementara itu, rencana kebijakan penurunan bea masuk Tuna untuk ekspor ke pasaran Uni Eropa yang masih di negosiasikan pemerintah bisa menambah keuntungan para pelaku ekspor produk perikanan. Namun, Johannes tidak terlalu menantikan realisasi dari rencana kebijakan tersebut. Tapi, ia mengatakan kalau akhirnya terealisasikan itu akan sangat membantu perseroannya. Pada kuartal I/2014, penjualan emiten pengolahan produk perikanan ini meningkat 21% menjadi senilai Rp104,62 miliar dibandingkan tahun sebelumnya Rp82,63 miliar. Sementara untuk laba bersih  DSFI  pada kuartal I tahun ini mencatatkan untung senilai Rp2,80 miliar atau meningkat 4,4% dari tahun sebelumnya pada periode yang sama senilai Rp2,68 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140513/192/227462/ekspor-perikanan-kinerja-dharma-fishing-dsfi-tak-terpengaruh-perlambatan-perekonomian-china-eropa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-13 17:36:00", "title": "DHARMA SAMUDERA (DFIS): Penjualan Naik 21% Jadi Rp104,62 Miliar", "content": " bisnis.com , JAKARTA -- Pada kuartal I/2014, Penjualan PT Dharma Samudera Fishing Industries Tbk (DFIS) meningkat Sebesar 21% menjadi Rp104,62 miliar, tapi laba bersih hanya meningkat 4,4% Johannes Sarsito, Direktur Utama Dharma Samudera Fishing Industries (DFIS), mengatakan bahan baku semakin mahal terutama untuk produksi ikan di wilayah Indonesia timur sehingga membuat laba yang didapatkan menipis walaupun dari segi penjualan meningkat Beban biaya yang mengurangi laba pada 2014 semakin meningkat, tercatat peningkatan laba dari 2013 ke 2014 sebesar 4,4% atau menjadi Rp2,80 miliar. Sementara, peningkatan laba pada 2012 ke 2013 sebesar 14,5% atau menjadi Rp2,68 miliar.  Sementara, produk andalan emiten pengolahan produk perikanan ini, Tuna harganya lumayan bagus sekitar U$8-9 di pasaran dunia.  “Harga tersebut disesuaikan lagi dengan kualitas ikan yang kita punya, kan kualitas ikan punya grade-gradenya, bila kualitasnya grade tinggi maka harganya pun menjadi tinggi,”ucap Direktur Utama Dharma Samudera ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140513/192/227501/dharma-samudera-dfis-penjualan-naik-21-jadi-rp10462-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-25 23:36:00", "title": "DSFI Kembali tak Bagi Dividen Tahun ini", "content": " Bisnis.com , JAKARTA—PT Dharma Samudera Fishing Industries Tbk. (DSFI) pada tahun ini kembali tidak membagikan dividen. Pasalnya, perusahaan masih dalam proses restrukturisasi pasca nyaris bangkrut pada 2008. “Kita belum bisa membagikan dividen terhitung sejak 2010 sampai 2015, tapi tahun berikutnya [2016] kami harap bisa membagikan dividen kalau laba kita gede,” ujar Direktur Utama DSFI Johanes Sarsito usai Rapat Umum Pemegang Saham (RUPS). Menurutnya, industri perikanan sangat sulit diprediksi karena sangat bergantung pada cuaca dan kualitas air, ditambah sulitnya mencari investor yang tertarik di bidang perikanan. Dia juga mengeluhkan tingginya  cost  yang harus dikeluarkan perseroan terkait dengan kenaikan tarif dasar listrik, bahan bakar minyak, serta upah minimum regional “Lagipula struktur modal perseroan juga masih lemah atau kecil, dan masih dalam proses restrukturisasi sampai 2015,” katanya, Jumat (23/5/2014) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140525/192/230791/dsfi-kembali-tak-bagi-dividen-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-25 23:38:00", "title": "DSFI Tingkatkan Kerjasama dengan Australia dan Jepang", "content": " Bisnis.com,  JAKARTA--PT Dharma Samudera Fishing Industries Tbk. (DSFI)  terus meningkatkan kerjasama di bidang pemasaran produk ikan dengan Australia dan Jepang. Bentuk kerjasama tersebut bersifat  join venture  yang disepakati akhir pekan lalu. Adapun 3 hal utama yang menjadi dasar kerjasama tersebut adalah alih teknologi bidang produk perikanan, pemanfaatan produk sampingan perseroan , serta pengembangan pasar lokal dan luar negeri. “Yang terjadi sekarang adalah kerjasama untuk mengembangkan nilai tambah produk Indonesia ke dalam industri pasar Australia,” ujar Greg Poland, Principal of Developer Strzelecki Group, dalam penandatanganan kerjasama dengan DSFI. Ia mengungkapkan, pihaknya akan mengambil 40-50 jenis produk yang dimiliki Dharma Samudera Fihing Industries. Menurutnya, kerjasama ini akan memasuki tahap percobaan terlebih dahulu selama 6-9 bulan. Perusahaan lainnya, Kyoshoku Co. Ltd. dari Jepang berencana untuk mengembangkan produk sashimi dan  fish fillet  di Indonesia untuk diekspor kembali ke Amerika dan sebagian ke Jepang melalui DSFI. Menurut perusahaan yang bergerak di bidang perikanan tersebut, total volume ikan yang akan diolah dalam kerjasama ini mencapai 25.000 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140525/192/230792/dsfi-tingkatkan-kerjasama-dengan-australia-dan-jepang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-26 05:27:00", "title": "Dharma Samudera (DSFI) Cetak Kinerja Positif di Kuartal I/2014", "content": " Bisnis.com , JAKARTA - Meskipun masih dalam tahap restrukturisasi, PT Dharma Samudera Fishing Industries Tbk. (DSFI) ternyata mencatatkan kinerja yang signifikan di kuartal I/2014. Sepanjang kuartal I/2014, perseroan berhasil meraup Rp104,63 miliar dari total penjualan sebanyak 1.727 ton atau 90,2% dari target tahun ini sebanyak 1.765 ton, senilai Rp115,99 miliar. Adapun penjualan ekspor memberikan kontribusi terbesar sebanyak 1.474 ton senilai Rp100,15 miliar dibanding penjualan lokal sebanyak 253 ton senilai Rp4,47 miliar. Nilai tersebut meningkat 26,61% dibandingkan dengan penjualan di periode yang sama tahun lalu sebanyak Rp82,63 miliar. Sementara untuk laba bersih kuartal I/2014, perseroan mencatatkan angka Rp2,8 miliar atau naik 4,62% dibandingkan periode yang sama tahun lalu senilai Rp2,68 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140526/192/230793/dharma-samudera-dsfi-cetak-kinerja-positif-di-kuartal-i2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-05 18:28:00", "title": "Suspensi Emiten Perikanan Ini Dicabut, Saham Dharma Samudera (DFSI) Diperdagangkan Lagi", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia mencabut suspensi atas emiten yang bergerak di sektor perikanan, PT Dharma Samudera Fishing Industries Tbk. Dalam keterangan resminya, Rabu (5/11/2014), P.H. Kepala Divisi Pengawasan Transaksi Bursa Efek Indonesia (BEI) Donni Kusuma Permana dan P.H. Kepala Divisi Operasional Perdagangan Erlan Suherlan menyatakan suspensi atas perdagangan saham Dharma Samudera Fishing Industries (DSFI) dibuka mulai perdagangan sesi I besok. Dengan demikian, efek DSFI dapat diperdagangkan kembali baik di pasar reguler maupun pasar tunai. BEI menjatuhkan suspensi ini pada Selasa (4/11/2014). Suspensi dilakukan karena terjadi kenaikan signifikan pada saham DSFI sebesar 146% menjadi Rp73, pada jangka waktu 27 Oktober hingga 4 November. Ketika itu, BEI mengatakan penghentian sementara dilaksanakan agar pelaku pasar dapat mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di DSFI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141105/192/270730/suspensi-emiten-perikanan-ini-dicabut-saham-dharma-samudera-dfsi-diperdagangkan-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-15 17:26:00", "title": "TOP GAINERS 15 FEBRUARI: Harga Saham DSFI Melambung Hampir 35%", "content": " Bisnis.com , JAKARTA— Harga saham PT Dharma Samudera Fishing Industries Tbk. (DSFI) melambung hingga 34,44% pada perdagangan Senin (15/2/2016). Harga saham DSFI menjadi Rp121 per lembar saham. Kenaikan juga dialami oleh harga saham milik PT Tigaraksa Satria Tbk. (TGKA) naik hingga 23,27% menjadi Rp3.390 yang kemarin diperdagangkan dengan harga Rp2.750 per lembar saham. Indeks harga saham gabungan (IHSG) ditutup menguat 0,56% atau 26,33 poin ke level 4.740,7339 pada perdagangan hari ini. Sebelumnya, indeks juga dibuka menguat 0,75% atau 35,39 poin ke level 4.749,78 lalu bergerak pada kisaran 4.729,82-4.761,70. Dari 527 saham yang diperdagangkan, sebanyak 164 saham menguat, 118 saham melemah, dan 245 saham stagnan. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) DSFI 121 +34,44 TGKA 3.390 +23,27 SMMT 68 +21,43 SAFE 92 +15,00 RIGS 157 +12,95 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160215/190/519279/top-gainers-15-februari-harga-saham-dsfi-melambung-hampir-35?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-17 18:52:00", "title": "Tambah Pabrik, DSFI Bidik Kenaikan Laba 47%", "content": " Bisnis.com , JAKARTA - Emiten perikanan PT Dharma Samudera Fishing Industries Tbk., (DSFI) membidik pertumbuhan penjualan 2016 mencapai 19% dan laba bersih 47,33%. Untuk memacu kinerja, perseroan bakal menambah tiga pabrik baru. Johanes Sarsito, Direktur Utama DSFI, menuturkan Dharma Samudera menargetkan volume penjualan sebesar 8.318 ton senilai Rp663,13 miliar dan laba bersih Rp19,949 miliar. Pasar ekspor diharapkan berkontribusi Rp643,09 miliar dengan estimasi 7.023 ton, sedangkan lokal Rp20,04 miliar dengan kapasitas 1.295 ton. Menurutnya, komposisi pasar ekspor tidak akan terlalu berubah dari periode-periode sebelumnya. Tahun lalu, kue pemasaran perusahaan mencakup Amerika Serikat 43%, Eropa 21%, Australia 12%, Jepang 9%, Rusia 3%, dan negara-negara lain 12%. \"Komposisi Australia bisa meningkat hingga 15% tahun ini, karena produk yang tidak bisa dijual ke AS dan Eropa tetap diterima di sana,\" ujarnya di Jakarta, Jumat (17/6/2016). Sebelumnya pada 2014, pasar Negeri Kangguru berkontribusi 9%. Secara keseluruhan, tahun lalu perusahaan merealisasikan penjualan senilai Rp557,26 miliar dengan volume 7.299 ton. Pemasaran ke luar negeri mencapai 6.134 ton dengan nilai Rp537,94 miliar. Sedangkan konsumsi lokal menyerap 1.165 ton dengan nilai Rp19,32 miliar. Total laba bersih yang berhasil dikumpulkan berjumlah Rp13,54 miliar, naik 13,9% dari tahun sebelumnya. Pada kuartal I/2016, perusahaan membukukan penjualan Rp147,91 miliar dengan volume 1.980 ton. Pasar ekspor menyerap 1.616 ton senilai Rp141,73 miliar, dan pasar lokal mengonsumsi 364 ton senilai Rp6,18 miliar. Adapun total laba tahun berjalan kuartal pertama berjumlah Rp2,453 miliar. Pergerakan harga saham bersisar Rp78-Rp132 per lembar. Saut Marbun, Sekeretaris Perusahaan DSFI, mengatakan untuk mendorong kinerja manajemen akan membentuk tiga pabrik kerjasama operasi (KSO) baru di Ambon, Maluku; Manado, Sulawesi Utara, dan Papua. Sebelumnya, perusahaan mengandalkan tiga pabrik KSO di Kec. Brondong, Lamongan, Jawa Timur; Banggai, Sulawesi Tengah; dan Makassar, Sulawesi Selatan Kapasitas produksi masing-masing pabrik KSO berkisar 100-200 ton per bulan. DSFI juga memiliki pabrik mandiri di Jakarta dan Kendari dengan total kapasitas produksi 10.000 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160617/192/558930/tambah-pabrik-dsfi-bidik-kenaikan-laba-47?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-19 06:15:00", "title": "Ekspansi Makanan Olahan, Dharma Samudera Tunggu Izin BPOM", "content": " Bisnis.com , JAKARTA--Emiten perikanan PT Dharma Samudera Fishing Industries Tbk., (DSFI) menunggu perizinan dari Badan Pengawas Obat dan Makanan (BPOM) untuk melebarkan sayap usaha melalui produk makanan olahan. Adanya produk baru seperti baso ikan, kaki naga, otak-otak, dan  nugget  bertujuan menggenjot komposisi penjualan dari pasar domestik menjadi 10%, dari sebelumnya sekitar 5%. Selama ini, DSFI memang masih mendapatkan pemasukan lebih dari 95% dari sektor ekspor. Tahun lalu perusahaan merealisasikan penjualan senilai Rp557,26 miliar dengan volume 7.299 ton. Pemasaran ke luar negeri mencapai 6.134 ton dengan nilai Rp537,94 miliar. Sedangkan konsumsi lokal menyerap 1.165 ton dengan nilai Rp19,32 miliar. Total laba bersih yang berhasil dikumpulkan berjumlah Rp13,54 miliar, naik 13,9% dari tahun sebelumnya. Saut Marbun, Sekeretaris Perusahaan DSFI, mengatakan alasan manajemen mengembangkan usaha hilirisasi ke sektor makanan olahan ialah menggenjot pasar lokal yang masih besar, sekaligus efisiensi usaha. Pasalnya bahan baku berasal dari potongan-potongan kecil sisa filet. \"Kami kan industri filet, sehingga bahan baku banyak. Ada tetelan, potongan-potongan kecil ikan itu digiling dan diolah dengan campuran tempung untuk makanan olahan,\" tuturnya di Jakarta, Jumat (17/6/2016). Perusahaan mulai melakukan penjualan secara curah kurang dari 1 ton per bulan melalui karyawan sendiri. Jumlah ini terbilang kecil karena DSFI belum memiliki merk sendiri untuk produknya. Manajemen sudah mendaftarkan produk makanan olahan ke Badan Pengawas Obat dan Makanan (BPOM) agar bisa memulai pemasaran secara luas. Namun, setelah mengurus perizinan selama enam bulan, sertifikat belum juga keluar. \"Belum ada kepastian untuk itu [sertifikat], meski sistem perizinan sudah satu pintu,\" ungkapnya. Menurut Saut, bila izin sudah berada di tangan, pihaknya akan mulai menggencarkan ekspansi dengan membangun outlet yang menjual produk olahan. Selain itu, mereka juga menyiapkan menu siap saji seperti nasi goreng baso ikan, baso ikan goreng, dll. Konsep bisnis seperti ini, lanjutnya, mirip seperti yang diusung perusahaan susu sapi Cimory. Untuk semakin mengembangkannya, DSFI mencari rekanan kerja yang potensial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160619/192/558933/ekspansi-makanan-olahan-dharma-samudera-tunggu-izin-bpom?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-30 17:53:00", "title": "TOP GAINERS 30 JUNI: Saham DSFI Melejit, Investor IGAR Hitung Cuan", "content": " Bisnis.com,  JAKARTA- PT Dharma Samudera Fishing Industries Tbk. (DSFI) membukukan penguatan harga saham paling tajam pada perdagangan hari ini, Kamis (30/6/2016). Saham emiten yang bergerak di industri perikanan ditutup melejit 34,88% atau 45 poin ke posisi Rp174 per lembar saham. Selain itu, beberapa saham lain juga membukukan penguatan di atas 20%. IHSG ditutup menguat 0,73% atau 36,54 poin ke level 5.016,65 pada perdagangan hari ini, setelah bergerak di kisaran 4.996,40 – 5.033,24. Dari 532 saham yang diperdagangkan, sebanyak 183 saham menguat, 119 saham melemah, dan 230 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) DSFI 174 45 +34,88 BNII 266 68 +34,34 WOMF 100 23 +29,87 IGAR 675 135 +25,00 PNSE 500 92 +22,55 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160630/7/562969/top-gainers-30-juni-saham-dsfi-melejit-investor-igar-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-15 15:22:00", "title": "Dharma Samudera Buka Bisnis Makanan Olahan", "content": " Bisnis.com , JAKARTA--Emiten perikanan PT Dharma Samudera Fishing Industries Tbk., (DSFI) siap melebarkan sayap usaha melalui produk makanan olahan setelah mendapat perizinan dari Badan Pengawas Obat dan Makanan (BPOM). Adanya produk baru seperti baso ikan, kaki naga, otak-otak, dan nugget udang bertujuan menggenjot komposisi penjualan dari pasar domestik menjadi 10%, dari sebelumnya sekitar 5%. Selama ini, DSFI memang masih mendapatkan pemasukan lebih dari 95% dari sektor ekspor. Tahun lalu perusahaan merealisasikan penjualan senilai Rp604 miliar dengan volume 8.431 ton. Pemasaran ke luar negeri mencapai 6.527 ton, sedangkan konsumen lokal menyerap 1.432 ton. Saut Marbun, Sekeretaris Perusahaan DSFI, mengatakan alasan manajemen mengembangkan usaha hilirisasi ke sektor makanan olahan ialah menggenjot pasar lokal yang masih besar, sekaligus efisiensi usaha. Pasalnya bahan baku berasal dari potongan-potongan kecil sisa filet. \"Kami kan industri filet, sehingga bahan baku banyak. Ada tetelan, potongan-potongan kecil ikan itu digiling, dan dibuat untuk makanan olahan. Intinya menaikkan nilai dari bahan-bahan yang ada,\" tuturnya di saat dihubungi  Bisnis.com , Jumat (13/1/2017). Perusahaan mulai melakukan penjualan secara curah kurang dari 1 ton per bulan melalui karyawan sendiri. Jumlah ini terbilang kecil karena DSFI belum memiliki merk sendiri untuk produknya. Manajemen sudah mendaftarkan produk makanan olahan ke Badan Pengawas Obat dan Makanan (BPOM) agar bisa memulai pemasaran secara luas sejak akhir 2015. Namun, perizinan produk dengan merk \"Daruma\" ini baru dikantongi pada November-Desember 2016. Menurut Saut, pihaknya akan mulai melebarkan ekspansi dengan membangun outlet yang menjual produk olahan. Selain itu, mereka juga menyiapkan menu siap saji seperti nasi goreng baso ikan, baso ikan goreng, dll. Konsep bisnis seperti ini, lanjutnya, mirip seperti yang diusung perusahaan susu sapi Cimory. Untuk semakin mengembangkannya, DSFI mencari rekanan kerja yang potensial dan berencana menyasar koperasi-koperasi perusahaan besar. \"Saat ini kami baru memiliki satu restoran di kawasan Puncak Pass [Bogor, Jawa Barat]. Produk olahan selain disediakan sebagai menu makanan juga dijadikan oleh-oleh,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170115/192/619610/dharma-samudera-buka-bisnis-makanan-olahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-15 15:33:00", "title": "2017, DSFI Bidik Penjualan Rp640 Miliar", "content": " Bisnis.com , JAKARTA--Emiten perikanan PT Dharma Samudera Fishing Industries Tbk., (DSFI) membidik volume penjualan sebesar 8.431 ton senilai Rp640 miliar pada 2017. Target ini naik sekitar 6% dari realisasi penjualan 2016. Sebelumnya, pada 2016 perusahaan memasang target penjualan Rp663,13 miliar dan laba bersih Rp19,949 miliar. Pasar ekspor diharapkan berkontribusi Rp643,09 miliar dengan estimasi 7.023 ton, sedangkan lokal Rp20,04 miliar dengan kapasitas 1.295 ton. Menurut Saut Marbun, Sekeretaris Perusahaan DSFI, tidak tercapainya target pada tahun lalu akibat melemahnya pasar ekspor. Ketidakpastian global sempat melemahkan sejumlah mata uang maupun daya beli negara tersebut. Mata uang yen misalnya, terpukul pada akhir tahun kemarin setelah penguatan dolar. Melihat masih adanya ketidakpastian pasar global, lanjut Saut, DSFI mencanangkan target pada 2017 yang cenderung konservatif. Pada 2016, Amerika Serikat masih mendominasi pasar ekspor dengan komposisi 39%-40%. Selanjutnya Eropa 20%-25%, Australia 12%, dan Jepang 10%. \"Sebagian sisanya tersebar di China, Korea Selatan, dan negara-negara Timur Tengah serta Afrika,\" tutur Saut kepada  Bisnis.com,  Jumat (13/1/2017). Tahun ini, perusahaan mayoritas mengalokasikan belanja modal sekitar Rp10 miliar untuk perawatan dan pemeliharaan pabrik. Untuk mendorong kinerja, perusahaan akan membentuk tiga pabrik kerjasama operasi (KSO) baru di Ambon, Maluku; Manado, Sulawesi Utara, dan Papua. Sebelumnya, perusahaan mengandalkan tiga pabrik KSO di Kec. Brondong, Lamongan, Jawa Timur; Banggai, Sulawesi Tengah; dan Makassar, Sulawesi Selatan Kapasitas produksi masing-masing pabrik KSO berkisar 100-200 ton per bulan. DSFI juga memiliki pabrik mandiri di Jakarta dan Kendari, Sulawesi Tenggara dengan total kapasitas produksi 10.000 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170115/192/619612/2017-dsfi-bidik-penjualan-rp640-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-03-24 20:20:00", "title": "2016, Laba Bersih DSFI Anjlok 57,53%", "content": " Bisnis.com,  JAKARTA--Emiten sektor perikanan PT Dharma Samudera Fishing Industries Tbk. membukukan kenaikan penjualan 8,38% menjadi Rp603,95 miliar pada 2016. Berdasarkan laporan keuangan 2016 yang dipublikasikan Jumat (24/3), pendapatan emiten berkode saham DSFI yang mencapai Rp603,95 miliar berasal dari penjualan ekspor Rp578,46 miliar dan penjualan dalam negeri Rp25,48 miliar. Penjualan ekspor produk fillet dan tuna tercatat paling tinggi, yakni masing-masing Rp271,8 miliar dan Rp226,1 miliar. Pada 2016, nilai ekspor fillet naik 78,22% year-on-year. Di pasar domestik, produk yang membukukan nilai penjualan paling besar, yakni ikan utuh Rp13,12 miliar dan kepala Rp11,41 miliar. Kendati penjualan tumbuh positif, namun laba bersih DSFI susut 57,53% dari Rp13,54 miliar menjadi Rp5,75 miliar. Penurunan laba bersih dipicu oleh bengkaknya beban pokok penjualan DSFI pada 2016 sebesar 11,96% atau senilai Rp58,75 miliar menjadi Rp549,74 miliar. Lebih rinci, kenaikan beban pokok penjualan disebabkan oleh meningkatnya pembelian bahan baku dari Rp151,9 miliar pada 2015 menjadi Rp301,44 miliar. Dengan capaian tersebut laba per saham dasar DSFI pada akhir 2016 turun dari Rp7,29 menjadi Rp3,1 per saham. Adapun total aset emiten perikanan ini tercatat sebesar Rp328,71 miliar. Adapun total liabilitas tercatat sebesar Rp179,81 miliar dan jumlah ekuitas Rp148,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170324/192/640166/2016-laba-bersih-dsfi-anjlok-5753?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-05 21:15:00", "title": "Kuartal I/2017, DSFI Sukses Dongkrak Volume Penjualan Ikan", "content": " Bisnis.com , JAKARTA - PT Dharma Samudera Fishing Industries Tbk. menjual produk perikanan 2.112,5 ton senilai Rp156,9 miliar sepanjang kuartal I/2017. Volume itu naik 6,7% dari realisasi periode sama tahun lalu. Secara nilai, omzet emiten berkode saham DSFI naik 6,1% (y-o-y). Direktur Keuangan DSFI Saut Marbun mengatakan, kenaikan penjualan didorong oleh pasokan bahan baku yang memadai setelah perusahaan menggalang kerja sama operasional (KSO) dengan pengusaha di daerah. KSO itu dijalin dengan mendirikan pabrik pembekuan ikan secara patungan. Pengusaha di daerah menyiapkan lahan dan membangun pabrik, sedangkan DSFI menyumbang mesin. Pengusaha juga mengumpulkan ikan dari nelayan-nelayan mitra untuk dipasok ke perusahaan yang didirikan oleh Irwan Sudjiamidjaja itu. \"Juni, Juli, sampai Agustus biasanya tidak ada barang (bahan baku). Bulan-bulan ini kami mulai antisipasi bikin stok. KSO ini sangat membantu,\" kata Saut kepada  Bisnis , Rabu (5/4/2017). Sejauh ini, DSFI telah membangun pabrik KSO di Makassar, Sulawesi Selatan; Banggai, Sulawesi Tengah; Rembang; Jawa Tengah; dan Lampung. Pabrik-pabrik itu memasok ikan kakap, tuna, cumi-cumi, gurita, dan lain-lain, ke DSFI dalam bentuk beku. Dengan suplai yang lancar itu, DSFI mampu meningkatkan volume ekspor tepat pada momentum menjelang Paskah yang biasanya disertai kenaikan permintaan di pasar-pasar utama, seperti Amerika Serikat dan Uni Eropa, Perseroan tahun ini memasang target penjualan 8.500 ton produk perikanan setelah tahun lalu menjual 8.004 ton. Dengan volume sebanyak itu, omzet tahun ini diperkirakan Rp640 miliar atau naik sekitar 6% dari realisasi tahun lalu. Dari segi laba bersih, perusahaan yang kini mayoritas sahamnya dimiliki oleh K. Energy Ltd. dan Winepex Ltd. itu tahun ini mengincar Rp12 miliar setelah merosot 57,5% tahun lalu menjadi hanya Rp5,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170405/192/642999/kuartal-i2017-dsfi-sukses-dongkrak-volume-penjualan-ikan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-05 21:46:00", "title": "DSFI Tambah Dua Pabrik KSO", "content": " Bisnis.com , JAKARTA - Perusahaan pengolahan ikan, PT Dharma Samudera Fishing Industries Tbk., akan menambah dua pabrik pembekuan ikan tahun ini untuk memperbanyak pasokan bahan baku. Pabrik-pabrik itu didirikan dengan pola kerja sama operasional (KSO) dengan pengusaha di daerah. Sekretaris Perusahaan emiten berkode saham DSFI itu, Saut Marbun, mengatakan dua pabrik baru akan didirikan di Kabupaten Buru, Maluku dan Kota Ternate, Maluku Utara. Saat ini, DSFI mengoperasikan empat pabrik KSO di Makassar, Sulawesi Selatan; Banggai, Sulawesi Tengah; Rembang; Jawa Tengah; dan Lampung, yang mampu memasok ikan tuna, kakap, cumi, gurita, dan lain-lain sebanyak 20-150 ton per bulan ke perseroan. Pabrik-pabrik itu didirikan secara patungan. Pengusaha daerah menyiapkan lahan dan mendirikan pabrik, sedangkan DSFI menyuplai mesin. Pengusaha daerah itu pula yang mengumpulkan ikan dari nelayan-nelayan mitra untuk dipasok ke DSFI. \"Buru dan Ternate adalah pusat tuna dan cakalang,\" kata Saut kepada  Bisnis,  Rabu (5/4/2017). DSFI sejauh ini sudah menyerap hasil perikanan dari nelayan di Buru dan Ternate dengan sistem beli putus. Dari kedua lokasi, perusahaan yang didirikan oleh Irwan Sudjiamidjaja itu biasa menyerap bahan baku 30 ton per bulan sejak awal tahun. DSFI menyiapkan belanja modal sekitar Rp5 miliar untuk menyewa lahan dan bangunan di Buru dan Ternate. Ikan-ikan beku yang dipasok oleh pabrik-pabrik KSO itu kemudian diolah oleh pabrik cabang Jakarta dan Kendari milik perseroan menjadi fillet kakap, loin dan saku tuna, serta makanan olahan. Tahun lalu, perseroan mengantongi kenaikan omzet 8,4% (year on year) menjadi sekitar Rp604 miliar dari penjualan sebanyak 8.004 ton. Hampir 96% di antaranya disumbang dari ekspor fillet, tuna, gurita, dan cumi-cumi, terutama ke Amerika Serikat, Uni Eropa, dan Jepang. Adapun sekitar 4% pendapatan diperoleh dari penjualan kepala, fillet, dan ikan utuh di pasar lokal. Adapun tahun ini, perusahaan yang kini mayoritas sahamnya dimiliki oleh K. Energy Ltd. dan Winepex Ltd. itu memasang target omzet Rp640 miliar dengan volume penjualan sekitar 8.500 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170405/192/643009/dsfi-tambah-dua-pabrik-kso?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-06 08:44:00", "title": "DSFI Masih Andalkan Pasar Ekspor Untuk Olahan Ikan", "content": " Bisnis.com,  JAKARTA—PT Dharma Samudera Fishing Industries Tbk., perusahaan pengolahan ikan, masih mengandalkan ekspor sebagai sumber pendapatan terbesar. Sumbangsih pasar luar negeri terhadap omzet perseroan tetap dipertahankan 95%. Semula, emiten berkode saham DSFI itu akan mengurangi kontribusi penjualan ekspor menjadi 90% mulai tahun ini. Sebaliknya, andil pasar domestik akan diperbesar menjadi 10% setelah perusahaan melebarkan sayap usaha dengan memproduksi makanan olahan berbahan baku ikan. Makanan berupa nugget, bakso, kaki naga, dan otak-otak, itu merupakan hasil olahan dari potongan-potongan kecil sisa fillet dan loin ikan. Namun, rencana itu diurungkan setelah perseroan melihat keuntungan yang lebih besar saat menjual produk sampingan itu ke pasar luar negeri. Sekretaris Perusahaan PT Dharma Samudera Fishing Industries Tbk. Saut Marbun memberi gambaran, daging ikan giling dari produk sampingan itu dijual Rp28.000 per kg di pasar domestik, sedangkan di luar negeri laku US$5 atau setara Rp65.000 per kg. \"Value added (nilai tambah) ekspor lebih besar. Yang lokal tetap kami pikirkan,\" katanya kepada Bisnis, Rabu (5/4/2017). Untuk sementara, lanjut dia, makanan olahan merek Daruma yang telah mengantongi izin Badan Pengawas Obat dan Makanan (BPOM) itu masih dipasarkan di kalangan karyawan DSFI dengan volume penjualan 1 ton per bulan. Perseroan tahun lalu mengantongi kenaikan omzet 8,4% (year on year) menjadi sekitar Rp604 miliar dari penjualan sebanyak 8.004 ton. Hampir 96% di antaranya disumbang dari ekspor fillet, tuna, gurita, dan cumi-cumi, terutama Amerika Serikat, Uni Eropa, dan Jepang. Adapun sekitar 4% pendapatan diperoleh dari penjualan kepala, fillet, dan ikan utuh di pasar lokal. Kendati pendapatan naik, laba bersih perusahaan yang didirikan oleh mendiang Irwan Sudjiamidjaja itu merosot 57,5% (y-o-y) menjadi hanya Rp5,8 miliar akibat kenaikan harga ikan sebagai imbas pelarangan kapal penangkap ikan berbendera asing dan buatan luar negeri. Adapun tahun ini, DSFI memasang target omzet Rp640 miliar dengan perkiraan laba sekitar Rp12 miliar dari volume penjualan sekitar 8.500 ton. Untuk mencapai target itu, perseroan memupuk stok bahan baku jauh-jauh hari sebelum masa paceklik tiba mulai Juni. Saut yakin stok bahan baku aman setelah perusahaan menggalang kerja sama operasional (KSO) dengan pengusaha di sejumlah daerah, yakni Makassar, Sulawesi Selatan; Banggai, Sulawesi Tengah; Rembang; Jawa Tengah; dan Lampung. KSO dilakukan DSFI dengan berpatungan dengan pengusaha di empat daerah itu. Pengusaha daerah menyediakan lahan, mendirikan pabrik, dan mengumpulkan serta membekukan ikan hasil tangkapan nelayan-nelayan mitra. Adapun DSFI menyediakan mesin bagi pabrik dan menerima pasokan ikan beku dari pengusaha daerah. Setiap KSO mampu memasok bahan baku sekitar 20-150 ton per bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170406/536/769621/dsfi-masih-andalkan-pasar-ekspor-untuk-olahan-ikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:46:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170407/452/643445/dsfi-andalkan-pasar-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-04-09 23:59:00", "title": "Dharma Samudera Fishing Industries Garap Timur Tengah", "content": " Bisnis.com ,  JAKARTA -- Perusahaan pengolahan ikan PT Dharma Samudera Fishing Industries Tbk. berencana menggarap pasar Timur Tengah dan Afrika untuk mengikis risiko fluktuasi nilai tukar rupiah. Mengutip laporan tahunan 2016 emiten berkode saham DSFI itu, 96% nilai penjualan perseroan berasal dari ekspor sehingga penerimaan dalam mata uang asing, terutama dolar Amerika Serikat, berpengaruh besar terhadap kinerja perusahaan, khususnya profit yang diperoleh. Depresiasi rupiah sebagai akibat krisis ekonomi global yang masih belum pulih sepenihnya hingga akhir 2016 di satu sisi berdampak positif. Namun, mengingat sebagian pinjaman perseroan dalam mata uang dolar AS, maka pelemahan kurs rupiah memengaruhi neraca perseroan, khususnya profit yang diperoleh. \"Manajemen perseroan telah melakukan langkah-langkah guna meminimalkan risiko yang disebabkan ketidakpastian pendapatan itu, di antaranya dengan membuka pasar baru yang diperkirakan sangat potensial, yakni Timur Tengah dan Afrika,\" papar DSFI dalam laporan tahunannya. Diversifikasi pasar itu bertujuan meningkatkan penjualan, jumlah stok yang proporsional, dan harga jual yang lebih baik. Perusahaan yang didirikan oleh Irwan Sudjiamidjaja itu membukukan penjualan Rp604 miliar tahun lalu, yang hampir 96% di antaranya disumbang dari ekspor  fillet , tuna, gurita, dan cumi-cumi. Pasar AS berkontribusi 44% terhadap ekspor DSFI, disusul Uni Eropa 20,5%, Jepang 10,5%, Australia 10,4%, Asia 5,7%, dan lain-lain 8,9%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170409/99/643972/dharma-samudera-fishing-industries-garap-timur-tengah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-18 18:44:00", "title": "DSFI Pasang Target Konservatif", "content": " Bisnis.com, JAKARTA-PT Dharma Samudera Fishing Industries Tbk. memasang target konservatif pada tahun ini dengan pertumbuhan pendapatan sekitar 6% menjadi Rp640,25 miliar pada 2017. Namun, emiten perikanan ini berharap laba bersih tahun ini dapat pulih ke kisaran Rp11 miliar-Rp12 miliar mendekati capaian pada 2015. Herman Sutjiamidjaja, Direktur Dharma Samudera Fishing Industries, mengatakan bahwa cuaca buruk dan sedikitnya kapal ikan besar yang beroperasi membuat pabrik pengolahan kekurangan bahan baku dan terbebani oleh kenaikan harga. Kendati begitu, perseroan masih membukukan pertumbuhan pendapatan 8,38% menjadi Rp603,95 miliar. Namun, profitabilitas emiten berkode saham DSFI ini susut 57,53% menjadi Rp5,75 miliar pada 2016. \"Tahun ini tangkapan dari kapal tradisional cukup melimpah, walaupun kapal-kapal besar di Kalibaru, Bintan, dan Bali belum banyak beroperasi. Fasilitas angkutan kontainer di Indonesia Timur juga mulai ada,\" ucapnya, Selasa (18/4). Selain pasokan bahan baku yang melimpah sehingga volume produksi naik, DSFI juga menikmati tren kenaikan harga produk perikanan. Misalnya, produk ikan lemadang, ikan patin, dan gurita. Alhasil, pendapatan DSFI naik 6,19% menjadi Rp157,05 miliar pada kuartal I/2017 dengan raihan laba bersih sebesar Rp3,04 miliar. \"Target kami, laba bersih tahun ini Rp11 miliar-Rp12 miliar. Realisasi kuartal I/2017 sudah 25,7% dari target. Untuk  revenue , targetnya naik 6,01% menjadi Rp640,25 miliar,\" ungkap Herman. Lebih rinci, perusahaan perikanan ini menargetkan volume ekspor produk perikanan sebanyak 7.055 ton senilai US$46,47 juta atau setara Rp614,69 miliar dan penjualan lokal sebanyak 1.412 ton senilai Rp25,56 miliar. Secara komposisi, sekitar 95% pendapatan DSFI bersumber dari penjualan ekspor dan hanya 5% dari penjualan domestik. Selain memperkuat pasar ekspor tradisional seperti Amerika Serikat, Eropa, Jepang, dan kawasan Asia, DSFI sedang berupaya untuk memperluas jaringan distribusi produk  seafood  ke Uni Emirat Arab, sebagai pintu masuk menuju Arab Saudi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170418/192/646190/dsfi-pasang-target-konservatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-02 07:32:00", "title": "Inilah Jajaran Direksi dan Komisaris PT Dharma Samudera Fishing Industries yang Baru", "content": " Bisnis.com,  JAKARTA—Emiten perikanan PT Dharma Samudera Fishing Industries Tbk. (DSFI) mengubah jajaran direksi dan komisaris setelah melakukan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Jumat (1/2/2019). Corporate Secretary DSFI Saut Marbun menuturkan, perseroan melakukan RUPSLB dalam rangka penyusunan jajaran direksi dan komisaris. Perubahan ini menjadi keputusan pokok dalam rapat. Berikut adalah susuran direksi dan komisaris Dharma Samudera Fishing Industries yang baru. Direksi Direktur Utama: Ewijaya Direktur: Ariyo Ali Suprapto Direktur: Cynthia Handyoko Direktur: Calvin N. Sulistyo Dewan Komisaris Komisaris Utama: Stephen K. Sulistyo Komisaris: Johanes Sarsito Komisaris: Albert M. Sulistyo Komisaris Independe: Nazori Djazuli Sebelumnya, Saut menuturkan, perseroan menargetkan pendapatan senilai Rp700 miliar pada 2018, tetapi berpotensi tidak tercapai. Hal ini disebabkan periode kuartal III/2018 merupakan musim paceklik di laut. Apalagi dengan adanya tsunami di Sulawesi beberapa waktu lalu, membuat nelayan sulit melaut. Sampai akhir 2018, diperkirakan pendapatan sekitar Rp640 miliar. Per September 2018, nilai pendapatan yang dibukukan oleh DSFI senilai Rp452,98 miliar. Komposisi penjualan perseroan sebanyak 96% dikontrobusikan pasar ekspor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190202/192/884937/inilah-jajaran-direksi-dan-komisaris-pt-dharma-samudera-fishing-industries-yang-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-04 12:22:00", "title": "2019, DSFI Incar Pertumbuhan Pendapatan 5%", "content": " Bisnis.com,  JAKARTA--Emiten perikanan, PT Dharma Samudera Fishing Industries Tbk. memproyeksikan pertumbuhan penjualan pada 2019 mencapai 5% atau sekitar Rp684,49 miliar. Sekretaris Perusahaan Dharma Samudera Fishing Industries Saut Marbun mengungkapkan, target volume penjualan pada 2019 sebanyak 8.200 ton, yang terdiri dari 6.400 ton ekspor dan 1.800 lokal. Dia mengharapkan, kondisi alam pada tahun ini lebih baik daripada tahun lalu. \"Proyeksi sales tahun ini mencapai 5%, dengan volume 8.200 ton, naik 300 ton dari tahun lalu,\" ungkapnya saat dihubungi Bisnis, Minggu (3/2/2019). Pada akhir pekan silam, DSFI melakukan pergantian direksi dan komisaris, dengan tujuan memperkuat penjualan DSFI di dalam negeri dan ekspor. Dia membeberkan, jajaran direksi memiliki rencana untuk memperkuat penjualan di dalam negeri. Berikut susunan direksi emiten bersandi saham DSFI yakni Direktur Utama dijabat oleh Ewijaya dan tiga direktur perseroan yakni Ariyo Ali Suprapto, Cynthia Handyoko dan Calvin N. Sulistyo. \"Penjualan kami dominan ekspor, tetapi direncanakan untuk memperbesar pasar di dalam negeri,\" tambah Saut. Sebagai informasi, hingga September 2018,  gross profit margin  dan  net profit margin DSFI masing-masing 11,23% dan 1,11%. Sementara itu, penjualan dan laba bersih selama 9 bulan 2018 masing-masing senilai Rp452,98 miliar dan Rp5,04 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190204/192/885299/2019-dsfi-incar-pertumbuhan-pendapatan-5?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-10 18:41:00", "title": "Ekspor Dharma Samudera Fishing (DSFI) Menurun Kuartal I/2019, Ini Alasannya", "content": " Bisnis.com,  JAKARTA — Emiten perikanan, PT Dharma Samudera Fishing Industries Tbk. mencatatkan penurunan ekspor pada kuartal I/2019. Sekretaris Perusahaan Dharma Samudera Fishing Industries Saut Marbun mengungkapkan, penurunan ekspor terjadi karena belum lengkapnya bahan baku yang dipesan. Selain itu, emiten bersandi saham DSFI pada dua bulan baru merombak jajaran direksi dan kini tengah melakukan konsolidasi. \"Ekspor agak berkurang. Pada Februari ini, kami ada pergantian jajaran direksi setelah konsolidasi maka akan stabilisasi,\" ungkapnya saat dihubungi  Bisnis.com , Rabu (10/4/2019). Dia mengharapkan, pascakonsolidasi maka perseroan bisa tancap gas sehingga pendapatan bisa meningkat. Penjualan yang dibukukan oleh DSFI hingga akhir 2018 senilai Rp652,51 miliar, naik tipis 0,79% dari Rp647,38 miliar. Adapun, komposisi penjualan ekspor dan domestik masing-masing senilai Rp625,67 miliar dan Rp26,84 miliar, naik tipis masing-masing senilai Rp4,39 miliar dan Rp753 juta. Pada 2018, penjualan terbesar DSFI kepada Gourmet Fusion Foods Inc. sebesar Rp95,08 miliar. Penjualan ke Gourmet menurun dibandingkan pada 2017 senilai Rp98,49 miliar. Dari sisi, DSFI memiliki persediaan senilai Rp115,26 miliar pada 2018, atau naik 22,57% dari posisi Rp94,03 miliar pada periode yang sama tahun sebelumnya. Laba tahun berjalan yang diatribusikan kepada pemilik entitas induk perseroan 2018 senilai Rp8,64 miliar, naik 28,1% dari posisi Rp6,74 miliar pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190410/192/910236/ekspor-dharma-samudera-fishing-dsfi-menurun-kuartal-i2019-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:46:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190411/442/910377/bahan-baku-tersendat-kinerja-ekspor-dsfi-menurun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-17 06:33:00", "title": "Genjot Laba, Dharma Samudera (DSFI) Naikkan Harga Jual", "content": " Bisnis.com , JAKARTA--Emiten perikanan, PT Dharma Samudera Fishing Industries Tbk. (DSFI) melakukan penaikan harga jual untuk menggenjot margin laba bersih. Sekretaris Perusahaan Dharma Samudera Fishing Industries Saut Marbun menuturkan, perseroan telah melakukan penaikan harga jual dari US$7 per kg menjadi US$8 per kg. Dia mengungkapkan, setelah dua bulan kenaikan harga, permintaan di pasar ekspor tidak terpengaruh. \"Margin laba bersih kami masih sangat kecil. Kami juga sudah menaikkan sejak dua bulan lalu dan permintaan masih ada,\" ungkapnya, Kamis (16/5/2019). Hingga kuartal I/2019, margin laba bersih DSFI mencapai 2,38%, sedangkan margin laba kotor mencapai 11,17%. Saut menambahkan, penaikan harga merupakan resolusi dari manajemen baru. Selain itu, perseroan juga berencana memperbanyak pembelian bahan baku langsung dari nelayan, sebab selama ini DSFI lebih banyak berbagai jenis ikan dari perusahaan. Adapun volume penjualan DSFI hingga April 2019 sebanyak 2.216 ton, terdiri dari ekspor sebanyak 1.687 ton dan domestik 529 ton.  Bila dibandingkan secara tahunan, penjualan DSFI mengalami penurunan. Adapun penjualan DSFI hingga pada April 2018 sebanyak 2.722 ton, terdiri dari 2.284 ton dan 438 ton. Saut mengharapkan, penjualan pada kuartal II hingga akhir tahun ini berpotensi meningkat. Dia mengungkapkan, penurunan penjualan, karena sulitnya memperoleh beberapa jenis bahan baku yang dipesan oleh pelanggan asal luar negeri. \"Keunikan yang kami miliki adalah 1 kontainer tidak hanya berisi satu jenis ikan, tetapi beberapa ikan,\" ungkapnya. Dalam laporan keuangan, penjualan yang dikantongi DSFI pada kuartal I/2019 senilai Rp162,47 miliar, turun 5,11% dari posisi Rp171,22 miliar pada periode yang sama tahun sebelumnya. Adapun kontribusi ekspor terhadap penjualan mencapai 96% atau setara Rp156,26 miliar dan sisanya penjualan di dalam negeri senilai Rp6,21 miliar. Beban pokok penjualan DSFI pada kuartal I/2019 senilai Rp144,32 miliar, turun 6,4% dari posisi Rp154,22 miliar pada periode yang sama tahun sebelumnya. Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada kuartal I/2019 senilai Rp3,87 miliar, naik 42,8% dari posisi Rp2,71 miliar pada kuartal I/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190517/192/923832/genjot-laba-dharma-samudera-dsfi-naikkan-harga-jual?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-03 19:34:00", "title": "10 Saham Paling Cuan Perdagangan 3 Maret, DSFI Teratas", "content": " Bisnis.com , JAKARTA – Saham PT Dharma Samudera Fishing Industries Tbk. mencatat lonjakan harga terbesar pada perdagangan hari ini, Selasa (3/3/2020). Berdasarkan data BEI, saham bersandi DSFI tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 34,62 persen di level Rp105 per lembar saham. Mengekor penguatan DSFI adalah saham PT Sentra Food Indonesia Tbk. (FOOD) dan PT Tiphone Mobile Indonesia Tbk. (TELE) yang ikut melonjak lebih dari 34 persen masing-masing (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil rebound dan melonjak sekitar 3 persen pada akhir perdagangan hari ini. Berdasarkan data Bloomberg, pergerakan IHSG ditutup di level 5.518,63 dengan lonjakan 2,94 persen atau 157,38 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (2/3/2020), IHSG menutup pergerakannya di level 5.361,25 dengan pelemahan 1,68 persen atau 91,46 poin, koreksi hari ketujuh berturut-turut sejak perdagangan 21 Februari. Indeks mulai bangkit ke zona hijau dengan dibuka langsung naik tajam 1,31 persen atau 70,05 poin di posisi 5.431,30 pada Selasa (3/3) pagi. Sepanjang perdagangan hari ini, IHSG konsisten bergerak positif di level 5.431,30 – 5.545,77. Kenaikan yang dibukukan IHSG pada akhir perdagangan juga adalah yang terbesar sejak melonjak 3,2 persen pada 5 Oktober 2015. Seluruh 9 sektor berakhir di wilayah positif, dipimpin infrastruktur (+4,23 persen), barang konsumen (+3,90 persen), dan aneka industri (+2,84 persen). Sementara itu, dari 682 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 313 saham menguat, 94 saham melemah, dan 275 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing naik 3,95 persen dan 5,23 persen menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) DSFI 78 105 +34,62 (27 poin) FOOD 55 74 +34,55  (19 poin) TELE 114 153 +34,21 (39 poin) PSGO 99 130 +31,31 (31 poin) PTIS 75 97 +29,33 (22 poin) OCAP 155 200 +29,03 (45 poin) BBLD 344 430 +25,00 (86 poin) NIKL 384 480 +25,00 (96 poin) INAF 535 665 +24,30 (130 poin) DNAR 192 238 +23,96 (46 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200303/7/1208594/10-saham-paling-cuan-perdagangan-3-maret-dsfi-teratas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:46:28", "title": "Kuartal I/2021, PT Dharma Samudera Fishing Industries Tbk. Bukukan Laba Senilai R4,2 Miliar Kuartal I/2021, PT Dharma Samudera Fishing Industries Tbk. Bukukan Laba Senilai R4,2 Miliar", "content": " Bisnis.com , JAKARTA - PT Dharma Samudera Fishing Industries Tbk. (DSFI) pada Kuartal I/2021 membukukan laba bersih senilai R4,2 Miliar. ", "link": "https://foto.bisnis.com/view/20210824/1433380/kuartal-i2021-pt-dharma-samudera-fishing-industries-tbk-bukukan-laba-senilai-r42-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-26 14:50:00", "title": "Ekspor Meningkat, Emiten Seafood Dharma Samudera (DSFI) Incar Penjualan Rp520 Miliar ", "content": " Bisnis.com , JAKARTA – Emiten pengelola hasil tangkapan laut,  PT Dharma Samudera Fishing Industries Tbk. (DSFI)  menargetkan penjualan sepanjang 2021 sebesar Rp520 miliar. Jumlah tersebut naik 42 persen dari realisasi pendapatan pada 2021 sebesar Rp365,9 miliar.  Corporate Secretary  DSFI  Saut Marbun menjelaskan ada dua faktor yang mendorong pihaknya optimistis untuk mencapai target tersebut.  Pertama,  perseroan melihat membaiknya respons permintaan pasar terhadap hasil olahan laut.  Menurutnya, hal tersebut tercermin dari pulihnya salah satu pasar terbesar perseroan yakni Amerika Serikat. Dimana permintaan dari negeri Paman Sam meningkatkan tajam pasca pulih dari pandemi Covid-19.  Faktor  kedua,  manajemen melihat adanya momentum perbaikan permintaan di dua pasar ekspor lainnya, di kawasan Eropa dan Jepang. \"Kami melihat bahwa momentum pertumbuhan penjualan akan terus berlanjut di kuartal kedua dan selanjutnya, tidak hanya terjadi pada kuartal pertama saja,\" tulis manajemen dalam keterbukaan informasi, Kamis (26/8/2021).  Saut memaparkan pihaknya melihat permintaan pasar ekspor tuna, gurita dan ikan fillet sejak kuartal I/2021 akan terus meningkat hingga akhir tahun. Sebagai gambaran,  emiten berkode DSFI  pada kuartal I/2021 mencatatkan ekspor ikan fillet terbesar mencapai US$63,61 miliar. Sementara, ekspor tuna mencapai US$45,95 miliar dan gurita mencapai US$17,95 miliar.  Lebih lanjut, Saut menjelaskan sepanjang 2021 perseroan akan berfokus terhadap pertumbuhan penjualan, profitabilitas dan menjaga kelangsungan usaha.  \"DSFI gencar untuk menambah pasar baru seperti peluang untuk pasar China dan Timur Tengah, menambah pelanggan dan produk-produk baru,\" paparnya.  Sementara itu, manajemen menyebutkan untuk tahun ini perseroan belum memiliki rencana untuk melakukan ekspansi atau pun recana untuk mengalokasikan  capex.  Sebab  DSFI  masih berhati-hati dalam berekspansi seiring dengan adanya faktor ketidakpastian akibat pandemi Covid-19. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210826/192/1434403/ekspor-meningkat-emiten-seafood-dharma-samudera-dsfi-incar-penjualan-rp520-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-20 16:32:00", "title": "Dharma Samudera (DSFI) Bidik Penjualan Rp650 Miliar di 2022", "content": " Bisnis.com , JAKARTA – Emiten Pengelola hasil tangkapan laut, PT Dharma Samudera Fishing Industries Tbk (DSFI) membidik penjualan sebesar Rp650 miliar pada 2022. Jumlah itu naik 25 persen dari target 2021 yang dipatok Rp520 miliar. Sekretaris Perusahaan DSFI Saut Marbun mengatakan perseroan melihat prospek positif pada 2022. Dia melihat akan ada perbaikan seiring dengan perekonomian global yang didukung peningkatan permintaan dari para pelanggan. \"Namun kami tetap memantau perkembangan pandemi Covid-19, yang diharapkan bisa segera berakhir pada tahun ini,\" kata Saut kepada Bisnis, Minggu (20/2/2022). Sampai kuartal III/2021, penjualan DSFI tumbuh 53,12 persen secara tahunan, dari Rp256,18 miliar menjadi Rp392,55 miliar. Penjualan mayoritas ditopang oleh ekspor dengan sumbangan produk filet mencapai Rp195,71 miliar, tuna senilai Rp114,08 miliar, dan gurita Rp56,07 miliar. Adapun total penjualan di dalam negeri mencakup tetelan, kepala, dan ikan utuh sebesar Rp18,56 miliar. Mengingat kontribusi ekspor yang besar, Saut mengatakan permasalahan kontainer dan kenaikan biaya logistik yang terjadi dalam setahun terakhir cukup berdampak pada aktivitas ekspor. Namun, dia mengatakan perusahaan tetap mencetak kinerja positif dan lebih baik daripada 2020 dan 2019. \"Kami berharap permasalahan logistik dapat terselesaikan dan kembali normal setidaknya kuartal II/2022,\" tambahnya. DSFI tercatat berhasil membukukan laba sebesar Rp11,54 miliar sepanjang Januari-September 2021. Pada periode yang sama di 2020, perusahaan mengalami kerugian sebesar Rp8,04 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220220/192/1502572/dharma-samudera-dsfi-bidik-penjualan-rp650-miliar-di-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:46:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220221/442/1502655/target-penjualan-dsfi-bidik-rp650-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-03 10:54:00", "title": "Laba Emiten Perikanan DSFI Naik 70 Persen di Kuartal I/2022, Ini Pemicunya", "content": " Bisnis.com , JAKARTA — Emiten sektor perikanan PT Dharma Samudera Fishing Industries Tbk (DSFI) mencatatkan kenaikan kinerja pada kuartal I/2022. DSFI memperkirakan target penjualan Rp650 miliar pada tahun ini dapat tercapai. DSFI memperoleh penjualan sebesar Rp162,9 miliar sepanjang kuartal I/2022, naik 20,87 persen secara tahunan jika dibandingkan dengan kuartal I/2021 sebesar Rp134,76 miliar. Mayoritas penjualan DSFI disumbangkan oleh ekspor produk filet yang mencapai Rp98,09 miliar dan ekspor tuna Rp28,94 miliar. Adapun total ekspor mencapai Rp154,02 miliar, sementara penjualan lokal Rp8,87 miliar. “Perbaikan kondisi perekonomian global terutama di negara-negara tujuan ekspor DSFI dan juga peningkatan permintaan dari pelanggan-pelanggan menjadi faktor pendorong utama pencapaian penjualan di kuartal I/2022,” kata Direktur Utama DSFI Ewijaya dalam jawaban tertulis kepada  Bisnis , Jumat (3/6/2022). Naiknya penjualan DSFI diikuti dengan peningkatan beban pokok penjualan sebesar 14,43 persen YoY menjadi Rp131,04 miliar. DSFI mencatatkan kenaikan di sejumlah pos beban seperti beban penjualan yang naik 85,31 persen menjadi Rp14,61 miliar dan beban umum dan administrasi yang naik dari Rp4,99 miliar di kuartal I/2022 menjadi Rp7,18 miliar. Meski demikian, DSFI masih mampu membukukan pertumbuhan laba selama Kuartal I/2022. Laba bersih periode berjalan yang dapat diatribusikan kepada entitas induk DSFI mencapai Rp7,04 miliar pada kuartal I/2022, naik 70,04 persen dari Rp4,14 miliar di periode yang sama setahun sebelumnya. Ewijaya menjelaskan kenaikan laba ini tidak lepas dari peran pertumbuhan penjualan yang mampu menutup beban tetap perusahaan. Selain itu, DSFI juga menempuh sejumlah langkah penghematan biaya dan peningkatan efisiensi  untuk mendorong perbaikan profitabilitas. “Hasilnya laba bersih perseroan sebesar Rp7,04 Miliar atau margin laba bersih sebesar 4,3 persen meningkat dibandingkan 2021 sebesar 2,7 persen,” kata dia. Dia melanjutkan perusahaan masih berada di jalur yang tepat untuk mencapai target penjualan Rp650 miliar pada 2022. Penjualan pada kuartal I/2022 sendiri setara dengan 25 persen target. Untuk tahun ini, perusahaan tidak mengalokasikan belanja modal atau capex untuk investasi baru dan hanya menyiapkan alokasi dana untuk perawatan rutin. “Hingga saat ini perseroan masih  on track  dalam pencapaian target penjualan di 2022 sebesar Rp650 miliar. Penjualan sebesar Rp162,9 milliar pada kuartal I/2022 sudah mencapai 25 persen dari target penjualan setahun,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220603/192/1539542/laba-emiten-perikanan-dsfi-naik-70-persen-di-kuartal-i2022-ini-pemicunya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-26 13:17:00", "title": "AS Dibayangi Resesi, Dharma Samudera (DSFI) Masih Optimistis Ekspor", "content": " Bisnis.com , JAKARTA — Emiten sektor perikanan PT  Dharma Samudera Fishing Industries  Tbk. (DSFI) memantau perkembangan pasar Amerika Serikat, destinasi ekspor utama produk perseroan, seiring dengan risiko resesi yang membayangi negara tersebut akibat kenaikan suku bunga yang tajam. Amerika Serikat merupakan kontributor utama pendapatan DSFI. Pada 2021, penjualan ke Negeri Paman Sam mencapai Rp408,64 miliar dari total Rp532,52 miliar yang diperoleh perseroan. Direktur Utama  Dharma Samudera Fishing Industries  Ewijaya menjelaskan bahwa ekspor ke Amerika Serikat sampai Mei 2022 cenderung lancar. Meski demikian, DSFI terus memantau perkembangan ekonomi di negara tersebut. “Ekspor ke Amerika Serikat sampai Mei 2022 masih berjalan lancar sesuai target, belum ada dampak resesi kondisi ekonomi di sana terhadap ekspor DSFI. Namun kami terus memantau perkembangan kondisi pasar Amerika Serikat, terutama untuk semester kedua tahun ini sebagai prinsip kehati-hatian sehingga perusahaan dapat mengantisipasi dampak resesi apabila ada ke depannya,” papar Ewijaya dalam jawaban tertulis kepada Bisnis, Minggu (26/6/2022). Menghadapi risiko perlambatan ekonomi, Ewijaya mengatakan perseroan terus memaksimalkan laju bisnis dengan memperluas jaringan penjualan dan menambah pelanggan baru. DSFI juga menerapkan pendekatan pemasaran yang agresif dengan mengikuti pameran di luar negeri seperti pameran di Barcelona pada April 2022. Dia juga memastikan  DSFI  akan berupaya memacu penjualan ekspor ke negara tujuan lainnya selain Amerika Serikat, tak terkecuali ke pasar domestik, dengan mengembangkan produk-produk yang diminati pasar. Sampai akhir 2021, kontribusi pasar Amerika Serikat terhadap penjualan DSFI mencapai 76,74 persen. Sementara itu, kontribusi ekspor ke Eropa dan Australia masing-masing sebesar 11 persen dan 9 persen. Penjualan ke pasar domestik memiliki pangsa 4 persen dari total penjualan DSFI dan pasar lainnya sebesar 1 persen. DSFI  mencatatkan kenaikan kinerja pada kuartal I/2022 dengan penjualan sebesar Rp162,9 atau naik 20,87 persen secara tahunan jika dibandingkan dengan kuartal I/2021 sebesar Rp134,76 miliar. Mayoritas penjualan DSFI disumbangkan oleh ekspor produk fillet yang mencapai Rp98,09 miliar dan ekspor tuna Rp28,94 miliar. Adapun total ekspor mencapai Rp154,02 miliar, sementara penjualan lokal Rp8,87 miliar. Ewijaya mengatakan realisasi penjualan sejauh ini masih sesuai ekspektasi perseroan, meski DSFI belum memiliki rencana spesifik untuk ekspansi. Perseroan menargetkan pendapatan tahun ini bisa menembus Rp650 miliar. “Perseroan terbuka untuk menjajaki setiap peluang bisnis yang ada untuk ekspansi  DSFI  memperkirakan target penjualan Rp650 miliar pada tahun ini dapat tercapai,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220626/192/1548033/as-dibayangi-resesi-dharma-samudera-dsfi-masih-optimistis-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-17 15:16:00", "title": "DSFI Targetkan Ekspor Seafood ke Timur Tengah Semester II", "content": " Bisnis.com , JAKARTA - Emiten sektor perikanan PT  Dharma Samudera Fishing Industries  Tbk. ( DSFI ) menargetkan ekspor perdana ke wilayah Timur Tengah pada semester II/2022. Langkah tersebut merupakan salah satu strategi DSFI mengejar pendapatan Rp650 miliar tahun ini. Direktur Utama  Dharma Samudera Fishing Industries  Ewijaya menjelaskan DSFI menargetkan ekspor perdana produk  seafood frozen  ke Timur Tengah pada tahun ini. Sebelumnya, perseroan sudah mendapatkan sertifikasi dari Arab Saudi dan nomor persetujuan ( approval number ) untuk ekspor dari otoritas pangan setempat. \"Dari Timur Tengah, kami sudah mendapatkan sertifikasi,  approval number  dari FDA [Food and Drug Administration/ BPOM] setempat. Harapannya semester II/2022 bisa terealisasi,\" paparnya selepas Rapat Umum Pemegang Saham Tahunan (RUPST), Jumat (15/7/2022). Saat ini,  DSFI  masih dalam tahap penjajakan dengan sejumlah pembeli potensial dari Timur Tengah. Menurut Ewijaya, tingkat konsumsi  seafood  di pasar Timur Tengah cukup positif, apalagi banyak orang Indonesia dan Asia yang terbiasa mengonsumsi ikan rutin menunaikan ibadah haji. Ekspansi perdana ke Timur Tengah sekaligus memperluas penetrasi pasar  seafood frozen  DSFI, yang mayoritas masih mengandalkan pembeli dari Amerika Serikat. Sampai akhir 2021, kontribusi pasar AS terhadap penjualan DSFI mencapai 76,74 persen. Sementara itu, kontribusi ekspor ke Eropa dan Australia masing-masing sebesar 11 persen dan 9 persen. Penjualan ke pasar domestik memiliki pangsa 4 persen dari total penjualan DSFI dan pasar lainnya sebesar 1 persen. RESESI AS Terkait risiko resesi AS, Ewijaya meyakini  seafood frozen  masih diminati masyarakat setempat karena terkait dengan produk makanan. Produk makanan biasanya tahan terhadap dampak resesi karena masyarakat lebih memilih memangkas pengeluaran konsumsi yang sifatnya mewah seperti pakaian dan produk elektronik. \"Produk DSFI adalah seafood yang terkait makanan sehingga walaupun ada risiko [resesi AS] penjualan akan stabil,\" jelasnya. DSFI tentunya memantau terus perkembangan situasi AS sebagai pasar terbesar selama bertahun-tahun. Di AS, DSFI memiliki  brand seafood  sendiri, yakni Magenta. Fluktuasi situasi global turut membuat rupiah melemah ke level Rp15.000 per dolar AS. Ewijaya menyampaikan penurunan nilai tukar rupiah terhadap dolar AS memang mengunungkan perusahaan karena seluruh penjualan menggunakan mata uang dolar AS. Namun demikian, penurunan rupiah yang lebih dalam juga dapat mengerek kenaikan harga bahan baku dan ongkos pengemasan. Oleh karena itu, manajemen berharap rupiah tetap stabil di kisaran Rp14.000-Rp15.000 per dolar AS. \"Kami ekspor dalam dolar AS sehingga mendapat  windfall  menurunnya rupiah. Namun, [penurunan rupiah terhadap dolar AS] ini juga menjadi tantangan. Rentang idealnya rupiah bagi DSFI di kisaran Rp14.000-Rp15.000 per dolar AS,\" jelasnya. Hingga semester I/2022, sambung Ewijaya, kinerja DSFI masih sesuai target baik dari sisi pendapatan maupun laba bersih. Untuk mengoptimalkan laba, melakukan penambahan titik-titik pengambilan bahan baku mentah (raw material), karena beban penjualan terbesar berasal dari raw material. \"Kami masih menargetkan pendapatan Rp650 miliar, sejauh ini semester I/2022 masih sejalan dengan target. Harapannya ada peningkatan pada kuartal IV, karena biasanya produksi seafood lebih banyak sehingga penjualan meningkat,\" tuturnya. DSFI mencatatkan kenaikan kinerja pada kuartal I/2022 dengan penjualan sebesar Rp162,9 miliar, naik 20,87 persen secara tahunan jika dibandingkan dengan kuartal I/2021 sebesar Rp134,76 miliar. Laba bersih periode berjalan yang dapat diatribusikan kepada entitas induk atau laba bersih DSFI mencapai Rp7,04 miliar pada kuartal I/2022, naik 67 persen dari Rp4,14 miliar per kuartal I/2021. Mayoritas penjualan  DSFI  disumbangkan oleh ekspor produk fillet yang mencapai Rp98,09 miliar dan ekspor tuna Rp28,94 miliar. Adapun total ekspor mencapai Rp154,02 miliar, sementara penjualan lokal Rp8,87 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220717/192/1555868/dsfi-targetkan-ekspor-seafood-ke-timur-tengah-semester-ii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-25 12:53:00", "title": "Laba Dharma Samudera DSFI Naik 73,9 Persen Semester I/2022, Ekspor Terus Digenjot", "content": " Bisnis.com , JAKARTA — PT Dharma Samudera Fishing Industries Tbk. (DSFI) mencatatkan kenaikan kinerja sepanjang semester I/2022, didukung oleh permintaan di negara tujuan ekspor yang membaik. Berdasarkan laporan keuangan untuk semester I/2022 yang tidak diaudit, penjualan DSFI mencapai Rp313,4 miliar, tumbuh sekitar 22 persen dibandingkan dengan realisasi pada periode yang sama tahun sebelumnya sebesar Rp256,3 miliar. DSFI juga membukukan kenaikan laba bersih sebesar 73,9 persen secara tahunan menjadi Rp14,1 miliar pada semester I/2022, dibandingkan dengan Rp8,06 miliar pada semester I/2022. “Pertumbuhan kinerja tersebut didorong oleh antara lain perbaikan kondisi perekonomian global terutama di negara-negara tujuan ekspor dan juga peningkatan permintaan dari para pelanggan pada tengah tahun pertama 2022. Kinerja tersebut juga didukung berbagai langkah penghematan biaya dan peningkatan efisiensi yang terus kami lanjutkan,” kata Presiden Direktur DSFI Ewijaya dalam siaran pers, Kamis (25/8/2022). Penjualan DSFI pada semester pertama masih didominasi oleh penjualan ekspor yang mencapai Rp295,85 miliar. Amerika Serikat masih menjadi destinasi pada terbesar untuk ekspor DSFI. Ewijaya mengatakan DSFI akan terus memantau perkembangan kondisi pasar Amerika Serikat, terutama untuk semester II/2022 untuk mengantisipasi risiko resesi di tengah kebijakan pengetatan moneter. “Ini bagian dari prinsip kehati-hatian sehingga Perseroan dapat mengantisipasi dampak resesi apabila ada kedepannya,” katanya. DSFI juga akan memanfaatkan momentum pertumbuhan kinerja dengan memperluas jaringan penjualan serta memacu penjualan di pasar domestik dan ekspor ke negara tujuan selain Amerika Serikat melalui pengembangan produk-produk yang diminati pasar. Ewijaya mengaku optimistis penerapan strategi penjualan yang tepat serta langkah-langkah efisiensi yang berkelanjutan dapat mendukung DSFI dalam mencapai target kinerja yang telah ditetapkan untuk tahun ini. Emiten pengelola hasil tangkapan laut tersebut membidik penjualan sebesar Rp650 miliar pada 2022, naik 25 persen dari target 2021 yang dipatok Rp520 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220825/192/1570574/laba-dharma-samudera-dsfi-naik-739-persen-semester-i2022-ekspor-terus-digenjot?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]