[
{"datex": "2023-09-12 18:37:00", "title": "Adhi Karya (ADHI) Raih Kontrak Baru Rp24,5 Triliun per Agustus 2023", "content": " Bisnis.com,  JAKARTA – Emiten BUMN konstruksi PT  Adhi Karya  (Persero) Tbk. (ADHI) meraih kontrak baru senilai Rp24,5 triliun hingga Agustus 2023. Sekretaris Perusahaan  ADHI  Farid Budiyanto menyampaikan bahwa perolehan tersebut tumbuh 150 persen dibandingkan periode yang sama tahun lalu, yakni Rp16,3 triliun. “Dengan meningkatnya capaian perolehan kontrak baru ini akan mendukung peningkatan kinerja perseroan tetap tumbuh, dan diharapkan dapat berkontribusi positif terhadap target  revenue  di tahun 2023,” ujarnya dalam keterbukaan informasi, Selasa (12/9/2023). Farid memerinci kontribusi per lini bisnis dari perolehan kontrak baru yang diraih perseroan hingga Agustus 2023, didominasi oleh lini  engineering & construction  sebesar 94 persen, properti sebesar 3 persen, dan sisanya merupakan lini bisnis lain. Adapun beberapa kontrak baru yang diraih, terdiri dari proyek Tol Jakarta-Cikampek II dan infrastruktur di kawasan Ibu Kota Negara (IKN) Nusantara, antara lain tol akses IKN seksi 6A, rumah susun pegawai ASN, dan pembangunan pengendalian banjir daerah aliran sungai. “Deretan proyek IKN ini menambah capaian perolehan kontrak pekerjaan Kawasan IKN yang didapatkan ADHI menjadi 11 proyek,” tutur Farid. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Dalam perkembangan lain, ADHI juga berencana melanjutkan pengerjaan proyek Moda Raya Terpadu atau MRT senilai total Rp6,8 triliun. Hal ini dilakukan perseroan usai merampungkan proyek Lintas Raya Terpadu (LRT) beberapa waktu lalu. Direktur Utama ADHI Entus Asnawi menyampaikan bahwa di tingkat regional, perseroan juga membangun sarana kereta di Manila, Filipina. Proyek yang digarap bersama PT PP (Persero) Tbk. ini memiliki total nilai kontrak Rp8,4 triliun, dengan ADHI memiliki porsi Rp3,7 triliun. Sementara itu, Entus menyatakan tuntasnya proyek LRT Jabodebek Fase 1 telah menunjukkan komitmen ADHI dalam menyelesaikan penugasan pemerintah, yakni percepatan pembangunan LRT Jabodebek berdasarkan Peraturan Presiden No. 98/2015 dan perubahannya. Dalam proyek LRT Jabodebek, ADHI berperan dalam pembangunan jaringan kereta ringan sepanjang 44 kilometer, yang terdiri atas tiga koridor, yakni Harjamukti (Cibubur) - Cawang; Jatimulya (Bekasi Timur) - Cawang, dan Cawang - Dukuh Atas dengan total 18 stasiun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230912/192/1694193/adhi-karya-adhi-raih-kontrak-baru-rp245-triliun-per-agustus-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2023-09-13 17:45:00", "title": "Adu Cuan Nilai Kontrak Baru BUMN ADHI vs PTPP", "content": " Bisnis.com,  JAKARTA – Dua emiten  BUMN Karya  yakni PT Adhi Karya (Persero) Tbk. (ADHI) dan PT PP (Persero) Tbk. (PTPP) telah melaporkan nilai kontrak baru yang digenggam masing-masing perseroan hingga Agustus 2023. Sejatinya, dua emiten konstruksi ini merangkum capaian kontrak baru yang tidak terpaut jauh. ADHI memperoleh Rp24,5 triliun, sementara PTPP mencatatkan raihan sebesar Rp22,5 triliun. Sekretaris Perusahaan  ADHI  Farid Budiyanto menyampaikan perolehan kontrak baru tersebut bertumbuh sebesar 150 persen dibandingkan periode yang sama tahun lalu, yakni Rp16,3 triliun. Dia memerinci kontribusi per lini bisnis dari perolehan kontrak baru yang diraih perseroan hingga Agustus 2023, didominasi oleh lini engineering & construction sebesar 94 persen, properti sebesar 3 persen, dan sisanya merupakan lini bisnis lain. Adapun beberapa kontrak baru yang diraih, terdiri dari proyek Tol Jakarta-Cikampek II dan infrastruktur di kawasan Ibu Kota Negara (IKN) Nusantara, antara lain tol akses IKN seksi 6A, rumah susun pegawai ASN, dan pembangunan pengendalian banjir daerah aliran sungai. Dengan penambahan tersebut, deretan proyek  IKN  yang digarap oleh ADHI mengalami peningkatan menjadi 11 proyek. Alhasil, bertambahnya proyek serta peningkatan nilai kontrak baru diharapkan mampu mendorong performa ADHI ke depan. “Dengan meningkatnya capaian perolehan kontrak baru ini akan mendukung peningkatan kinerja perseroan tetap tumbuh, dan diharapkan dapat berkontribusi positif terhadap target  revenue  di tahun 2023,” ujarnya Farid dalam keterangan tertulis, Selasa (12/9/2023). ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Sementara itu, Sekretaris Perusahaan  PTPP  Bakhtiyar Efendi menuturkan bahwa perseroan kontrak baru senilai Rp22,5 triliun sampai dengan akhir Agustus 2023. Nilai ini mencerminkan peningkatan sebesar 40 persen  year-on-year  (YoY). “Capaian kontrak baru PTPP sampai dengan bulan Agustus 2023 senilai Rp22,5 triliun. Jadi, tumbuh luar biasa dibandingkan tahun lalu, sekitar 40 persen naik secara tahunan,” ujarnya. Bakhtiyar menyatakan bahwa PTPP optimistis kinerja ini dapat terus meningkat dengan target perolehan kontrak baru tembus Rp34,5 triliun hingga akhir 2023. Untuk mencapai target tersebut, dia menjelaskan perseroan akan fokus menggarap bisnis utamanya, yakni konstruksi. Selain itu, PTPP juga akan lebih selektif dalam mengelola portofolio investasi dengan menerapkan  blue ocean strategy . Saat ini, PTPP tengah mengerjakan sejumlah proyek besar, seperti 10 proyek di Ibu Kota Negara (IKN) Nusantara yang progresnya masih berjalan sesuai dengan rencana. Di sisi lain, PTPP juga tengah mengerjakan proyek Bendungan Cibeet, Tol Japek II Selatan, Tol Bayung Lencir-Tempino Paket 2, Overlay Runway Bandara Soekarno-Hatta dan proyek lainnya. Adapun proyek yang diraih PTPP saat ini telah melewati proses asesmen administrasi kontrak, sehingga diharapkan tidak memberatkan keuangan perusahaan. PERINGKAT PEFINDO Dalam perkembangan lain, PT Pemeringkat Efek Indonesia (Pefindo) merevisi  outlook  PPTP dari stabil menjadi  credit watch  dengan implikasi negatif. Hal ini menyusul status penundaan kewajiban pembayaran utang (PKPU) yang melanda PTPP. “Revisi  outlook  ini dilakukan menyusul status PTPP yang berada dalam penundaan kewajiban pembayaran utang sementara sejak 29 Agustus 2023,” tulis keterangan Pefindo yang dikutip dari laman resminya pada Rabu (13/9/2023). Pefindo menyatakan bahwa meski perseroan sedang mengajukan kasasi atas putusan PKPU ke Mahkamah Agung, ada kemungkinan PKPU menjadi permanen jika status tersebut tidak segera dicabut dalam jangka waktu 45 hari sejak putusan pengadilan. Selain itu, kegagalan perseroan dalam memenuhi kewajiban keuangannya secara penuh dan tepat waktu karena status PKPU, juga dapat mengakibatkan penurunan peringkat beberapa kali. Berdasarkan catatan  Bisnis , PTPP masuk dalam keadaan PKPU sementara selama 45 hari setelah Pengadilan Negeri (PN) Niaga Makassar mengabulkan gugatan PKPU senilai Rp3,1 miliar dari CV Surya Mas selaku pemohon, sekaligus vendor perseroan. Di sisi lain, menyematkan peringkat idA- untuk obligasi milik PT Adhi Karya (Persero) Tbk. (ADHI) senilai Rp289,6 miliar, yang akan jatuh tempo pada November 2023. ADHI diketahui memiliki utang dari Obligasi Berkelanjutan III Adhi Tahap I 2020 yang terbit pada 18 November 2020. Obligasi ini memiliki nilai pokok Rp289,6 miliar dengan jangka waktu tiga tahun, dan suku bunga tetap 9,75 persen serta pembayaran bunga setiap kuartal. “ADHI akan melunasi seluruh obligasi yang jatuh tempo tersebut dengan menggunakan campuran dana internal, termasuk uang tunai pengumpulan dari pembayaran proyek, serta sumber pendanaan eksternal,” tulis keterangan resmi Pefindo, baru-baru ini. Bisnis  mencatat obligasi berkelanjutan tersebut dijamin dengan seluruh harta kekayaan ADHI, baik yang bergerak maupun tidak bergerak. Selain itu, perseroan menyampaikan sekitar 50 persen dari dana obligasi ini digunakan untuk belanja modal berupa aset tetap, dan penyertaan proyek investasi infrastruktur, baik Proyek Strategis Nasional (PSN) dengan pemerintah ataupun non-PSN dengan pihak swasta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/192/1694588/adu-cuan-nilai-kontrak-baru-bumn-adhi-vs-ptpp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-13 19:07:00", "title": "Grup Astra ACST, Grup Salim META, BUMN ADHI Bikin Perusahaan Konstruksi", "content": " Bisnis.com,  JAKARTA – PT  Acset Indonusa  Tbk. (ACST) bersama anak usaha PT  Nusantara Infrastructure  Tbk. (META), yakni PT Marga Metro Nusantara, dan PT  Adhi Karya  (Persero) Tbk. (ADHI) mendirikan perusahaan patungan bernama PT Jakarta Metro Ekspressway. Sekretaris Perusahaan Acset Indonusa Kadek Ratih Paramita Absari menyampaikan bahwa pendirian anak usaha tersebut telah disahkan berdasarkan Keputusan Menteri Hukum dan Hak Asasi Manusia pada 11 September 2023. “Tujuan pendirian JME [Jakarta Metro Ekspressway] untuk bergerak dalam bidang pengusahaan jalan tol yang meliputi pendanaan, perencanaan teknik, pelaksanaan konstruksi, pengoperasian dan pemeliharaan jalan tol,” ujarnya dalam keterangan tertulis, Rabu (13/9/2023). Adapun pemegang saham JME terdiri atas Marga Metro Nusantara (MMN) yang memiliki 22.865 lembar saham atau senilai Rp22,86 miliar. Jumlah tersebut setara dengan 85 persen dari modal disetor dan ditempatkan JME. Sementara itu, Adhi Karya menggenggam 2.690 lembar saham senilai Rp2,69 miliar atau setara 10 persen dari modal disetor dan ditempatkan pada JME. Adapun ACST memiliki 1.345 lembar saham atau senilai Rp1,34 miliar. Jumlah ini setara 5 persen dari modal disetor. “Sumber dana yang digunakan oleh perseroan untuk memenuhi porsi penyetoran modal dalam pendirian JME adalah dengan menggunakan dana yang bersumber dari ekuitas perseroan. Ratih juga menyatakan bahwa pendirian perusahaan patungan tersebut tidak memiliki dampak secara material terhadap kegiatan operasional perusahaan, hukum, kelangsungan usaha, ataupun kondisi keuangan perseroan saat ini. Dia menjelaskan bahwa tujuan ACST ikut dalam pendirian JME semata-mata sebagai bagian dari strategi untuk meningkatkan pengalaman perseroan dalam bidang pengelolaan infrastruktur. Selain itu, ACST tidak memiliki hubungan afiliasi dengan MMN dan ADHI, yang sebagaimana tertuang dalam sejumlah Peraturan Otoritas Jasa Keuangan (POJK), terkait perubahan kegiatan usaha ataupun transaksi afiliasi dan transaksi benturan kepentingan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/192/1694618/grup-astra-acst-grup-salim-meta-bumn-adhi-bikin-perusahaan-konstruksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-16 18:53:00", "title": "Anak Usaha ADHI Pesan MOBOX ke KRYA Hingga Lebih dari Rp3 Miliar", "content": " Bisnis.com , JAKARTA – PT Bangun Karya Perkasa Jaya Tbk. (KRYA) dan anak usaha PT Adhi Karya (Persero) Tbk. (ADHI), Adhi Persada Gedung (APG) bekerja sama untuk memproduksi dan fabrikasi Modular Box (MOBOX). Berdasarkan keterbukaan informasi, Senin (16/10/2023), pada tahap awal, APG telah memesan lebih dari 146 unit MOBOX kepada KRYA. Nilai pesanan tersebut mencapai lebih dari Rp3 miliar. Melalui kerja sama tersebut, kedua perusahaan berkomitmen untuk menyediakan solusi konstruksi inovatif dan berkelanjutan kepada pasar. MOBOX, sebagai elemen konstruksi pra-pabrikasi yang dinilai efisien dan ramah lingkungan, diperkirakan akan mengubah paradigma konstruksi. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697457076289\" }); MOBOX sendiri dipercaya sebagai solusi konstruksi yang sangat  fleksibel dan dapat disesuaikan dengan berbagai jenis proyek, mulai dari perumahan hingga proyek komersial dan industri. Ke depannya, MOBOX diharapkan mampu berkontribusi dalam mengurangi limbah konstruksi, mempercepat jadwal proyek, dan meningkatkan efisiensi energi. Oleh karena itu, KRYA yang bergerak di bidang konstruksi, serta memiliki kemampuan pra-fabrikasi dan teknologi bangunan telah dipercaya oleh APG untuk dapat memproduksi unit MOBOX berkualitas tinggi. Direktur Utama KRYA Dharmo Budiono mengungkapkan rasa bangganya atas kepercayaan APG terhadap KRYA untuk menjadi mitra dalam proyek MOBOX. \"Kami sangat bangga bahwa Adhi Persada Gedung telah memilih kami untuk menjadi mitra dalam proyek MOBOX. Bersama-sama, kami berkomitmen untuk menghadirkan solusi konstruksi yang berkelanjutan dan inovatif.\" Kata Dharmo berdasarkan keterbukaan informasi, Senin (16/10/2023). KRYA dan APG optimis bahwa kerja sama tersebut akan membantu memenuhi kebutuhan pasar yang semakin meningkat terhadap solusi konstruksi yang efisien dan bertanggung jawab terhadap lingkungan. Kedua perusahaan pun memegang visi yang sama untuk meningkatkan kualitas dan efisiensi konstruksi di Indonesia. ( Daffa Naufal Ramadhan ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231016/7/1704750/anak-usaha-adhi-pesan-mobox-ke-krya-hingga-lebih-dari-rp3-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-31 10:28:00", "title": "Adhi Karya Siap Lunasi Utang Obligasi Rp289 Miliar, Jatuh Tempo November", "content": " Bisnis.com,  JAKARTA – Emiten konstruksi pelat merah PT  Adhi Karya  (Persero) Tbk. (ADHI) siap membayar pokok Obligasi Berkelanjutan III Adhi Tahap I 2020 senilai Rp289,6 miliar, yang jatuh tempo pada 18 November 2023. Direktur Keuangan dan Manajemen Risiko ADHI Bambang Krisminarno menyampaikan dana tersebut akan tersedia pada saat jatuh tempo yang sesuai ketentuan memiliki tenggat pada tanggal 16 November mendatang. “Sumber dana yang digunakan untuk pembayaran  obligasi  tersebut berasal dari kas internal perusahaan,” ujarnya dalam surat kepada Bursa Efek Indonesia, dikutip Selasa (31/10/2023). Sebelumnya, PT Pemeringkat Efek Indonesia ( Pefindo ) telah menyematkan peringkat idA- untuk obligasi milik ADHI yang akan jatuh tempo pada November 2023. ADHI memiliki utang dari Obligasi Berkelanjutan III Adhi Tahap I 2020 yang terbit pada 18 November 2020. Obligasi ini memiliki nilai pokok Rp289,6 miliar dengan jangka waktu tiga tahun, dan suku bunga tetap 9,75% serta pembayaran bunga setiap kuartal. “ADHI akan melunasi seluruh obligasi yang jatuh tempo tersebut dengan menggunakan campuran dana internal, termasuk uang tunai pengumpulan dari pembayaran proyek, serta sumber pendanaan eksternal,” tulis Pefindo. Berdasarkan catatan  Bisnis , obligasi berkelanjutan tersebut dijamin dengan seluruh harta kekayaan ADHI, baik yang bergerak maupun tidak bergerak. Perseroan menyampaikan sekitar 50 persen dari dana obligasi ini digunakan untuk belanja modal berupa aset tetap, dan penyertaan proyek investasi infrastruktur, baik  Proyek Strategis Nasional  (PSN) dengan pemerintah ataupun non-PSN dengan pihak swasta. “Sebesar 30,83 persen digunakan untuk refinancing dan sisanya untuk modal kerja proyek Lintas Rel Terpadu [ light rail transit /LRT] dan proyek infrastruktur lainnya,” tertulis dalam laporan keuangan konsolidasi perseroan. Hingga semester I/2023, Adhi Karya mencatatkan pendapatan usaha sebesar Rp6,35 triliun atau naik 0,45%  year-on-year  (YoY). Pendapatan tersebut ditopang segmen investasi dan konsesi yang melesat 45,82 persen YoY menjadi Rp398,62 miliar. Selain itu, pendapatan usaha yang bersumber dari manufaktur mencapai Rp454,96 miliar atau tumbuh 21,05% YoY. Capaian ini diikuti segmen properti dan pelayanan yang turut membukukan kenaikan sebesar 25,88 persen menjadi Rp303,53. Dari pos pendapatan ini, tercatat hanya segmen teknik dan konstruksi yang mengalami pelemahan sebesar 1,33 persen secara tahunan menjadi Rp5,19 triliun pada semester I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231031/192/1709576/adhi-karya-siap-lunasi-utang-obligasi-rp289-miliar-jatuh-tempo-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-20 10:40:00", "title": "ADHI dan PTPP Pertebal Nilai Kontrak Baru per Oktober 2023", "content": " Bisnis.com,  JAKARTA – Dua emiten konstruksi BUMN, PT  Adhi Karya  (Persero) Tbk. (ADHI) dan PT PP (Persero) Tbk. ( PTPP ) semakin mempertebal nilai kontrak baru yang diraih masing-masing perusahaan sampai dengan Oktober 2023.  Terbaru, Sekretaris Perusahaan PTPP Bakhtiyar Efendi menyampaikan bahwa perseroan telah mengantongi kontrak baru senilai Rp29,31 triliun hingga 31 Oktober 2023. Jumlah ini meningkat 34,31% dibandingkan tahun sebelumnya yakni Rp21,82 triliun. Dia menuturkan perolehan kontrak baru itui didominasi oleh proyek dengan sumber dana dari pemerintah sebesar 42,47%, swasta berkontribusi 40,37%, dan BUMN mencapai 17,16%.  Jika dibedah secara sektoral, kontrak baru di segmen jalan dan jembatan menyumbang 37,70%, gedung 26,68%, bendungan 9%, bandara 7%, perkeretaapian 6,72%, industri 4,84%, minyak dan gas 4,46%, power plat sebesar 2,58%, serta pelabuhan 1,02%. Adapun capaian proyek baru yang diraih PTPP hingga Oktober lalu, di antaranya, pembangunan Bandar Udara IKN (sisi landasan udara) senilai Rp2,28 triliun, pembangunan Gedung BNI di Kawasan PIK 2 mencapai Rp1,29 triliun.  Selain itu, ada juga pembangunan Jalan Tol Akses Patimban Paket 1 senilai Rp1,01 miliar, dan pembangunan Komplek Perkantoran Bank Indonesia IKN Tahap 1 mencapai Rp942 miliar. “PTPP optimis dan akan terus meningkatkan kinerja serta kompetensi sehingga proyek-proyek yang telah selesai dan sedang digarap memiliki kualitas dan mutu sesuai dengan standar yang telah ditentukan,” kata Bakhtiyar dalam siaran pers, Senin (20/11/2023).  Sementara itu, Adhi Karya mengantongi nilai kontrak baru sebesar Rp30,3 triliun sampai dengan akhir Oktober 2023 atau tumbuh 58% secara  year-on-year  (YoY).  Direktur Utama ADHI Entus Asnawi Mukhson mengatakan capaian tersebut juga telah melampaui target kontrak baru perseroan sepanjang 2023, yakni Rp27 triliun. “Sampai dengan akhir tahun, ADHI masih akan menyasar potensi kontrak baru dengan tetap selektif sesuai kapasitas dan kemampuan yang dimiliki,” pungkasnya. Secara rinci, kontribusi lini bisnis dari kontrak baru hingga Oktober lalu didominasi oleh lini  engineering & construction  sebesar 92%, manufaktur mencapai 3% dan sisanya merupakan lini bisnis lain yang digarap perseroan. Berdasarkan sumber pembiayaannya, sebanyak 27% berasal dari pemerintah, kemudian 27% bersumber dari BUMN dan BUMD, luar negeri sebesar 13%, sementara swasta dan pihak lainnya menyumbang 33%. Beberapa kontrak baru yang diraih ADHI, antara lain, pembangunan Pembangkit Listrik Tenaga Mesin Gas di Tobelo dan Sumbawa, Pabrik PUSRI IIIB Palembang, akses Jalan Jetty Kawasan Industri Terpadu Batang, dan Stadion Utama PON di Sumatera Utara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231120/192/1715935/adhi-dan-ptpp-pertebal-nilai-kontrak-baru-per-oktober-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-21 01:25:00", "title": "Adhi Karya (ADHI) Lunasi Pokok Obligasi Jatuh Tempo Rp289,6 Miliar", "content": " Bisnis.com , JAKARTA – Emiten konstruksi pelat merah PT  Adhi Karya  (Persero) Tbk. (ADHI) mengumumkan telah membayar pokok Obligasi Berkelanjutan III Adhi Tahap I 2020 senilai Rp289,6 miliar, yang jatuh tempo pada 18 November 2023. Corporate Secretary Adhi Karya Farid Budiyanto menyampaikan sumber dana yang digunkan perseroan untuk pembayaran  obligasi  tersebut berasal dari kas internal perusahaan. \"Pemenuhan pembayaran obligasi ini merupakan bukti tanggung jawab ADHI kepeada para pemegang obligasi dalam melunasi surat utang secara tepat waktu dalam rangka melakukan optimaliasi kinerja ADHI,” ujar Farid dalam surat kepada  Bursa Efek Indonesia , dikutip Selasa (21/11/2023). Sebelumnya, PT Pemeringkat Efek Indonesia ( Pefindo ) telah menyematkan peringkat idA- untuk obligasi milik ADHI yang akan jatuh tempo pada November 2023. ADHI memiliki utang dari Obligasi Berkelanjutan III Adhi Tahap I 2020 yang terbit pada 18 November 2020. Obligasi ini memiliki nilai pokok Rp289,6 miliar dengan jangka waktu tiga tahun, dan suku bunga tetap 9,75% serta pembayaran bunga setiap kuartal. “ADHI akan melunasi seluruh obligasi yang jatuh tempo tersebut dengan menggunakan campuran dana internal, termasuk uang tunai pengumpulan dari pembayaran proyek, serta sumber pendanaan eksternal,” tulis Pefindo. Berdasarkan catatan Bisnis, obligasi berkelanjutan tersebut dijamin dengan seluruh harta kekayaan ADHI, baik yang bergerak maupun tidak bergerak. Perseroan menyampaikan sekitar 50 persen dari dana obligasi ini digunakan untuk belanja modal berupa aset tetap, dan penyertaan proyek investasi infrastruktur, baik  Proyek Strategis Nasional  (PSN) dengan pemerintah ataupun non-PSN dengan pihak swasta. “Sebesar 30,83 persen digunakan untuk refinancing dan sisanya untuk modal kerja proyek Lintas Rel Terpadu [light rail transit/LRT] dan proyek infrastruktur lainnya,” tertulis dalam laporan keuangan konsolidasi perseroan. Hingga semester I/2023, Adhi Karya mencatatkan pendapatan usaha sebesar Rp6,35 triliun atau naik 0,45% year-on-year (YoY). Pendapatan tersebut ditopang segmen investasi dan konsesi yang melesat 45,82 persen YoY menjadi Rp398,62 miliar. Selain itu, pendapatan usaha yang bersumber dari manufaktur mencapai Rp454,96 miliar atau tumbuh 21,05% YoY. Capaian ini diikuti segmen properti dan pelayanan yang turut membukukan kenaikan sebesar 25,88 persen menjadi Rp303,53. Dari pos pendapatan ini, tercatat hanya segmen teknik dan konstruksi yang mengalami pelemahan sebesar 1,33 persen secara tahunan menjadi Rp5,19 triliun pada semester I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231121/192/1716273/adhi-karya-adhi-lunasi-pokok-obligasi-jatuh-tempo-rp2896-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-07 19:27:00", "title": "Cerita Lo Kheng Hong Raup Dividen Sekitar Rp100 Miliar Tahun 2023 di BEI", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong bercerita dirinya mendapatkan dividen senilai sekitar Rp100 miliar dari sejumlah portofolio sahamnya di Bursa. Lo Kheng Hong menuturkan salah satu pertimbangannya untuk melakukan investasi di sebuah saham adalah dividen. Investor yang akrab disapa Pak Lo ini memperkirakan tahun lalu mendapatkan dividen sekitar Rp100 miliar dari emiten-emiten yang dimilikinya. \"Mendapatkan dividen yang besar enak. Mungkin tahun lalu saya dapat dividen dari emiten-emiten yang saya miliki sekitar Rp100 miliar,\" ujar Lo Kheng Hong dalam Capital Market Summit & Expo 2024 di Gedung Bursa Efek Indonesia (BEI), Jakarta, Kamis (7/11/2024). Lo Kheng Hong juga menuturkan dirinya cukup senang dengan pembagian dividen-dividen tersebut. \"Lumayan enak, dapat perusahaan yang membayar dividen. hitung-hitung saya dapat uang tunggu,\" ujar Lo Kheng Hong. Adapun selain mempertimbangkan faktor dividen, dalam memilih sebuah perusahaan Lo Kheng Hong juga mempertimbangkan sejumlah faktor seperti pengendali, direksi, dan komisaris. Lo Kheng Hong mengaku hanya mau membeli saham yang memiliki pengendali, direksi, dan komisaris yang merupakan orang baik dan jujur. Pertimbangan lain Lo Kheng Hong dalam memilih saham adalah perusahaan yang memiliki bidang usaha yang menguntungkan dan bagus. Pertimbangan ketiga, Lo Kheng Hong hanya membeli perusahaan yang memiliki cuan besar. Selain itu, Lo Kheng Hong juga mempertimbangkan perusahaan yang tidak hanya memiliki untung besar, tetapi juga keuntungan yang terus bertumbuh. \"Kita seperti memiliki mesin pencetak uang. Melalui BEI kita bisa memiliki saham-saham yang cuannya besar,\" ucap Lo Kheng Hong. Lo Kheng Hong juga membeli perusahaan yang valuasinya murah atau wajar. Menurut Pak Lo, meskipun perusahaan tersebut bagus, tetapi valuasinya mahal, maka dirinya tidak akan membeli saham tersebut. Lo Kheng Hong atau LKH biasanya melihat  price to earning ratio  (PER) dan  price to book value  (PBV) untuk menentukan valuasi sebuah perusahaan. \"Saya buat suatu rumus, angka 9 angka keberuntungan. Beli saham dengan PER maksimum 9 kali, PBV satu kali,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/7/1814242/cerita-lo-kheng-hong-raup-dividen-sekitar-rp100-miliar-tahun-2023-di-bei", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-02-29 10:00:00", "title": "Adhi Karya Lapor OJK, Adhi Persada Properti Lolos PKPU", "content": " Bisnis.com , JAKARTA - Emiten  BUMN  karya PT Adhi Karya (Persero) Tbk. (ADHI) melaporkan bahwa anak usahanya PT  Adhi Persada Properti  (APP) lolos Penundaan Kewajiban Pembayaran Utang ( PKPU ). Corporate Secretary ADHI Farid Budiyanto dalam suratnya kepada  OJK  pengumumkan Adhi Persada Properti (APP) resmi mengalami pengakhiran PKPU sekaligus pengesahan perjanjian perdamaian homologasi. Dalam surat tersebut, Farid menyampaikan Majelis Hakim Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat telah mengesahkan Perjanjian Perdamaian antara PT Adhi Persada Properti dengan para kreditornya melalui Putusan Pengadilan Negeri Jakarta Pusat No. 122/Pdt.Sus-PKPU/2023/PN.Niaga.Jkt.Pst. \"Putusan homologasi telah memeroleh kekuatan hukum tetap melalui putusan Majelis Hakim Pengadilan Niaga, maka PKPU PT Adhi Persada Properti telah berakhir,\" paparnya, dikutip Kamis (29/2/2024). Sementara itu, Direktur Utama APP Harry Wibowo menyampaikan perseroan berhasil mencapai proses homologasi melalui kesepakatan damai dengan seluruh kreditur. “Ini adalah awal dari pemulihan kembali bagi APP untuk menjadi perusahaan berkinerja positif dan kuat,” ujarnya, mengutip  Antara . Harry mengapresiasi dukungan positif dari seluruh kreditur, sehingga dapat melewati proses PKPU serta seluruh tahapan dapat berjalan dengan kondusif sesuai dengan peraturan yang berlaku. APP akan terus melakukan berbagai strategi bisnis untuk dapat meningkatkan kinerja keberlanjutan perusahaan ke depan. Strategi itu, di antaranya ialah pengembangan aset APP terutama untuk mengembangkan rumah tapak, dan pengembangan bisnis serta  revenue stream  baru, sehingga kinerja akan menjadi lebih baik dan tumbuh ke depan. “Kami siap memberikan yang terbaik dan mematuhi komitmen kepada para kreditur, serta siap untuk berkontribusi lebih besar dalam industri properti di Indonesia,” ujar Harry. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709175497776\" }); Sebagai informasi proses pemungutan suara (voting) PKPU APP telah dilaksanakan pada Rabu, 7 Februari 2024 di Pengadilan Niaga pada PN Jakarta Pusat. Berdasarkan hasil voting, sebesar 99,36% kreditur konkuren dan 87,14% kreditur separatis telah mendukung dan memberikan suara setuju dalam voting rencana perdamaian APP. Terdapat 759 kreditur dari 790 kreditur yang memberikan suara persetujuan atas proposal perdamaian PKPU APP. Sebelumnya, PT Adhi Persada Properti (APP) masuk dalam proses Penundaan Kewajiban Pembayaran Utang (PKPU) sejak Juni 2023 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240229/192/1745168/adhi-karya-lapor-ojk-adhi-persada-properti-lolos-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-08 10:37:00", "title": "BUMN Adhi Karya Raih Pendapatan Rp20 Triliun, Laba Melonjak", "content": " Bisnis.com,  JAKARTA – Emiten BUMN konstruksi PT  Adhi Karya  (Persero) Tbk. ( ADHI ) mencatatkan pertumbuhan kinerja pendapatan dan laba pada 2023. ADHI melaporkan raihan pendapatan usaha Rp20,07 triliun pada 2023, naik 48,14% dari sebelumnya Rp13,54 triliun pada 2022. Perincian segmen pendapatan pada 2023 ialah teknik dan konstruksi Rp16,87 triliun, properti dan servis Rp816,85 miliar, manufaktur Rp1,62 triliun, serta investasi dan konsesi Rp749,45 miliar. Beban pokok pendapatan ADHI juga naik menjadi Rp17,75 triliun pada 2023 dari sebelumnya Rp11,75 triliun. Namun, BUMN tersebut membukukan kenaikan laba bruto menjadi Rp2,32 triliun dari Rp1,79 triliun pada 2022. Laba usaha ADHI tumbuh menjadi Rp1,44 triliun dari sebelumnya Rp1,06 triliun. Laba sebelum pajak juga naik ke Rp316,10 miliar pada tahun lalu dari Rp183,29 miliar pada 2022. ADHI mencatatkan laba yang dapat diastribusikan kepada pemilik entitas induk Rp214,01 miliar pada 2023, melonjak 163,42% dari Rp81,24 miliar pada 2022. Laba per saham pun naik menjadi Rp25,46 dari sebelumnya Rp18,59. ADHI menggelontorkan kas neto untuk investasi Rp546,86 miliar pada 2023, berkurang dari Rp1,32 triliun pada 2022. Kas dan setara kas tahun lalu naik menjadi Rp4,50 triliun dari sebelumnya Rp4,33 triliun. Total aset Adhi Karya pada 2023 mencapai Rp40,49 triliun, naik dari Rp39,98 triliun pada 2022. Aset pada 2023 berasal dari ekuitas Rp9,21 triliun dan liabilitas Rp31,27 triliun. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709869018457\" }); Dividen ADHI Sementara itu, ADHI akan menggelar Rapat Umum Pemegang Saham Tahunan ( RUPST ) pada awal April 2024. Perseroan berbicara soal potensi  dividen . Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Adhi Karya akan menggelar RUPST di Jakarta pada 1 April 2024. Adapun pemanggilan rapat akan dilakukan melalui situs web bursa efek dan perseroan pada 8 Maret mendatang. Manajemen ADHI menjelaskan bahwa para pemegang saham yang berhak menghadiri RUPST adalah mereka yang tercantum dalam Daftar Pemegang Saham di PT Kustodian Sentral Efek Indonesia (KSEI) pada 7 Maret 2023 hingga pukul 16.00 WIB. Meski mata acara rapat belum ditentukan, kemungkinan besar rencana pembagian dividen untuk tahun buku 2023 akan dibahas manajemen ADHI dalam RUPST mendatang. Direktur Utama Adhi Karya Entus Asnawi Mukhson, dalam paparan publik  live  yang digelar pada akhir November 2023, mengatakan bahwa rencana pembagian dividen sudah masuk dalam agenda RUPST dan akan didiskusikan pada pemegang saham mayoritas. “Jadi, untuk mendiskusikan hal ini bila memang diperlukan maka kita berikan, kita bagi  ya  maka kita bagi walaupun tidak terlalu besar nilainya, atau jumlah nominalnya,” kata Asnawi. ADHI terakhir kali menebar dividen kepada pemegang saham pada 2019. Kala itu, perseroan mengalokasikan 10% atau Rp66,38 miliar dari laba bersih untuk dividen. Adapun sisanya ditetapkan sebagai saldo laba ditahan. Pada tahun lalu, emiten BUMN Karya ini absen membagikan dividen untuk tahun buku 2022. Alasannya, nominal laba bersih dinilai belum memungkinkan untuk ditetapkan sebagai dividen. Sepanjang tahun 2022, ADHI mencatatkan laba bersih senilai Rp81,24 miliar atau naik 47,21%  year-on-year  (YoY). Kenaikan laba bersih didorong oleh kinerja pendapatan usaha, yang naik 17,5% secara tahunan menjadi Rp13,54 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240308/192/1747719/bumn-adhi-karya-raih-pendapatan-rp20-triliun-laba-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-13 18:53:00", "title": "Dari PTPP hingga ADHI, Siapa Pembeli Terbanyak Semen SIG (SMGR)?", "content": " Bisnis.com,  JAKARTA – Perusahaan BUMN konstruksi, mulai dari PT PP (Persero) Tbk. (PTPP) hingga PT Adhi Karya (Persero) Tbk. (ADHI) tercatat sebagai pihak berelasi. yang membeli produk semen PT Semen Indonesia (Persero) Tbk. (SMGR) atau SIG. Berdasarkan laporan keuangan konsolidasi per akhir 2023, SMGR membukukan pendapatan sebesar Rp38,65 triliun. Jumlah tersebut meningkat 6,25% jika dibandingkan dengan realisasi 2022 ( year-on-year /YoY) yang mencapai Rp36,37 triliun. Pendapatan SMGR pada tahun lalu ditopang oleh penjualan kepada pihak ketiga senilai Rp38,65 triliun, sementara penjualan pada pihak berelasi berkontribusi sebesar Rp2,25 triliun. Terkait pendapatan yang bersumber dari pihak berelasi, PTPP menjadi BUMN Karya yang paling banyak membeli produk SMGR dengan nilai transaksi sebesar Rp117,57 miliar. Meski demikian, nilai tersebut menyusut 8,77% jika dibandingkan tahun sebelumnya. Pada posisi berikutnya ada ADHI yang menyumbang Rp111,08 miliar atau tumbuh 42,60% YoY. Sementara itu, PT Wijaya Karya Beton Tbk. (WTON) membukukan transaksi sebesar Rp109,37 miliar pada 2023, meningkat 169,17% secara tahunan. Selain itu, PT Hutama Karya (Persero) membeli produk SMGR dengan nilai transaksi mencapai Rp102,92 miliar. Jika dibandingkan dengan 2022, nilai tersebut melemah 33,80% YoY. Di sisi lain, SMGR membukukan volume penjualan semen sebanyak 40,62 juta ton pada 2023. Jumlah ini naik 10% secara tahunan karena ditopang pertumbuhan segmen curah dan ekspor. Sekretaris Perusahaan SIG Vita Mahreyni memerinci bahwa peningkatan volume tersebut ditopang oleh penjualan semen curah domestik yang tumbuh 17,3%  year-on-year  (YoY), sementara segmen ekspor meningkat 42% YoY. Menurutnya, pertumbuhan volume penjualan domestik khususnya segmen curah dikarenakan keterlibatan SIG dalam berbagai Proyek Strategis Nasional (PSN). Contohnya, pembangunan infrastruktur IKN Nusantara dan Jalan Tol Trans Sumatera. Sementara itu, terdapat kenaikan beberapa akun biaya karena terdampak oleh meningkatnya bahan bakar minyak dan inflasi. Akan tetapi, melalui inisiatif optimalisasi operasional yang dijalankan pada 2023, perseroan mampu menekan total biaya per ton. SIG juga berhasil mengurangi utang berbunga dan menurunkan beban keuangan yang berkontribusi pada peningkatan laba sebelum pajak yang tercatat naik menjadi Rp3,30 triliun. Setelah diakumulasikan dengan beban dan pendapatan lain, SMGR mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp2,17 triliun, melemah 8,22% YoY. Laba per saham juga turun dari posisi Rp397 menjadi Rp321. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240313/192/1748992/dari-ptpp-hingga-adhi-siapa-pembeli-terbanyak-semen-sig-smgr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-20 13:08:00", "title": "Adhi Karya Butuh Guyuran Modal Rp2,1 Triliun, Buat Percepat 2 Proyek Tol Ini", "content": " Bisnis.com , JAKARTA - PT  Adhi Karya  (Persero) Tbk. (ADHI) diusulkan untuk mendapat penyertaan modal negara (PMN) sebesar Rp2,09 triliun untuk tahun anggaran 2025. Menteri Badan Usaha Milik Negara (BUMN) Erick Thohir menyebut, usulan guyuran modal tersebut dilakukan untuk mendukung pembangunan dua jaringan Jalan  Tol Trans Jawa  (JTT). \"Adhi Karya untuk pembangunan Tol Yogyakarta - Bawen dan Tol Solo - Yogyakarta itu [usulan PMN 2025] sebesar Rp2,1 triliun,\" jelas Erick dalam Rapat Kerja (Raker) bersama Komisi VI DPR RI, dikutip Rabu (20/3/2024). Adapun, ADHI merupakan salah satu pemenang lelang pembangunan Jalan Tol Yogyakarta - Bawen, sebagaimana tertuang dalam Perjanjian Pengusahaan Jalan Tol (PPJT) Nomor : 01/PPJ/BPJT/2020. Jalan tol ruas Yogyakarta - Bawen mempunyai total panjang 75,12 km dan akan melintasi dua provinsi, yaitu Provinsi Jawa Tengah sepanjang 66,32 km dan Daerah Istimewa Yogyakarta sepanjang 8,80 km. Tol Yogyakarta - Bawen terdiri atas enam seksi, yakni Seksi 1 Yogyakarta -Banyurejo sepanjang 8,8 km, Seksi 2 Banyurejo - Borobudur sepanjang 15,2 km, dan Seksi 3 Borobudur - Magelang sepanjang 8,1 km. Kemudian, Seksi 4 Magelang - Temanggung sepanjang 16,6 km, Seksi 5 Temanggung - Ambarawa sepanjang 21,2 km, serta Seksi 6 Ambarawa - Bawen sepanjang 5,12 km. Adhi Karya khusus menangani proses konstruksi untuk Paket 1 yang terdiri atas Seksi 1 dan 6. Sebelumnya, Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono menginstruksikan, kepada badan usaha jalan tol untuk bisa merumuskan strategi percepatan sehingga penyelesaian Tol Yogyakarta - Bawen. Khusus untuk Seksi 1 Sleman - Banyurejo, tambah Basuki, agar dapat dikebut rampung penyelesaiannya pada kuartal I/2025. \"Saya minta tahun ini progres fisiknya 85%, awal tahun 2025 ruas Banyurejo sudah selesai,\" kata Basuki. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240320/45/1751067/adhi-karya-butuh-guyuran-modal-rp21-triliun-buat-percepat-2-proyek-tol-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-01 19:15:00", "title": "RUPS Adhi Karya (ADHI) Rombak Direksi-Komisaris, Ini Susunan Terbarunya", "content": " Bisnis.com,  JAKARTA – Rapat Umum Pemegang Saham Tahunan (RUPST) PT  Adhi Karya  (Persero) Tbk. (ADHI) merombak jajaran komisaris dan perseroan untuk tahun buku 2023. Rapat yang diselenggarakan di ADHI Tower, Cawang, Jakarta, Senin (1/4/2024) ini memiliki delapan mata acara rapat. Salah satunya adalah perubahan susunan pengurus perseroan. Dari jajaran komisaris, perseroan mengangkat Bob Arthur Lombogia sebagai Komisaris, serta Elan Suherlan dan Rustam Sofyan Sirait untuk menjadi Komisaris Independen perseroan. Ketiganya menggantikan posisi Widiarto yang sebelumnya menjabat Komisaris dan Abdul Muni sebagai Komisaris Independen. Dengan demikian, komisaris ADHI kini berjumlah 6 orang. Sementara itu, dari jajaran direksi, rapat menetapkan Harimawan sebagai Direktur Operasi II, Bani Iqbal sebagai Direktur Keuangan, serta Direktur Manajemen Risiko dan Kesisteman dijabat oleh Yan Arianto. Adapun rapat memberhentikan dengan hormat Pundjung Setya Brata yang sebelumnya mengemban tugas sebagai Direktur Operasi II dan Bambang Krisminarno yang menghuni posisi Direktur Keuangan dan Manajemen Risiko Adhi Karya. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711973672326\" }); Berikut susunan lengkap jajaran komisaris dan direksi Adhi Karya: Dewan Komisaris Dody Usodo Hargo Suseno: Komisaris Utama Hironimus Hilapok: Komisaris Independen R. Erwin Moeslimin: Komisaris Independen Bob Arthur Lombogia: Komisaris Elan Suherlan: Komisaris Independen Rustam Sofyan Sirait: Komisaris Independen Dewan Direksi Entus Asnawi Mukhson: Direktur Utama A. Suko Widigdo: Direktur Operasi I Harimawan: Direktur Operasi II Vera Kirana: Direktur Operasi III Bani Iqbal: Direktur Keuangan Ki Syahgolang Permata: Direktur Human Capital dan Legal Yan Arianto: Direktur Manajemen Risiko dan Kesisteman Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240401/192/1754473/rups-adhi-karya-adhi-rombak-direksi-komisaris-ini-susunan-terbarunya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-02 10:56:00", "title": "Erick Thohir Bertitah ADHI Bakal Segera di Merger ke BUMN Karya Lainnya", "content": " Bisnis.com,  JAKARTA – Manajemen PT  Adhi Karya  (Persero) Tbk. (ADHI) menyatakan telah menerima surat persiapan dari  Erick Thohir  terkait rencana penggabungan BUMN Karya. Rencananya, Adhi Karya akan digabungkan dengan PT Brantas Abipraya (Persero) dan PT Nindya Karya (Persero). Tiga  BUMN Karya  tersebut nantinya akan berfokus pada proyek konstruksi di sektor sumber daya air, rel, hingga kereta. “Soal merger ini sudah dinyatakan oleh Pak Erick Thohir, kami memang sudah menerima surat persiapan tetapi masih sendiri-sendiri,” ujar Direktur Utama Adhi Karya Entus Asnawi Mukhson dalam konferensi pers di Jakarta, Senin (1/4/2024) malam. Entus menjelaskan saat ini perseroan sedang menghitung valuasi perusahaan. Namun, persiapan tersebut belum dilakukan bersama dengan Brantas Abipraya dan Nindya Karya. “Jadi, kami menyiapkan valuasi sendirian saja. Kalau waktunya turun supaya segera kami masing-masing sudah punya valuasi dan nilai  market  yang wajar,” tuturnya. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712029955836\" }); Dia juga menyampaikan bahwa kemungkinan besar rencana penggabungan BUMN Karya ini menerapkan skema holding. Dengan demikian,  ADHI  berpeluang menjadi induk holding lantaran memiliki ekuitas paling besar dibandingkan Brantas dan Nindya Karya. Sepanjang tahun lalu, ADHI memiliki total aset sebesar Rp40,49 triliun. Sementara itu, liabilitas perseroan tercatat mencapai Rp31,27 triliun dan ekuitas sebesar Rp9,21 triliun. Selain ADHI, Kementerian BUMN akan menggabungkan PT Hutama Karya (Persero) dengan PT Waskita Karya (Persero) Tbk. (WSKT). Selanjutnya adalah penggabungan PT PP (Persero) Tbk. (PTPP) dengan PT Wijaya Karya (Persero) Tbk. (WIKA). “Ini salah satu konsolidasi penyehatannya. Kami juga sudah mulai mengklasifikasi [BUMN] Karya ini menjadi pengelompokan-pengelompokan, supaya mereka bisa fokus pada tugasnya masing-masing,” kata Erick dalam rapat kerja dengan Komisi VI DPR, Selasa (19/3/2024). Dia menjelaskan bahwa Hutama Karya dan Waskita akan fokus pada proyek jalan tol, non-tol, institutional building, dan residensial komersial. Sementara itu, WIKA dan PTPP akan fokus menggarap pelabuhan laut, bandara udara, EPC, dan residensial. WSKT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WSKT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712029997649\" }); Dalam catatan Bisnis, Erick menyatakan bahwa rencana konsolidasi BUMN Karya akan berada di bawah naungan PT Danareksa dan masuk dalam peta jalan BUMN 2024 – 2034. Dia menyebutkan bahwa penyehatan BUMN Karya melalui jalan konsolidasi memang memerlukan waktu. Akan tetapi, Kementerian BUMN dipastikan bertanggung jawab atas rencana tersebut dan tidak akan 'mencuci tangan' setelah pemerintahan berganti. Langkah penggabungan tersebut menjadi salah satu komitmen transformasi BUMN untuk merampingkan jumlah perusahaan pelat merah hingga mencapai 30 perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240402/192/1754634/erick-thohir-bertitah-adhi-bakal-segera-di-merger-ke-bumn-karya-lainnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-18 08:33:00", "title": "Pacu Ekosistem EV, Adhi Persada Properti (APP) Kembangkan SPKLU", "content": " Bisnis.com , JAKARTA - PT  Adhi Persada Properti  (APP), anak usaha BUMN PT  Adhi Karya  (Persero) Tbk. (ADHI) melakukan pembangunan Stasiun Pengisian Kendaraan Listrik Umum (SPKLU) di beberapa kawasan properti yang dikembangkan APP, bekerja sama dengan PT Exelly Elektrik Indonesia (Voltron). Harry Wibowo, Direktur Utama APP, mengatakan kerja sama yang dilakukan APP dengan Voltron merupakan kontribusi nyata APP dalam mendukung program pemerintah terkait pengurangan emisi gas rumah kaca (GRK). Salah satunya adalah pengembangan kendaraan berbasis Listrik. Pemerintah pun telah menargetkan pengurangan emisi GRK sebesar 29% secara mandiri dan 41% dengan bantuan international pada tahun 2030. \"Harapannya, upaya yang dilakukan APP ini selain dapat mempercepat pemenuhan target pemerintah tersebut, tentunya juga dapat meningkatkan ekosistem kendaraan Listrik di Indonesia,” katanya dalam keterangan resmi, Kamis (18/4/2024). Harry Wibowo menambahkan, dengan kerja sama ini, APP akan memberikan kemudahan bagi konsumen dalam mendapatkan kebutuhan listrik khususnya untuk  Electric Vehicle (EV) Charging . Dengan adanya SPKLU di proyek-proyek APP ini, harapannya dapat melayani penghuni kawasan hunian apartemen APP dan khalayak umum di sekitarnya. Sementara itu, Abdul Rahman Elly, Direktur Utama PT Exelly Elektrik Indonesia (Voltron), menyampaikan kerja sama antara Voltron dan PT Adhi Persada Properti (APP) tentunya akan memberikan dampak yang positif dan signifikan untuk perkembangan ekosistem Kendaraan Bermotor Listrik Berbasis Baterai (KBLBB) di Indonesia. \"Voltron berkomitmen untuk melakukan pemasangan SPKLU Voltron di seluruh properti APP, sehingga Voltron menjadi bagian untuk mendukung program APP dalam pencapaian energi yang lebih ramah lingkungan,\" imbuhnya. Voltron Indonesia hingga saat ini telah mengoperasikan 280 lebih stasiun pengecasan di Jabodetabek, Bandung, Surabaya, Medan, Samarinda, Makasar, Yogyakarta, Semarang. Perusahaan menargetkan mengembangkan hingga 1.500 stasiun pada 2024. Cakupan daya pengecasan dari AC22kW, DC30kW, DC60kW, DC100kW, hingga DC200kW. Terkait kendaraan berbasis Listrik, kendaraan ini diyakini mampu menurunkan emisi rumah kaca. Hal ini terlihat dari emisi gas karbon dari mobil listrik biasanya hanya 0-5 gram per kilometer, sementara mobil konvensional berbasis bahan bakar minyak mencapai 125 gram per kilometer. Jumlah pengguna kendaraan listrik di Indonesia juga terus mengalami peningkatan. Data Gaikindo menunjukkan sepanjang tahun 2023, penjualan wholesale mobil listrik BEV di Indonesia mencapai 17.060 unit. Pencapaian tersebut lebih tinggi 65,2% (yoy) dibanding Januari-Desember 2022 yang penjualannya sekitar 10.330 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://hijau.bisnis.com/read/20240418/653/1758306/pacu-ekosistem-ev-adhi-persada-properti-app-kembangkan-spklu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-08 08:05:00", "title": "Kementerian BUMN Menentang PTPP-ADHI Bagi Dividen, Cek Alasannya", "content": " Bisnis.com , JAKARTA - Kementerian BUMN mengungkap alasan dua emiten konstruksi pelat merah, yakni PT PP (Persero) Tbk. (PTPP) dan PT Adhi Karya (Persero) Tbk. (ADHI) untuk tidak membagikan dividen tahun buku 2023. Wakil Menteri BUMN Kartika Wirjoatmodjo mengatakan bahwa BUMN Karya memang diinstruksikan untuk tidak membagikan dividen guna fokus melakukan penyehatan keuangan. “Kami tidak bagikan dividen dulu untuk [BUMN] Karya karena kami tahu mereka semua sedang penyehatan. Jadi tidak ada dividen dulu untuk tahun ini,” ujarnya baru-baru ini. Sebagaimana diketahui, baik PTPP maupun ADHI memutuskan untuk tidak membagikan dividen pada tahun ini. Keputusan tersebut diambil pada Rapat Umum Pemegang Saham Tahunan (RUPST) yang diselenggarakan pada April lalu. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715129572049\" }); Direktur Keuangan PTPP Agus Purbianto mengungkapkan bahwa perusahaan kembali absen membagikan dividen guna memperkuat struktur permodalan ke depan. Keputusan tersebut juga dipengaruhi oleh situasi perekonomian saat ini. “Tentunya dengan adanya penguatan dari sisi  cash flow , untuk itu kita tidak menambah utang. Upaya yang dilakukan salah satunya dengan tidak membagi dividen,” pungkasnya. PTPP terakhir kali membagikan dividen pada 2020. Kala itu, perseroan menetapkan rasio pembayaran dividen sebesar 22,5% dari laba bersih 2019. Jumlah tersebut setara dengan Rp209 miliar atau Rp33,842 per lembar. Padahal, perseroan mampu mengakumulasikan laba bersih Rp481,37 miliar pada 2023. Perolehan ini meningkat 77,17% dari 2022 yang meraih Rp271,69 miliar. Di sisi lain, pendapatan menurun 2,41% YoY menjadi Rp18,46 triliun. Sementara itu, ADHI meraih laba bersih sebesar Rp214,01 miliar atau melesat 163,43% secara tahunan. Laba per saham juga naik dari posisi Rp18,59 ke Rp25,46. Direktur Utama ADHI Entus Asnawi Mukhson mengatakan sebesar 20% atau Rp42,8 miliar dari laba bersih 2023 ditetapkan sebagai cadangan wajib, sementara 80% atau Rp171,2 miliar sebagai saldo laba yang belum ditentukan penggunaannya. “Kami usulkan untuk bagi dividen, tetapi pemegang saham belum mengizinkan karena kondisi. Mudah-mudahan, tahun depan bisa lebih baik sehingga bisa kembali membagikan dividen,\" tuturnya. ADHI terakhir kali menebar dividen kepada pemegang saham pada 2019. Kala itu, perseroan mengalokasikan 10% atau Rp66,38 miliar dari laba bersih untuk dividen. Sisanya ditetapkan sebagai saldo laba ditahan. Pada tahun lalu, emiten BUMN Karya ini juga absen membagikan dividen. Alasannya, nominal laba bersih dinilai belum memungkinkan untuk ditetapkan sebagai dividen. PTPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715129586003\" }); ------------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240508/192/1763783/kementerian-bumn-menentang-ptpp-adhi-bagi-dividen-cek-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-06 19:50:00", "title": "Obligasi Adhi Karya (ADHI) Raih Rating idA- dari Pefindo Jelang Jatuh Tempo", "content": " Bisnis.com,  JAKARTA – PT  Pemeringkat Efek Indonesia  (Pefindo) menyematkan peringkat idA- untuk obligasi milik PT  Adhi Karya  (Persero) Tbk. (ADHI) senilai Rp289,6 miliar, yang akan jatuh tempo pada November 2023. ADHI diketahui memiliki utang dari  Obligasi  Berkelanjutan III Adhi Tahap I 2020 yang terbit pada 18 November 2020. Obligasi ini memiliki nilai pokok Rp289,6 miliar dengan jangka waktu tiga tahun, dan suku bunga tetap 9,75 persen serta pembayaran bunga setiap kuartal. “ADHI akan melunasi seluruh obligasi yang jatuh tempo tersebut dengan menggunakan campuran dana internal, termasuk uang tunai pengumpulan dari pembayaran proyek, serta sumber pendanaan eksternal,” tulis keterangan resmi Pefindo dikutip Rabu (6/9/2023). Berdasarkan catatan  Bisnis , obligasi berkelanjutan tersebut dijamin dengan seluruh harta kekayaan ADHI, baik yang bergerak maupun tidak bergerak. Perseroan menyampaikan sekitar 50 persen dari dana obligasi ini digunakan untuk  belanja modal  berupa aset tetap, dan penyertaan proyek investasi infrastruktur, baik  Proyek Strategis Nasional  (PSN) dengan pemerintah ataupun non-PSN dengan pihak swasta. “Sebesar 30,83 persen digunakan untuk  refinancing  dan sisanya untuk modal kerja proyek Lintas Rel Terpadu [light rail transit/LRT] dan proyek infrastruktur lainnya,” tertulis dalam laporan keuangan konsolidasi perseroan. Hingga semester I/2023, ADHI mencatatkan pendapatan usaha Rp6,35 triliun atau naik 0,45 persen  year-on-year  (YoY). Pendapatan ini ditopang segmen investasi dan konsesi yang melesat 45,82 persen YoY menjadi Rp398,62 miliar. Selain itu, pendapatan usaha yang bersumber dari manufaktur mencapai Rp454,96 miliar atau tumbuh 21,05 persen YoY. Capaian ini diikuti segmen properti dan pelayanan yang turut membukukan kenaikan sebesar 25,88 persen menjadi Rp303,53. Dari pos pendapatan ini, tercatat hanya segmen teknik dan  konstruksi  yang mengalami pelemahan sebesar 1,33 persen secara tahunan menjadi Rp5,19 triliun pada semester I/2023. Selaras dengan kenaikan pendapatan, beban pokok pendapatan ADHI juga terkerek 1,32 persen secara tahunan menjadi Rp5,7 triliun. Alhasil, laba kotor yang diakumulasikan perseroan pada semester pertama tahun ini sebesar Rp653,32 miliar atau turun 6,58 persen YoY. Setelah diakumulasikan dengan sejumlah pendapatan dan beban lain, ADHI mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp12,41 miliar. Jumlah ini meningkat 21,31 persen dibandingkan semester I/2022. Perseroan juga mampu meningkatkan saldo arus kas setara kas pada akhir periode Juni 2023 mencapai Rp3,47 triliun, atau bertumbuh sebesar 38,30 persen secara tahunan. Adapun aset ADHI turun tipis 1,60 persen secara tahunan menjadi Rp39,34 triliun pada semester I/2023, sementara liabilitas mencapai Rp30,42 triliun atau turun 2,36 persen YoY, dan ekuitas perseroan naik 1,08 persen YoY menjadi Rp8,91 triliun pada semester I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230906/192/1692314/obligasi-adhi-karya-adhi-raih-rating-ida-dari-pefindo-jelang-jatuh-tempo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-12 11:15:00", "title": "BUMN ADHI dan PTPP Catat Kenaikan Perolehan Kontrak Baru per Mei 2024", "content": " Bisnis.com , JAKARTA – Dua emiten konstruksi BUMN, PT  Adhi Karya  (Persero) Tbk. (ADHI) dan  PT PP  (Persero) Tbk. (PTPP) semakin mempertebal nilai kontrak baru yang diraih masing-masing perusahaan sampai dengan Mei 2023. Terbaru, Sekretaris Perusahaan ADHI Rozi Sparta menyampaikan bahwa perseroan telah mengantongi  kontrak baru  senilai Rp9,4 triliun hingga 31 Mei 2024. Jumlah ini meningkat 49,21% dibandingkan perolehan bulan April yakni Rp6,3 triliun. Rozi menambhkan, perolehan kontrak baru pada Mei 2024 didapat dari pekerjaan proyek Gedung sebesar 50%, sumber daya air sebesar 35%, sisanya jalan & jembatan, properti, manufaktur, dan EPC. \"Sedangkan jika diurai dari sumber pendanaan bersumber dari pemerintah sebesar 70% swasta sebesar 20%, dan sisanya  BUMN  & lainnya,\" kata Rozi dalam keterangan resmi, Rabu (12/6/2024). Berdasarkan dari pekerjaannya, perolehan kontrak ADHI pada bulan Mei 2024, didominasi dari pekerjaan  Ibu Kota Nusantara  (IKN), antara lain Gedung Istana Wakil Presiden, Jembatan Pulau Balang Bentang Pendek tahap II, Hunian Pekerja Konstruksi tahap II, serta Gedung dan Sarana Pendukung Asrama PSSI. Sementara itu, PT PP (Persero) Tbk. ( PTPP ) mencatatkan nilai kontrak baru sebesar Rp8,9 triliun hingga Mei 2024. Perolehan ini meningkat 31,35% dibandingkan dengan periode yang sama tahun lalu (YoY) senilai Rp6,7 triliun. Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan bahwa perolehan kontrak baru ini didominasi oleh proyek dengan sumber dana pemerintah sebesar 53,02%, kemudian BUMN mencapai 32,49%, dan swasta menyumbang sebesar 14,49%. Adapun, perolehan kontrak baru tertinggi yaitu pada sektor jalan dan jembatan sebesar 55,06%, gedung mencapai 39,30%, pelabuhan 3, 84%, industri sebesar 1,09%, minyak dan gas sebesar 0,53% dan power plant sebesar 0,18%. Secara rinci, Bakhtiyar menyebut capaian kontrak baru PTPP pada bulan Mei diperoleh dari proyek Peningkatan Jalan di dalam KIPP Ibu Kota Nusantara, Kawasan West Residence sebesar Rp732 miliar, kemudian Proyek Portsite Accomodation Complex Construction Freeport sebesar Rp 326 miliar, serta perolehan kontrak baru dari Anak Perusahaan sebesar Rp1,36 Triliun. \"PTPP terus meningkatkan komitmen untuk menyelesaikan dan mendukung pembangunan infrastruktur termasuk proyek di Ibu Kota Negara (IKN). Beberapa proyek di kawasan IKN telah berhasil diselesaikan dengan baik oleh PTPP dengan progres 100% yaitu Proyek Penyiapan KIPP Fase 1, Proyek Penyiapan KIPP Fase 2, Proyek Dermaga Logistik IKN dan Proyek Jalan Sumbu Kebangsaan Sisi Barat Tahap 1,\" kata Bakhtiyar dalam keterangan resmi, Minggu (9/6/2024). Adapun, progres Proyek Pembangunan  Istana Negara  dan Lapangan Upacara Kawasan Kepresidenan telah mencapai 69,4% atau melampaui 1,3% dari target progres yang direncanakan. Selanjutnya Proyek Gedung Kantor Presiden juga menunjukkan progres positif dengan realisasi progres sebesar 89,9% atau melampaui 0,7% dari target yang direncanakan. “Dengan pencapaian kontrak baru sampai dengan bulan Mei ini, kami semakin optimis dapat meraih target di tahun 2024. PTPP terus berkomitmen mendukung pemerintah untuk menyelesaikan proyek – proyek strategis nasional terutama yang akan segera difungsikan pada tahun ini,” pungkas Bakhtiyar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240612/192/1773401/bumn-adhi-dan-ptpp-catat-kenaikan-perolehan-kontrak-baru-per-mei-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-29 10:20:00", "title": "KSO Adhi Persada Properti (APP)-KVP Bangun Proyek Hunian Rp750 Miliar", "content": " Bisnis.com , JAKARTA - Anak usaha  BUMN  PT  Adhi Karya  (Persero) Tbk. (ADHI), PT  Adhi Persada Properti  (APP) bersama PT KVP Aparthouse Propertindo berencana mengembangkan proyek hunian dengan nilai investasi Rp750 miliar. Dalam proyeknya, APP mengembangkan Aparthouse, yakni hunian yang menggabungkan konsep apartemen dengan rumah tapak. Kali ini, proyek yang dikembangkan adalah Andava Aparthouse di Kawasan Pejaten Jakarta Selatan, melalui Kerjasama Operasi (KSO) dengan PT KVP Aparthouse Propertindo. Indra Syahruzza, Direktur Pemasaran dan Produksi APP, mengatakan perusahaan tetap menawarkan produk unggulan di tengah situasi pasar properti yang masih sulit dan belum stabil. Aparthouse merupakan inovasi yang dilakukan APP bersama PT KVP Aparthouse Propertindo. “Pengembangan Andava Aparthouse di Pejaten ini sejalan dengan program keberlanjutan Adhi Persada Properti. Diantaranya adalah pengembangan aset APP yang belum maksimal terutama untuk mengembangkan landed house, dan pengembangan bisnis serta revenue stream baru sehingga kinerja perusahan menjadi lebih baik dan tumbuh ke depannya,” ujarnya dalam keterangan resmi, Jumat (28/6/2024). Kedepan, APP akan terus melakukan berbagai inovasi produk, yang tentunya sejalan dengan permintaan pasar yang terus berkembang dan berubah. Dia pun optimistis, hasil inovasi produk APP ini akan diserap pasar dalam waktu mendatang. Hendry Oktavianus, Direktur Utama PT KVP Aparthouse Propertindo, mengatakan Andava Aparthouse yang dikembangkan dalam KSO APP dengan KVP Aparthouse Propertindo ini menelan investasi sebesar Rp750 miliar, dan untuk tahap pertama investasinya sebesar Rp180 miliar. \"Dibangun diatas lahan seluas 2,1 Ha, proyek ini akan dikembangkan dalam beberapa tahap,” imbuhnya. Aparthouse merupakan preferensi rumah untuk generasi milenial. Harga Andava Aparthouse saat ini ditawarkan mulai dari Rp1,9 miliar. Dengan lokasinya yang strategis, harga itu sangat reasonable sesuai dengan kualitas premium yang ditawarkan. Terkait pasar rumah tapak, data konsultan property Jines Lang Lasalle (JLL) menyatakan bahwa permintaan rumah tapak di Indonesia terutama pada sektor menengah ke bawah menunjukkan tren positif. Permintaan rumah tapak dengan harga dibawah Rp2 miliar menjadi yang paling laris. Sementara itu, data tentang pasar properti di Jabodetabek pada Kuartal IV/2023 yang dirilis Cushman & Wakefield Indonesia menyebutkan, permintaan rumah tapak paling tinggi datang dari masyarakat kelas menengah, dengan menyumbang sekitar 33,8% dari total permintaan sampai semester II/2023. Rumah tapak juga masih dicari masyarakat segmen atas, dimana 26,5% dari total unit yang terjual selama semester II/2023 berasal dari segmen ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240629/47/1777994/kso-adhi-persada-properti-app-kvp-bangun-proyek-hunian-rp750-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-16 14:24:00", "title": "Adhi Karya (ADHI) Siap Lunasi Obligasi Seri B Rp473,5 Miliar", "content": " Bisnis.com , JAKARTA - PT Adhi Karya (Persero) Tbk. (ADHI) akan melakukan pelunasan efek atas Obligasi Berkelanjutan III Tahap II/2021 Seri B dengan pokok senilai Rp473,5 miliar. Corporate Secretary PT Adhi Karya (Persero) Tbk., Rozi Sparta mengatakan obligasi tersebut dijadwalkan jatuh tempo pada 24 Agustus 2024. \"Perseroan telah menyampaikan Laporan Penyampaian Kesiapan Dana Obligasi Berkelanjutan II Adhi Karya Tahap II/2021 Seri B pada 5 Agustus 2024,\" kata Rozi dalam keterbukaan Bursa Efek Indonesia, Jumat (16/8/2024). Selain kewajiban tersebut, mengutip data Kustodian Sentral Efek Indonesia (KSEI), ADHI tercatat masih memiliki sejumlah obligasi dengan jatuh tempo yang beragam. Tercatat, ADHI memiliki Obligasi Berkelanjutan III Adhi Karya Tahap III/2022 Seri A senilai Rp1,28 triliun yang jatuh tempo 24 Mei 2025 dan Obligasi Berkelanjutan III Adhi Karya Tahap III/2022 Seri B senilai Rp667,5 miliar yang jatuh tempo 24 Mei 2027. Selain itu, Obligasi Berkelanjutan IV Adhi Karya Tahap I/2024 senilai Rp102,7 miliar yang jatuh tempo 9 Juli 2027, dan Obligasi Berkelanjutan III Adhi Karya Tahap III/2022 Seri C senilai Rp1,79 triliun yang jatuh tempo 24 Mei 2029. Berdasarkan catatan  Bisnis.com , ADHI mencetak laba bersih sebesar Rp13,8 miliar pada semester I/2024. Perolehan ini meningkat 11% dibandingkan tahun lalu yang meraih Rp12,41 miliar. Berdasarkan laporan keuangan yang dirilis, Rabu (31/7/2024), ADHI mencatatkan pendapatan sebesar Rp5,68 triliun selama enam bulan pertama tahun ini. Jumlah tersebut dikontribusikan oleh segmen teknik dan konstruksi yang mencapai Rp4,45 triliun. Sementara itu, ADHI membukukan beban pokok ADHI senilai Rp5,15 triliun atau turun 9,52% secara year-on-year (YoY). Setelah diakumulasikan antara pendapatan dan beban, emiten BUMN Karya ini meraih laba kotor sebesar Rp521,66 miliar. Dari sisi neraca keuangan,  ADHI  mencatatkan total aset senilai Rp36,2 triliun pada semester I/2024. Pada saat bersamaan, perseroan telah menurunkan utang usaha sebesar 14%, diikuti dengan utang bank dan obligasi sebesar 20%. Hal itu membuat liabilitas ADHI tercatat sebesar Rp26,9 triliun pada semester I/2024, atau turun 14% dibandingkan dengan periode yang sama tahun sebelumnya yakni Rp31,3 triliun. Adapun ekuitas perseroan mencapai Rp9,2 triliun. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1723792682355\" }); Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240816/92/1791556/adhi-karya-adhi-siap-lunasi-obligasi-seri-b-rp4735-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-04 13:10:00", "title": "Adhi Karya (ADHI) Kantongi 3 Proyek Konstruksi Air", "content": " Bisnis.com,  JAKARTA — Emiten BUMN Karya, PT  Adhi Karya  (Persero) Tbk. (ADHI) mengantongi tiga kontrak baru di sektor konstruksi air. Rozi Sparta, Corporate Secretary Adhi Karya, menyampaikan perseroan menandatangani tiga kontrak strategis di bidang konstruksi air di Lingkungan BBWS Pemali Juana, BWS Bali-Penida dan BWS Kalimantan III pada Rabu (28/08/2024). Dia menjelaskan penandatanganan kontrak pertama adalah proyek di lingkungan BBWS Pemali Juana, yaitu CWP-IDG Wulan River lmprovement Works Package I and Satreyan River Works yang merupakan pekerjaan Normalisasi Sungai Wulan dan Pekerjaan Sudetan Sungai Satreyan. Selanjutnya, penandatanganan kontrak kedua adalah proyek di lingkungan BWS Bali-Penida, yaitu proyek Kuta-Legian-Seminyak Beach Conservation Works Package 2 yang merupakan pekerjaan Beach Fill, Offshore Breakwater, Demolition of Stand Stopper dan Extension of Culvert Drainage. “Penandatanganan kontrak di lingkungan BWS Kalimantan III, yaitu proyek Peningkatan Kapasitas Sungai Veteran Kota Banjarmasin Tahap l yang merupakan pekerjaan revitalisasi sungai dan bangunan pelengkapnya,” paparnya dalam keterangan resmi, dikutip Rabu (4/9/2024). ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1725428712357\" }); Rozy mengungkapkan tiga  kontrak baru  itu menegaskan posisi ADHI sebagai pemimpin dalam sektor konstruksi air. Dengan pengalaman panjang dan keahlian yang solid, lanjutnya, ADHI berkomitmen untuk menghadirkan solusi konstruksi yang tidak hanya tangguh dan inovatif tetapi juga berkelanjutan. Berdasarkan data ADHI,  BUMN  Karya itu telah membukukan nilai kontrak baru Rp12 triliun sampai dengan Juli 2024. Segmen engineering dan konstruksi mendominasi perolehan kontrak baru tersebut dengan porsi mencapai 90%. Dari jumlah itu, terdapat lima proyek dengan raihan nilai kontrak terbesar yang dikantongi ADHI sepanjang Januari – Juli 2024. Di posisi pertama ada proyek sarana prasarana Tambak Udang Sumbawa KKP RI dengan perolehan nilai kontrak Rp3,2 triliun. Peringkat berikutnya adalah proyek Istana Wakil Presiden di Ibu Kota Negara (IKN) Nusantara, Kalimantan Timur, yang mencatatkan nilai kontrak sebesar Rp1,3 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240904/192/1796842/adhi-karya-adhi-kantongi-3-proyek-konstruksi-air?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-15 07:30:00", "title": "Adhi Karya (ADHI) Kantongi Kontrak Baru Rp13,6 Triliun per Agustus 2024", "content": " Bisnis.com , JAKARTA — PT  Adhi Karya  (Persero) Tbk. (ADHI) mengantongi kontrak baru senilai Rp13,6 triliun hingga Agustus 2024, lebih rendah dari periode yang sama 2023. Berdasarkan catatan ADHI, nilai kontrak baru sepanjang Januari-Agustus 2023 sebesar Rp24,5 triliun atau 150% lebih tinggi dari realisasi kontrak baru 8 bulan 2022 senilai Rp16,3 triliun. Artinya, capaian nilai kontrak baru ADHI sepanjang Januari-Agustus 2024 merupakan yang terendah dalam 3 tahun terakhir. Sekretaris Perusahaan ADHI Rozi Sparta mengatakan  kontrak baru  perusahaan pada Agustus 2024 didapat dari pekerjaan proyek gedung sebesar 43%, sumber daya air sebesar 31%, sisanya jalan & jembatan, properti, manufaktur, dan EPC sebesar 26%. Berdasarkan sumber pendanaan bersumber dari pemerintah sebesar 56%,  loan  sebesar 7%, BUMN/BUMD sebesar 19%, dan swasta sebesar 18%. “Ditinjau dari lini bisnis, perolehan kontrak masih didominasi 90% dari lini Engineering & Konstruksi, 4% Property & Hospitality, 4% lini Manufaktur, dan Investasi & Konsesi sebesar 2%,” paparnya dalam keterangan resmi, Minggu (15/9/2024). Sampai dengan Agustus 2024, ADHI memperoleh beberapa kontrak besar antara lain EPCC Jetty & Propylene Storage Tank, Tol IKN Paket 1B Segmen Bandara Sepinggan-Tol Balsam. Rozi menambahkan ADHI kembali menegaskan komitmen dalam pembangunan infrastruktur berkelanjutan melalui penandatanganan tiga kontrak strategis di bidang konstruksi air, yaitu CWP-IDG Wulan River Improvement Works Package I and Satreyan River Works, Kuta-Legian-Seminyak Beach Conservation Works Package 2, dan Peningkatan Kapasitas Sungai Veteran Kota Banjarmasin Tahap I. Penandatanganan tiga kontrak tersebut merupakan pencapaian penting bagi ADHI sebagai  BUMN  Konstruksi, yang terus memperkuat posisinya dalam sektor konstruksi air. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240915/192/1799693/adhi-karya-adhi-kantongi-kontrak-baru-rp136-triliun-per-agustus-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-18 04:53:00", "title": "Kronologi Adhi Karya (ADHI) Digugat PKPU oleh Eks Terpidana Kasus Hambalang", "content": " Bisnis.com , JAKARTA -- Emiten konstruksi PT  Adhi Karya  (Persero) Tbk. (ADHI) mengungkap kronologi gugatan penundaan kewajiban pembayaran utang alias  PKPU  yang disampaikan oleh salah satu mantan terpidana kasus korupsi Hambalang,  Machfud Suroso  dan PT Dutasari Citralaras. Dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), perseroan mengemukakan bahwa gugatan Machfud selaku Direktur Utama dari PT Dutasari Citralaras terdaftar di Pengadilan Niaga Jakarta Pusat dengan nomor perkara, yaitu Nomor: 271/Pdt.Sus PKPU/2024/PN.Niaga Jkt.Pst. Adapun, PT Dutasari Citralaras tercatat sebagai subkontraktor dalam Proyek Pusat Pendidikan, Pelatihan dan Sekolah Olah Raga Nasional (P3SON) di Hambalang Bogor tahun 2010. Namun demikian, menurut pihak ADHI, proyek tersebut dikelola oleh Kerja Sama Operasi (KSO) antara PT Adhi Karya (Persero) Tbk dengan PT Wijaya Karya (Persero) Tbk (WIKA). \"Dimana perlu dipahami bahwa KSO ADHI-WIKA merupakan entitas usaha terpisah dari PT Adhi Karya (Persero) Tbk,,\" tulis perseroan dikutip, Rabu (18/9/2024). Selain itu, berdasarkan dokumen-dokumen yang telah disampaikan para pemohon, manajemen menyampaikan bahwa tuntutan yang diajukan oleh pemohon PKPU yang totalnya kurang lebih Rp 91 miliar. Sayangnya, nilai PKPU tersebut tidak tercatat dalam laporan manajemen maupun keuangan  KSO ADHI-WIKA. \"Oleh karena itu, manajemen ADHI tetap mengedepankan tata kelola  perusahaan yang baik,\" imbuh keterangan tersebut. Adapun pihak ADHI menyakini bahwa pengadilan dan penegak hukum akan bertindak obyektif dan adil dalam memproses tuntutan dari penggugat, sesuai dengan prinsip-prinsip  hukum yang berlaku. Sementara itu, untuk memastikan bahwa proses hukum berjalan sesuai dengan ketentuan yang berlaku, ADHI melibatkan Jaksa Pengacara Negara pada Jamdatun dan menunjuk kuasa hukum guna mengawal dan memastikan proses hukum ini berjalan dengan baik. \"Tuntutan yang diajukan tidak mempengaruhi kinerja keuangan dan operasional perusahaan secara keseluruhan. ADHI tetap fokus pada pelaksanaan proyek dan tanggung jawab perusahaan kepada para pemangku kepentingan.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240918/16/1800244/kronologi-adhi-karya-adhi-digugat-pkpu-oleh-eks-terpidana-kasus-hambalang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-23 14:05:00", "title": "Adhi Karya (ADHI) Perkuat Skema KPBU Imbas Anggaran PUPR Menyusut", "content": " Bisnis.com,  JAKARTA – Emiten BUMN konstruksi PT  Adhi Karya  (Persero) Tbk. (ADHI) memperkuat skema Kerjasama Pemerintah dan Badan Usaha (KPBU) untuk mengantisipasi penurunan anggaran  Kementerian PUPR  pada 2025. Kementerian PUPR diketahui mendapatkan anggaran tambahan Rp40,59 triliun, sehingga total pagu anggaran naik menjadi Rp116,22 triliun pada 2025. Meski bertambah, nilai ini masih lebih rendah dari  anggaran 2024  yang mencapai Rp149,74 triliun. Sekretaris Perusahaan Adhi Karya Rozi Sparta menyatakan perseroan telah mengantisipasi penurunan anggaran tersebut dengan memperkuat lini bisnis melalui skema  KPBU , didukung dengan pembiayaan kreatif dan mitra yang kuat. “Skema ini memungkinkan ADHI untuk tetap berpartisipasi dalam pembangunan infrastruktur strategis dengan tetap menerapkan prinsip kehatian-hatian dalam memilih proyek yang akan dikerjakan,” ujarnya kepada  Bisnis , Senin (23/9/2024). Rozi menambahkan opsi proyek dari  BUMN /BUMD dan swasta juga telah memperluas sumber kontrak baru perusahaan. Pendekatan tersebut membuat ADHI tidak hanya bergantung pada proyek pemerintah dan mampu meraih peluang dari berbagai sumber. Di sisi lain, emiten BUMN Karya ini juga akan fokus mengembangkan lini bisnis yang dapat memberikan pendapatan berulang atau  recurring income  pada tahun depan. Prospek ADHI pada 2025 juga ditopang oleh Penyertaan Modal Negara ( PMN ) sebesar Rp2,09 triliun yang telah disetujui DPR pada Juli 2024. Modal ini ditujukan untuk merampungkan proyek strategis nasional Tol Solo-Jogja-Kulonprogo dan Tol Jogja-Bawen. “Kami optimis bahwa peningkatan anggaran [PUPR] dan PMN ini akan memberikan dampak positif bagi kinerja ADHI, terutama dalam menjaga pertumbuhan fundamental dan memperkuat posisi perseroan di sektor infrastruktur,” ucap Rozi. Hingga Agustus 2024, ADHI mengantongi  kontrak baru  senilai Rp13,6 triliun. Perolehan itu lebih rendah dibandingkan periode yang sama pada 2023, yakni Rp24,5 triliun. Kontrak baru tersebut diraih dari pekerjaan proyek gedung sebesar 43%, sumber daya air sebesar 31%, sisanya jalan & jembatan, properti, manufaktur, dan EPC sebesar 26%. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240923/192/1801617/adhi-karya-adhi-perkuat-skema-kpbu-imbas-anggaran-pupr-menyusut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-25 07:07:00", "title": "Adhi Karya (ADHI) Raih Kontrak Baru Rp14,2 Triliun per September 2024", "content": " Bisnis.com , JAKARTA — PT  Adhi Karya  (Persero) Tbk. (ADHI) mengantongi kontrak baru senilai Rp14,2 triliun hingga September 2024, yang didomisasi oleh proyek pengerjaan gedung. Sekretaris Perusahaan ADHI Rozi Sparta mengatakan  kontrak baru  perusahaan pada September 2024 didapat dari pekerjaan proyek gedung sebesar 46%, sumber daya air sebesar 30%, sisanya jalan & jembatan, properti, manufaktur, dan EPC sebesar 24%. Berdasarkan sumber pendanaan bersumber dari pemerintah sebesar 54%, loan sebesar 9%, BUMN/BUMD sebesar 19%, dan swasta sebesar 18%. “Ditinjau dari lini bisnis, perolehan kontrak masih didominasi 90% dari lini Engineering & Konstruksi, 4% Property & Hospitality, 4% lini Manufaktur, dan Investasi & Konsesi sebesar 2%,” paparnya dalam keterangan resmi, Jumat (25/10/2024). Sampai dengan September 2024, ADHI juga membukukan pendapatan proyek Non-JO (Joint Operation) sebesar Rp9,1 triliun yang dikontribusikan dari proyek infrastruktur seperti Jalan Tol Solo-Yogyakarta-Kulonprogo,  Jalan Tol  Yogyakarta-Bawen, dan beberapa proyek lainnya. \"Apabila ditambahkan dengan pendapatan JO maka total pendapatan JO dan NJO di kuartal III/2024 mencatat nilai Rp170 triliun, tumbuh 13% secara  Year on Year  (YoY) dari Rp15,0 trilun pada kuartal III/2023,\" tambah Rozi. Menurut peraturan akuntansi, lanjut Rozi, Perseroan tidak dapat mencatat pendapatan dari proyek JO secara langsung dalam laporan keuangan, melainkan hanya dapat mencatat bagian dari Laba Ventura Bersama. Untuk pos Laba Ventura Bersama tumbuh sebesar 2 kali dibandingkan tahun sebelumnya sebesar Rp277,6 miliar pada kuartal III/2023 menjadi Rp568,73 miliar pada kuartal III/2024.  Pos tersebut dikontribusikan dari proyek Pembangunan Rumah Susun Polri dan BIN Ibu Kota Negara Nusantara (IKN) - Penajam Paser, MRT Jakarta Fase II, dan beberapa proyek lainnya. Sehingga dari  sisi bottom line , ADHI mencetak laba sampai dengan September 2024 sebesar Rp69,3 miliar atau tumbuh sebesar 3 kali dari laba bersih periode yang sama tahun 2023 sebesar Rp23,5 miliar. \"Peningkatan laba bersih ini mencerminkan kinerja yang solid, sekaligus menegaskan komitmen perusahaan untuk terus fokus pada pertumbuhan yang berkelanjutan di masa depan,\" pungkas Rozi. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241025/192/1810588/adhi-karya-adhi-raih-kontrak-baru-rp142-triliun-per-september-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]