[
{"datex": "2024-11-09 02:49:10", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2022-09-19 18:30:00", "title": "ABMM Bakal Rombak Jajaran Petinggi GEMS Pasca Pegang 30 Persen Saham", "content": " Bisnis.com , JAKARTA — Emiten  holding  multisektor jagoan  Lo Kheng Hong , PT ABM Investama Tbk. (ABMM) bakal merombak emiten Grup Sinar Mas, PT Golden Energy Mines Tbk. (GEMS). Direktur ABMM Adrian E. Sjamsul mengatakan, dengan akuisisi tersebut, ABMM akan merombak manajemen GEMS lantaran Perseroan berhak untuk beberapa posisi baik di direksi maupun komisaris di  GEMS . \"Karena GEMS perusahaan publik, perubahan direksi akan dilakukan di RUPS selanjutnya,\" ujar Adrian kepada Bisnis, Senin (19/9/2022). Di dalam afiliasi tersebut, Adrian mengatakan akan ada banyak hal yang bisa dikembangkan ABMM bersama dengan GEMS, seprrti pengembangan tambang dan pasar. \"Misalnya ada tambang yang belum dikerjakan akan dikembangkan, dan banyak lagi. Ini  perfect collaboration . Yang terpenting agar operasional di GEMS bisa lancar,\" katanya. ABMM Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ABMM\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_9ffde\"}  ); Dari akuisisi tersebut, akan berpengaruh pula pada pendapatan  ABMM . Adrian mengungkap hasil kinerja GEMS akan mulai tercatat pada laporan keuangan ABMM pada September dan seterusnya. \"Banyak tambahannya, bukan kepada pendapatan saja. Nanti,  net income  akan bertambah sesuai dividen dan Ebitda juga akan bertambah. Itu akan memberikan impact yang besar ke depan\" jelasnya. Menanggapi banyak perusahaan yang melepas batu bara, Adrian menyebut ABMM justru ingin menangkap potensi kebutuhan batu bara dunia yang masih tinggi  di tengah cekaknya ketersediaan. \"Dunia masih membutuhkan  batu bara . Kebutuhan itu masih ada tapi batu bara cenderung habis, sementara cadangan GEMS 1 miliar ton. Masih banyak potensi untuk memenuhi kebutuhan dunia,\" jelasnya. Adapun, batu bara GEMS dinilai memiliki spesifikasi yang diminati di seluruh dunia, yang akan membuat penjualan batu bara GEMS menjadu sangat mudah. \"Untuk membuka pasar selanjutnya, kita akan bantu juga, tapi yang ada sekarang saja sudah bagus,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220919/192/1579068/abmm-bakal-rombak-jajaran-petinggi-gems-pasca-pegang-30-persen-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-20 16:14:00", "title": "ABMM Masuk, Golden Energy (GEMS) Genjot Produksi Batu Bara", "content": " Bisnis.com , JAKARTA – Emiten  batu bara  Grup Sinar Mas PT  Golden Energy  Mines Tbk. ( GEMS ) berharap bisa menggenjot kinerja hingga menambah produksi tahun depan dengan masuknya PT  ABM Investama  Tbk. (ABMM) sebagai pemegang saham 30 persen. Sekretaris Perusahaan GEMS Sudin Sudirman mengatakan bahwa sebelum diakuisisi, anak usaha ABMM, yaitu PT Cipta Kridatama (CK) sudah menjadi kontraktor tambang GEMS di Kalimantan Selatan untuk PT Borneo Indobara (BIB) dan di Jambi untuk KIM Block. “Semoga ke depan kolaborasi atau sinergi dengan Grup Usaha ABM akan lebih kuat dan membantu pengembangan usaha di GEMS, termasuk penambahan produksi di tahun yang akan datang,” kata Sudin kepada  Bisnis , Selasa (20/9/2022). Lebih lanjut, Sudin mengatakan bahwa GEMS menyambut baik hadirnya ABMM sebagai pemegang saham 30 persen di GEMS. Pada semester I/2022 sendiri GEMS telah memproduksi 17,6 juta ton batu bara dari target 36 juta-40 juta ton pada 2022, dan mencatatkan penjualan sebanyak 18,1 juta ton. “Semoga bisa tercapai target setahun penuh [produksi batu bara 36 juta-40 juta ton]” imbuhnya. Sebelumnya, dalam rangka mengembangkan kegiatan usaha,  ABMM  berpartisipasi dalam proses Lelang yang dilakukan oleh GEMS untuk membeli 30 persen sahamnya. Emiten andalan  Lo Kheng Hong  itu memborong saham GEMS melalui anak usahanya PT Radhika Jananta Raya (RJR). RJR membeli 1.764.705.900 saham atau 30 persen modal ditempatkan dan modal disetor GEMS yang tercatat dan diperdagangkan di Bursa Efek Indonesia. Pada 15 September 2022, Perseroan dan RJR telah memenuhi seluruh persyaratan pendahuluan dan RJR secara efektif telah menyelesaikan Transaksi Pembelian Saham. Adapun, harga pembelian saham sesuai POJK 17/2020 yang disepakati adalahUS$420 juta atau setara dengan Rp6,24 triliun (kurs Bank Indonesia 13 September 2022) atau Rp3.536 per saham ditambah dengan pembayaran yang ditangguhkan. GEMS Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:GEMS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_e9375\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220920/192/1579442/abmm-masuk-golden-energy-gems-genjot-produksi-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:49:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220926/442/1581162/emiten-investasi-siasat-abmm-lebarkan-sayap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-31 15:15:00", "title": "Komisaris dan Direksi GEMS Undur Diri, Emiten Jagoan Lo Kheng Hong ABMM Siap Masuk", "content": " Bisnis.com , JAKARTA – Emiten tambang Grup Sinar Mas  PT Golden Energy Mines Tbk . (GEMS) akan melakukan perombakan komisaris dan direksi melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Hal itu terjadi seiring dengan masuknya emiten jagoan  Lo Kheng Hong ,  PT ABM Investama Tbk.  (ABMM) sebagai pemegang 30 persen saham GEMS. Pada Kamis (15/9/2022), ABMM resmi mencaplok 30 persen saham GEMS senilai US$420 juta atau setara Rp6,24 triliun. Tak lama berselang, manajemen GEMS mengumumkan perseroan telah menerima masing-masing surat pengunduran diri Avinash Ramakant Shah selaku Wakil Presiden Komisaris, Madhu Ramachandra Rao selaku Komisaris Independen, dan Venkataramani Ranganathan selaku Wakil Presiden Direktur. \"Para pihak di atas juga menyampaikan surat pengunduran diri atas jabatannya di anak perusahaan perseroan,\" papar manajemen GEMS secara tertulis, Jumat (16/9/2022). GEMS akan segera menyelenggarakan RUPS untuk mengganti posisi yang ditinggalkan tersebut di perseroan dan anak perusahaan sesuai dengan ketentuan yang berlaku. Terkini, Kumar Krishnan dan Leonard F. Sundarto selaku Direktur GEMS juga melakukan pengunduran diri pada 28 Oktober 2022. Oleh karena itu, GEMS akan melaksanakan RUPS, sesuai keterbukaan informasi sebelumnya pada 16 September 2022. GEMS rencananya akan melaksanakan RUPSLB pada Selasa, 22 November 2022. Mata acaa adalah perubahan susunan pengurus Direksi dan/atau Dewan Komisaris Perseroan. \"Mata acara Rapat tunggal ini diadakan sehubungan dengan pengunduran diri sebagian anggota Direksi dan/atau Dewan Komisaris Perseroan,\" tulis manajemen GEMS. Direktur ABMM Adrian E. Sjamsul mengatakan, dengan rampungnya akuisisi, ABMM akan merombak manajemen GEMS lantaran perseroan berhak untuk beberapa posisi baik di direksi maupun komisaris di GEMS. \"Karena GEMS perusahaan publik, perubahan direksi akan dilakukan di RUPS selanjutnya,\" ujar Adrian kepada  Bisnis , Senin (19/9/2022). Di dalam afiliasi tersebut, Adrian mengatakan akan ada banyak hal yang bisa dikembangkan ABMM bersama dengan GEMS, seprrti pengembangan tambang dan pasar. \"Misalnya ada tambang yang belum dikerjakan akan dikembangkan, dan banyak lagi. Ini  perfect collaboration . Yang terpenting agar operasional di GEMS bisa lancar,\" katanya. Adapun, penyelesaian transaksi ABMM dan GEMS terekam pada aksi  crossing  saham GEMS oleh investor asing di pasar negosiasi senilai Rp6,24 triliun pada perdagangan Kamis (15/9/2022).  Crossing  saham dilakukan pada harga Rp3.536 per saham. Total saham yang ditransaksikan mencapai 17,65 juta lot. PT Mandiri Sekuritas bertindak sebagai broker beli dan jual transaksi negosiasi tersebut. ABMM Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ABMM\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_c1240\"}  ); Corporate Secretary GEMS Sudin Sudirman menyambut baik masuknya ABMM sebagai pemegang saham baru perseroan. “Tentu akan ada kolaborasi atau sinergi lebih lanjut dengan ABMM, karena selama ini sudah ada kerja sama yang baik antara kami dan PT Cipta Kridatama, anak usaha ABMM,” kata Sudin kepada  Bisnis , Kamis (15/9/2022). Seperti diketahui, ABMM telah dipilih menjadi pemenang lelang yang diadakan oleh GMR Coal Resources Pte. Ltd. selaku penjual, untuk membeli 1.764.705.900 saham atau setara dengan 30 persen saham yang telah ditempatkan dan disetor penuh di GEMS. Berdasarkan laporan keuangan GEMS sampai dengan sepanjang semester pertama 2022 GEMS membukukan laba bersih sebesar US$335,92 juta atau naik 134,13 persen dari periode yang sama tahun lalu sebesar US$143,47 juta. Kenaikan laba bersih GEMS bersumber dari pertumbuhan pendapatan poada semester I/2022 sebesar US$ 1,33 miliar, atau naik 82 persen dari pendapatan semester I/2021 yang sebesar US$733,59 juta. Selain produksi yang lancar harga batubara juga mendukung pertumbuhan kinerja GEMS di paruh pertama 2022. GEMS melaporkan realisasi volume penjualan sebesar 18 juta ton batubara sepanjang paruh pertama tahun ini atau naik 9,09 persen dari realisasi penjualan di semester pertama 2021 sebesar 16,5 juta ton.  ABMM Chart  by TradingView Laporan Keuangan Sementara itu, Adrian mengungkap hasil kinerja GEMS akan mulai tercatat pada laporan keuangan ABMM pada September dan seterusnya. \"Banyak tambahannya, bukan kepada pendapatan saja. Nanti,  net income  akan bertambah sesuai dividen dan Ebitda juga akan bertambah. Itu akan memberikan  impact  yang besar ke depan\" jelasnya. Menanggapi banyak perusahaan yang melepas batu bara, Adrian menyebut ABMM justru ingin menangkap potensi kebutuhan batu bara dunia yang masih tinggi  di tengah cekaknya ketersediaan. \"Dunia masih membutuhkan  batu bara . Kebutuhan itu masih ada tapi batu bara cenderung habis, sementara cadangan GEMS 1 miliar ton. Masih banyak potensi untuk memenuhi kebutuhan dunia,\" jelasnya. Adapun, batu bara GEMS dinilai memiliki spesifikasi yang diminati di seluruh dunia, yang akan membuat penjualan batu bara GEMS menjadu sangat mudah. \"Untuk membuka pasar selanjutnya, kita akan bantu juga, tapi yang ada sekarang saja sudah bagus,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221031/192/1593245/komisaris-dan-direksi-gems-undur-diri-emiten-jagoan-lo-kheng-hong-abmm-siap-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:49:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230106/441/1615800/target-2023-gems-akselerasi-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-12 08:39:00", "title": "China dan Australia Mesra, Bagaimana Ekspor Batu Bara Grup Sinarmas (GEMS)?", "content": " Bisnis.com , JAKARTA - Emiten batu bara Gru Sinarmas, PT Golden Energy Mines Tbk. (GEMS) menyampaikan tengah melihat peluang untuk menambah ekspor batu bara pada 2023. Meskipun Australia bakal membuka lagi peluang ekspor batu bararanya. Sekretaris Perusahaan GEMS Sudin Sudiman menuturkan target produksi GEMS di 2023 adalah sekitar 40,4 juta ton, dengan penjualan sekitar 41,4 juta ton. Sementara itu, komposisi penjualan untuk ekspor dan domestik adalah 65 berbanding 35. \"Mengenai pasar ekspor, memang benar selama ini GEMS lebih banyak ekspor ke China daripada ke India,\" kata Sudin kepada Bisnis, Rabu (11/1/2023). Sebagaimana diketahui, China saat ini berencana membuka kembali impor batu bara dari Australia setelah dilarang selama 2 tahun. Semetara itu, pemerintah India dikabarkan bakal menggenjot pasokan untuk stok cadangan batu bara nasionalnya, dengan mengimpor sebagian batu bara yang mereka konsumsi. Sudin menuturkan dengan situasi tersebut, dia berharap tidak akan banyak perubahan terhadap komposisi ekspor GEMS pada 2023. \"Maksudnya jika pasar China berkurang tapi pasar India bertambah, maka dampaknya akan sama saja,\" ujarnya. Menurutnya, GEMS selalu memiliki rencana untuk menambah ekspor batu baranya. Akan tetapi, kata dia, GEMS akan mencermati lebih lanjut atas perkembagan pasar baik di China dan India, yang menjadi pasar utama GEMS. Sebagai informasi, GEMS mencatatkan penjualan ekspor sebesar 38 persen ke China, dan 20 persen ke India hingga September 2022. Sementara itu, ekspor ke negara lain hanya 7 persen. Ekspor GEMS ke India tercatat bertambah jika dibandingkan dengan year to date (YTD) September 2021 yang sebesar 16 persen, sementara ke China berkurang sedikit, yakni 39 persen. Adapun berdasarkan nilainya, hingga akhir September 2022 GEMS menjual sebanyak US$438,8 juta batu bara ke China, dan sebanyak US$159,7 juta batu bara ke India. Adapun GEMS memproyeksi harga batu bara pada 2023 masih akan stabil pada kuartal I/2023. Namun, lanjutnya, setelah kuartal I/2023 perlu dicermati kembali perkembangan geopolitik Eropa, terutama Rusia dan Ukraina. \"Selain itu perlu dicermati juga kembalinya Australia dalam pasar dunia terutama ke China,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230112/192/1617411/china-dan-australia-mesra-bagaimana-ekspor-batu-bara-grup-sinarmas-gems?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-16 08:36:00", "title": "Golden Energy (GEMS) Tatap Peluang Ekspor Batu Bara ke India", "content": " Bisnis.com , JAKARTA - Emiten  batu bara  Grup Sinar Mas, PT  Golden Energy  Mines Tbk. (GEMS) berpeluang memacu pasar ekspor ke  India  pada tahun ini. Sebagaimana diketahui, China saat ini berencana membuka kembali impor batu bara dari Australia setelah dilarang selama 2 tahun. Sementara itu, pemerintah India dikabarkan bakal menggenjot pasokan untuk stok cadangan batu bara nasionalnya, dengan mengimpor sebagian batu bara yang mereka konsumsi. Sekretaris Perusahaan  GEMS  Sudin Sudiman menuturkan target produksi batu bara GEMS pada 2023 adalah sekitar 40,4 juta ton, dengan penjualan sekitar 41,4 juta ton. Sementara itu, komposisi penjualan untuk ekspor dan domestik adalah 65 berbanding 35. \"Mengenai pasar ekspor, memang benar selama ini GEMS lebih banyak ekspor ke China daripada ke India,\" kata Sudin kepada  Bisnis , Rabu (11/1/2023). Sudin menuturkan dengan situasi penambahan impor batu bara India, dia berpendapat tidak akan banyak perubahan terhadap komposisi ekspor GEMS pada 2023. \"Maksudnya jika pasar China berkurang tapi pasar India bertambah, maka dampaknya akan sama saja,\" ujarnya. Menurutnya, GEMS selalu memiliki rencana untuk menambah ekspor batu baranya. Namun, GEMS akan mencermati lebih lanjut atas perkembagan pasar baik di China dan India, yang menjadi pasar utama perseroan. GEMS stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:GEMS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_1d116\"}  ); Sebagai informasi, GEMS mencatatkan penjualan ekspor sebesar 38 persen ke China, dan 20 persen ke India hingga September 2022. Sementara itu, ekspor ke negara lain hanya 7 persen. Ekspor GEMS ke India tercatat bertambah jika dibandingkan dengan  year to date  (YTD) September 2021 yang sebesar 16 persen, sementara ke China berkurang sedikit, yakni 39 persen. Adapun berdasarkan nilainya, hingga akhir September 2022 GEMS menjual sebanyak US$438,8 juta batu bara ke China, dan sebanyak US$159,7 juta batu bara ke India. Adapun GEMS memproyeksi harga batu bara pada 2023 masih akan stabil pada kuartal I/2023. Namun, lanjutnya, setelah kuartal I/2023 perlu dicermati kembali perkembangan geopolitik Eropa, terutama Rusia dan Ukraina. \"Selain itu perlu dicermati juga kembalinya Australia dalam pasar dunia terutama ke China,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230116/192/1618390/golden-energy-gems-tatap-peluang-ekspor-batu-bara-ke-india?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-11 09:50:00", "title": "Golden Energy Mines (GEMS) Cetak Laba Rp10,5 Triliun Sepanjang 2022", "content": " Bisnis.com , JAKARTA - Emiten batu bara  PT Golden Energy Mines Tbk.  (GEMS) membukukan peningkatan kinerja sepanjang 2022. GEMS mencatatkan kenaikan pendapatan dan laba bersih sepanjang tahun lalu. GEMS membukukan pendapatan dari kontrak senilai US$2,91 miliar atau setara Rp45,16 triliun (kurs Jisdor Rp15.468 per dolar AS). Pendapatan ini meningkat 84,11 persen dibanding 2021 yang sebesar US$1,58 miliar. Pendapatan GEMS ini sebagian besar ditopang oleh ekspor senilai total US$2,1 miliar. GEMS tercatat melakukan ekspor  batu bara  ke negara-negara Asia seperti China sebesar US$1,2 miliar, India US$514 juta, dan Korea US$107 juta. Lalu Filipina US$78,6 juta, Thailand US$55,3 juta, Pakistan US$6,8 juta, dan Vietnam US$6,5 juta. Sementara itu, penjualan GEMS ke Indonesia mencapai US$782,7 juta sepanjang 2022. GEMS mencatatkan beban pokok pendapatan yang juga naik seiring peningkatan pendapatan. Beban pokok GEMS naik dari US$829 juta, menjadi US$1,6 miliar atau meningkat 93,62 persen secara tahunan atau year on year. Meski demikian, GEMS masih mencatatkan peningkatan laba bruto sebesar US$1,31 miliar, naik 73,7 persen dibandingkan 2021 yang senilai US$756,7 juta. GEMS mencatatkan peningkatan laba bersih 95,51 persen menjadi US$680,3 juta atau setara Rp10,5 triliun. Laba bersih ini meningkat dibanding tahun lalu yang sebesar US$348 juta. Adapun hingga akhir 2022, GEMS membukukan total aset senilai US$1,12 miliar, naik dibandingkan akhir 2021 yang sebesar US$829 juta. Total liabilitas GEMS naik menjadi US$570 juta, dari US$512 juta secara tahunan. Begitu pula dengan total ekuitas GEMS yang naik dari US$316 juta di 2021, menjadi US$558,2 juta di 2022. GEMS mencatatkan penerimaan kas dari pelanggan senilai US$2,8 miliar sepanjang 2022, dengan kas dan setara kas akhir tahun mencapai US$329,5 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230311/192/1636238/golden-energy-mines-gems-cetak-laba-rp105-triliun-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-23 01:49:00", "title": "Grup Sinar Mas GEMS Prediksi Harga Batu Bara 2023 Suram", "content": " Bisnis.com , JAKARTA — Emiten pertambangan Grup Sinar Mas,  PT Golden Energy Mines Tbk.  (GEMS) memperkirakan harga jual batu bara cenderung menurun pada 2023. Sebagai gambaran, harga batu bara pada ICE Newcastle untuk kontrak Juni sebesar US$124,15 per ton sementara ICE Newcastel kontrak Desember US$145,10 per ton. Harga tersebut cenderung turun dari akhir Maret 2023 di kisaran US$200 per ton, dan tahun lalu yang sempat mencapai US$400 per ton. Presiden Direktur Golden Energy Mines (GEMS) Bonifasius melihat harga  batu bara  pada semester II/2023 mulai menurun karena terjadi konsolidasi.  \"Tapi saya yakin sampai akhir tahun masih rata-rata US$55 per ton lah,\" kata Bonifasius, di Jakarta, Kamis (22/6/2023). Dengan harga jual batu bara yang diperkirakan menurun, Bonifasius berharap pendapatan dan  laba bersih  GEMS bisa sama dengan tahun 2022. Menurutnya, pendapatan dan laba bersih GEMS salah satunya akan tergantung pada harga jual batu bara. Bonifasius menuturkan, di tahun ini target produksi batu bara GEMS diharapkan akan lebih baik dibanding tahun lalu. Pada tahun 2022, GEMS mencatatkan produksi 39 juta ton dan tahun ini produksi diharapkan mencapai 42 juta ton. \"Kuartal I/2023 realisasi produksi kurang lebih 10 juta, kira-kira 25 persen. Masih  on schedule ,\" ucapnya. Sepanjang 2022, GEMS mencatatkan pendapatan dari kontrak senilai US$2,91 miliar atau setara Rp45,16 triliun (kurs Jisdor Rp15.468 per dolar AS). Pendapatan ini meningkat 84,11 persen dibanding 2021 yang sebesar US$1,58 miliar. Pendapatan GEMS ini sebagian besar ditopang oleh  ekspor  dengan total US$2,1 miliar. GEMS tercatat melakukan ekspor batu bara ke negara-negara Asia seperti China sebesar US$1,2 miliar, India US$514 juta, dan Korea US$107 juta. Lalu Filipina US$78,6 juta, Thailand US$55,3 juta, Pakistan US$6,8 juta, dan Vietnam US$6,5 juta. Sementara itu, penjualan GEMS di Indonesia mencapai US$782,7 juta sepanjang tahun lalu. GEMS pun mencatatkan peningkatan laba bersih 95,51 persen menjadi US$680,3 juta atau setara Rp10,5 triliun. Laba bersih ini meningkat dibanding tahun lalu yang sebesar US$348 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230623/94/1668321/grup-sinar-mas-gems-prediksi-harga-batu-bara-2023-suram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-14 18:30:00", "title": "GEMS dan Misi Menasionalkan Bisnis ala Sinar Mas", "content": "", "link": "https://market.bisnis.com/read/20230814/192/1684801/gems-dan-misi-menasionalkan-bisnis-ala-sinar-mas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-21 13:55:00", "title": "Transaksi Saham Grup Sinar Mas GEMS Rp2,67 Triliun, Harga Diskon", "content": " Bisnis.com , JAKARTA – Saham emiten batu bara Grup  Sinar Mas , PT  Golden Energy  Mines Tbk. (GEMS) diperdagangkan di pasar negosiasi dengan nilai transaksi jumbo sebesar Rp2,67 triliun. Transaksi tersebut terjadi di bawah harga pasar reguler. Berdasarkan data konsultan keuangan D’Origin pada penutupan perdagangan sesi I hari ini, Senin (21/8/2023) terdapat transaksi  crossing  saham  GEMS  senilai total Rp2,67 triliun dengan harga Rp6.500 per saham, atau lebih rendah dari saham pasar reguler. Saham GEMS saat ini ditutup di harga Rp6.800 per saham atau naik 0,74 persen. Sepanjang perdagangan sesi I, GEMS bergerak di rentang Rp6.750 hingga Rp6.925 per saham. Sebanyak 55.000 saham diperdagangkan dengan nilai transaksi sebesar Rp376,85 juta di pasar reguler. Hingga saat ini, porsi kepemilikan  saham  GEMS adalah Golden Energy and Resources Limited sebagai pengendali yang merupakan anak usaha dari PT Dian Swastatika Sentosa Tbk. (DSSA) menggenggam 62,49 persen saham atau sebanyak 3,67 miliar saham. Selanjutnya PT Radhika Jananta Raya memiliki 30 persen saham atau setara 1,76 miliar saham serta saham yang beredar di Masyarakat adalah 441,18 juta atau setara 7,5 persen. Selain GEMS, ada pula transaksi crossing saham emiten Sinar Mas lainnya siang ini, yaitu PT Sinarmas Multiartha Tbk. ( SMMA ). Transaksi di pasar negosiasi itu terjadi di harga Rp12.900 per saham dan nilai transaksi mencapai Rp270,90 miliar. Pada penutupan sesi I Jumat lalu juga terdapat transaksi crossing SMMA di harga Rp12.900 dengan nilai total Rp169,94 miliar. Adapun saham SMMA hari ini bergerak stagnan dengan tidak ada transaksi saham yang terjadi di pasar reguler. Meski demikian ada antrean jual sebanyak 7 lot dengan harga Rp15.200 dan antrean beli 345 lot dengan harga Rp12.900 per saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sesi I ditutup menguat 0,11 persen persen atau 7,51 poin ke posisi 6.860. IHSG sempat bergerak di level 6.860 hingga 6.890. Sebanyak 225 saham menguat, 290 saham melemah dan 214 saham stagnan. Sepanjang perdagangan, sebanyak 17,65 miliar saham diperdagangkan dengan nilai transaksi total Rp7,71 triliun. Adapun transaksi yang terjadi tercatat sebanyak 755.764 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230821/192/1686664/transaksi-saham-grup-sinar-mas-gems-rp267-triliun-harga-diskon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-21 16:28:00", "title": "Dian Swastatika (DSSA) Ambil Alih Saham Golden Energy (GEMS) Rp2,67 Triliun", "content": " Bisnis.com , JAKARTA – Emiten tambang Grup Sinar Mas PT  Dian Swastatika Sentosa  Tbk. (DSSA) mengambil alih saham PT Golden Energy Mines Tbk. (GEMS) senilai Rp2,67 triliun milik Golden Energy and Resources Limited (GEAR). Corporate Secretary  GEMS  Sudin Sudirman mengatakan transaksi Rp2,67 triliun tersebut bukan merupakan transaksi jual beli, melainkan dalam rangka penurunan modal di GEAR. “Transaksi ini antara DSSA dan GEAR. GEAR yang lepas dan DSSA yang ambil,” katanya kepada Bisnis, Senin (21/8/2023). Berdasarkan keterbukaan informasi DSSA membeli 411.184.168 saham GEMS di harga Rp6.500. Alhasil transaksi ini bernilai Rp2.672.697.092.00. Atas transaksi ini, akumulasi kepemilikan DSSA terhadap  saham  GEMS yang semula 48,42 persen menjadi 55,42 persen. Sebelumnya DSSA mengungkapkan rencana  restrukturisasi  internal entitas anak akan dilakukan melalui beberapa rangkaian transaksi yang meliputi rencana penerimaan saham GEMS, rencana pengalihan saham GEAR, dan pembelian saham GEMS yang dimiliki oleh GEAR dari pemegang saham publik GEAR yang memilih untuk menerima dana. Sebelumnya pada penutupan perdagangan sesi I, Senin (21/8/2023) terdapat transaksi  crossing  saham GEMS senilai total Rp2,67 triliun dengan harga Rp6.500 per saham, atau lebih rendah dari saham pasar reguler. Saham GEMS saat ini ditutup di harga Rp6.700 per saham atau turun 0,74 persen. Sepanjang perdagangan, GEMS bergerak di rentang Rp6.675 hingga Rp6.925 per saham. Sebanyak 124.700 saham diperdagangkan dengan nilai transaksi sebesar Rp845,64 juta di pasar reguler. Berdasarkan data Juni 2023, porsi kepemilikan saham GEMS adalah Golden Energy and Resources Limited sebagai pengendali yang merupakan anak usaha dari PT Dian Swastatika Sentosa Tbk. (DSSA) menggenggam 62,49 persen saham atau sebanyak 3,67 miliar saham. Selanjutnya PT Radhika Jananta Raya memiliki 30 persen saham atau setara 1,76 miliar saham serta saham yang beredar di Masyarakat adalah 441,18 juta atau setara 7,5 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230821/192/1686750/dian-swastatika-dssa-ambil-alih-saham-golden-energy-gems-rp267-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-23 11:20:00", "title": "Golden Energy Mines (GEMS) Cetak Laba Bersih Rp5 Triliun Semester I/2023", "content": " Bisnis.com , JAKARTA — Emiten kontraktor tambang PT  Golden Energy Mines  Tbk. (GEMS) membukukan penurunan kinerja hingga paruh pertama 2023. Laba bersih GEMS turun tipis menjadi US$333,48 juta atau setara Rp5 triliun (kurs Jisdor Rp15.000 per dolar AS) pada semester I/2023. Berdasarkan  laporan keuangan  perusahaan, GEMS mencatatkan pendapatan dari kontrak senilai US$1,44 miliar atau setara Rp21,65 triliun di semester I/2023. Pendapatan ini meningkat 8,15 persen secara tahunan dari US$1,33 miliar. Pendapatan ini diperoleh dari penjualan luar negeri senilai US$1,02 miliar dan penjualan dalam negeri sebesar US$421,47 juta. Sementara itu, berdasarkan pelanggan, pendapatan dari pihak ketiga adalah sebesar US$1,32 miliar dan pihak berelasi senilai US$117,81 juta. Naiknya pendapatan ini turut mengerek naik beban pokok pendapatan GEMS menjadi US$804,28 juta, atau meningkat 11,91 persen dari US$718,69 juta secara tahunan atau year-on-year (yoy). Golden Energy Mines juga tercatat mencetak laba bruto naik 3,76 persen dari US$616 juta pada semester I/2022, menjadi US$639,15 juta pada semester I/2023. Alhasil, GEMS membukukan laba periode berjalan yang dapat diatribusikan kepada entitas induk senilai US$333,48 juta atau setara Rp5 triliun sepanjang enam bulan pertama 2023. Laba bersih ini turun tipis 0,72 persen dari periode yang sama tahun lalu sebesar US$335,92 juta. Hingga akhir Juni 2023, GEMS membukukan total aset US$1,35 miliar, naik dari akhir Desember 2022 yang senilai US$1,12 miliar. Kas dan setara kas GEMS naik menjadi US$424,36 juta di Semester I/2023, dari US$291,09 juta di akhir Desember 2022. Kemudian, total liabilitas GEMS tercatat turun menjadi US$464,34 juta di semester I/2023, dari US$570,8 juta di 2022. Total liabilitas jangka pendek GEMS tercatat sebesar US$386,04 juta, dan liabilitas jangka panjang sebesar US$78,29 juta. Adapun ekuitas GEMS tercatat naik menjadi US$895,46 juta di akhir Juni 2023, dari US$558 juta di akhir Desember 2022. Sebelumnya, Grup  Sinar Mas  PT Dian Swastatika Sentosa Tbk. ( DSSA ) tercatat mengambil alih saham PT Golden Energy Mines Tbk. (GEMS) senilai Rp2,67 triliun milik Golden Energy and Resources Limited (GEAR). Corporate Secretary GEMS Sudin Sudirman mengatakan transaksi Rp2,67 triliun tersebut bukan merupakan transaksi jual beli, melainkan dalam rangka penurunan modal di GEAR. “Transaksi ini antara DSSA dan GEAR. GEAR yang lepas dan DSSA yang ambil,” katanya kepada Bisnis, Senin (21/8/2023). Berdasarkan keterbukaan informasi DSSA membeli 411.184.168 saham GEMS di harga Rp6.500. Alhasil transaksi ini bernilai Rp2.672.697.092.00. Atas transaksi ini, akumulasi kepemilikan DSSA terhadap saham GEMS yang semula 48,42 persen menjadi 55,42 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230823/192/1687426/golden-energy-mines-gems-cetak-laba-bersih-rp5-triliun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:49:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200812/442/1277976/emiten-batu-bara-gems-tunda-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-22 10:03:00", "title": "13 Emiten Masuk Periode Cum Date Dividen Pekan Depan, Catat Jadwalnya!", "content": " Bisnis.com , JAKARTA - Sebanyak 13 emiten akan memasuki periode cum  dividen  sepanjang pekan depan, mulai dari 24 Agustus 2020 hingga 27 Agustus 2020. Total dividen yang akan dibagikan 13 emiten itu mencapai hampir Rp2 triliun. Selama masa cum dividen, investor masih bisa menikmati dividen selama mengoleksi saham emiten di periode tersebut. Total dividen per saham yang akan dibagikan bervariasi, mulai dari Rp5 hingga Rp358. PT Golden Energy Mines Tbk. tercatat sebagai emiten yang membagikan dividen paling banyak di antara 13 emiten yang memasuki cum dividen pekan depan. Perusahaan tambang bagian dari Grup Sinar Mas itu akan membagikan dividen sebanyak US$53 juta atau Rp780,58 miliar (Kurs Rp14.728). Adapun total dividen yang akan dibagikan 13 emiten mencapai Rp1,94 triliun. Sebagai informasi, cum date atau tanggal cum dividen merupakan tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. Berikut daftar emiten yang memasuki cum dividen pekan depan beserta jumlah dividen yang akan dibagikan, dihimpun dari publikasi emiten di Bursa Efek Indonesia. Jadwal Cum Date Dividen 13 Emiten, 24-28 Agustus 2020 Kode Saham Cum Date Dividen Dividen per Saham Nominal Dividen (dalam Rp miliar) BUDI 27 Rp6 26,99 MFIN 27 Rp30 79,5 MICE 27 Rp5 3 RALS 27 Rp50 337 TBLA 27 Rp25 132 BAYU 26 Rp50 17,66 RDTX 26 Rp90 24,19 GEMS 25 US$0,009 US$53 juta atau Rp780,58 HRTA 25 Rp8 36,80 MOLI 25 Rp5,75 13,42 MREI 25 Rp50 25,88 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200822/7/1281797/13-emiten-masuk-periode-cum-date-dividen-pekan-depan-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-24 09:49:00", "title": "Golden Energy Mines Siap Tambah Produksi", "content": " Bisnis.com , JAKARTA--Entitas Grup Sinar Mas, PT Golden Energy Mines Tbk. (GEMS), siap menambah produksi batu bara sejumlah 3 juta ton sebagai bagian rencana pemerintah menggenjot ekspor 100 juta ton batu hitam. Presiden Direktur GEMS Bonifasius menyampaikan, anak perusahaan GEMS, PT Borneo Indobara (BIB) sedang mengajukan tambahan produksi batu bara sejumlah 3 juta ton. Hal ini untuk mendukung kebijakan pemerintah menambah 100 juta ton ekspor. “Kebijakan penambahan 100 juta ton ekspor harus didukung ketersediaan alat berat dan market. Penambahan yang kami minta sesuai kemampuan perusahaan dalam penyiapan peralatan, serta aspek lingkungan dan sosial,” tuturnya kepada Bisnis.com, Kamis (23/8/2018). Perseroan mengajukan perizinan tambahan kuota produksi pada pertengahan Juli 2018. Diharapkan persetujuannya rampung pada akhir Agustus ini. Sebelumnya BIB sudah mendapat persetujuan produksi 17,2 juta ton. Dengan demikian, pengajuan 3 juta ton akan menambah produksi perseroan menjadi 20,2 juta ton. Boni menambahkan, 70% dari tambahan 3 juta ton akan dijual ke pasar eskpor seperti China, India, Korea Selatan, dan sebagian kecil ke negara lain. Per Juni 2018, BIB sudah memproduksi batu hitam sebanyak 8,02 juta ton. Pada Jumat (17/8/2018), Kementerian Energi dan Sumber Daya Mineral (ESDM) menyampaikan akan menambah kuota ekspor batu bara sebanyak 100 juta ton. Sebagai langkah awal, Menteri ESDM Ignasius Jonan sudah menandatangani tambahan alokasi 25 juta ton untuk 40 perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180824/192/831076/golden-energy-mines-siap-tambah-produksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 02:49:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170704/441/667993/kredit-modal-kerja-gems-kantongi-us35-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-06 12:09:00", "title": "Realisasi Capex Golden Energy (GEMS) Baru US$1 Juta", "content": " Bisnis.com  JAKARTA – Penyerapan belanja modal PT Golden Energy Mines Tbk. (GEMS) pada paruh pertama tahun ini masih minim. Dari alokasi sebanyak US$12 juta, perseroan baru merealisasikan sebanyak US$1 juta. Corporate Secretary GEMS Sudin mengatakan berdasarkan informasi dari tim finansial perseroan, penyerapan belanja modal (capital expenditure/capex) semester I/2017 sebanyak US$1 juta. “Ini digunakan untuk  upgrade crusher  dan capex untuk jetty. Penyerapan capex akan membesar pada semester II ini,” katanya saat dihubungi, Selasa (5/9/2017). Sebelumnya, Presiden Direktur GEMS Bonifasius mengatakan pada tahun ini perseroan menyiapkan capex sebesar US$12 juta yang dialokasikan untuk operasional pertambangan. Dia mengungkapkan pada tahun lalu realisasi capex hanya sebesar US$2 juta karena harga batu bara pada 2016 tidak terlalu bagus sehingga perseroan tidak terlalu agresif untuk ekspansi. Sementara itu, pada tahun ini, GEMS menargetkan produksi sebesar 12 juta ton dan tidak memerlukan infrastruktur tambahan. Oleh karena itu, perseroan akan menggunakan dana  capex  untuk peningkatan volume produksi, sehingga dana  capex  lebih digunakan untuk  mining site  dan operasional tambang. Adapun, perseroan berencana meningkatkan infrastruktur kapasitas produksi batu bara pada tahun depan menjadi 18 juta ton. Pada tahun ini perseroan meningkatkan produksi dari tambang PT Borneo Indobara (BIB) --anak usaha GEMS—dari 7,5 juta ton menjadi 12 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170906/192/687405/realisasi-capex-golden-energy-gems-baru-us1-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-16 07:01:00", "title": "Kuartal II/2017: GEAR Cetak Laba Bersih US$1,91 Juta", "content": " Bisnis.com  JAKARTA – Induk PT Golden Energy Mines Tbk. (GEMS) yakni Golden Energy and Resources Limited (GEAR) sukses membukukan laba bersih sebanyak US$19,1 juta pada kuartal II/2017 dibandingkan dengan rugi bersih sebanyak US$500.000 pada kuartal II/2016. Sepanjang paruh pertama tahun ini, GEAR mencatatkan laba bersih sebanyak US$48,7 juta dibandingkan dengan laba bersih senilai US$1,7 juta pada paruh pertama tahun lalu. Perusahaan yang tercatat di Bursa Efek Singapura tersebut mengungkapkan meningkatnya laba bersih pada kuartal II/2017 tersebut didorong oleh meningkatnya pendapatan sebesar 54,9% menjadi US$139,6 juta dari US$90,1 juta pada kuartal II/2016. Adapun, sepanjang semester I/2017, GEAR mencatatkan pendapatan sebanyak US%282,8 juta atau meningkat 51,3% dari US$187 juta pada semester I/2016. Meningkatnya pendapatan tersebut disebabkan naiknya kontribusi dari 3 divisi bisnis grup khususnya dari divisi pertambangan batu bara. Divisi itu mencatatkan kenaikan pendapatan dari US$78,9 juta pada kuartal II/2016 menjadi US$124,4 juta pada kuartal II/2017. Penaikan itu disebabkan meningkatnya volume penjualan dan meningkatnya harga rata-rata penjualan (average selling price/ASP). ASP tercatat meningkat 34,9% dari US$31,56 per ton pada kuartal II/2016 menjadi US$42,58 per ton pada kuartal II/2017. Selain divisi pertambangan batu bara, divisi perdagangan batu bara juga mencatatkan penaikan pendapatan dari US$9,4 juta pada kuartal II/2016 menjadi US$13,5 juta pada kuartal II/2017. Tak hanya itu, divisi kehutanan juga sukses membukukan pendapatan sebanyak US$1,7 juta pada kuartal II/2017 dari US$1,3 juta pada kuartal II/2017, atau meningkat sebanyak 34,9%. Direktur Eksekutif dan CEO GEAR Fuganto Widjaja mengatakan GEAR sukses mencatatkan hasil kinerja yang solid. Meskipun musim hujan lebih panjang, pihaknya masih bisa menaikkan volume produksi batu bara menjadi lebih dari 3 juta ton. Hal tersebut, lanjutnya, menunjukkan kemampuan operasional grup dan infrastuktur pertambangan terbaik di kelasnya yang dimiliki di konsesi PT Borneo Indobara. \"Ke depan, kami tetap fokus untuk meningkatkan produksi batubara di tengah  harga batu bara yang naik saat ini dan kami percaya bahwa posisi kas kami kuat akan membuat kami tetap siap dalam mengejar akuisisi akrual,” katanya dalam keterangan resminya, Senin (14/8/2017). GEAR mendapatkan persetujuan dari Kementerian ESDM untuk meningkatkan produksi dari konsesi PT Borneo Indobara menjadi 12 juta ton pada tahun ini dari 7,5 juta ton pada 2016. Saat ini, perusahaan masih dalam target untuk memproduksi batu bara sebanyak 14 juta ton pada 2017. Sepanjang semester I/2017, GEAR mencatatkan produksi batu bara sebanyak 6,01 juta ton. Adapun, pada Mei 2017, GEAR melalui GEMS menandatangani perjanjian jual beli bersyarat (condition sales and purchase agreement/CSPA) dengan GMR Energy (Netherlands) B.V. untuk mengakuisisi PT Barasentosa Lestari dan menyerap obligasi wajib konversi (OWK) yang dikeluarkan PT Dwikarya Sejati Utama. PT Barasentosa Lestari diperkirakan memiliki sumber daya batu bara sebanyak 393 juta ton dan cadangan batu bara sebanyak 195 juta ton atau setara dengan US$258,5 juta berdasarkan evaluasi tanggal 1 April 2017. Akuisisi tersebut akan menghantarkan GEAR untuk meningkatkan cadangan batu bara dengan nilai kalori yang tinggi, dimana langkah tersebut sejalan dengan strategi grup untuk memperluas operasi bisnis dan meningkatkan level cadangan dan produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170816/192/681451/kuartal-ii2017-gear-cetak-laba-bersih-us191-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-06 12:39:00", "title": "FASILITAS KREDIT: Jaminkan Anak Perusahaan, GEMS Dapat Restu Pemegang Saham", "content": " GEMS Peroleh Persetujuan Jaminkan Anak Perusahaan Bisnis.com , JAKARTA - PT Golden Energy Mines Tbk. (GEMS) memperoleh persetujuan dari pemegang saham untuk menjaminkan kekayaan perseroan ke PT Bank Mandiri (Persero) Tbk. terkait fasilitas pinjaman yang diberikan. Dalam keterbukaan informasi, Rabu (6/9/2017), Corporate Secretary GEMS Sudin mengatakan persetujuan tersebut diperoleh dalam rapat umum pemegang saham luar biasa (RUPSLB) yang diselenggarakan pada 4 September 2017. Hasil RUPSLB tersebut adalah memberikan persetujuan ke direksi perseroan untuk menjadikan jaminan utang kekayaan perseroan yang merupakan lebih dari 50% jumlah kekayaan bersih perseroan baik yang dimiliki langsung atau tidak langsung oleh perseroan ke Bank Mandiri. Jaminan tersebut antara lain gadai 99,07% saham PT Borneo Indobara (BIB), gadai 99,99% saham PT Kuansing Inti Makmur (KIM) dan gadai 16,43% saham perseroan. Selain itu, jaminan juga berupa tanah, bangunan, mesin dan peralatan serta kendaraan atas nama BIB. Jaminan lain juga termasuk tanah, bangunan, mesin dan peralatan, serta kendaraan atas nama KIM, PT Tanjung Belit Bara Utama, PT Karya Cemerlang Persada, PT Berkat Nusantara Permai dan perseroan. Adapun, perseroan mengantongi fasilitas kredit modal kerja senilai US$35 juta dari PT Bank Mandiri (Persero) Tbk. yang digunakan untuk mendukung pertumbuhan operasional perseroan. Pada Juli, Sudin mengatakan pinjaman dari Bank Mandiri tersebut tidak hanya untuk perseroan melainkan juga untuk PT Borneo Indobara (BIB) dan PT Kuansing Inti Makmur (KIM). Bank Mandiri, GEMS, BIB dan KIM telah menandatangani akta perjanjian kredit dengan nomor 125 tertanggal 22 Juni 2017. Dari akta perjanjian tersebut, GEMS, BIB dan KIM akan menerima fasilitas kredit modal kerja dari Bank Mandiri sampai dengan US$35 juta. “Perjanjian kredit modal kerja ini diberikan untuk jangka waktu 1 tahun dengan bunga 6% per tahun untuk dolar AS dan 9,5% untuk rupiah,” katanya dalam keterbukaan informasinya, Senin (3/7/2017). Adapun, lanjutnya, pinjaman tersebut ditujukan untuk modal kerja operasional perseroan dan akan membantu menunjang pertumbuhan operasional perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170906/192/687413/fasilitas-kredit-jaminkan-anak-perusahaan-gems-dapat-restu-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-12 16:27:00", "title": "GEMS Teken Perjanjian Financial Assistance dengan GEAR", "content": " Bisnis.com,  JAKARTA – Setelah memperoleh fasilitas kredit dari PT Bank Mandiri (Persero) Tbk., PT Golden Energy Mines Tbk. (GEMS) menandatangani perjanjian financial assistance dengan Golden Energy and Resources Limited (GEAR) yang merupakan induk perusahaan GEMS. Selain GEMS, kedua anak perusahaan yakni PT Borneo Indobara (BIB) dan PT Kuansing Inti Makmur (KIM) juga turut menandatangani perjanjian tersebut. Perjanjian financial assistance tersebut ditandatangani pada 8 September 2017. Perjanjian itu mengatur atas fee dengan nilai 1% per tahun dari Fasilitas Mandiri yang diterima GEMS, BIB dan KIM sebagai bantuan jasa keuangan sehubungan dengan perjanjian gadai saham. Dalam keterbukaan informasi yang dipublikasikan, Selasa (12/9/2017), manajemen GEMS mengungkapkan, perjanjian tersebut tetap berlaku selama perjanjian gadai saham belum berakhir dan dilepaskan oleh Bank Mandiri. Adapun, pembayaran fee tersebut dilakukan setiap bulan dan dihitung berdasarkan nilai outstanding Fasilitas Mandiri pada tanggal 1 setiap bulannya. Manajemen menjelaskan melalui transaksi tersebut perseroan mengharapkan adanya jaminan likuiditas perseroan dalam melakukan pembiayaan kembali atas pinjaman yang dimiliki oleh GEMS dan BIB. Selain itu, perseroan mengharapkan dapat meminimalisasi biaya pinjaman serta mengharapkan dapat meningkatkan fokus perseroan dalam manajemen risiko atas biaya pinjaman dari fasilitas pembiayaan yang dimiliki perseroan. Melalui Fasilitas Mandiri yang memiliki tingkat suku bunga lebih rendah dibandingkan dengan fasilitas term loan dan demand loan dari Bank Mega, diharapkan dapat meningkatkan kinerja perseroan pada masa mendatang dengan penurunan beban keuangan. Fasilitas Mandiri diperoleh setelah GEMS dan BIB melakukan pelunansan atas fasilitas demand loan Bank Mega senilai US$10 juta dan US$30 juta pada 11 Juni 2017. Fasilitas Kredit Modal Kerja dengan Bank Mandiri diteken pada 22 Juni 2017 dengan nilai US$35 juta. Pada 8 Agustus 2017, perseroan juga telah melakukan pelunasan atas fasilitas term loan Bank Mega senilai US$48,17 juta. Pada 9 Agustus 2017, perseroan mendatangani Fasilitas Transaksi Khusus 1 dan 2 senilai US$50 juta dan US$65 juta dari Bank Mandiri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170912/192/689178/gems-teken-perjanjian-financial-assistance-dengan-gear?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-06 15:11:00", "title": "Golden Energy Mines Menerima Persetujuan Jaminkan Anak Perusahaan", "content": " Bisnis.com,  JAKARTA – PT Golden Energy Mines Tbk. (GEMS) memperoleh persetujuan dari pemegang saham untuk menjaminkan kekayaan perseroan ke PT Bank Mandiri (Persero) Tbk. terkait fasilitas pinjaman yang diberikan. Dalam keterbukaan informasi, Rabu (6/9/2017), Corporate Secretary GEMS Sudin mengatakan persetujuan tersebut diperoleh dalam rapat umum pemegang saham luar biasa (RUPSLB) yang diselenggarakan pada 4 September 2017. Hasil RUPSLB tersebut adalah memberikan persetujuan ke direksi perseroan untuk menjadikan jaminan utang kekayaan perseroan yang merupakan lebih dari 50% jumlah kekayaan bersih perseroan baik yang dimiliki langsung atau tidak langsung oleh perseroan ke Bank Mandiri. Jaminan tersebut antara lain gadai 99,07% saham PT Borneo Indobara (BIB), gadai 99,99% saham PT Kuansing Inti Makmur (KIM) dan gadai 16,43% saham perseroan. Selain itu, jaminan juga berupa tanah, bangunan, mesin dan peralatan serta kendaraan atas nama BIB. Jaminan lain juga termasuk tanah, bangunan, mesin dan peralatan, serta kendaraan atas nama KIM, PT Tanjung Belit Bara Utama, PT Karya Cemerlang Persada, PT Berkat Nusantara Permai dan perseroan. Adapun, perseroan mengantongi fasilitas kredit modal kerja senilai US$35 juta dari PT Bank Mandiri (Persero) Tbk. yang digunakan untuk mendukung pertumbuhan operasional perseroan. Pada Juli, Sudin mengatakan pinjaman dari Bank Mandiri tersebut tidak hanya untuk perseroan melainkan juga untuk PT Borneo Indobara (BIB) dan PT Kuansing Inti Makmur (KIM). Bank Mandiri, GEMS, BIB dan KIM telah menandatangani akta perjanjian kredit dengan nomor 125 tertanggal 22 Juni 2017. Dari akta perjanjian tersebut, GEMS, BIB dan KIM akan menerima fasilitas kredit modal kerja dari Bank Mandiri sampai dengan US$35 juta. “Perjanjian kredit modal kerja ini diberikan untuk jangka waktu 1 tahun dengan bunga 6% per tahun untuk dolar AS dan 9,5% untuk rupiah,” katanya dalam keterbukaan informasinya, Senin (3/7/2017). Adapun, lanjutnya, pinjaman tersebut ditujukan untuk modal kerja operasional perseroan dan akan membantu menunjang pertumbuhan operasional perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20170906/539/777495/golden-energy-mines-menerima-persetujuan-jaminkan-anak-perusahaan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-13 16:12:00", "title": "Akuisisi Tambang BSL, GEMS Tunggu GEAR", "content": " Bisnis.com, JAKARTA – Penyelesaian akuisisi BSL Group oleh PT Golden Energy Mines Tbk. (GEMS) masih menunggu keputusan dari Golden Energy and Resources Limited yang merupakan induk usaha perseroan. Corporate Secretary PT Golden Energy Mines Tbk. Sudin mengungkapkan saat ini perseroan masih menunggu keputusan dari pemegang saham utama perseroan yakni Golden Energy and Resources Limited (GEAR) yang terdaftar di Bursa Singapura terkait penyelesaian akuisisi BSL. “Pasca akuisisi belum memberikan dampak terhadap pendapatan secara langsung karena perlu menunggu produksi terlebih dahulu, yang diharapkan bisa tercapai pada kuartal IV tahun ini,” katanya saat dihubungi, Rabu (13/9/2017). Pada paparan publik Mei, perseroan menargetkan akuisisi BSL Group diharapkan bisa selesai pada September hingga Oktober tahun ini sehingga cadangan batu bara GEMS akan terdongkrak menjadi 1 miliar ton. Dalam paparan publik itu, Presiden Direktur GEMS Bonifasius mengatakan pada 12 Mei 2017, perseroan telah menandatangani conditional share & MCB Purchase Agreement dengan GMR Energy (Netherland) BV dan GMR Infrastruktur (Overseas) Ltd. Dia menjelaskan penandatanganan tersebut sehubungan dengan rencana akuisisi 100% saham BSL Group dengan nilai US$59,27 juta dan obligasi wajib konversi BSL Group dengan nilai US$6,37 juta. “Akuisisi BSL kami targetkan selesai pada September – Oktober,” katanya usai paparan publik, Senin (29/5/2017). Dengan akuisisi tersebut, maka GEMS akan mengambil alih 100% saham empat anak perusahaan GMR Infrastruktur yakni PT Dwikarya Sejati Utama, PT Duta Sarana Internusa, PT Unsoco dan PT Barasentosa Lestari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170913/192/689575/akuisisi-tambang-bsl-gems-tunggu-gear?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-14 20:50:00", "title": "Amandemen Kontrak: BUMI, INDY dan GEMS Teken Kesepakatan", "content": " Bisnis.com,  JAKARTA – Tiga emiten batu bara turut serta menandatangi naskah amandemen perjanjian karya pengusahaan pertambangan batu bara (PKP2B). Ketiga emiten tersebut adalah PT Bumi Resources Tbk., PT Indika Energy Tbk. dan PT Golden Energy Mines Tbk. Pada Selasa (14/11/2017), Menteri Energi dan Sumber Daya Mineral menandatangani 13 naskah amandemen PKP2B. Ketiga belas amandemen tersebut terdiri dari 4 PKP2B Generasi I, 1 PKP2B Generasi II dan 8 PKP2B Generasi III. Dari 4 PKP2B Generasi I, dua perusahaan merupakan anak usaha PT Bumi Resources Tbk. (BUMI) yakni PT Arutmin Indonesia dan PT Kaltim Prima Coal. Selain itu juga ada anak usaha PT Indika Energy Tbk. (INDY) yakni PT Kideco Jaya Agung, dimana INDY saat ini sedang memperbesar porsi kepemilikan di Kideco. Sisanya merupakan Grup Sinarmas yakni PT Berau Coal Energy Tbk. (BRAU). Tak hanya itu, Grup Sinarmas juga memiliki satu perusahaan lain yang memiliki lisensi PKP2B Generasi II yang turut serta dalam penandatanganan itu yakni PT Barasentosa Lestari yang saat ini masih dalam proses untuk diakuisisi oleh PT Golden Energy Mines Tbk. (GEMS). Dikonfirmasi mengenai informasi tersebut, Corporate Secretary PT Bumi Resources Tbk. (BUMI) Dileep Srivastava membenarkan bahwa kedua anak perusahaan tersebut telah menandatangani amandemen PKP2B. “Sekarang kami berharap ke depan dapat meningkatkan nilai bagi para pemegang saham dan untuk Bangsa Indonesia,” katanya saat dihubungi, Selasa (14/11/2017) . Pada kesempatan terpisah, Direktur PT Indo Tambangraya Megah Tbk. (ITMG) Ignatius Wurwanto mengungkapkan bahwa seluruh anak perusahaan telah menandatangani amandemen PKP2B. “Seluruh anak perusahaan kami telah menandatangani amandemen PKP2B sehingga tidak akan berdampak bagi perseroan,” katanya usai paparan publik, Selasa (14/11/2017). Dia menambahkan dari 7 anak perusahaan, sebanyak 4 perusahaan memiliki lisensi PKP2B dan 3 perusahaan memiliki lisensi izin usaha pertambangan (IUP). Keempat perusahaan dengan lisensi PKP2B tersebut adalah PT Indominco Mandiri dengan lisensi PKP2B Generasi I, PT Trubaindo Coal Mining dengan lisensi PKP2B Generasi II, PT Bharinto Ekatama dengan lisensi PKP2B Generasi III dan PT Jorong Barutama Greston dengan lisensi PKP2B Generasi II. Sementara, tiga anak usaha yang memiliki lisensi IUP adalah PT Kitadin Embalut, PT Kitadin Tandung Mayang dan PT Tepian Indah Sukses. Pada penandatanganan amandemen yang dilakukan Selasa (14/11/2017) juga ada 8 perusahaan dengan lisensi PKP2B Generasi III yakni PT Intitirta Primasakti, PT Juloi Coal, PT Kalteng Coal, PT Lahai Coal, PT Maruwai Coal, PT Pari Coal, PT Ratah Coal dan PT Sumber Barito Coal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171114/192/709144/amandemen-kontrak-bumi-indy-dan-gems-teken-kesepakatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-25 19:15:00", "title": "Belum Penuhi Free Float, Golden Energy (GEMS) Masih Berkomitmen Jadi Perusahaan Terbuka", "content": " Bisnis.com,  JAKARTA - PT Golden Energy Mines Tbk. (GEMS) menyatakan masih berkomitmen sebagai perusahaan terbuka, meskipun hingga saat ini perusahaan belum memenuhi aturan  free float  yang diwajibkan oleh Bursa Efek Indonesia. Corporate Secretary PT Golden Energy Mines Tbk. Sudin mengungkapkan perseroan masih berkomitmen untuk menjadi perusahaan terbuka. Apalagi, induk perusahaan yakni Golden Energy and Resources Limited (GEAR) juga merupakan perusahaan terbuka yang tercatat di Bursa Efek Singapura. \"GEMS masih berkomitmen untuk menjadi perusahaan terbuka,\" katanya saat dihubungi  Bisnis.com , Kamis (25/1/2018). Oleh karena itu, dia berpendapat bahwa perseroan tidak akan seperti PT Berau Coal Energy yang telah memilih untuk menjadi perusahaan tertutup pasca- delisting.  Pasalnya, Berau yang saat itu berkode saham BRAU telah di- suspend  oleh Bursa Efek Indonesia lebih dari 24 bulan. Meskipun, dia mengungkapkan jika saat ini perseroan masih menunggu keputusan dsri Bursa Efek Indonesia terkait suspensi saham GEMS. Bursa Efek Indonesia, lanjutnya, telah mengingatkan agar perseroan memenuhi aturan  free float  pada akhir Desember 2017. Pada pertengahan Januari 2018, Company Secretary Golden Energy and Resource Limited (GEAR) Pauline Lee mengungkapkan kepemilikan saham publik di GEMS masih di level 3% dan belum memenuhi aturan Bursa Efek Indonesia yang mengharuskan perusahaan melepas sebanyak 7,5% saham ke publik. “Kami bermaksud untuk mengeksplorasi segala kemungkinan yang ada untuk GEMS agar memenuhi persyaratan yang diwajibkan oleh Bursa Efek Indonesia,” katanya. Dia memperkirakan perdagangan saham GEMS akan disuspensi sebelum akhir Februari 2018. Padahal, GEAR mengoperasikan seluruh bisnis pertambangan batu bara melalui GEMS. Namun demikian, suspensi perdagangan saham GEMS dinilai tidak akan merugikan operasi pertambangan. “Kami percaya suspensi saham GEMS tidak akan berdampak secara material dan merugikan operasi pertambangan batu bara kami,” ujarnya. Adapun, saat ini sebanyak 67% saham GEMS dimiliki oleh Golden Energy and Resources Limited. Sebanyak 30% saham GEMS dimiliki oleh GMR Coal Resources Pte Ltd. Sisanya, sebanyak 3% dipegang oleh publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180125/192/730630/belum-penuhi-free-float-golden-energy-gems-masih-berkomitmen-jadi-perusahaan-terbuka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-30 18:39:00", "title": "TOP LOSERS 30 OKTOBER: Harga Saham Golden Energy Mines Merosot", "content": " Bisnis.com , JAKARTA – Harga saham PT Golden Energy Mines Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Senin (30/10/2017). Saham emiten bersandi GEMS ini ditutup merosot 14,91% di Rp2.340 per lembar saham. Mengekor posisi GEMS hari ini adalah saham PT Tunas Alfin Tbk. (TALF) yang melorot 12%. Sementara itu, indeks harga saham gabungan (IHSG) hari ini ditutup turun 0,02% atau 1,20 poin di level 5.974,08, setelah dibuka dengan rebound 0,25% atau 14,91 poin di level 5.990,19. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.969,21 – 6.008,63. Dari 563 saham yang diperdagangkan hari ini, sebanyak 162 saham menguat, 163 saham melemah, dan 238 saham stagnan. Empat dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor konsumer (-1,01%) dan infrastruktur (-0,43%). Adapun lima sektor lainnya berakhir di zona hijau dipimpin sektor aneka industri yang menguat 0,98%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) GEMS 2.340 -410 -14,91 TALF 352 -48 -12,00 AIMS 121 -15 -11,03 AMAG 360 -40 -10,00 BMSR 82 -9 -9,89  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171030/7/704393/top-losers-30-oktober-harga-saham-golden-energy-mines-merosot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-08 10:42:00", "title": "Akuisisi BSL Mundur: GEMS Tunggu Persetujuan Otoritas   ", "content": " Bisnis.com,  JAKARTA – Mundurnya penutupan transaksi akuisisi BSL Group oleh PT Golden Energy Mines Tbk. (GEMS) disebabkan perseroan masih menunggu persetujuan dari otoritas dua negara. Corporate Secretary PT Golden Energy Mines Tbk. Sudin mengungkapkan target penutupan transaksi diperpanjang hingga akhir Maret 2018 karena memerlukan persetujuan dari otoritas Singapura. Pasalnya, perseroan merupakan anak usaha dari Golden Energy & Resources Ltd yang merupakan perusahaan yang terdaftar di Bursa Efek Singapura. Selain itu, lanjutnya, juga diperlukan persetujuan dari otoritas Indonesia. “Karena BSL adalah perusahaan PKP2B [perjanjian karya pengusahaan pertambangan batubara] yang memerlukan persetujuan Menteri Energi dan Sumber Daya Mineral,” katanya saat dihubungi, Senin (8/1/2018). Dalam keterbukaan informasi, Rabu (3/1/2018), perseroan akhirnya memundurkan tenggat waktu penutupan transaksi untuk rencana akuisisi BSL Group menjadi Maret 2018. Alasannya, ada persyaratan dalam Perjanjian Jual Beli Bersyarat yang belum terpenuhi. Presiden Direktur PT Golden Energy Mines Tbk. Bonifasius mengungkapkan pada 29 Desember 2017, perseroan dengan GMR Energy (Netherlands) BV dan GMR Infrastructure (Overseas) Limited menandatangani  Supplemental Agreement to the Conditional Share and MCB Purchase Agreement . Menurutnya,  supplemental agreement  merupakan perubahan atas Perjanjian Jual Beli Bersyarat (conditional sales and purchase agreement/CSPA) yang diteken pada 12 Mei 2017. Dia menambahkan dalam  supplemental agreement  mengatur mengenai perpanjangan definisi  long stop date  atau penutupan transaksi dari 31 Desember 2017 menjadi 31 Maret 2018. “[Mundurnya] sehubungan dengan belum terpenuhinya kondisi persyaratan dalam CSPA,” katanya dalam keterbukaan informasi tersebut. Bisnis  mencatat, keputusan akuisisi BSL Group oleh perseroan masih menunggu keputusan pemegang saham yakni Golden and Energy Resources Limited (GEAR) yang terdaftar di Bursa Efek Singapura. GEAR yang juga masuk dalam Grup Sinarmas tersebut juga memandang  perlunya untuk meningkatkan kapabilitas pertumbuhan anorganik dengan rencana akuisisi tambang. GEAR secara aktif melihat akuisisi yang bernilai untuk meningkatkan pertumbuhan aliran pendapatan. Bahkan, GEAR telah memperoleh fasilitas  secured term loan  hingga US$50 juta dari Credit Suisse AG cabang Singapura pada 2 November 2017 untuk memuluskan aksi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180108/192/724184/akuisisi-bsl-mundur-gems-tunggu-persetujuan-otoritas-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-12 14:18:00", "title": "Kinerja 2017: Penjualan Golden Energy (GEMS) Melonjak 97,6%", "content": " Bisnis.com,  JAKARTA—Emiten tambang yang tergabung dalam Grup Sinar Mas, PT Golden Energy Mines Tbk., (GEMS) membukukan penjualan senilai US$759,45 juta, melonjak 97,60% secara  year on year. Dalam laporan keuangan 2017 yang terbit pada Senin (12/3), penjualan neto perusahaan mencapai US$759,45 juta. Nilai itu melonjak 97,60% yoy dari realisasi penjualan 2016 sebesar US$384,34 juta. Beban pokok penjualan juga meningkat menjadi US$444,97 juta dari sebelumnya US$246,14 juta. Namun, laba bruto masih tumbuh pada 2017 menuju US$314,48 juta dari 2016 senilai US$138,20 juta. Sementara itu, laba bersih atau laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai US$117,72 juta pada 2017. Nilai itu melonjak 241,71% yoy dari realisasi laba bersih 2016 senilai US434,45 juta. Arus kas dari aktivitas operasi mencapai US$157,72 juta, naik dari 2016 sebesar US$50,02 juta. Jumlah kas dan setara kas pada akhir 2017 mencapai US$175,04 juta, meningkat dari tahun sebelumnya senilai US$57,77 juta. Liabilitas GEMS pada 2017 meningkat menjadi US$298,25 juta dari sebelumnya US$112,75 juta. Kenaikan didorong penambahan liabilitas jangka pendek menuju US$246,55 juta dari 2016 sebesar US$53,89 juta. Adapun, ekuitas perseroan mencapai US$292,22 juta, naik dari sebelumnya US$264,92 juta. Total aset GEMS naik menjadi US$590,47 juta dari 2016 sebesar US$377,67 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180312/192/748703/kinerja-2017-penjualan-golden-energy-gems-melonjak-976?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:50:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180313/441/748998/penguatan-harga-komoditas-kinerja-emiten-tambang-berkilau?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-18 23:14:00", "title": "Penjualan Batu Bara Ikut Andil Dongkrak Kinerja Golden Energy (GEMS)", "content": " Bisnis.com,  JAKARTA – Emiten tambang yang tergabung dalam Grup Sinar Mas, PT Golden Energy Mines Tbk., (GEMS) membukukan penjualan neto mencapai US$759,45 juta atau setara dengan Rp1,03 triliun dalam laporan keuangan 2017. Nilai itu melonjak 97,60% yoy dari realisasi penjualan 2016 sebesar US$384,34 juta atau Rp516,58 miliar. Sementara itu, kontribusi penjualan batu bara mencapai 17 ton sepanjang 2017, naik 55,96%  year on year  dari tahun sebelumnya sebesar 10,9 juta ton. Corporate Secretary GEMS Sudin mengungkapkan, lonjakan nilai penjualan disebabkan meningkatnya volume pemasaran batu bara. Di samping itu, perusahaan mendapat keuntungan dari memanasnya harga batu hitam tersebut. \"Penjualan meningkat secara volume pada 2017, selain itu harga batu bara 2017 cenderung lebih baik,\" tuturnya kepada  Bisnis,  pekan lalu. Pada 2018, perusahaan bakal meningkatkan penjualan batu bara, meskipun pertumbuhannya tidak sebesar tahun lalu. Manajemen masih menghitung target 2018 karena mempelajari dampak peraturan baru dari pemerintah soal harga Domestic Market Obligation (DMO). Sementara itu, perusahaan berencana memenuhi peraturan  free float  saham sebesar 7,5% kepada investor publik dan segera melakukan aksi rights issue. \"Secepatnya, karena untuk memenuhi  free float  melalui rights issue perlu persetujuan rapat umum pemegang saham,\" lanjutnya. Sampai penghujung 2017, jumlah pemegang saham publik GEMS baru mencapai 3%. Adapun, pemegang saham lainnya ialah Golden Energy and Resources Ltd., sebanyak 66,99%, GMR Coal Resources Pte. Ltd., 30%, dan PT Sinar Mas Cakrawala 0,0002%. Laba bersih atau laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai US$117,72 juta atau Rp159,51 miliar pada 2017. Nilai itu melonjak 241,71% yoy dari realisasi laba bersih 2016 senilai US34,45 juta atau Rp46,30 miliar. Beban pokok penjualan juga meningkat menjadi US$444,97 juta dari sebelumnya US$246,14 juta. Namun, laba bruto masih tumbuh pada 2017 menuju US$314,48 juta dari 2016 senilai US$138,20 juta. Arus kas dari aktivitas operasi mencapai US$157,72 juta, naik dari 2016 sebesar US$50,02 juta. Jumlah kas dan setara kas pada akhir 2017 mencapai US$175,04 juta, meningkat dari tahun sebelumnya senilai US$57,77 juta. Liabilitas GEMS pada 2017 meningkat menjadi US$298,25 juta dari sebelumnya US$112,75 juta. Kenaikan itu didorong penambahan liabilitas jangka pendek menuju US$246,55 juta dari 2016 sebesar US$53,89 juta. Adapun, ekuitas perseroan mencapai US$292,22 juta, naik dari sebelumnya US$264,92 juta. Total aset GEMS naik menjadi US$590,47 juta dari 2016 sebesar US$377,67 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180318/192/751357/penjualan-batu-bara-ikut-andil-dongkrak-kinerja-golden-energy-gems?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-06 18:17:00", "title": "Rencana Akuisisi Golden Energy (GEMS) Mundur 3 Bulan", "content": " Bisnis.com,  JAKARTA -- Emiten tambang batu bara PT Golden Energy Mines Tbk., (GEMS) menargetkan proses akuisisi PT Barasentosa Lestari (BSL) rampung sebelum akhir Juni 2018. Estimasi tersebut mundur dari target sebelumnya pada Maret 2018. Dalam laporan perusahaan yang dipublikasikan Jumat (6/4/2018), manajemen GEMS menyatakan perusahaan masih dalam proses mengakuisisi BSL yang memiliki konsensi tambang di Sumatera Selatan. Perkiraan sumber daya batu bara BSL sebesar 393 juta ton dengan cadangan sejumlah 194,6 juta ton. Berdasarkan penilaian independen, area konsensi tersebut memiliki nilai US$258,5 juta pada 1 April 2017. Pada 12 Mei 2017, perseroan telah menandatangani conditional share & MCB Purchase Agreement dengan GMR Energy (Netherland) BV dan GMR Infrastruktur (Overseas) Ltd. Penandatanganan tersebut sehubungan dengan rencana akuisisi 100% saham BSL Group dengan nilai US$59,27 juta dan obligasi wajib konversi BSL Group dengan nilai US$6,37 juta. \"Akuisisi ini ditargetkan rampung sebelum akhir Juni 2018,\" papar manajemen GEMS, Jumat (6/4/2018). Berdasarkan catatan Bisnis.com, GEMS berencana merampungkan akuisisi BSL pada Oktober 2017. Kemudian, target molor menjadi Maret 2018, dan kini menjadi Juni 2018. Corporate Secretary PT Golden Energy Mines Tbk., (GEMS) Sudin mengungkapkan, lamanya proses akuisisi disebabkan perseroan membutuhkan perizinan dari dua pihak, yakni induk usaha dan pemerintah. “Kami masih perlu persetujuan dari dua sisi, yaitu induk usaha dan juga pemerintah melalui Kementerian ESDM. Kami sedang membahas itu, progress-nya bagus,” paparnya. GEMS merupakan anak usaha dari Golden Energy & Resources Ltd yang erdaftar di Bursa Efek Singapura. Selain itu, BSL adalah perusahaan Perjanjian Karya Pengusahaan Pertambangan Batu Bara (PKP2B) yang memerlukan persetujuan Menteri ESDM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180406/192/781273/rencana-akuisisi-golden-energy-gems-mundur-3-bulan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-11 01:04:00", "title": "Penuhi Aturan Free Float, Golden Energy Mines (GEMS) Racik Rights Issue 10% ", "content": " Bisnis.com,  JAKARTA--Emiten tambang yang tergabung dalam Grup Sinar Mas, PT Golden Energy Mines Tbk. (GEMS) berencana menerbitkan saham baru hingga 10% untuk memenuhi aturan free float 7,5%. Presiden Direktur Golden Energy Mines Bonifasius menyampaikan, perusahaan tetap berkomitmen menjadi perusahaan publik. Oleh karena itu, GEMS berencana menambah 10% saham yang dilepas kepada investor publik melalui skema rights issue. “Kami tidak ada rencana go private, makanya kami akan rights issue. Saham yang dilepas ke publik bisa menjadi 10%, atau menambah 10%, bergantung kepada kondisi pasar. Harapannya transaksi saham kita bisa meningkat,” tuturnya selepas acara paparan publik, Selasa (10/4/2018). Untuk memuluskan rencana tersebut, perusahaan bakal mengadakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada bualn depan. Sebelumnya, manajemen mengumumkan akan melakukan RUPS pada 5 Mei 2018. Bonifasius mengakui, perusahaan tidak memiliki target dana khusus dari rights issue nanti. Terkait aksi korporasi tersebut, manajemen sudah berkoordinasi dengan Bursa Efek Indonesia (BEI) dan sejumlah sekutitas sebagai penjamin pelaksana efek. Sampai penghujung 2017, jumlah pemegang saham publik perseroan baru mencapai 3%. Adapun, pemegang saham lainnya, ialah Golden Energy and Resources Ltd. sebanyak 66,99%, GMR Coal Resources Pte. Ltd. 30%, dan PT Sinar Mas Cakrawala 0,0002%. Pada tanggal 31 Januari 2018, PT Bursa Efek Indonesia (BEI) telah melakukan penghentian sementara perdagangan saham perseroan di pasar reguler dan tunai. Penghentian sementara saham GEMS disebabkan tidak terpenuhinya aturan free float minimal 7,5%, dan tidak terkait dengan kegiatan operasional maupun keuangan perusahaan. Saat disuspensi, saham GEMS bertengger di posisi Rp2.550. Kapitalisasi pasarnya mencapai Rp15 triliun dengan price to earning ratio (PER) 9,41 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180411/192/782815/penuhi-aturan-free-float-golden-energy-mines-gems-racik-rights-issue-10-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:50:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180411/442/782777/aturan-free-float-gems-siap-lepas-10-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-11 08:15:00", "title": "AKSI EMITEN 11 APRIL: JSMR Turunkan Rasio Dividen, GEMS Siap Lepas 10% Saham", "content": " Bisnis.com , JAKARTA – Berita mengenai PT Jasa Marga (Persero) Tbk yang menurunkan rasio dividen serta PT Golden Energy Mines Tbk yang siap melemas 10% saham menjadi sorotan media nasional hari ini, Rabu (11/4/2018). Berikut ringkasan topik utama dari sejumlah media nasional: JSMR Turunkan Rasio Jadi 20%.  PT Jasa Marga (Persero) Tbk. menurunkan rasio pembayaran dividen periode 2017 dari tahun sebelumnya untuk keperluan pendanaan ekspansi perseroan. (Bisnis Indonesia) GEMS Siap Lepas 10% Saham.  Emiten tambang yang tergabung dalam Grup Sinar Mas, PT Golden Energy Mines Tbk. berencana menerbitkan saham baru hingga 10% untuk memenuhi aturan free fl oat 7,5%. Dividend Payout Ratio AALI Capai 45%.  Emiten perkebunan PT Astra Agro Lestari Tbk. mengucurkan dividen tahun buku 2017 senilai Rp904,5 miliar atau 45% dari total laba bersih yang dikantongi sebesar Rp2,01 triliun. TINS Alokasikan Dana Ekspansi ke Nigeria.  Rencana kerjasama antara PT Timah Tbk (TINS) dan Topwide Ltd membentuk sebuah perusahaan patungan atau joint venture (JV) terus berlanjut. Rencana tersebut juga sudah mengerucut pada nilai investasi awal yang dibutuhkan. (Kontan) Laba Turun, TELE Tetap Bagi Dividen.  Meski laba bersihnya menurun, PT Tiphone Mobile Indonesia Tbk (TELE) memutuskan tetap membagikan dividen untuk tahun buku 2017. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Senin (9/7), emiten distributor perangkat telekomunikasi ini akan membagikan dividen sebesar Rp 5 per saham. (Kontan) Antisipasi Kebijakan India, AALI Bidik Pasar Ekspor Baru.  PT Astra Agro Lestari Tbk (AALI) siap memperluas pasar ekspor. Langkah ini demi mengantisipasi tersendatnya volume ekspor minyak sawit mentah (CPO) ke pasar India. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180411/7/782863/aksi-emiten-11-april-jsmr-turunkan-rasio-dividen-gems-siap-lepas-10-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-18 09:02:00", "title": "AKSI EMITEN 18 APRIL: BUMN Gencar Galang Dana, GEMS Penuhi Free Float Dengan Rights Issue", "content": " Bisnis.com , JAKARTA – Berita tentang upaya sejumlah BUMN menggalang dana dengan instrumen alternatif serta rencana  rights issue  PT Golden Energy Mines Tbk. menjadi sorotan media nasional hari ini, Rabu (18/4/2018). Berikut rincian topik utama di sejumlah media nasional: BUMN Gencar Galang Dana .  Di tengah momentum penaikan peringkat investasi dari Moody’s Investor Service, sejumlah perseroan pelat merah bakal menggalang dana dengan instrumen alternatif, seperti reksa dana penyertaan terbatas dan obligasi global, selain obligasi domestik. (Bisnis Indonesia) PPRO Bidik Rp3 Triliun . Emiten properti PT PP Properti Tbk. membidik nilai penjualan jumbo ( bulk sales ) sebesar Rp3 triliun untuk menopang pencapaian target prapenjualan pada tahun ini. (Bisnis Indonesia) PANS Bidik 30% .  PT Panin Sekuritas Tbk. menargetkan pertumbuhan pendapatan sebesar 30% pada tahun ini dengan memperkuat bisnis brokerage perseroan. (Bisnis Indonesia) Bisnis Bir MLBI Masih Terasa Segar . PT Multi Bintang Indonesia Tbk. berharap membukukan kenaikan kinerja dobel pada tahun ini. Produsen bir tersebut yakin, tren pertumbuhan industri pariwisata mampu memberikan sentimen positif. (Kontan) NFC Ambil Alih 51% Saham Dairi Prima US$198,9 Juta . PT Bumi Resources Minerals Tbk. (BRMS) melepas 51% saham anak usahanya, PT Dairi Prima Mineral, kepada China Nonferous Metal Industry’s Foreign Engineering & Construction Co. Ltd. (NFC). Nilai transaksi sebesar US$198,9 juta. (Investor Daily) Penuhi  Free Float,  Golden Energy akan  Rights Issue  10%.  PT Golden Energy Mines Tbk. (GEMS) berencana melangsungkan penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue.  Perusahaan tambang batubara milik Grup Sinar Mas tersebut siap menerbitkan saham baru setara 10% dari modal disetor. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180418/192/785684/aksi-emiten-18-april-bumn-gencar-galang-dana-gems-penuhi-free-float-dengan-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-11 09:36:00", "title": "EMITEN TAMBANG: Incar Pertumbuhan 26%, Ini Strategi Golden Energy Mines (GEMS)", "content": " Bisnis.com,  JAKARTA—Emiten tambang PT Golden Energy Mines Tbk., (GEMS) menargetkan pendapatan pada 2018 mencapai US$959 juta ton, naik 26,27% dari realisasi sebelumnya senilai Rp759,45 juta ton. Presiden Direktur Golden Energy Mines Bonifasius menyampaikan, pada 2018 perusahaan menargekan volume produksi dan penjualan batu bara sejumlah 21,8 juta ton. Volume tersebut meningkat dari realisasi produksi dan penjualan 2017 masing-masing sebesar 15,6 juta ton dan 17 juta ton. Produksi paling besar berasal dari anak usahanya PT Borneo Indobara (BIB), yang telah mendapat persetujuan produksi dari pemerintah sejumlah 17,2 juta ton pada 2018. Anak usaha lainnya lainnya, yaitu PT Kuansing Inti Makmur (KIM) diperkirakan berkontribusi 2 juta—3 juta ton. Selanjutnya, PT Trisula Kencana Sakti (TKS) akan memulai produksi perdana pada tahun ini. Bulan depan peralatan sudah tiba di TKS, sehingga operasional dapat berjalan. TKS diharapkan menghasilkan batu bara sejumlah 300.000 ton dengan kalori tinggi 5.500 Kcal/kg. GEMS sudah mendapatkan kontrak pembelian dari perusahaan kimia. “Karena ada peningkatan dari sisi volume, kami menargetkan pendapatan 2018 mencapai US$959 juta. Namun, kemungkinan laba bersih stagnan atau sama dengan tahun sebelumnya,” ujarnya, Selasa (10/4/2018). Dalam laporan keuangan 2017, penjualan neto GEMS mencapai US$759,45 juta atau setara dengan Rp1,03 triliun, melonjak 97,60% year on year (yoy). Adapun, laba bersih mencapai US$117,72 juta atau Rp159,51, melambung 241,71% yoy. Bonifasius berpendapat, target laba bersih yang moderat disebabkan proyeksi mendinginnya harga batu bara 2018. Perusahaan memasang bujet harga pada tahun ini di kisaran US$80—US$85 per ton. Terkait belanja modal, perusahaan mengalokasikan dana US$30 juta pada 2018, melonjak dari realisasi 2017 sebesar US$9,5 juta. Sumber pendanan 30% berasal dari kas internal, sedangkan 70% dari pinjaman perbankan. Pada Juni dan Agustus 2017, GEMS menandatangai perjanjian fasilitas kredit dengan Bank Mandiri untuk modal kerja US$35 juta, term loan financing US$50 juta, term loan belanja modal US$50 juta. Belanja modal digunakan untuk tiga item penting, yakni pembangunan stockpile dekat pelabuhan, menambah kapasitas conveyor dari 3.000 ton per jam menjadi 5.000 ton per jam, dan meningkatkan kapasitas angkut truk setra trailer dari 28 ton menjadi 150 ton. Sisanya dialokasikan untuk pengembangan infrastruktur lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180411/192/782905/emiten-tambang-incar-pertumbuhan-26-ini-strategi-golden-energy-mines-gems?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-16 16:16:00", "title": "Kuartal 1/2018, Laba Golden Energy Mines (GEMS) Tumbuh 58,42%", "content": " Bisnis.com,  JAKARTA—Emiten tambang milik Grup Sinar Mas, PT Golden Energy Mines Tbk. (GEMS) membukukan laba bersih senilai US$48,08 juta pada kuartal I/2018, naik 58,42%  year-on-year  (yoy) dari sebelumnya US$30,35 juta. Presiden Direktur Golden Energy Mines Bonifasius menyampaikan, pada kuartal I/2018 perusahaan membukukan pendapatan US$272,61 juta. Nilai itu tumbuh 92% yoy dari sebelumnya US$141,97 juta. Pendapatan berasal dari pertambangan batu bara senilai US$237,3 juta dan perdagangan batu hitam US$35,3 juta. Pada kuartal I/2018, perusahaan merealisasikan produksi batu bara sebesar 4,7 juta ton. \"Peningkatan pendapatan ditopang kenaikan volume penjualan dan juga harga,\" paparnya dalam siaran pers, dikutip Rabu (16/5/2018). Rata-rata harga jual batu bara perseroan pada Januari-Maret 2018 mencapai US$47 per ton, naik dari kuartal I/2017 senilai US$41 per ton. Menurut Boni, perusahaan masih berada di jalur untuk mencapai target produksi sebesar 20 juta ton pada tahun ini, meningkat 28% dari realisasi 2017 sejumlah 15,6 juta ton. Sementara itu, beban pokok penjualan per Maret 2018 sejumlah US$156,61 juta, naik dari sebelumnya US$70,24 juta. Namun, laba bruto perseroan masih meningkat menuju US$116 juta dibandingkan kuartal I/2017 senilai US$71,73 juta. GEMS membukukan laba bersih senilai US$48,08 juta pada kuartal I/2018. Nilai itu naik 58,42% yoy dari sebelumnya US$30,35 juta. Liabilitas GEMS menurun menuju US$268,82 juta dibandingkan akhir 2017 senilai US$298,25 juta. Liabilitas jangka pendek juga merosot menjadi US$218,12 juta dari US$246,55 juta. Ekuitas perseroan meningkat menjadi US$341,29 juta pada kuartal I/2018 dari sebelumnya US$292,22 juta. Total aset GEMS pun tumbuh menuju US$610,11 juta dari posisi per Desember 2017 sebesar US$590,47 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180516/192/795890/kuartal-12018-laba-golden-energy-mines-gems-tumbuh-5842?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-09 21:51:00", "title": "Rencana Free Float  Golden Energy Mines (GEMS) Tertahan Karena Ini", "content": " Bisnis.com,  JAKARTA - Emiten tambang yang tergabung dalam Grup Sinar Mas, PT Golden Energy Mines Tbk. (GEMS) berencana menerbitkan saham baru untuk memenuhi aturan  free float  minimal 7,5%. Namun, situasi pasar modal yang belum kondusif membuat perusahaan menunda aksi korporasi tersebut. Presiden Direktur Golden Energy Mines Bonifasius menyampaikan, perusahaan tetap berkomitmen menjadi perusahaan publik. Oleh karena itu, perusahaan berencana melepas saham baru kepada investor publik melalui skema  rights issue. Namun demikian, manajemen masih mempertimbangkan kondisi pasar modal yang lesu. Di samping itu, perang dagang antara Amerika Serikat dan China membuat situasi bisnis global kian tidak menentu. \"[Pemegang saham] sudah setuju melakukan rights issue, tetapi kami mempertimbangkan timing kapan waktu yang tepat di tengah situasi pasar lesu dan perang dagang,\" ujarnya kepada  Bisnis,  Senin (9/7/2018). Perihal kapan target merealisasikan rights issue, sambung Bonifasius, perusahaan akan melihat faktor kondisi pasar dan perang dagang terhadap perekonomian Indonesia. Jika situasi kian kondusif, manajemen akan melakukan aksi korporasi tersebut. Sampai penghujung 2017, jumlah pemegang saham publik perseroan baru mencapai 3%. Adapun, pemegang saham lainnya ialah Golden Energy and Resources Ltd., sebanyak 66,99%, GMR Coal Resources Pte. Ltd., 30%, dan PT Sinar Mas Cakrawala 0,0002%. Pada 31 Januari 2018, PT Bursa Efek Indonesia (BEI) telah melakukan penghentian sementara perdagangan saham perseroan di pasar reguler dan tunai. Penghentian sementara saham GEMS disebabkan tidak terpenuhinya aturan  free float  minimal 7,5%, dan tidak terkait dengan kegiatan operasional maupun keuangan perusahaan. Saat disuspensi, saham GEMS bertengger di posisi Rp2.550. Kapitalisasi pasarnya mencapai Rp15 triliun dengan price to earning ratio (PER) 5,67 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180709/192/814680/rencana-free-float-golden-energy-mines-gems-tertahan-karena-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-10 14:27:00", "title": "Produksi Batu Bara Golden Energy Mines (GEMS) Tembus 10 Juta Ton", "content": " Bisnis.com,  JAKARTA – Emiten tambang yang tergabung dalam Grup Sinar Mas, PT Golden Energy Mines Tbk. (GEMS) merealisasikan produksi batu bara 10 juta ton pada semester I/2018. Presiden Direktur Golden Energy Mines Bonifasius menyampaikan, pada semester I/2018 volume produksi batu bara perusahaan berkisar 95%–97% dari target manajemen atau hampir 10 juta ton akibat kendala cuaca. \"Karena masih ada kendala cuaca produksi hanya mencapai 95%--97% dari target kami. Namun, kinerjanya masih on track dengan target full year 2018,\" ujarnya kepada  Bisnis,  Senin (9/7/2018). Per Maret 2018, GEMS merealisasikan produksi batu hitam sejumlah 4,7 juta ton, dan penjualan sebanyak 5,6 juta ton. Tahun ini, perseroan membidik volume produksi dan penjualan batu bara sebesar 21,8 juta ton. Produksi paling besar berasal dari anak usahanya PT Borneo Indobara (BIB), yang telah mendapat persetujuan produksi dari pemerintah sejumlah 17,2 juta ton pada 2018. Anak usaha lainnya lainnya, yaitu PT Kuansing Inti Makmur (KIM) diperkirakan berkontribusi 2 juta—3 juta ton. Selanjutnya, PT Trisula Kencana Sakti (TKS) akan memulai produksi perdana batu bara berkalori tinggi 5.714–5.726 Kcal/kg pada Agustus 2018. Proses eksplorasi sudah dimulai pada Juni 2018. \"TKS sudah mulai eksplorasi Juni, sehingga produksi batu baranya dapat dimulai Agustus,\" tuturnya. Volume produksi TKS sampai akhir tahun ditargetkan hanya sebesar 200.000 ton. Jumlah ini akan meningkat ke depannya karena sumber daya batu bara di tambang tersebut mencapai 75 juta ton. Sementara itu, pada kuartal I/2018 perusahaan membukukan pendapatan US$272,61 juta, tumbuh 92% year on year (yoy) dari sebelumnya US$141,97 juta. Kenaikan pendapatan didukung peningkatan rata-rata harga jual batu bara perseroan senilai US$47 per ton dari kuartal I/2017 senilai US$41 per ton. Per Maret 2018, GEMS membukukan laba bersih senilai US$48,08 juta. Nilai itu naik 58,42% yoy dari sebelumnya US$30,35 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180710/192/814889/produksi-batu-bara-golden-energy-mines-gems-tembus-10-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-17 17:58:00", "title": "Entitas Sinarmas, Laba GEMS Tumbuh 32,33%", "content": " Bisnis.com,  JAKARTA - Emiten tambang batu bara yang tergabung dalam Grup Sinarmas, PT Golden Energy Mines Tbk. (GEMS), membukukan kenaikan laba bersih sebesar 32,33% year on year (yoy) pada semester I/2018. Dalam laporan keuangan perusahaan yang dipublikasikan Kamis (16/8/2018), manajemen GEMS menyebutkan pendapatan per Juni 2018 mencapai US$480,74 juta. Nilai itu melonjak 71,77% yoy dari sebelumnya US$279,88 juta. \"Pendapatan terbesar berasal dari penjualan ke Itochu Singapura senilai US$60,80 juta, selanjutnya PT Indah Kiat Pulp & Paper Tbk. sebesar U$47,79 juta,\" papar manajemen. Dari sisi operasional, GEMS  memproduksi batu bara sejumlah 9,09 juta ton pada semester I/2018. Perinciannya, PT Borneo Indobara (BIB) berkontribusi 8,02 juta ton dan PT Kuansing Inti Makmur (KIM)  menyumbang 1,07 juta ton. Tahun ini. target volume produksi batu bara perseroan sebesar 21,8 juta ton. Sebelumnya pada 2017 realisasi produksi batu hitam sejumlah 15,6 juta ton. Laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai US$67,82 juta. Laba bersih itu naik 32,33% yoy dari sebelumnya US$51,25 juta. Posisi kas dan setara kas GEMS pada semester I/2018 sejumlah U$35,65 juta. Nilai itu turun dibandingkan per Juni 2017 sebesar US$99,70 juta. Per Juni 2018, liabilitas perseroan turun menjadi US$203,58 juta dari posisi akhir 2017 sebesar US$298,25 juta. Liabilitas jangka pendek berkurang signifikan menjadi US$154,17 juta dari sebelumnya US$246,55 juta. Total ekuitas GEMS meningkat menjadi US$300,27 juta dari akhir tahun lalu US$292,22 juta. Total aset perseroan berkurang menuju US$503,86 juta dari sebelumnya US$590,47 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180817/192/829099/entitas-sinarmas-laba-gems-tumbuh-3233?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-17 14:32:00", "title": "GEMS Akuisisi BSL Bulan Ini", "content": " Bisnis.com , JAKARTA -- Emiten tambang batu bara yang tergabung dalam Grup Sinarmas, PT Golden Energy Mines Tbk. (GEMS), menargetkan proses akuisisi PT Barasentosa Lestari (BSL) rampung sebelum akhir Agustus 2018. Corporate Secretary GEMS Sudin menyampaikan rencana perusahaan mengakuisisi BSL diharapkan rampung akhir bulan ini sehingga volume cadangan batu bara perseroan dapat bertambah. \"Rencana  closing  [akuisisi BSL] akhir Agustus ini jika lancar,\" tuturnya kepada  Bisnis , Kamis (16/8/2018). Perkiraan sumber daya batu bara BSL sebesar 393 juta ton dengan cadangan sejumlah 194,6 juta ton. Berdasarkan penilaian independen, area konsensi milik BSL mempunyai nilai US$258,5 juta pada 1 April 2017. Pada 12 Mei 2017, perseroan telah menandatangani  Conditional Share & MCB Purchase Agreement  (CSPA) dengan GMR Energy (Netherland) BV dan GMR Infrastruktur (Overseas) Ltd. Penandatanganan tersebut berkaitan dengan rencana akuisisi 100% saham BSL Group dengan nilai US$59,27 juta dan obligasi wajib konversi BSL Group dengan nilai US$6,37 juta. Awalnya, GEMS berencana merampungkan akuisisi BSL pada Oktober 2017. Kemudian, target molor menjadi Maret 2018, lalu mundur menjadi Juni 2018, dan akhirnya Agustus 2018. Sudin melanjutkan perseroan telah menandatangani CSPA pada 22 Juni 2018. Dengan demikian, penutupan transaksi dari sebelumnya 30 Juni 2018 diperpanjang menjadi 30 Agustus 2018. Menurutnya, lamanya proses akuisisi disebabkan perseroan membutuhkan perizinan dari dua pihak, yakni induk usaha yang bermarkas di Singapura dan Pemerintah Indonesia melalui Kementerian Energi dan Sumber Daya Mineral (ESDM). GEMS merupakan anak usaha dari Golden Energy & Resources Ltd yang terdaftar di bursa Singapura, Singapore Exchange (SGX). Selain itu, BSL adalah perusahaan Perjanjian Karya Pengusahaan Pertambangan Batu Bara (PKP2B) yang memerlukan persetujuan Menteri ESDM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180817/192/829050/gems-akuisisi-bsl-bulan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-04 17:33:00", "title": "Akuisisi Golden Energy Mines (GEMS) Terhadap BSL Group Kelar", "content": " Bisnis.com,  JAKARTA - Emiten tambang batu bara yang tergabung dalam Grup Sinarmas, PT Golden Energy Mines Tbk., (GEMS), menuntaskan proses akuisisi BSL Group rampung pada 31 Agustus 2018 dengan nilai Rp965,60 miliar. Corporate Secretary Golden Energy Mines Sudin menyampaikan, pada 31 Agustus 2018, perusahaan melakukan penandatanganan pengambilan saham empat perusahaan dari GMR Energy BV (GENBV) dan GMR Infrastructure Ltd. (GIOL). Dengan akuisisi tersebut, maka GEMS mengambil alih 100% saham empat anak perusahaan GENBV dan GIOL, yakni PT Dwikarya Sejati Utama (DSU), PT Duta Sarana Internusa (DSI), PT Unsoco dan PT Barasentosa Lestari (BSL). “Pendandatanganan pengambilan 4 saham memiliki nilai US$59,27 juta,” tuturnya dalam keterbukaan informasi, Selasa (4/9/2018). Selain itu, GEMS juga menandatangani perjanjian pengalihan Mandatory Convertible Bond (MCB) milik DSU dari GENBV dan GIOL senilai 6,37 juta. Dengan demikian, seluruh dana akuisisi mencapai US$65,64 juta atau setara dengan Rp965,60 miliar (kurs 31 Agustus 2018 Rp14.711 per dolar AS) Sudin menjelaskan, pembayaran investasi dilakukan secara tunai dan sepenuhnya berasal dari dana internal perseroan. Per Juni 2018, ekuitas GEMS mencapai US$300,27 juta, naik dari akhir tahun lalu sebesar US$292,22 juta. Akuisisi BSL Group menambah portolfolio aset perseroan. Hal ini juga mendukung peningkatan pendapatan dan pertumbuhan dalam jangka panjang. Perkiraan sumber daya batu bara BSL sebesar 393 juta ton dengan cadangan sejumlah 194,6 juta ton. Berdasarkan penilaian independen, area konsensi tersebut memiliki nilai US$258,5 juta pada 1 April 2017. Sudin menuturkan, dalam neraca keuangan BSL terdapat sejumlah utang. Dengan keuntungan operasional ke depan, perseroan dapat membayar utang tersebut. Pada penghujung Agustus 2018, GEMS juga menandatangani perjanjian penanggungan dan pemberian ganti rugi oleh perseroan dengan ICICI Bank Limited cabang Bahrain. Perjanjian ini sehubungan dengan jaminan fasilitas utang yang diterima oleh BSL, selaku anak usaha perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180904/192/834938/akuisisi-golden-energy-mines-gems-terhadap-bsl-group-kelar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-04 21:12:00", "title": "Golden Energy Mines (GEMS) Incar 1 Juta Ton Batu Bara Barasentosa", "content": " Bisnis.com,  JAKARTA — Emiten tambang batu bara yang tergabung dalam Grup Sinarmas, PT Golden Energy Mines Tbk. (GEMS), menargetkan produksi batu bara PT Barasentosa Lestari (BSL) mencapai 1 juta ton pada 2019. Presiden Direktur Golden Energy Mines Bonifasius menyampaikan, akusisi BSL dapat menambah cadangan batu batu bara perseroan sekitar 200 juta ton. Dengan demikian, total cadangan  (reserves)  GEMS meningkat menjadi 1 miliar ton. BSL yang beroperasi di Sumatera Selatan juga menambah konsesi grup perseroan di Sumatera. Sebelumnya, GEMS sudah memiliki  PT Kuansing Inti Makmur (KIM) di Jambi, dan PT Era Mitra Selaras di Sumatera Selatan serta Sumatera Barat. “Akuisisi BSL akan menambah cadangan GEMS. Selain itu, dalam jangka panjang diharapkan blok konsesi perusahaan di Sumatera bisa memberikan kontribusi lebih besar,” tuturnya saat dihubungi  Bisnis,  Selasa (4/9/2018). Perseroan memang lebih mengandalkan asetnya di Kalimantan Selatan melalui PT Borneo Indobara (BIB). Pada 2018, diharapkan BIB dapat memproduksi batu bara 17,2 juta ton dan KIM 2 juta—3 juta ton. Bonifasius menyebutkan, BSL akan mulai beroperasi penuh pada tahun depan, sehingga kontribusinya sampai akhir 2018 belum signifikan. Tambang yang memiliki batu bara berkalori 4.800—5.000 Kcal/kg ini ditargetkan dapat mencapai produksi 1 juta ton pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180904/192/835092/golden-energy-mines-gems-incar-1-juta-ton-batu-bara-barasentosa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:50:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180905/441/835076/emiten-pertambangan-gems-targetkan-1-juta-ton-dari-bsl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-05 08:53:00", "title": "AKSI EMITEN 5 SEPTEMBER: BUMN Terdampak Rupiah, GEMS Bidik Produksi 1 Juta Ton", "content": " Bisnis.com , JAKARTA – Berita terkait dampak fluktuasi nilai tukar rupiah terhadap kinerja keuangan sejumlah korporasi pelat merah serta target produksi batu bara PT Golden Energy Mines Tbk. (GEMS) menjadi sorotan media nasional hari ini, Rabu (5/9/2018). Berikut rincian topik utama di sejumlah media nasional: BUMN Ikut Terdampak.  Fluktuasi nilai tukar rupiah dinilai akan menekan kinerja keuangan sejumlah korporasi pelat merah, khususnya perusahaan yang memiliki eksposur utang dalam denominasi dolar Amerika Serikat dan kebutuhan bahan baku impor. (Bisnis Indonesia) GEMS Targetkan Produksi 1 Juta Ton dari BSL.  Emiten tambang batu bara yang tergabung dalam Grup Sinarmas, PT Golden Energy Mines Tbk. (GEMS) menargetkan produksi batu bara PT Barasentosa Lestari (BSL) mencapai 1 juta ton pada 2019. (Bisnis Indonesia) PTRO Fokus Bisnis Kontraktor Tambang . PT Petrosea Tbk. kian fokus ke bisnis inti sebagai kontraktor pertambangan setelah divestasi aset tambang batu bara PT Santan Batubara (SB) kepada PT Harum Energy Tbk. (Bisnis Indonesia) SMCB Pertahankan Target Pertumbuhan 6%.  PT Holcim Indonesia Tbk. mempertahankan target peningkatan harga jual dan pertumbuhan hingga 6% hingga akhir tahun ini meski kinerja keuangan masih tertekan sampai dengan semester I/2018. (Bisnis Indonesia) MITI Mengeduk Pendanaan Baru.  PT Mitra Investindo Tbk. berencana menerbitkan saham baru alias menggelar rights issue pada tahun depan. Salah satu tujuan penggunaan dananya adalah menambah kepemilikan saham atas PT Benakat Oil. (Kontan) IPO, SAP Express Lepas Saham Hingga 60%.  PT Satria Antara Prima (SAP Express) membidik dana hasil penawaran umum perdana (initial public offering/IPO) saham sebesar Rp132-156 miliar. Perseroan melepas sebanyak 600 juta (60%) saham dengan harga penawaran Rp220-260 per saham. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180905/192/835199/aksi-emiten-5-september-bumn-terdampak-rupiah-gems-bidik-produksi-1-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-27 11:00:00", "title": "Golden Energy (GEMS) dari Group Sinarmas Tutup Anak Usaha di China   ", "content": " Bisnis.com,  JAKARTA - Emiten pertambangan milik Group Sinarmas, PT Golden Energy Mines Tbk. (GEMS) menutup anak usahanya, Shanghai Jingguang Energy Co. Ltd. di China. Dalam keterbukaan informasi Kamis (27/9/2018), Sekretaris Perusahaan Golden Energy Mines Sudin menyampaikan, pada 25 September 2018 perusahaan menutup anak usaha yang dimiliki 100%, yakni Shanghai Jingguang Energy di Republik RakyatTiongkok. “Pada 25 September, perseroan telah memeroleh persetujuan dari instansi yang berwenang di Shanghai untuk menutup Shanghai Company dengan mencabut izin usahanya,” paparnya, Kamis (27/9/2018). Menurut Sudin, sejak berdiri pada Maret 2015 sampai dengan tanggal penutupan, perusahaan yang berbasis di Shanghai itu tidak melakukan kegiatan operasional. Berdasarkan catatan  Bisnis.com,  pada April 2015 GEMS menyampaikan perihal pendirian Shanghai Jingguang Energy. Perusahaan baru itu akan bergerak di bidang perdagangan batu bara di wilayah Republik Rakyat Tiongkok. Shanghai Jingguang Energy memiliki modal 30 juta renminbi yang sepenuhnya digelontorkan oleh emiten berkode saham GEMS tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180927/192/842757/golden-energy-gems-dari-group-sinarmas-tutup-anak-usaha-di-china-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-14 21:49:00", "title": "Demi Relaksasi Ekspor, Golden Energy (GEMS) Tambah Produksi Batu Bara", "content": " Bisnis.com,  JAKARTA—Emiten tambang batu bara yang tergabung dalam Grup Sinarmas, PT Golden Energy Mines Tbk. (GEMS), siap menambah produksi batu bara sejumlah 3 juta ton seiring dengan rencana pemerintah menambah kuota ekspor 100 juta ton pada 2018. Sekretaris Perusahaan Golden Energy Mines Sudin menyampaikan, perseroan melalui anak usahanya PT Borneo Indobara (BIB) mengajukan tambahan produksi 3 juta ton. Revisi Rencana Kerja dan Anggaran Biaya (RKAB) sudah disetujui oleh Kementerian ESDM. Dengan demikian, BIB ditargetkan mampu memproduksi batu bara sejumlah 20 juta ton pada 2018. Dalam RKAB sebelumnya, perusahaan mendapat izin produksi 17 juta ton. “Kami yakin produksi BIB akan mencapai 20 juta ton pada tahun ini sesuai persetujuan pemerintah,” tuturnya kepada  Bisnis,  Jumat (12/10/2018). Tambang BIB yang terletak di Kalimantan Selatan memiliki kualitas batu bara 3.866—6.526 Kcal/kg. Jumlah cadangan mencapai 681,3 juta ton, dan estimasi sumber daya 1,83 miliar ton. Pada semester I/2018, GEMS memproduksi batu bara sejumlah 9,09 juta ton. Perinciannya, Borneo Indobara  berkontribusi 8,02 juta ton dan PT Kuansing Inti Makmur (KIM)  menyumbang 1,07 juta ton. Tahun ini, target volume produksi batu bara perseroan sebesar 21,8 juta ton, yang kemudian disesuaikan menjadi 24,8 juta ton. Sebelumnya pada 2017, realisasi produksi batu hitam sejumlah 15,6 juta ton. Selain dari BIB dan KIM, GEMS juga mengoperasikan tambang lain melalui PT Trisula Kencana Sakti (TKS). TKS diharapkan menghasilkan batu bara sejumlah 300.000 ton dengan kalori tinggi 5.500 Kcal/kg. Entitas Grup Sinarmas ini juga merampungkan akuisisi PT Barasentosa Lestari (BSL) pada akhir Agustus 2018. Namun, volume produksinya diperkirakan baru signifikan sejumlah 1 juta ton pada 2019. Sebelumnya, Presiden Direktur Golden Energy Mines Bonifasius menyampaikan, langkah BIB menambah kuota produksi 3 juta ton adalah untuk mendukung kebijakan pemerintah menambah 100 juta ton ekspor. “Kebijakan penambahan 100 juta ton ekspor harus didukung ketersediaan alat berat dan  market.  Penambahan [3 juta ton] yang kami minta sesuai kemampuan perusahaan dalam penyiapan peralatan, serta aspek lingkungan dan sosial,” tuturnya.  Perseroan mengajukan perizinan tambahan kuota produksi pada pertengahan Juli 2018. Dengan demikian, realisasi penambahan produksi dilakukan pada semester II/2018.  Boni menambahkan, 70% dari tambahan 3 juta ton produksi BIB akan dijual ke pasar ekspor seperti China, India, Korea Selatan, dan sebagian kecil ke negara lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181014/192/849177/demi-relaksasi-ekspor-golden-energy-gems-tambah-produksi-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:50:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181015/442/849125/emiten-tambang-gems-byan-genjot-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-25 21:53:00", "title": "Golden Energy Mines (GEMS) Yakin Cetak Penjualan 25 Juta Ton", "content": " Bisnis.com,  JAKARTA—Emiten tambang yang tergabung dalam Grup Sinarmas, PT Golden Energy Mines Tbk. (GEMS), optimistis membukukan penjualan batu bara sejumlah 24 juta—25 juta ton pada 2018.  Sekretaris Perusahaan Golden Energy Mines Sudin menyampaikan, sampai akhir 2018 perusahaan menargetkan produksi batu bara sejumlah 22 juta—23 juta ton, dan volume penjualan 24 juta—25 juta ton. Komposisi pasar ekspor dan domestik ialah 65%:35%. “Kami proyeksi penjualan masih meningkat pada kuartal IV/2018 karena tingginya permintaan musiman saat akhir tahun,” ujarnya kepada  Bisnis,  Jumat (23/11/2018). Menurutnya, perusahaan tidak mencanangkan target pendapatan 2018 karena akan bergantung terhadap harga batu bara di pasar. Namun, estimasi laba bersih pada tahun ini minimal sama dengan 2017 senilai US$117,72 juta. Per September 2018, GEMS membukukan pendapatan US$767,06 juta, melonjak 67,36%  year-on-year  (yoy) dari sebelumnya US$458,32 juta. Laba bersih perusahaan dalam periode yang sama naik 26,05% yoy menuju US$96,46 juta dari posisi per September 2017 sebesar US$76,53 juta. Pendapatan itu berasal dari penjualan batu bara sejumlah 17,05 juta ton, melampaui pencapaian setahun penuh 2017 sebesar 17 juta ton. Komposisi pasarnya ialah China 41%, Indonesia 35%, India 17%, dan negara lain seperti Dubai, Spanyol, Korea Selatan, serta Thailand 7%. Dalam 9 bulan pertama 2018, volume produksi batu bara GEMS mencapai 15,99 juta ton, atau melampaui pencapaian 12 bulan pada tahun lalu sebesar 15,6 juta ton. Kontribusi produksi dari masing-masing konsesi ialah PT Borneo Indobara  (BIB) sejumlah 14,3 juta ton, PT Kuansing Inti Makmur (KIM)  1,64 juta ton. Selanjutnya, PT Trisula Kencana Sakti (TKS) dan PT Barasentosa Lestari (BSL) masing-masing sebesar 0,02 juta ton. TKS memproduksi batu bara kalori tinggi 5.500 Kcal/kg. Adapun, BSL baru selesai diakuisisi GEMS pada penghujung Agustus 2018.  Perusahaan memang mengandalkan tambang BIB untuk mengerek pendapatan. Pada kuartal III/2018, BIB sudah mendapatkan izin dari Kementerian ESDM untuk menambah level produksi tahun ini sebesar 3 juta ton menjadi 20 juta ton, dari Rencana Kerja dan Anggaran Biaya (RKAB) sebelumnya sejumlah 17 juta ton. Sudin menuturkan, pada kuartal III/2018 perseroan mengalami tantangan akibat penurunan harga batu bara dibandingkan periode sebelumnya. Pada kuartal IV/2018, diharapkan harga dapat membaik terutama didorong oleh permintaan ekspor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181125/192/863070/golden-energy-mines-gems-yakin-cetak-penjualan-25-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-09 16:56:00", "title": "Golden Energy Mines (GEMS) Bidik Penjualan Batu Bara 31 Juta Ton Tahun Ini ", "content": " Bisnis.com,  JAKARTA – Emiten produsen batu bara PT Golden Energy Mines Tbk. menargetkan penjualan batu bara perseroan sepanjang tahun ini dapat mencapai 30 juta—31 juta ton, meningkat sekitar 42,2% dibandingkan dengan target tahun lalu yang sebesar 21,8 juta ton. Sekretaris Perusahaan Golden Energy Mines Sudin menyampaikan bahwa untuk dapat mencapai angka penjualan tersebut, perseroan melalui bisnis  trading- nya melakukan penyerapan produksi dari pihak ketiga. Pasalnya, target penjualan perusahaan melebihi proyeksi produksi. “Target penjualan kami yang sebesar 30 juta—31 juta ton tersebut dalah untuk penjualan lokal dan ekspor. Sebesar 1 juta—2 juta ton di antaranya kami menyerap batu bara dari pihak ketiga,” ungkap Sudin saat dihubungi  Bisnis.com , Rabu (9/1). Sudin menyampaikan bahwa selebihnya perseroan akan menjual hasil produksi milik sendiri. Adapun, pada 2019 ini emiten dengan sandi GEMS tersebut menargetkan produksi mencapai 30 juta—31 juta ton, dari estimasi sebesar 23 juta ton pada tahun lalu. Sejauh ini, Sudin menyebut perseroan belum mengubah strategi penjualan seiring dengan harga batu bara global yang sedang lesu. Menurutnya, perseroan akan terlebih dahulu memantau pergerakan pasar pada kuartal ini, untuk memastikan apakah kebijakan China tersebut berdampak pada pasar emas hitam. Adapun, selama Januari—September 2018 emiten Grup Sinarmas tersebut membukukan volume produksi batu bara sebesar 15,99 juta ton atau melampaui pencapaian 12 bulan pada tahun lalu sebesar 15,6 juta ton. Hingga 9 bulan pertama 2018, perseroan membukukan penjualan neto sebesar US$767,06 juta, melonjak 67,36% dibandingkan dengan periode sama tahun sebelumnya (yoy) yang sebesar US$458,32 juta. Pada periode tersebut, perseroan mengantongi laba bersih sebesar US$96,46 juta, meningkat 26,04% secara yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190109/192/876929/golden-energy-mines-gems-bidik-penjualan-batu-bara-31-juta-ton-tahun-ini-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:50:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190308/442/897254/target-emiten-gems-efisiensi-ongkos-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-25 17:53:00", "title": "Golden Energy Mines (GEMS) Perpanjang Fasilitas Pinjaman dari Bank Mandiri (BMRI)", "content": " Bisnis.com , JAKARTA — PT Golden Energy Mines Tbk. melakukan Adendum II atas perjanjian pinjaman kredit modal kerja dari PT Bank Mandiri (Persero) Tbk. kepada perseroan, PT Borneo Indobara dan PT Kuansing Inti Makmur. Borneo Indobara (BIB) merupakan anak usaha tidak langsung perseroan. Sementara itu, Kuansing Inti Makmur (KIM) merupakan anak usaha langsung perseroan. Dalam keterbukaan informasi di laman Bursa Efek Indonesia (BEI), Selasa (25/6/2019), Golden Energy Mines melaporkan Adendum II atas perjanjian pinjaman kredit modal kerja dari Bank Mandiri kepada perseroan, BIB, dan KIM.  “Jangka waktu pinjaman diperpanjang 1 tahun menjadi sampai dengan 21 Juni 2020,” kata Direktur Golden Energy Mines Suhendra dalam surat yang dikutip melalui laman BEI, Selasa (25/6/2019). Dalam laporan kuartal I/2019 perseroan, dijelaskan bahwa perseroan, BIB, dan KIM menandatangani fasilitas kredit US$35 juta pada 22 Juni 2017 yang berlaku sampai 21 Juni 2018. Berdasarkan Addendum I tanggal 7 Juni 2018, perjanjian fasilitas kredit diperpanjang sampai 21 Juni 2019. Pada 2019, emiten berkode saham GEMS itu mengerek produksi dengan target 29 juta ton. Penjualan termasuk trading diproyeksikan akan menembus 31 juta ton. Berdasarkan catatan  Bisnis.com , GEMS memasang target volume produksi batu bara 21,8 juta ton yang kemudian dinaikan menjadi 24,8 juta ton. Pada tahun sebelumnya, realisasi produksi mencapai 15,6 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190625/192/937605/golden-energy-mines-gems-perpanjang-fasilitas-pinjaman-dari-bank-mandiri-bmri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-28 17:30:00", "title": "Golden Energy Mines (GEMS) Bagi Dividen Final US$58 Juta", "content": " Bisnis.com , JAKARTA — PT Golden Energy Mines Tbk. membagikan dividen final US$58 juta untuk kinerja keuangan periode 2018. Emiten berkode saham GEMS itu telah mendistribusikan total dividen interim periode 2018 senilai US$35 juta yang dibayarkan pada 30 Mei 2019 dan 9 Januari 2019 sehingga sisa US$23 juta atau US$0,0039 per lembar atau setara Rp55,4 telah diputuskan dalam rapat umum pemegang saham tahunan (RUPST), di Jakarta, Jumat (28/6/2019). Selain pembagian dividen, RUPST juga telah menyetujui penggunaan US$1 juta dari laba bersih 2018 sebagai cadangan wajib. Dengan demikian, sisa laba bersih setelah dikurangi dengan dana cadangan dan dividen final atau senilai US$39,77 juta sebagai laba ditahan. “[Laba ditahan] pertama kami untuk ekspansi, kemudian volume tambah besar jadi modal kerja tambah besar. Jadi harus kami simpan untuk modal kerja, ujar Presiden Direktur PT Golden Energy Mines Tbk. (GEMS) Bonifasius di Jakarta, Jumat (28/6/2019). Berdasarkan laporan keuangan 2018, GEMS mengantongi pendapatan US$1,04 miliar. Realisasi itu tumbuh 37,61% dari US$759,44 juta pada 2017. Akan tetapi, beban pokok pendapatan perseroan naik lebih tinggi secara tahunan pada 2018. Tercatat, terjadi kenaikan 53,96% dari US$44,96 juta menjadi US$685,07 juta. Dari situ, GEMS membukukan laba  kotor US$359,97 juta pada 2018. Jumlah tersebut naik 14,47% dari US$314,47 juta pada 2017. Dengan demikian, laba bersih yang dikantongi oleh GEMS senilai US$98,77 juta pada 2018. Pencapaian itu turun 16,10% dari US$117,72 juta per akhir Desember 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190628/192/939059/golden-energy-mines-gems-bagi-dividen-final-us58-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-19 13:45:00", "title": "Semester I/2019, Laba Bersih Golden Energy Mines (GEMS) Turun 47,49 Persen", "content": " Bisnis.com,  JAKARTA— Emiten pertambangan batu bara, PT Golden Energy Mines Tbk., membukukan penurunan laba bersih 47,49 persen secara tahunan pada semester I/2019. Berdasarkan laporan keuangan yang dipublikasikan Senin (19/8/2019), emiten berkode saham GEMS itu membukukan pendapatan US$491,64 juta pada semester I/2019. Realisasi itu naik tipis 2,27 persen dari US$480,74 juta periode yang sama tahun lalu. Akan tetapi, beban pokok penjualan perseroan naik lebih tinggi. Tercatat, jumlah yang dikeluarkan perseroan naik 11,73 persen dari US$287,31 juta pada semester I/2018 menjadi US$321,01 juta per 30 Juni 2019. Beberapa komponen beban pokok penjualan yang naik signifikan yakni jasa penambangan. Komponen itu tercatat naik 5,66 persen secara tahunan menjadi US$130,35 juta pada semester I/2019. Selanjutnya, ongkos angkut batu bara perseroan juga naik 34,60 persen secara tahunan pada semester I/2019. Nilai yang dirogoh perseroan naik dari US$29,05 juta pada semester I/2018 menjadi US$39,19 juta pada semester I/2019. Kondisi itu berujung kepada turunnya laba kotor perseroan 11,79 persen secara tahunan pada semester I/2019. Laba kotor yang dibukukan GEMS turun dari US$193,43 juta pada semester I/2018 menjadi US$170,62 juta. Di sisi lain, pendapatan bunga perseroan turun dari US$4,18 juta pada semester I/2018 menjadi US$2,64 juta per 30 Juni 2019. Sebaliknya, beban bunga perseroan naik dari US$1,86 juta per 30 Juni 208 menjadi US$4,76 juta pada semester I/2019. Dengan demikian, GEMS membukukan laba bersih US$35,61 juta pada semester I/2019. Pencapaian itu turun 47,49 persen dari US$67,82 juta pada semester I/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190819/192/1138194/semester-i2019-laba-bersih-golden-energy-mines-gems-turun-4749-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-14 19:11:00", "title": "Bank Mandiri Revisi Perjanjian Kredit dengan Golden Energy Mines", "content": " Bisnis.com , JAKARTA - PT Golden Energy Mines Tbk. menandatangani adendum atas perjanjian pinjaman kredit modal kerja dengan PT Bank Mandiri( Persero) Tbk. Perseroan memasukkan anak usahanya dan PT Barasentosa Lestari (BSL) kedalam perjanjian tersebut. \"Penambahan BSL sebagai debitur ke dalam perjanjian modal kerja tidak akan menimbulkan risiko operasional apa pun,\" sebut Sekretaris Perusahaan Golden Energy Mines Sudin dalam laporan keterbukaan informasi Bursa Efek Indonesia, Kamis (14/11/2019). Berdasarkan laporan interim Juni 2019 Golden Energy Mines, total utang jangka pendek yang perseroan miliki kepada Bank Mandiri berjumlah US$37 juta. Sementara itu, utang jangka panjang yang akan jatuh tempo bernilai US31,52 juta. Catatan  Bisnis  menyebutkan, emiten pertambangan batu bara ini membukukan penurunan laba bersih 47,49 persen secara tahunan pada semester I/2019. Emiten berkode saham GEMS itu membukukan pendapatan US$491,64 juta pada semester I/2019. Realisasi itu naik tipis 2,27 persen dari US$480,74 juta periode yang sama tahun lalu. Akan tetapi, beban pokok penjualan perseroan naik lebih tinggi. Tercatat, jumlah yang dikeluarkan perseroan naik 11,73 persen dari US$287,31 juta pada semester I/2018 menjadi US$321,01 juta per 30 Juni 2019. Beberapa komponen beban pokok penjualan yang naik signifikan yakni jasa penambangan. Komponen itu tercatat naik 5,66 persen secara tahunan menjadi US$130,35 juta pada semester I/2019. Presiden Direktur Golden Energy Mines Bonifasius sebelumnya, mengatakan penekan utama laba bersih perseroan pada semester I/2019 yakni penurunan harga jual. Rerata harga jual batu bara sepanjang Januari 2019—Juni 2019 lebih rendah US$6 per ton dibandingkan dengan periode yang sama tahun lalu. Kendati demikian, dia menyatakan perseroan belum berencana melakukan penyesuaian target. Artinya, GEMS masih membidik target tahunan yang sama. Di tengah penurunan laba bersih, Bonifasius mengatakan pihaknya telah menyiapkan strategi untuk mengerek kinerja keuangan pada semester II/2019. “GEMS mencoba efisiensi biaya operasi untuk me-manage profitabilitas,” katanya. Di sisi lain, emiten perbankan mandiri merupakan salah satu yang sudah sangat selektif dalam menyalurkan kredit ke sektor pertambangan. Sampai dengan September 2019, Bank Mandiri mencatatkan kredit pada sektor pertambangan dan penggalian sebesar Rp32,5 triliun atau kurang dari 5% dari total portfolio Bank Mandiri. Portfolio di sektor ini mengalami penurunan sekitar 3% dibandingkan periode yang sama tahun sebelumnya. Sekretaris Perusahaan PT Bank Mandiri (Persero) Rohan Hafas belum lama ini menyebutkan kinerja sektor tambang mulai meredup pada kuartal ketiga tahun ini. Bahkan, meski terus mencari cara pencairan kredit pertambangan berkualitas baru, perseroan tak dapat membendung penurunan outstanding-nya. Rohan menyebutkan perseroan saat ini masih mengantisipasi fluktuasi harga komoditas tambang. Pasalnya, penurunan harga tersebut dapat berdampak langsung pada kualitas kredit. Namun, perseroan pun melihat beberapa pelaku usaha sudah sangat berpengalaman masih cukup potensial untuk meningkatkan usaha serta penyerapan fasilitas kreditnya. \"Yang penting secara kualitas, portofolio pada sektor pertambangan dan penggalian Bank Mandiri masih cukup terjaga dengan tingkat NPL pada kisaran 2%,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191114/90/1170491/golden-energy-mines-tambah-a?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:50:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191118/442/1171247/target-2020-gems-bidik-kenaikan-produksi-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-18 08:51:00", "title": "KABAR EMITEN 18 NOVEMBER: CPO Bikin Indeks Jakagri Memantul, GEMS Bidik Kenaikan Produksi 15%", "content": " Bisnis.com , JAKARTA – Berita mengenai efek reli harga CPO terhadap indeks saham agribisnis dan target produksi batu bara PT Golden Energy Mines Tbk. (GEMS) menjadi topik halaman market dan korporasi edisi harian Bisnis Indonesia, Senin (18/11/2019). Berikut perincian topiknya: CPO Bikin Indeks Jakagri Memantul.  Harga crude palm oil (CPO) atau minyak sawit mentah terus menunjukkan reli sepanjang November 2019. Sejalan dengan itu, indeks saham agribisnis melaju 4,08% dalam sebulan terakhir. TPIA Segera Tunjuk Investor . PT Chandra Asri Petrochemical Tbk. tengah fokus pada pengembangan proyek CAP 2 yang kini dalam proses seleksi investor strategis. Kartika Setiabudy, GM Financial Planning & Support Chandra Asri, mengatakan ada dua kandidat utama investor strategis untuk pengembangan proyek CAP 2. BEEF & PZZA Pacu Capex.  PT Estika Tata Tiara Tbk. dan PT Sarimelati Kencana Tbk. bakal mengoptimalkan penggunaan belanja modal pada sisa bulan tahun ini untuk peningkatan kapasitas produksi dan penambahan gerai baru. Menakar Katalis KLBF Menuju Rp1.800 . Saham PT Kalbe Farma Tbk. dinilai sejumlah analis berpeluang menembus level Rp1.800 seiring dengan prospek kinerja jangka panjang yang positif. IDX Value 30 Merosot.  Salah satu indeks anyar yang diluncurkan Bursa Efek Indonesia pada tahun ini tertekan paling dalam secara yearto-date (ytd). Adapun, Bursa Efek Indonesia resmi menerbitkan indeks IDX Value 30 dan IDX Growth 30 pada Agustus 2019. Menjual Menara Biar Makin Lincah.  Pada September 2019, PT XL Axiata Tbk., operator telekomunikasi yang berkantor pusat di Malaysia itu menyatakan keinginannya untuk menjual sekitar 4.500 menara. GEMS Bidik Kenaikan Produksi 15%.  Emiten batubara PT Golden Energy Mines Tbk. berencana menaikkan target produksi batu bara sebesar 15% atau setara dengan 35,65 juta ton pada tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191118/192/1171357/kabar-emiten-18-november-cpo-bikin-indeks-jakagri-memantul-gems-bidik-kenaikan-produksi-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:50:52", "title": "KERJA SAMA PENGEMBANGAN PERTAMBANG KERJA SAMA PENGEMBANGAN PERTAMBANG", "content": " ", "link": "https://foto.bisnis.com/view/20200214/1201934/kerja-sama-pengembangan-pertambang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-17 19:17:00", "title": "ABM Investama (ABMM) Kantongi Kontrak Anyar Rp7,4 Triliun", "content": " Bisnis.com, JAKARTA - PT ABM Investama Tbk. (ABMM) mengantongi kontrak jasa pertambangan dari PT Golden Energy Mines Tbk. (GEMS) senilai Rp7,4 triliun. Berdasarkan keterbukaan perseroan kepada Bursa Efek Indonesia, Senin (17/2/2020), kontrak tersebut diperoleh lewat anak usaha PT Cipta Kridatama (CK). CK telah menandatangani kontrak jasa pertambangan dengan lima perusahaan di bawha naungan Kuansing Inti Makmur, anak usaha GEMS. Emiten berkode saham ABMM itu menyebut, kontrak yang diperoleh berlaku untuk seluruh area tambang yang terletak di Desa Tanjung Belit, Provinsi Jambi dan berlaku untuk periode sesuai dengan umur tambang. “Dampak penandatanganan kontrak baru ini memberikan tambahan pendapatan perseroan dari jasa penambangan, pemindahan material, penyewaan alat berat dan pengangkutan batu bara. Estimasi pendapatan kurang lebih sebesar Rp7,4 triliun,” tulis manajemen ABMM. Sebelumnya, pada Desember lalu, ABMM juga menyepakati kontrak kerja sama dengan PT Binuang Mitra Bersama Blok Dua (BMB) bernilai Rp8 triliun. Perseroan menargetkan produksi rata-rata  overburden removal  CK tiap tahun mencapai 30 juta  bank cubic meter  (bcm). Dengan begitu produksi rata-rata batubara BMB tiap tahunnya dapat mencapai target 7,9 juta ton. CK pun berpotensi menghasilkan 286 juta bcm di lokasi tambang BMB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200217/192/1202552/abm-investama-abmm-kantongi-kontrak-anyar-rp74-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:50:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200218/441/1202650/jasa-pertambangan-abmm-kantongi-kontrak-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:50:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200306/441/1209801/target-pendapatan-gems-bidik-us-1-1-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-02 07:30:00", "title": "Emiten Grup Sinarmas Bagi-Bagi Saham Bonus, Mau?", "content": "", "link": "https://market.bisnis.com/read/20200302/192/1207644/emiten-grup-sinarmas-bagi-bagi-saham-bonus-mau?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:50:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200528/441/1245587/aturan-free-float-gems-kaji-2-opsi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-17 12:57:00", "title": "Masuk dalam Aset Tuntutan, Ini Jawaban GEMS dan SMAR Soal Rebutan Warisan Grup Sinar Mas", "content": " Bisnis.com , JAKARTA - Dua emiten di bawah naungan  Grup Sinar Mas , PT Golden Energy Mines Tbk. (GEMS) dan PT Sinar Mas Agro Resources and Technology Tbk. (SMAR) angkat suara terkait gugatan  yang diajukan oleh Freddy Widjaja, salah satu anak mendiang pendiri grup Eka Tjipta Widjaja. Baik GEMS dan SMAR menyatakan gugatan dari Freddy Widjaja terkait harta warisan Eka Tjipta Widjaja tidak terkait langsung dengan kedua perusahaan. Hal itu disebabkan Eka Tjipta Widjaja tidak memiliki saham secara langsung di GEMS maupun SMAR. GEMS dan SMAR juga menyatakan tidak ada kejadian penting atau material yang dapat mempengaruhi keberlangsungan usaha perseroan. Secara khusus, GEMS menyampaikan sejak 30 Januari 2018 hingga saat ini, perdagangan saham perusahan tambang batu bara itu dihentikan sementara karena belum memenuhi aturan free float minimal 7,5 persen. Sebelumnya, dua emiten produsen kertas Grup Sinar Mas, PT Indah Kiat Pulp & Paper Tbk. (INKP) dan  T Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) juga menyampaikan bahwa gugatan Freddy Widjaja tidak terkait dengan perseroan. Sekretaris Perusahaan Indah Kiat Pulp & Paper Tbk. (INKP) Heri Santoso mengatakan bahwa gugatan yang dilakukan oleh Freddy Wijaya tidak ada hubungannya dengan perseroan. Meskipun Freddy mencantumkan INKP sebagai salah satu objek gugatan. Sementara itu, Direktur Utama PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) Suhendra Wiriadinata mengatakan hal yang serupa dengan Heri Santoso. “Gugatan yang dilakukan oleh Saudara Freddy Wijaya tidak ada hubungannya dengan perseroan. Namun saudara Freddy mencantumkan perseroan sebagai objek gugatan,” katanya dalam keterangan resmi pada Kamis (16/7/2020). Untuk diketahui, Freddy Widjaja yang anak pertama dari istri ketiga Eka Tjipta Widjaja, Lidia Herawaty Rusli, menggugat hak warisan di Pengadilan Jakarta Pusat. Berdasarkan data Pengadilan Negeri Jakarta pusat, tercatat penggugat adalah Freddy Widjaja dengan kuasa hukum bernama Yasrizal. Sementara itu, untuk pihak tergugat adalah Indra Widjaja, Teguh Ganda Widjaja, Muktar Widjaja, Djafar Widjaja, dan Franky Oesman. Secara total, nilai aset yang diperkarakan mencapai Rp672,646 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200717/192/1267448/masuk-dalam-aset-tuntutan-ini-jawaban-gems-dan-smar-soal-rebutan-warisan-grup-sinar-mas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-11 13:59:00", "title": "Perusahaan Batu Bara Sinar Mas Pertimbangkan Pangkas Produksi", "content": " Bisnis.com , JAKARTA - Emiten pertambangan batu bara entitas Grup Sinar Mas,  PT Golden Energy Mines Tbk. , mempertahankan rencana produksi 2020. Namun, perusahaan akan menyesuaikan dengan permintaan pasar. Presiden Direktur  Golden Energy Mines  Bonifasius mengatakan perusahaan masih akan mempertahankan panduan produksi yang sudah ditetapkan pada awal tahun ini kendati harga batu bara masih dalam tren penurunan. Untuk diketahui, berdasarkan data  Bloomberg , pada perdagangan Senin (10/8/2020), harga batu bara Newcastle untuk kontrak teraktif parkir di level US$52,75 per ton, terkoreksi 0,85 persen. Sementara itu, Mengutip data Kementerian Energi dan Sumber Daya Mineral (ESDM), harga batu bara acuan (HBA) kembali melemah pada Agustus ke level US$50,34 per ton. Level itu pun merupakan posisi terendah sejak 2016. Sepanjang tahun berjalan 2020, HBA telah terkoreksi 23,64 persen. Berdasarkan catatan  Bisnis ,  GEMS  menargetkan produksi batu bara sekitar 29 juta ton tahun ini, lebih rendah daripada realisasi produksi batu bara tahun lalu sebanyak 30 juta ton. “Kami tergantung pasar, kalau  demand -nya semakin tidak ada dan merugikan kami, pasti kami akan mengurangi produksi,” ujar Bonifasius, Selasa (11/8/2020). Adapun, pada kuartal I/2020 GEMS telah memproduksi batu bara sebesar 8,4 juta ton, tumbuh 18 persen daripada pencapaian produksi tahun lalu di kisaran 7,1 juta ton. Perseroan belum mengeluarkan realisasi produksi kuartal II/2020 seiring dengan laporan keuangan periode itu yang masih dalam proses audit hingga saat ini. Bonifasius menjelaskan, kontribusi penjualan GEMS saat ini sebesar 36 persen dari domestik, sedangkan 64 persen merupakan pasar ekspor yang masih didominasi China. Selain itu, GEMS menunda realisasi belanja modal atau capital expenditure yang sudah ditetapkan pada awal tahun ini seiring dengan munculnya banyak tantangan bisnis akibat pandemi Covid-19. Bonifasius menjelaskan perusahaan memangkas alokasi capital expenditure (capex) tahun ini yang semula sebesar US$19 juta menjadi hanya sebesar US$10 juta. “Namun, bisa dipastikan penundaan  capex  tersebut tidak mempengaruhi aktivitas operasi perseroan,” ujarnya. Adapun, emiten berkode saham  GEMS  itu telah merealisasikan capex sekitar 60 persen dari total alokasi panduan terbaru sepanjang semester I/2020. Realisasi dana itu sebagian besar digunakan untuk perluasan pelabuhan  (jetty) , infrastruktur jalan, dan stockpile. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200811/192/1277754/perusahaan-batu-bara-sinar-mas-pertimbangkan-pangkas-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-25 22:46:00", "title": "Emiten Grup Sinarmas Terancam Delisting, Ini Ultimatum BEI", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) memberikan peringatan kepada emiten Grup Sinarmas,  PT Golden Energy Mines Tbk.  terkait penghapusan pencatatan saham atau  delisting . BEI menyebut, saham Golden Energy Mines sudah disuspensi sejak 30 Januari 2018 karena tidak memenuhi jumlah minimum saham beredar atau free float. Dengan kata lain, bila tidak kunjung menggelar aksi korporasi untuk menambah saham publik, saham berkode GEMS berpotensi di coret dari papan bursa pada Januari 2021. Sebagaimana diketahui, emiten bisa didepak dari lantai bursa bila sahamnya sudah digembok selama 24 bulan terakhir. Adapun BEI sudah memberikan beberapa kali peringatan terkait potensi delisting saham GEMS. Berdasarkan pengumuman BEI, Rabu (25/11/2020), GEMS sudah tiga kali mendapat peringatan terkait potensi delisting, yaitu pada 19 November 2019, 26 Mei 2020, dan 25 November 2020. Pihak GEMS memang tidak berniat hengkang dari bursa. Perseroan sudah berencana untuk menggelar aksi rights issue, atau penambahan modal dengan hak memesan efek terlebih dahulu. Rencana tersebut diputuskan dalam rapat umum pemegang saham pada 12 Agustus 2020.  Terkait hal tersebut, BEI sudah memberikan perpanjangan waktu pemenuhan ketentuan V.I yang mengharuskan pemegang saham perusahaan tercatat dimiliki 7,5 persen oleh pihak bukan pengendali dan bukan pemegang saham utama. \"Namun demikian, dalam hal Perseroan belum menyampaikan pernyataan pendaftaran Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu kepada Otoritas Jasa Keuangan (OJK) pada bulan Desember 2020, maka Bursa akan mempertimbangkan melakukan delisting atas efek Perseroan yang tercatat di Bursa,\" demikian kutipan pengumuman BEI, Rabu (25/11/2020). Sebagaimana diketahui, pemegang saham publik di GEMS per 30 Oktober 2020 hanya 3,01 persen. Selebihnya saham GEMS dimiliki oleh Golden Energy & Resources Limited (66,99 persen) dan GMR Coal Resources Pte Ltd. Sebelumnya, Sekretaris Perusahaan Golden Energy Mines Sudin mengatakan bahwa para pemegang saham telah menyepakati perseroan menggelar rights issue dengan menerbitkan sebanyak-banyaknya 588,23 miliar saham atau setara dengan 10 persen dari modal disetor perseroan Manajemen Golden Energy  Mines juga menjelaskan saham free float perseroan telah memenuhi ketentuan minimal yaitu, 50 juta lembar saham dan dimiliki oleh minimal 300 pemegang saham. Namun, persentasenya hanya sekitar  3 persen, sehingga masih belum memenuhi minimal persentase free float sebesar 7,5 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201125/192/1322654/emiten-grup-sinarmas-terancam-delisting-ini-ultimatum-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:51:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201204/442/1326175/penerbitan-saham-baru-gems-siap-penuhi-free-float?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-04 12:09:00", "title": "Dicari! Investor Penyelamat Emiten Batu Bara Grup Sinarmas", "content": "", "link": "https://market.bisnis.com/read/20201204/7/1326384/dicari-investor-penyelamat-emiten-batu-bara-grup-sinarmas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-19 09:45:00", "title": "Emiten Sinar Mas (GEMS) Targetkan Rights Issue Rampung Bulan Depan", "content": " Bisnis.com , JAKARTA - Emiten pertambangan Grup Sinar Mas,  PT Golden Energy Mines Tbk. (GEMS)  menargetkan  rights issue  untuk menambah porsi kepemilikan saham publik dan meraih modal kerja dapat rampung pada akhir Maret 2021.  Sudin, Sekretaris Perusahaan  Golden Energy Mines , mengatakan perseroan menggelar penambahan modal dengan memberikan hak memesan efek terlebih dahulu atau  rights issue  untuk memenuhi ketentuan Bursa Efek Indonesia mengenai batas minimal free float saham 7,5 persen. Saat ini, porsi saham publik dalam GEMS tercatat hanya sebesar 3 persen.  Akibat tidak memenuhi Ketentuan V.1 Peraturan Bursa No. I-A, saham GEMS sudah disuspensi BEI selama lebih dari 24 bulan.  Sudin mengatakan  GEMS  masih memproses perizinan aksi korporasi itu di Otoritas Jasa Keuangan. Emiten pertambangan batu bara itu telah menerima tanggapan kedua dari OJK. “Kami sedang koordinasi dengan tim sudah menjawab surat OJK selambatnya pada 23 Februari 2021. Rencananya  [rights issue]  selesai pada akhir Maret ini,” ungkap Sudin kepada  Bisnis , Kamis (18/2/2021).  Menurutnya, GEMS telah mengantongi restu pemegang saham untuk menerbitkan saham baru sebanyak-banyaknya 10 persen dari modal ditempatkan dan disetor penuh dalam  rights issue.  Sudin menambahkan  Golden Energy Mines  belum memiliki investor strategis dalam aksi korporasi ini. Justru dia berharap investor ritel berpartisipasi dalam  rights issue  perseroan. “Sesuai aturan OJK, karena penggunaan dana untuk modal kerja, tidak diwajibkan adanya investor strategis. Kalau harga bagus, ritel juga bisa beli,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210219/192/1358282/emiten-sinar-mas-gems-targetkan-rights-issue-rampung-bulan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-19 10:27:00", "title": "Upaya Emiten Sinar Mas Buka Suspensi Saham dengan Bantuan Investor Ritel", "content": "", "link": "https://market.bisnis.com/read/20210219/192/1358305/upaya-emiten-sinar-mas-buka-suspensi-saham-dengan-bantuan-investor-ritel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-13 06:23:00", "title": "Emiten Batu Bara Sinar Mas GEMS Catat Kenaikan Laba 43,6 Persen pada 2020", "content": " Bisnis.com , JAKARTA - Meski pendapatan turun, emiten batu bara Grup Sinar Mas  PT Golden Energy Mines Tbk. (GEMS)  berhasil membukukan peningkatan laba bersih. Dalam laporan keuangan 2020 yang dipublikasikan di Bursa Efek Indonesia, manajemen GEMS menuliskan raihan pendapatan sebesar US$1,06 miliar. Nilai itu turun 4,16 persen  year on year  (yoy) dari US$1,11 miliar pada 2019. Pada 2020, penjualan ekspor GEMS menurun menjadi US$633,39 juta dari sebelumnya US$754,76 juta, sedangkan penjualan dalam negeri naik menuju US$428,01 juta dibandingkan US$352,7 juta pada 2019. Namun,  GEMS  berhasil menekan beban pokok penjualan menjadi US$682,31 juta dari sebelumnya US$746,01 juta. Laba bruto pada 2020 pun meningkat menuju US$379,09 juta dari US$361,46 juta pada 2019. Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai US$93,93 juta pada 2020. Raihan laba bersih itu naik 43,61 persen yoy dibandingkan US$65,41 juta pada 2019. GEMS  menggunakan kurs per Desember 2020 senilai Rp14.103,37 per dolar AS. Dengan demikian, entitas usaha PT Dian Swastika Sentosa Tbk. (DSSA) itu meraih pendapatan Rp14,96 triliun dan laba bersih Rp1,32 triliun pada 2020. Pada 2020, GEMS menggunakan kas neto untuk pendanaan senilai US$62,93 juta, naik dari tahun sebelumnya US$23,4 juta. Kas dan setara kas pada akhir tahun mencapai US$202,78 juta, naik dari US$134,51 juta pada 2019. Total liabilitas GEMS pada 2020 mencapai US$464,28 juta, naik dari sebelumnya US$422,38 juta. Liabilitas jangka pendek senilai US$133,66 juta, sedangkan liabilitas jangka panjang US$330,62 juta. Ekuitas  GEMS  sejumlah US$349,43 juta pada 2020, turun dari tahun sebelumnya US$358,27 juta. Total aset pun mencapai US$813,72 juta, meningkat dari US$780,65 juta pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210313/192/1367035/emiten-batu-bara-sinar-mas-gems-catat-kenaikan-laba-436-persen-pada-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-30 20:15:00", "title": "Aksi Grup Sinar Mas: Transaksi Crossing Rp718 Miliar, GEAR Divestasi Saham GEMS", "content": " Bisnis.com , JAKARTA - Golden Energy Resources Ltd. (GEAR) merealisasikan penjualan saham  PT Golden Energy Mines Tbk.  kepada Ascend Global Investment Fund SPC (ADSP). Mengutip keterbukaan informasi Bursa Efek Singapura, pemegang saham kendali PT Golden Energy Mines Tbk. (GEMS) itu telah mendivestasikan 264.705.885 saham  GEMS  kepada Ascend Global. Jumlah tersebut setara 4,5 persen dari total kepemilikan saham GEAR atas GEMS. Transaksi tersebut dilakukan pada 30 Maret 2021. Adapun, divestasi saham itu untuk merealisasikan Sales Purchase Agreement dengan Ascend Global pada 12 Maret 2021. Dalam keterangannya, Manajemen GEAR menjelaskan bahwa rencana transaksi itu sebagai salah satu upaya memenuhi ketentuan  free float  GEMS sehingga entitas usaha grup Sinar Mas itu terhindar dari  delisting. Manajemen GEAR menjelaskan, pembukaan gembok  suspensi GEMS  menjadi penting bagi perseroan karena fasilitas utang, termasuk obligasi dan utang perbankan, sebagian dijamin atas saham GEMS. “Keluarnya saham GEMS dari BEI akan berdampak terhadap pendanaan GEAR karena jaminan atas saham yang tercatat umumnya lebih disukai oleh pemberi pinjaman dan investor dibandingkan dengan saham yang tidak tercatat, yang umumnya tidak likuid dan lebih sulit direalisasikan,” tulis manajemen GEAR dikutip dari keterangannya. Di sisi lain, masuknya Ascend Global itu tercatat dalam transaksi  crossing  di pasar negosiasi pada perdagangan Selasa (30/3/2021). Berdasarkan data  Bloomberg , divestasi saham GEMS oleh GEAR itu dilakukan melalui broker PT Sinarmas Sekuritas senilai Rp718,67 miliar. Dengan demikian, Ascend Global membeli saham GEMS dengan harga pelaksanaan Rp2.715 per saham. Di lantai bursa,  saham GEMS  tergembok di level Rp2.550 per saham. Kapitalisasi pasar GEMS di posisi Rp15 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210330/192/1374719/aksi-grup-sinar-mas-transaksi-crossing-rp718-miliar-gear-divestasi-saham-gems?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-09 14:47:00", "title": "Babak Lanjutan Upaya Emiten Sinar Mas (GEMS) Berkelit Delisting", "content": "", "link": "https://market.bisnis.com/read/20210409/192/1378885/babak-lanjutan-upaya-emiten-sinar-mas-gems-berkelit-delisting?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 02:51:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210413/442/1380101/aksi-korporasi-gems-berkelit-dari-delisting?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:51:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210413/442/1380100/aksi-korporasi-gems-berkelit-dari-delisting?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-09 02:51:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210413/442/1380099/aksi-korporasi-gems-berkelit-dari-delisting?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:51:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210413/442/1380098/aksi-korporasi-gems-berkelit-dari-delisting?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2021-04-26 17:43:00", "title": "10 Saham Top Gainers 26 April 2021, Ada KONI dan GEMS", "content": " Bisnis.com , JAKARTA — Sejumlah saham mampu mencatatkan lonjakan harga yang signifikan meskipun  indeks harga saham gabungan (IHSG)  ditutup melemah, Senin (26/4/2021). Saham PT Perdana Bangun Pusaka Tbk. (KONI) memimpin deretan saham yang naik paling atau  top gainers  dengan penguatan 24,90 persen ke level Rp1.580 per saham. Kemudian, saham PT Golden Energy Mines Tbk ( GEMS ) yang baru saja dibuka perdagangannya setelah disuspensi selama 3 tahun ditutup melonjak 24,71 persen ke Rp3.180. Sementara itu, indeks harga saham gabungan (IHSG) berakhir dengan koreksi 0,86 persen atau 52,04 pion ke level 5.964,82. Sepanjang perdagangan, IHSG bergerak dalam kisaran 5.955,62-6.027,75. Sebanyak 193 saham ditutup menguat, 304 saham melemah, dan 138 saham stagnan. Volume transaksi pada hari ini mencapai 14,05 miliar saham dengan nilai Rp9,75 triliun. Investor asing mencatatkan aksi jual bersih atau  net sell  mencapai Rp223,68 miliar pada hari ini. Adapun saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) mencatat  net sell  hingga Rp220,6 miliar. Saham BBRI ditutup melemah 2,59 persen ke Rp4.140. Sementara itu, sebanyak 7 dari 11 indeks sektoral dalam klasifikasi IDX-IC ditutup melemah, dipimpin oleh sektor finansial yang terkoreksi 1,67 persen dan disusul sektor transportasi yang melemah 1,42 persen. Berikut daftar 10 saham dengan kenaikan tertinggi hari ini. 10 Saham Top Gainers 26 April 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan KONI 1.265 1.580 24,90 GEMS 2.550 3.180 24,71 APEX 454 565 24,45 BIKA 137 168 22,63 CTBN 2.700 3.280 21,48 ARGO 1.760 2.120 20,45 BKSL 54 61 12,96 PBRX 165 184 11,52 PUDP 258 286 10,85 PNGO 1.360 1.500 10,29 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210426/7/1386491/10-saham-top-gainers-26-april-2021-ada-koni-dan-gems?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-26 21:30:00", "title": "Golden Energy Mines (GEMS), Nyaris Delisting Hingga Saham ARA", "content": "", "link": "https://market.bisnis.com/read/20210426/192/1386603/golden-energy-mines-gems-nyaris-delisting-hingga-saham-ara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-27 07:51:00", "title": "Saham-Saham Ini Naiknya Kebangetan saat IHSG Terpuruk", "content": " Bisnis.com , JAKARTA — Sejumlah saham mampu mencatatkan lonjakan harga yang signifikan meskipun  indeks harga saham gabungan (IHSG)  ditutup melemah pada Senin (26/4/2021). Saham PT Perdana Bangun Pusaka Tbk. (KONI) memimpin deretan saham yang naik paling atau  top gainers  dengan penguatan 24,90 persen ke level Rp1.580 per saham. Kemudian, saham PT Golden Energy Mines Tbk ( GEMS ) yang baru saja dibuka perdagangannya setelah disuspensi selama 3 tahun ditutup melonjak 24,71 persen ke Rp3.180. Sementara itu, indeks harga saham gabungan (IHSG) berakhir dengan koreksi 0,86 persen atau 52,04 pion ke level 5.964,82. Sepanjang perdagangan, IHSG bergerak dalam kisaran 5.955,62-6.027,75. Sebanyak 193 saham ditutup menguat, 304 saham melemah, dan 138 saham stagnan. Volume transaksi pada mencapai 14,05 miliar saham dengan nilai Rp9,75 triliun. Investor asing mencatatkan aksi jual bersih atau  net sell  mencapai Rp223,68 miliar. Adapun saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) mencatat  net sell  hingga Rp220,6 miliar. Saham BBRI ditutup melemah 2,59 persen ke Rp4.140. Sementara itu, sebanyak 7 dari 11 indeks sektoral dalam klasifikasi IDX-IC ditutup melemah, dipimpin oleh sektor finansial yang terkoreksi 1,67 persen dan disusul sektor transportasi yang melemah 1,42 persen. Berikut daftar 10 saham dengan kenaikan tertinggi kemarin 10 Saham Top Gainers 26 April 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan  26 April Perubahan KONI 1.265 1.580 24,90 GEMS 2.550 3.180 24,71 APEX 454 565 24,45 BIKA 137 168 22,63 CTBN 2.700 3.280 21,48 ARGO 1.760 2.120 20,45 BKSL 54 61 12,96 PBRX 165 184 11,52 PUDP 258 286 10,85 PNGO 1.360 1.500 10,29 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210427/7/1386706/saham-saham-ini-naiknya-kebangetan-saat-ihsg-terpuruk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:51:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210510/445/1392329/strategi-emiten-batu-bara-induk-gems-emisi-obligasi-rp4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-06 20:11:00", "title": "Ultah ke-83, Mayoritas Saham Grup Sinarmas Prospektif", "content": " Bisnis.com , JAKARTA –  Grup Sinarmas  merayakan ulang tahun ke-83 hari ini, mayoritas sahamnya dinilai prospektif. Pengamat Pasar Modal dari Asosiasi Analis Efek Indonesia Reza Priyambada menilai dari 11 saham di  Grup Sinarmas  semua prospektif, meskipun tetap tergantung indutrinya. “Sebenarnya prospektif semua. Namun, tergantung dari industrinya. Untuk pergerakan harga sahamnya, juga tergantung dari sentimennya,” katanya kepada  Bisnis , Rabu (6/10/2021). Dia menjelaskan, di sektor properti ada PT Bumi Serpong Damai Tbk. (BSDE) misalnya. Pada saat permintaan properti meningkat maka BSDE menuai berkahnya dan sentimennya mendukung untuk kenaikan harga sahamnya. “Apalagi  landbank  besar sehingga dimungkinkan untuk bisa dioptimalkan. Akan tetapi, begitu permintaan properti turun maka BSDE terkena imbasnya meski secara kinerja masih bisa bertahan,” paparnya. Kemudian di sektor batu bara yang harganya sedang memanas, saham-saham terkait batu bara langsung menguat. “Tidak terkecuali DSSA yang juga menguat. Sementara itu, saham-saham Sinarmas yang lain masih cenderung tertahan pergerakannya. Begitu pula yang lain, ketika harga kertas menguat, maka bisa jadi INKP dan TKIM yang akan bergerak menguat,” imbuhnya. Menurutnya, beberapa saham  Sinarmas Group  yang masih menarik ada saham PT Indah Kiat Pulp and Paper Tbk. (INKP), PT Smart Tbk (SMAR), PT Golden Energy Mines Tbk. (GEMS), dan PT Pabrik Kertas Tjiwi Kimia Tbk (TKIM). “Cuma, untuk saat ini karena harganya sudah naik banyak maka rawan  profit taking ,” ujarnya. Pada perdagangan Rabu (6/10/2021), saham yang dijagokan seperti INKP tercatat turun 50 poin atau 0,58 persen ke 8.550. Kemudian, saham SMAR turun 10 poin atau 0,23 persen ke 4.360. Di sisi lain, saham GEMS naik 150 poin atau 3,50 persen ke 4.440, dan saham TKIM tetap tidak bergerak di posisi 7.900. Adapun, Reza menargetkan harga saham SMAR di 4.500, INKP di 9.250 dan TKIM di 8.500. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211006/189/1451378/ultah-ke-83-mayoritas-saham-grup-sinarmas-prospektif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-28 19:05:00", "title": "Royal! Golden Energy (GEMS) Bagi Dividen Lagi Rp1,56 Triliun, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten pertambangan Grup Sinar Mas,  PT Golden Energy Mines Tbk. (GEMS)  bakal membagikan dividen interim keempat dengan total dana US$110 juta atau setara Rp1,56 triliun (kurs Rp14.219) pada Januari 2022. Corporate Secretary  Golden Energy Mines  Sudin menjelaskan pembagian dividen interim ini merujuk kepada persetujuan Direksi dan Dewan Komisaris Perseroan tertanggal 24 Desember 2021. \"Perseroan telah menyetujui dan memutuskan untuk membagikan Dividen Interim 4 Perseroan tahun buku 2021 sejumlah US$110 juta atau sama dengan US$0,0187 per lembar saham dimana perseroan menggunakan kurs tengah BI per tanggal 27 Desember 2021 senilai US$1 = Rp14.219,\" urainya, Selasa (28/12/2021). Dengan demikian, menggunakan kurs tengah BI, Dividen Interim 4  GEMS  tahun buku 2021 sejumlah Rp1.564.090.000.000 atau Rp1,56 triliun atau sama dengan Rp265,9 per lembar saham. Adapun, jadwal pembagian dividen tersebut, yakni : 1. Cum Dividen Interim di Pasar Reguler dan Negosiasi 6 Januari 2022 2. Ex Dividen Interim di Pasar Reguler dan Negosiasi 7 Januari 2022 3. Cum Dividen Interim di Pasar Tunai 10 Januari 2022 4. Ex Dividen Interim di Pasar Tunai 11 Januari 2022 5. Recording date yang berhak atas Dividen Interim (DPS) 10 Januari 2022 6. Pembayaran Dividen Interim 18 Januari 2022 Harga saham emiten bersandi GEMS ini naik 12,1 persen menjadi Rp8.800 pada penutupan perdagangan hari ini, Selasa (28/12/2021). Harga  saham GEMS  sepanjang tahun berjalan naik 245,1 persen dengan kapitalisasi pasar mencapai Rp51,76 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211228/192/1482737/royal-golden-energy-gems-bagi-dividen-lagi-rp156-triliun-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-04 19:38:00", "title": "Pemerintah Larang Ekspor Batu Bara, Produksi Golden Energy (GEMS) Tak Terpengaruh", "content": " Bisnis.com , JAKARTA – Kementerian Energi dan Sumber Daya Mineral (ESDM) Indonesia mengeluarkan kebijakan (B-1605/MB.05/DJB.B/2021) yang melarang sementara semua perusahaan pertambangan batubara Indonesia mengekspor  batu bara  mulai 1 Januari 2022. hingga 31 Januari 2022. Menanggapi hal ini, Golden Energy and Resources Ltd. (GEARS) sebagai induk usaha PT  Golden Energy Mines  Tbk (GEMS) menegaskan bahwa larangan ekspor ini tidak akan banyak mempengaruhi produksi dan inerja GEMS. Executive Director dan Group CEO Golden Energy and Resources Limited Dwi Prasetyo Suseno menjelaskan bahwa GEMS telah mematuhi peraturan Domestic Market Obligation (DMO) Pemerintah Indonesia. “DMO pemerintah minimal 25 persen dari produksi pertambangan akan dijual untuk keperluan dalam negeri, GEMS sudah memenuhi aturan ini sejak peraturan ini berlaku pada 2018, dan melampaui kewajiban DMO untuk tahun 2021,” jelasnya melalui keterangan resmi, dikutip Selasa (4/1/2022). ESDM kemudian menginformasikan bahwa saat ini sedang mengevaluasi dan mengkaji larangan sementara ini, berdasarkan realisasi pasokan batu bara ke perusahaan pembangkit listrik di dalam negeri. “Larangan ekspor ini bersifat sementara dan tidak diperkirakan akan mempengaruhi kuota produksi GEMS dan rencana produksi untuk 2022. Perusahaan sedang memantau situasi dan akan membuat pengumuman lebih lanjut mengenai masalah tersebut pada waktunya,” tambahnya. Adapun, Dwi menegaskan agar para pemegang saham dan investor berhati-hati dalam bertransaksi saham Perseroan. “Jika ada keraguan, harus berkonsultasi dengan pialang saham, bankir, pengacara, akuntan, atau penasihat profesional lainnya,” jelasnua. Adapun, keputusan Kementerian ESDM melarang ekspor batu bara karena adanya kekhawatiran akan persediaan yang sangat rendah di pembangkit listrik domestik di Indonesia, yang dapat menyebabkan pemadaman yang meluas di negara ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220104/192/1485384/pemerintah-larang-ekspor-batu-bara-produksi-golden-energy-gems-tak-terpengaruh?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-03-04 18:56:00", "title": "Grup Sinarmas GEAR Siap Terbitkan Global Bond US$90 Juta, Mau Akuisisi", "content": " Bisnis.com , JAKARTA – Emiten tambang  Grup Sinarmas , Golden Energy and Resources Ltd ( GEAR ) siap menerbitkan obligasi global ( global bond ) senilai US$90 juta. GEAR yang merupakan induk usaha dari  PT Golden Energy Mines Tbk.  (GEMS) ini menetapkan kupon final global bond sebesar 8,5 persen per tahun dan akan jatuh tempo pada 14 Mei 2026. Global bond anyar ini akan diterbitkan pada 9 Maret 2022. “Surat utang ini akan dikonsolidasikan dengan  senior notes  perusahaan yang diterbitkan pada 14 Mei 2021 senilai US$285 juta,” tulis manajemen GEAR dalam keterbukaan informasi di Bursa Efek Singapura, Jumat (4/3/2022). Surat utang ini juga akan dijamin tanpa syarat dan tidak dapat ditarik kembali oleh Golden Investments (Australia) Pte Ltd (GIAPL). Hasil emisi surat utang akan diberikan kepada GIAPL sebagai bentuk pembayaran atas pembelian saham baru GIAPL. Pada akhirnya GIAPL akan menggunakan dana tersebut untuk keperluan akuisisi saham BHP Mitsui Coal Pty Ltd (BMC). BMC memiliki aset batu bara metalurgi yang berlokasi di Queensland, Australia, yang terdiri atas tambang South Walker Creek dan Poitrel, dengan produksi gabungan sekitar 10 juta ton per tahun dan total cadangan 171 juta ton, termasuk proyek batu bara Wards Well yang belum dikembangkan. Sepanjang 2021, GEAR membukukan laba senilai US$251,3 juta, naik 629 persen secara year on year (yoy). Jumlah ini merupakan yang tertinggi sejak tercatat pada 2016. Sementara itu, pendapatan GEAR melonjak 61 persen ke US$1,87 miliar. Perusahaan menyebutkan, lonjakan pendapatan disumbang dari segmen batu bara yang melambung 49 persen yoy ke US$1,59 miliar karena kenaikan rata-rata harga jual batu bara (ASP) sebesar 72 persen menjadi US$53,46 per ton. Adapun, pendapatan dari segmen batu bara metalurgi menanjak lebih tinggi hingga 195 persen menjadi US$286,6 juta dengan kenaikan ASP sebesar 65 persen mencapai US$132,78 per ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220304/192/1506880/grup-sinarmas-gear-siap-terbitkan-global-bond-us90-juta-mau-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-25 11:08:00", "title": "Golden Energy Mines (GEMS) Tebar Dividen Jumbo Rp366,37 Miliar", "content": " Bisnis.com , JAKARTA – Emiten batu bara grup Sinarmas PT  Golden Energy Mines  Tbk. (GEMS) sepakat akan membagikan  dividen  final tahun buku 2021. Melansir dari keterangan resmi perseroan, Rabu (25/5/2022), dividen final sebesar US$25 juta atau Rp366,47 miliar telah disepakati, dengan nilai per lembar sahamnya sekitar US$0,00425 atau setara Rp62,3 per lembar saham. “Dividen final ini akan dibagikan kepada para pemegang saham sesuai dengan persentase kepemilikan saham,” tulis perseroan. GEMS  telah menetapkan penggunaan laba bersih untuk tahun buku 2021 sebesar US$348 juta, dengan rincian US$1 juta sebagai cadangan wajib. Hal ini sesuai dengan ketentuan pasal 70 Undang-Undang Perseroan Terbatas No.40 Tahun 2007 yang akan digunakan sesuai dengan Pasal 20 Anggaran Dasar Perseroan. Sementara itu, jumlah dividen final tahun buku 2021 senilai total US$330 juta, dimana sebagian dari jumlah dividen final telah dibagikan sebagai dividen interim. Dividen interim telah dibagikan sebanyak 4 kali, yaitu US$75 juta pada 4 Mei 2021, US$60 juta pada 31 Agustus 2021, US$60 juta pada 7 Desember 2021, dan US$110 juta pada 18 Januari 2022. Sisa laba bersih setelah dikurangi dengan dana cadangan sebesar US$17 juta dibukukan sebagai saldo laba ditahan. Pada 2021, GEMS GEMS mencatatkan produksi 29,11 juta ton batu bara dan penjualan 29,49 juta ton batu bara. Perusahaan Grup Sinarmas yang didirikan pada 13 Mei 1997 ini merupakan induk dari 21 anak perusahaan, 15 di antaranya bergerak di bidang pertambangan batu bara. Perseroan memiliki hak penambangan atas konsesi area di Kalimantan Selatan, Jambi, Sumatra Selatan, dan Kalimantan Tengah dengan luas area 66.204 hektare dengan total sumber daya 2,95 miliar ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220525/192/1536737/golden-energy-mines-gems-tebar-dividen-jumbo-rp36637-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:51:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220531/442/1538375/emiten-tambang-batu-bara-gems-cetak-kinerja-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-07 14:41:00", "title": "Fuganto Widjaja, Generasi Ketiga Grup Sinarmas, Mundur dari Jabatan Komisaris GEMS", "content": " Bisnis.com , JAKARTA - Fuganto Widjaja, cucu konglomerat Eka Tjipta Widjaja pendiri Grup Sinarmas, mundur dari jabatannya di emiten pertambangan PT  Golden Energy Mines  Tbk. ( GEMS ). Sudin, Corporate Secretary Golden Energy Mines, menyampaikan perseroan sudah menerima pengunduran diri Fuganto Widjaja selaku Komisaris pada 6 Juli 2022. Pengunduran diri tersebut akan disahkan dalam RUPS GEMS. \"Perseroan akan segera menyelenggarakan RUPS untuk mengganti posisi tersebut sesuai dengan ketentuan yang berlaku,\" paparnya dalam keterbukaan informasi, Kamis (7/7/2022). Fuganto Widjaja adalah generasi ketiga dari salah satu konglomerasi terbesar di Indonesia. Sebagai cucu almarhum Eka Tjipta, Fuganto memiliki tangan dingin dalam mengembangkan perusahaannya. Fuganto menjabat sebagai Executive Board Member Sinar Mas Financial Services sejak Desember 2016 lalu. Selain itu, Fuganto juga menjabat sebagai CEO Golden Energy and Resources, Sinarmas Mining, dan Direktur Utama Berau Coal Energy. Anak dari Indra Widjaja itu mengawali karir sebagai Investment Analyst di UBS pada 2003. Setelah itu, dia merintis bisnis air mineral Sinarmas dengan merek Pristine. Air minum Pristine ini merupakan produk dari PT Super Wahana Tehno, salah satu anak perusahaan Grup Sinar Mas, PT Sinar Mas Multiartha Tbk. Bersama Fuganto, Sinarmas pun menjalin kerja sama dengan Nihon Trim Co. Ltd untuk pengembangan Pristine pada November 2006. Setelah membangun merek Pristine, Fuganto juga terlibat dalam pengembangan PT Bank Sinarmas Tbk. Sinarmas Multiartha mengakuisisi Bank Shinta sejak April 2005. Selain sektor jasa keuangan, Fuganto dipercaya untuk memimpin PT Golden Energy Mines Tbk yang bergerak dalam bidang jasa perdagangan hasil tambang dan jasa pertambangan. Nama Fuganto mencuat ketika terlibat alam proses pengambilalihan Asia Resources Mineral Plc, induk usaha PT Berau Coal Energy. Kala itu, menurut Fuganto, aksi korporasi tersebut dilakukan untuk memperkuat bisnis perseroan di bidang infrastruktur seperti, pembangkit listrik. Cadangan batu bara Berau yang melimpah bisa mendukung bisnis Sinarmas untuk memastikan pasokan bahan bakar pembangkit listrik. Di sisi lain, generasi ketiga itu kian memperlebar lingkup lini usaha Sinarmas Grup. Sinarmas era lama sangat lekat dengan sektor usaha agribisnis, perkayuan, kertas, dan bubuk kertas. Namun, wajah sinarmas baru lebih luas lagi dengan menjajal sektor energi, infrastruktur, telekomunikasi, layanan kesehatan, dan pendidikan. Sementara itu, PT  Golden Energy Mines  Tbk. ( GEMS ) mencatatkan peningkatan kinerja sepanjang tiga bulan pertama 2022. Pendapatan dan laba bersih perseroan meningkat pada kuartal I/2022 ini. Berdasarkan laporan keuangan perseroan, pendapatan dari kontrak dengan pelanggan perseroan sebesar US$539,1 juta atau setara Rp7,85 triliun (kurs Jisdor Rp14.578 per dolar AS 30 Mei 2022) di kuartal I/2022. Pendapatan ini meningkat 41,41 persen dari periode yang sama tahun lalu sebesar US$381,24 juta. Penjualan perseroan sebagian besar dilakukan ke luar negeri, yakni senilai US$334 juta. Penjualan ke luar negeri ini meningkat 49,64 persen secara tahunan atau  year on year  (yoy) dari US$223,2 juta. Begitu juga dengan penjualan dalam negeri perseroan yang meningkat 29,79 persen yoy dari US$158 juta, menjadi US$205 juta di kuartal I/2022. Dengan kinerja penjualan tersebut, GEMS mampu mencatatkan laba bruto sebesar US$242,4 juta, meningkat 26,92 persen dari US$190,9 juta. Demikian juga dengan laba usaha yang naik 34,5 persen menjadi US$177,3 juta, dari US$131,7 juta yoy. Emiten Grup Sinarmas ini juga mencatatkan  laba  yang dapat diatribusikan ke pemilik entitas induk sebesar US$133,4 juta atau Rp1,94 triliun di kuartal I/2022. Laba bersih ini meningkat dari US$98,6 juta secara yoy, atau naik 35,21 persen. Adapun hingga 31 Maret 2022, GEMS mencatatkan total aset senilai US$946,6 juta, naik dari 31 Desember 2021 sebesar US$829 juta. Total liabilitas perseroan berkurang menjadi US$494,8 juta per akhir Maret 2022, dari US$512,7 juta per akhir Desember 2021. Sementara itu, total ekuitas perseroan meningkat menjadi US$451,7 juta di kuartal I/2022, dari US$316,3 juta sepanjang 2021. Pada penutupan perdagangan sesi I, Senin (30/5/2022), saham GEMS tercatat meningkat 3,90 persen atau 225 poin ke level 6.000 per saham. Saham GEMS memiliki kapitalisasi pasar senilai Rp35,29 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220707/192/1552367/fuganto-widjaja-generasi-ketiga-grup-sinarmas-mundur-dari-jabatan-komisaris-gems?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-01 07:03:00", "title": "ABM Investama (ABMM) Siap Beli 30 Persen Saham Emiten Sinar Mas (GEMS)", "content": " Bisnis.com , JAKARTA – PT  Abm Investama  Tbk. (ABMM) membeli 30 persen saham PT  Golden Energy Mines  Tbk. (GEMS). ABMM membeli saham  GEMS  melalui lelang yang diadakan oleh GMR Coal Resources Pte. Ltd. Perusahaan batu bara itu masuk melalui anak usaha PT Radhika Jananta Raya (PT RJR). PT RJR melakukan pembelian terhadap 1,76 miliar saham atau setara dengan 30 persen saham GEMS yang tercatat dan diperdagangkan di bursa efek dari Penjual (Transaksi Pembelian Saham). Perseroan melalkukan harga pembelian sebesar US$420.000.000 ditambah dengan imbalan yang ditangguhkan. ABMM Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ABMM\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_58740\"}  ); Namun, sebelum menyelesaikan transaksi jual beli, ABMM sebagai penjamin RJR musti melakukan beberapa hal. Misalnya, meminta persetujuan Rapat Umum Pemegang Saham (RUPS) dan Dewan Komisaris PT RJR atas transaksi pembelian saham. Lalu, persetujuan dewan komisaris perseroan yang menyetujui perseroan untuk masuk dalam perjanjian dan pemberian jaminan oleh perseroan berdasarkan perjanjian.  ABMM  juga akan meminta persetujuan dari kreditur untuk menyetujui transaksi pembelian saham. Hal itu termasuk perubahan  supplemental indenture  sehubungan dengan US$200.000.000 9,5 persen senior notes yang jatuh tempo pada 2026. Berdasarkan Perjanjian, seluruh Persyaratan Pendahuluan akan diselesaikan dalam jangka waktu 75 (tujuh puluh lima) hari sejak penandatanganan Perjanjian atau pada tanggal lain sebagaimana disepakati oleh Penjual dan PT RJR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220901/192/1572982/abm-investama-abmm-siap-beli-30-persen-saham-emiten-sinar-mas-gems?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-25 15:17:00", "title": "Ada Transaksi Crossing Lagi di Saham Golden Energy (GEMS) Kali Ini Rp1,69 Triliun", "content": " Bisnis.com , JAKARTA — Saham emiten batubara PT  Golden Energy Mines  Tbk. (GEMS) mencatatkan transaksi  crossing saham  sebesar Rp1,69 triliun di pasar negosiasi pada hari ini, Jumat (25/8/2023). Berdasarkan data konsultan keuangan D'Origin pada penutupan perdagangan sesi I hari ini, terjadi transaksi crossing saham GEMS senilai Rp1,69 triliun yang terjadi pada harga Rp6.500 per lembar saham. Hal ini menandakan bahwa harga saham GEMS di pasar negosiasi sedikit lebih rendah dari harga pasar reguler GEMS hari ini. Hingga pukul 14.30 WIB, harga saham emiten batubara ini terpantau naik 4,36 persen atau  300 poin ke level Rp7.175 per lembar saham. Saham GEMS bergerak di rentang Rp6.900 sampai Rp7.300 per saham. Terpanatu 1,85 juta saham telah diperdagangkan hingga siang hari ini dengan nilai transaksi yang menembus angka Rp13,23 miliar di pasar reguler. Sebelumnya, saham emiten batubara ini telah diperdagangkan di  pasar negosiasi  dengan nilai transaksi jumbo sebesar Rp2,67 triliun pada Senin (21/8/2023). Transaksi tersebut juga terjadi di bawah harga pasar reguler, yakni pada harga Rp6.500 per saham. Adapun, laporan transaksi crossing saham GEMS dicatatkan dua hari setelah perseroan mengungkap rencana untuk membayar  dividen interim  tahun buku 2023 senilai US$325 juta atau setara Rp4,97 triliun (kurs jidor Rp15.298). Dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI), rencana pembagian dividen interim tersebut sesuai dengan keputusan direksi yang direstui oleh Dewan Direksi dan Dewan Komisaris Perseroan tertanggal 21 Agustus 2023. Manajemen Golden Energy Mines pun mengatakan bahwa perseroan akan membagikan dividen tunai sebesar US$0,05525 per lembar saham atau setara Rp845,21 per saham. Rasio pembagian dividen interim GEMS ialah sebesar 97,45 persen dari laba bersih yang dapat diatribusikan oleh pemilik entitas induk yang tercatat sebesar US$333,48 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230825/192/1688353/ada-transaksi-crossing-lagi-di-saham-golden-energy-gems-kali-ini-rp169-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-25 19:17:00", "title": "Grup Sinar Mas DSSA Jual Saham Batu Bara GEMS Rp1,6 Triliun", "content": " Bisnis.com , JAKARTA - Emiten  Grup Sinar  Mas PT Dian Swastatika Sentosa Tbk. (DSSA) menjual 4,42 persen saham PT  Golden Energy  Mines Tbk. (GEMS) senilai Rp1,68 triliun. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), DSSA menjual 259.905.193 (259,9 juta) saham  GEMS  di harga Rp6.500 per saham. Alhasil, transaksi penjualan tersebut bernilai Rp1,68 triliun dan dilakukan pada 25 Agustus 2023. \"Tujuan dari transaksi yaitu pelepasan sebagian investasi sehingga kepemilikan saham perseroan di GEMS menjadi 51 persen,\" ujar Corporate Secretary DSSA Susan Chandra Jumat, (25/8/2023). Sebelum transaksi, jumlah presentase saham DSSA dalam GEMS sebanyak 3,25 miliar saham atau setara 55,42 persen. Sedangkan setelah transaksi, kepemilikan saham GEMS oleh DSSA berkurang menjadi 3 miliar saham atau 51 persen. Saham GEMS pun mengakhiri perdagangan di zona hijau dengan terapresiasi 2,91 persen ke level Rp7.075 per saham hari ini. Adapun, GEMS juga berencana untuk membayar dividen interim tahun buku 2023 senilai US$325 juta atau setara Rp4,97 triliun (kurs jidor Rp15.298). Sebelumnya, pada 21 Agustus 2023, PT Dian Swastatika Sentosa Tbk. (DSSA) tercatat mengambil alih saham PT Golden Energy Mines Tbk. (GEMS) senilai Rp2,67 triliun milik Golden Energy and Resources Limited (GEAR). Pada tanggal tersebut, DSSA membeli 411.184.168 (411,18 juta) saham GEMS di harga Rp6.500. Alhasil transaksi ini bernilai Rp2,67 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230825/192/1688446/grup-sinar-mas-dssa-jual-saham-batu-bara-gems-rp16-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-27 15:50:00", "title": "Anak Usaha Golden Energy Mines (GEMS) Raih Pinjaman Rp2,2 Triliun dari Bank BRI", "content": " Bisnis.com , JAKARTA - Anak usaha langsung dan tidak langsung emiten kontraktor tambang Grup Sinarmas PT Golden Energy Mines Tbk. (GEMS), yakni PT Borneo Indobara (BIB) dan PT Barasentosa Lestari (BSL) memperoleh fasilitas pinjaman sebesar Rp2,2 triliun dari PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI). Corporate Secretary GEMS Sudin mengatakan Bank BRI dan BIB, telah menandatangani perjanjian kredit modal kerja cash collateral, dengan limit pinjaman Rp2,2 triliun pada 26 September 2023. Jangka waktu dari fasilitas kredit ini adalah 12 bulan. \"Tujuan dari fasilitas kredit ini adalah untuk keperluan modal kerja,\" tulis Sudin dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Rabu (27/9/2023). Selain Borneo Indobara, Barasentosa Lestari juga menandatangani perjanjian kredit modal kerja dengan limit pinjaman Rp225 miliar. Jangka waktu dari fasilitas kredit ini adalah 12 bulan. Sama seperti BIB, fasilitas kredit BSL juga akan digunakan untuk membiayai keperluan modal kerja. GEMS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GEMS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695802612585\" }); Sudin melanjutkan fasilitas kredit ini akan mendukung pertumbuhan dan kinerja operasional GEMS, dan memperkuat kondisi keuangan GEMS karena tambahan fasilitas modal kerja. \"Fasilitas kredit ini juga berdampak positif terhadap kelangsungan usaha GEMS,\" ucapnya. Sebagai informasi, Borneo Indobara merupakan salah satu tambang GEMS yang beroperasi di Kabupaten Tanah Bumbu, Kalimantan Selatan. Sementara itu, Barasentosa Lestari beroperasi di Kabupaten Musi Rawas Utara dan Musi Banyuasin, Sumatera Selatan. Sebelumnya, BIB dan BSL bersama entitas langsung dan tidak langsung GEMS seperti PT Kuansing Inti Makmur dan PT Roundhill Capital Indonesia juga tercatat mendapatkan fasilitas pinjaman dari PT Bank Mandiri (Persero) Tbk. (BMRI) senilai total US$180 juta atau setara Rp2,73 triliun. Pinjaman ini diperoleh pada 31 Juli 2023. Rincian fasilitas yang didapatkan tersebut adalah term loan yang terdiri dari 2 tranches, dengan Trance A term loan dan Trance B term loan revolving. Pinjaman ini memiliki jangka waktu 5 tahun. Limit pinjaman dari masing-masing fasilitas tersebut adalag Trance A - Term Loan maksimal US$50 juta, Tranche B - Term Loan Revolving maksimal US$110 juta, dan fasilitas accordion maksimal US$20 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230927/192/1699019/anak-usaha-golden-energy-mines-gems-raih-pinjaman-rp22-triliun-dari-bank-bri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-05 06:47:00", "title": "Emiten Batu Bara Sinarmas GEMS Kejar Produksi 40 Juta Ton", "content": " Bisnis.com , JAKARTA —  Emiten tambang  Grup Sinarmas  PT Golden Energy Mines Tbk. ( GEMS ) mengincar produksi batu bara hingga 40 juta ton pada 2023, naik dari 38,4 juta ton pada 2022. Presiden Direktur Golden Energy Mines Bonifasius menyampaikan hingga kuartal III/2023, GEMS merealisasikan produksi sebesar 30 juta ton  batu bara . Menurutnya realisasi produksi batu bara hingga kuartal III/2023 ini telah sejalan dengan target produksi GEMS tahun ini yang mencapai 40 juta ton batu bara. Target produksi ini naik dari tahun 2022 yang sebesar 38,4 juta ton batu bara. Bonifasius optimistis GEMS dapat mencapai  target kinerja  tersebut, melihat harga batu bara di kuartal IV/2023 yang diperkirakan meningkat dibandingkan kuartal III/2023. Menurutnya, musim dingin di negara 4 musim akan menjadi salah satu katalis bagi permintaan batu bara di kuartal IV/2023. \"Biasanya di kuartal IV/2023, di negara 4 musim memasuki musim dingin, mereka bisa  restocking  untuk penambahan stok, untuk antisipasi musim dingin. Saya kira juga perang di Ukraina belakangan agak memburuk sehingga di Eropa ada beberapa menyalakan pembangkit batu bara,\" tuturnya di Jakarta, Rabu (4/10/2023). Dia pun memperkirakan pendapatan GEMS dapat mencapai US$3 miliar atau setara Rp46,9 triliun (kurs Jisdor Rp15.636 per dolar AS), dengan margin profit sekitar 15 persen. \"Proyeksi pendapatan hampir mencapai US$3 miliar, kurang lebih lah akan mencapai segitu,\" kata Bonifasius. GEMS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GEMS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1696463236527\" }); Sebagai informasi sepanjang tahun 2022 GEMS mencatatkan penjualan bersih senilai US$2,91 miliar, dengan laba bersih sebesar US$680,3 juta. Sementara itu, hingga semester I/2023 GEMS mencatatkan  laba bersih  sebesar US$333,4 juta atau setara Rp5 triliun. Laba bersih di paruh pertama ini turun tipis 0,72 persen dari periode yang sama di tahun lalu sebesar US$335,9 juta. Adapun pendapatan GEMS mencapai US$1,44 miliar atau setara Rp21,65 triliun di semester I/2023. Pendapatan ini naik 8,15 persen secara tahunan dari US$1,33 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231005/192/1701198/emiten-batu-bara-sinarmas-gems-kejar-produksi-40-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-29 12:10:00", "title": "Golden Energy Mines (GEMS) Catat Laba Rp5,98 Triliun Kuartal III/2023, Anjlok 18%", "content": " Bisnis.com , JAKARTA — Emiten kontraktor tambang  Grup Sinarmas , PT Golden Energy Mines Tbk. ( GEMS ) membukukan kinerja negatif sepanjang kuartal III/2023, usai mencatatkan penurunan laba dan pendapatan sepanjang Januari hingga September 2023. Berdasarkan  laporan keuangan  perusahaan, GEMS mencatatkan pendapatan dari kontrak senilai US$2,05 miliar atau setara Rp31,82 triliun (Kurs jisdor Rp15.487 per dolar AS) di kuartal III/2023. Pendapatan ini turun 0,46% dibandingkan periode yang sama tahun lalu sebesar US$2,06 miliar. Pendapatan ini diperoleh dari penjualan luar negeri senilai US$1,41 miliar dan penjualan dalam negeri sebesar US$642,20 juta. Sementara itu, berdasarkan pelanggan, pendapatan dari pihak ketiga adalah sebesar US$1,87 miliar dan pihak berelasi senilai US$117,27 juta. Meski pendapatan turun, beban pokok pendapatan GEMS tercatat naik menjadi US$1,22 miliar atau meningkat 8,42% dari US$1,13 miliar secara tahunan atau year-on-year (yoy). Alhasil, laba kotor Golden Energy Mines tercatat turun 11,25% dari US$931,69 juta pada kuartal III/2022, menjadi US$826,86 juta pada kuartal III/2023. Setelah dikurangi berbagai macam beban yang dapat diefisiensikan, GEMS membukukan laba periode berjalan yang dapat diatribusikan kepada entitas induk senilai US$386,32 juta atau setara Rp5,98 triliun sepanjang sembilan bulan pertama 2023. Laba bersih ini turun 18,3% dari periode yang sama tahun lalu sebesar US$472,87 juta. Hingga akhir Juni 2023, GEMS membukukan total aset US$1,14 miliar, turun dari akhir Desember 2022 yang senilai US$1,12 miliar. Kas dan setara kas akhir periode GEMS juga turun menjadi US$217,83 juta di kuartal III/2023, dari US$236,95 juta di akhir Desember 2022. Kemudian, total liabilitas GEMS tercatat turun menjadi US$464,34 juta di semester I/2023, dari US$570,8 juta di 2022. Total liabilitas jangka pendek GEMS tercatat sebesar US$386,04 juta, dan liabilitas jangka panjang sebesar US$78,29 juta. Adapun ekuitas GEMS tercatat naik menjadi US$620,04 juta di akhir September 2023, dari US$558,24 juta di akhir Desember 2022. Sebelumnya, GEMS melalui dua anak usahanya mengantongi fasilitas pinjaman senilai Rp2,17 triliun dari PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ). Pinjaman terbaru ini menambah total pinjaman GEMS dari Bank BUMN dalam tiga bulan terakhir dengan limit hingga Rp6,79 triliun. Sekretaris Perusahaan Golden Energy Mines Sudin SH mengatakan anak usaha GEMS, PT Borneo Indobara (BIB) dan BNI menandatangani perjanjian kredit pada 24 November 2023 untuk fasilitas modal kerja dengan limit pinjaman maksimal Rp1,95 triliun. Jangka waktu pinjaman tersebut adalah 12 bulan. “Selain itu, BNI dan PT Barasentosa Lestari [BSL] juga menandatangani perjanjian kredit modal kerja dengan limit maksimal Rp225 miliar dan memiliki jangka waktu 12 bulan,” kata Sudin dalam keterbukaan informasi, Selasa (28/11/2023). Menurut Sudin, transaksi pinjaman ini diharapkan akan mendukung pertumbuhan dan kinerja operasional perseroan. Selain itu, pinjaman dari BNI akan memperkuat kondisi keuangan perseroan karena tambahan fasilitas modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231129/192/1719164/golden-energy-mines-gems-catat-laba-rp598-triliun-kuartal-iii2023-anjlok-18?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-05 13:29:00", "title": "Golden Mines (GEMS) Tebar Dividen Interim Kedua Rp1,39 triliun", "content": " Bisnis.com , JAKARTA – Emiten Grup Sinar Mas PT Golden Energy Mines Tbk. (GEMS) akan membagikan dividen interim kedua tahun buku 2023 sebanyak US$90 juta atau sekitar Rp1,39 triliun dengan cum dividen pada 13 Desember mendatang. Berdasarkan keterbukaan informasi, manajemen GEMS menjelaskan pembagian dividen ini berdasarkan persetujuan direksi dan komisaris. Dividen interim ini merupakan yang kedua kali dibagikan dengan nilai total sebesar US$90 juta atau setara US$0,0153 per lembar. GEMS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GEMS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701757571685\" }); “Kurs jisdor Rp15.524 per dolar AS maka jumlah dividen setara Rp1,39 triliun atau sama dengan Rp237,62 per lembar saham,” tulis manajemen, dikutip Selasa (5/12/2023). Adapun GEMS akan membagikan dividen pada 22 Desember dengan cum dividen pasar reguler dan negosiasi pada 13 Desember, ex dividen interim pasar reguler dan negosiasi pada 14 Desember. Kemudian cum dividen pasar tunai pada 15 Desember dan ex dividen pasar tunai pada 18 Desember. Sementara itu, dasar pembagian dividen adalah data keuangan per 31 Oktober 2023 dengan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$422,26 juta, saldo laba ditahan dan tidak dibatasi penggunaannya sebesar US4423,48 juta dan total ekuitas sebesar US$654,98 juta. Jika mengasumsikan harga saham pada penutupan perdagangan sesi I hari ini di level Rp6.050 per saham maka yield tercatat sebesar 3,97%. Sebelumnya, GEMS telah membagikan dividen interim pada Agustus lalu sebesar US$325 juta atau setara Rp4,98 triliun (kurs jisdor Rp15.329). Dividen per saham jika saat ini adalah US$0,05525. Jika mengasumsikan kurs 21 Agustus 2023, maka dividen per saham yang akan ditebar oleh GEMS adalah Rp846,92 per saham. Rasio pembagian dividen interim GEMS atau DPR sebesar 97,45 persen dari laba bersih yang dapat diatribusikan oleh pemilik entitas induk yang tercatat sebesar US$333,48 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231205/192/1721058/golden-mines-gems-tebar-dividen-interim-kedua-rp139-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-06 16:30:00", "title": "Grup Sinarmas GEMS Targetkan Produksi Batu Bara 50 Juta Ton di 2024", "content": " Bisnis.com , JAKARTA -- Emiten batu bara Grup Sinarmas PT  Golden Energy Mines  Tbk. (GEMS) menargetkan untuk memproduksi 50 juta ton batu bara pada tahun 2024. Produksi ini naik dibandingkan tahun 2023 lalu. Corporate Secretary Golden Energy Mines Sudin menjelaskan tahun ini produksi GEMS ditargetkan sebesar 50 juta ton. Produksi ini meningkat dari target produksi 2023 sebesar 40 juta ton. \"Tahun 2024 untuk produksi ditargetkan sebesar 50 juta ton,\" kata Sudin, Selasa (6/2/2024). Sudin juga menuturkan  GEMS  menganggarkan belanja modal sebesar US$60 juta atau setara Rp942,3 miliar (kurs Jisdor Rp15.705 per dolar AS) untuk tahun ini. Belanja modal ini rencananya akan digunakan GEMS untuk mendukung kinerja operasional selama 2024. GEMS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GEMS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707208687672\" }); \"Belanja modal untuk fasilitas pelabuhan,  hauling road  serta fasilitas pendukung kinerja operasional lainnya,\" ucap Sudin. Adapun apabila dibandingkan dengan tahun 2023, belanja modal atau capital expenditure (capex) GEMS ini naik secara signifikan. Tahun lalu, GEMS menganggarkan capex sebesar US$17-US$18 juta. Sebelumnya, Presiden Direktur GEMS Bonifasius GEMS memandang optimistis melihat  outlook  industri batu bara secara keseluruhan. Menurut Bonifasius, permintaan dan kebutuhan dunia akan batu bara masih besar. Pasalnya, 60-70% pembangkit listrik di dunia masih menggunakan bahan bakar batu bara yang hingga saat ini masih menjadi opsi yang paling murah dan tersedia. \"GEMS memandang masa depan untuk industri batu bara masih panjang dan baik,\" ujarnya. Direktur Utama GEMS Bonifasius memperkirakan pendapatan GEMS pada akhir tahun akan mencapai US$3 miliar atau setara Rp46,9 triliun (kurs Jisdor Rp15.636 per dolar AS), dengan margin profit sekitar 15%. Bonifasius optimistis GEMS dapat mencapai target kinerja tersebut, melihat harga batu bara pada kuartal IV/2023 yang diperkirakan meningkat dibandingkan dengan kuartal III/2023. Menurutnya, datangnya musim dingin di negara 4 musim akan menjadi salah satu katalis bagi peningkatan permintaan dan kenaikan harga batu bara pada kuartal IV/2023. -------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240206/192/1738783/grup-sinarmas-gems-targetkan-produksi-batu-bara-50-juta-ton-di-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-03 14:19:00", "title": "Emiten Batu Bara Grup Sinarmas GEMS Laba Rp8,2 Triliun di 2023", "content": " Bisnis.com , JAKARTA - Emiten  batu bara  Grup  Sinarmas  PT Golden Energy Mines Tbk. (GEMS) mencetak penurunan pendapatan dan laba bersih sepanjang tahun 2023. GEMS membukukan laba bersih setara Rp8,2 triliun pada tahun lalu. Dalam laporan keuangannya,  GEMS  mencatatkan pendapatan usaha sebesar US$2,90 miliar sepanjang tahun 2023, atau setara Rp46,2 triliun (kurs Jisdor BI Rp15.934 per dolar AS). Pendapatan ini turun tipis 0,62% dibandingkan tahun 2022 yang sebesar US$2,91 miliar. Pendapatan GEMS didorong oleh penjualan luar negeri sebesar 67% atau US$2,03 miliar, dan penjualan dalam negeri sebesar 33% atau US$871 juta. Sementara itu, berdasarkan pelanggannya, penjualan ini ditujukan ke pihak ketiga sebesar US$2,66 miliar, dan pihak berelasi sebesar US$239 juta. Berdasarkan geografisnya, GEMS mencatatkan 33% penjualan di Indonesia, 41% penjualan ke China, 18% ke India, dan sisanya 8% ke negara-negara lainnya. Meski pendapatan turun, beban pokok penjualan GEMS meningkat 9,36% menjadi US$1,75 miliar, dari sebelumnya US$1,6 miliar pada 2022. Meningkatnya beban pokok ini membuat laba kotor GEMS turun menjadi US$1,14 miliar, dari US$1,31 miliar di 2022. Laba kotor ini turun 12,81% secara tahunan atau  year on year. GEMS pun mencatatkan penurunan laba bersih 23,81% sepanjang tahun 2023. Laba bersih GEMS pada 2023 adalah sebesar US$518,3 juta atau setara Rp8,2 triliun, dari tahun 2022 yang sebesar US$680,3 juta. GEMS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GEMS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712128466358\" }); Corporate Secretary Golden Energy Mines Sudin menuturkan sepanjang tahun 2023 GEMS mencatatkan produksi sebesar 42 juta ton batu bara. Di tahun ini, kata dia, GEMS menargetkan produksi batu bara sebesar 50 juta ton. \"Semoga target tercapai di tahun ini, produksi 50 juta ton untuk 2024,\" kata Sudin. Adapun hingga akhir Desember 2023, GEMS mencatatkan jumlah aset sebesar US$1,31 miliar, naik dari akhir Desember 2022 yang sebesar US$1,12 miliar. Jumlah liabilitas GEMS juga naik menjadi US$648,9 juta di akhir 2023, dari US$570,8 juta di akhir tahun 2022. Begitu pula dengan total ekuitas yang naik menjadi sebesar US$663,1 juta pada tahun 2023, dari US$558,2 juta pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240403/192/1755161/emiten-batu-bara-grup-sinarmas-gems-laba-rp82-triliun-di-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-20 15:29:00", "title": "Cek Jadwal Dividen Rp1,36 Triliun Golden Energy Mines (GEMS)", "content": " Bisnis.com , JAKARTA - Emiten batu bara Grup Sinarmas PT Golden Energy Mines Tbk. (GEMS) menebar dividen sebesar US$85 juta atau setara Rp1,36 triliun (kurs Jisdor Rp16.070 per dolar AS) ke pemegang sahamnya. Dividen ini akan memasuki masa cum date pada 28 Mei 2024. Corporate Secretary GEMS Sudin dalam keterangan resminya mengatakan RUPST menyetujui dividen sebesar US$500 juta untuk tahun buku 2023. Jumlah dividen tersebut yakni masing-masing sebesar US$325 juta dan US$90 juta telah dibagikan sebagai dividen interim 1 dan 2. Dividen interim tersebut juga telah dibayarkan ke pemegang saham masing-masing pada 12 September 2023 dan 22 Desember 2023. \"Sehingga sisanya adalah sebesar US$85 juta disetujui dibagikan sebagai dividen final tahun buku 2023 atau sebesar US$0,01445 per saham,\" kata Sudin. GEMS menuturkan jumlah dividen ini setara dengan US$0,01445 per saham. Jumlah dividen ini setara dengan Rp232,21 per saham, dengan menggunakan kurs Rp16.070 per dolar AS. Cum dividen GEMS di pasar reguler dan negosiasi dijadwalkan pada tanggal 28 Mei 2024, dengan ex dividen di pasar reguler dan negosiasi pada 29 Mei 2024. Lalu cum dividen di pasar tunai pada 30 Mei 2024, dengan ex dividen di pasar tunai pada 31 Mei 2024. Recording date pemegang saham yang berhak atas dividen final pada 30 Mei 2024, dan pembayaran dividen final akan dilakukan pada 7 Juni 2024. GEMS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GEMS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716193685089\" }); Adapun sisa laba bersih GEMS setelah dikurangi dengan dana cadangan sebesar US$17,38 juta dibukukan GEMS sebagai saldo laba ditahan. Sebagai informasi, Dalam laporan keuangannya, GEMS mencatatkan pendapatan usaha sebesar US$2,90 miliar sepanjang tahun 2023, atau setara Rp46,2 triliun (kurs Jisdor BI Rp15.934 per dolar AS). Pendapatan ini turun tipis 0,62% dibandingkan tahun 2022 yang sebesar US$2,91 miliar. Pendapatan GEMS didorong oleh penjualan luar negeri sebesar 67% atau US$2,03 miliar, dan penjualan dalam negeri sebesar 33% atau US$871 juta. Sementara itu, berdasarkan pelanggannya, penjualan ini ditujukan ke pihak ketiga sebesar US$2,66 miliar, dan pihak berelasi sebesar US$239 juta. GEMS pun mencatatkan penurunan laba bersih 23,81% sepanjang tahun 2023. Laba bersih GEMS pada 2023 adalah sebesar US$518,3 juta atau setara Rp8,2 triliun, dari tahun 2022 yang sebesar US$680,3 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240520/192/1766993/cek-jadwal-dividen-rp136-triliun-golden-energy-mines-gems?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-06 15:17:00", "title": "Golden Energy Mines (GEMS) Cetak Laba Bersih Rp2,79 Triliun Kuartal I/2024", "content": " Bisnis.com , JAKARTA — Emiten batu bara Grup Sinarmas PT  Golden Energy Mines  Tbk. (GEMS) membukukan laba bersih sebesar US$171,7 juta atau setara dengan Rp2,79 triliun sepanjang kuartal I/2024. Dalam  laporan keuangannya , GEMS tercatat membukukan pendapatan sebesar US$715,6 juta atau setara dengan Rp11,63 triliun (kurs Jisdor Rp16.253 per dolar AS per 30 Mei 2024) di kuartal I/2024. Pendapatan ini turun 14,67% dibandingkan kuartal I/2023 yang sebesar US$838,6 juta. GEMS merinci pendapatan ini diperoleh dari penjualan luar negeri sebesar US$509,6 juta, dan penjualan dalam negeri sebesar US$206,02 juta di kuartal I/2024. Berdasarkan pelanggannya, penjualan  GEMS  didominasi oleh penjualan ke pihak ketiga sebesar US$656,29 juta dan ke pihak berelasi sebesar US$59,34 juta. Sementara itu, beban pokok pendapatan GEMS turun 13,82% menjadi US$378,2 juta, dari sebelumnya US$438,9 juta secara tahunan. Meski beban pokok turun, tetapi GEMS juga mencatatkan penurunan laba kotor 15,60% menjadi US$337,3 juta di kuartal I/2024, dari sebelumnya US$399,6 juta di kuartal I/2023. Alhasil,  laba bersih  GEMS ikut turun menjadi US$171,7 juta atau setara dengan Rp2,79 triliun di kuartal I/2024. Laba bersih ini turun dari kuartal I/2023 yang sebesar US$229,06 juta. Corporate Secretary Golden Energy Mines Sudi menjelaskan penurunan pendapatan dan laba bersih GEMS ini cenderung disebabkan oleh harga  batu bara  yang tengah mengalami penurunan dibanding tahu lalu. \"Secara volume produksi kami naik. Penurunan kinerja ini murni karena harga lagi turun dibanding tahun lalu,\" kata Sudin kepada Bisnis, Kamis (6/6/2024). Adapun hingga akhir kuartal I/2024, GEMS membukukan jumlah aset sebesar US$1,35 miliar, naik dari akhir 2023 yang sebesar US$1,31 miliar. Jumlah liabilitas GEMS turun menjadi US$517,8 juta di akhir Maret 2024, dari sebelumnya US$648,9 juta di akhir Desember 2023. Di sisi lain, jumlah ekuitas GEMS naik menjadi US$837,5 juta di tiga bulan pertama 2024, dari sebelumnya US$663,12 juta di akhir tahun 2023. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240606/192/1771786/golden-energy-mines-gems-cetak-laba-bersih-rp279-triliun-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-23 20:52:00", "title": "Rekor Saham Golden Energy Mines (GEMS) Saat GEAR Akuisisi di Australia", "content": "", "link": "https://market.bisnis.com/read/20240723/7/1784799/rekor-saham-golden-energy-mines-gems-saat-gear-akuisisi-di-australia?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]