[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 03:13:16", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 03:13:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221207/441/1605947/gangguan-pasokan-gula-beda-nasib-good-kino?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-16 16:44:00", "title": "Mereka yang Melepas Saham GOOD Saat Hormel Food Masuk", "content": "", "link": "https://market.bisnis.com/read/20221216/192/1609292/mereka-yang-melepas-saham-good-saat-hormel-food-masuk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:13:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221219/441/1609844/pascatransaksi-saham-babak-baru-good-hormel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-29 21:00:00", "title": "Garudafood (GOOD) Siapkan Strategi Sasar Pasar China Tahun Ini", "content": " Bisnis.com , JAKARTA – PT Garudafood Putra Putri Jaya Tbk. (GOOD) akan meluncurkan produk baru tahun 2023 dan mengoptimalkan pasar China. Direktur Garudafood Paulus Tedjosutikno menyebutkan, peluncuran produk baru, salah satunya ditujukan untuk menghadapi persaingan usaha yang kian ketat setelah pulihnya perekonomian nasional. “Dengan banyaknya pemain di sektor ini, persaingan pun akan makin kompetitif,” ujar Paulus kepada  Bisnis  pada Sabtu (29/1/2023). Dia menambahkan, peluncuran produk baru juga ditujukan untuk menjaga momentum pertumbuhan penjualan dan meningkatkan produktivitas dan efisiensi operasional perusahaan. “Dengan kondisi pandemi yang mulai membaik dan untuk meningkatkan kinerja perusahaan, Garudafood melakukan berbagai strategi bisnis di antaranya meluncurkan produk baru,” katanya. Selain itu, emiten berkode saham GOOD tersebut juga akan mengatur sejumlah strategi lain. Salah satunya dengan memanfaatkan pasar China yang sudah tidak lagi menerapkan kebijakan  lockdown . “Ada  opportunity  di mana China sudah tidak lagi menerapkan kebijakan  lockdown  sehingga kita bisa lebih fokus dan menggenjot pasar China sebagai salah satu target pasar ekspor yang potensial,” ujar Paulus. Strategi lain yang akan ditempuh oleh GOOD adalah bekerja sama dengan sejumlah  marketplace  untuk mengoptimalkan channel  business to business  dan  business to consumer  yang lebih luas. Langkah itu diambil untuk menggenjot penjualan produk secara daring. Sementara itu, Paulus juga melihat sejumlah tantangan yang berpeluang datang pada 2023. Selain persaingan pasar yang kian mengetat, dia juga melihat adanya ancaman dari kenaikan laju inflasi. “Kami harus jeli dalam melakukan  cost efficiency  untuk memastikan bahwa produk kami tetap kompetitif,” tuturnya. Meskipun demikian, tahun 2023 ini, Paulus menyebut, Garudafood tetap optimis dan membidik pertumbuhan penjualan  double digit. “Dengan melihat tren penjualan 2022 yang konsisten mengalami pertumbuhan penjualan  double digit . Kami optimis kinerja penjualan dan laba perusahaan mampu tumbuh lebih baik pada tahun 2023 mendatang.” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230129/257/1622636/garudafood-good-siapkan-strategi-sasar-pasar-china-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-09 19:56:00", "title": "Inflasi Diramal Naik Jelang Ramadan, Garudafood (GOOD) Tetap Gas Produksi", "content": " Bisnis.com , JAKARTA — Emiten makanan olahan PT Garudafood Putra Putri Jaya Tbk. (GOOD) memutuskan menaikkan produksi menjelang Ramadan dan Lebaran, meskipun data terbaru yang dirilis Bank Indonesia memperlihatkan kenaikan ekspektasi inflasi. Head of Corporate Communication & Relations Garudafood Dian Astriana mengatakan produk Merek Gery dan Chocolatos kemasan kaleng menjadi yang paling banyak diminati pada momen hari besar keagamaan tersebut. Hal ini mendorong Garudafood menaikkan produksi sampai 10 persen dibandingkan dengan musim yang sama tahun lalu. “Dengan mempertimbangkan kondisi dan situasi ekonomi yang makin kondusif, kami pun telah meningkatkan produksi sebesar 10 persen dibandingkan dengan tahun sebelumnya pada periode yang sama untuk ketersediaan produk seasonal tersebut,” kata Dian, Kamis (9/2/2023). Bank Indonesia (BI) memperkirakan kinerja penjualan eceran meningkat pada Januari 2023 dengan Indeks Penjualan Riil (IPR) diramal mencapai 213,2 atau tumbuh 1,7 persen secara tahunan. Berdasarkan Survei Penjualan Eceran yang dirilis bank sentral, Kamis (9/2/2023), peningkatan tersebut didorong oleh pertumbuhan kelompok makanan, minuman, dan tembakau yang meningkat dari bulan sebelumnya. Bank sentral mencatat penjualan eceran pada Desember 2022 tumbuh dengan IPR meningkat 0,7 persen year on year (YoY). Pertumbuhan ini lebih rendah dibandingkan dengan bulan sebelumnya, yang tumbuh 1,3 persen yoy. Seiring dengan kenaikan penjualan, responden memperkirakan tekanan inflasi pada Maret 2023 akan meningkat. Indeks Ekspektasi Harga Umum (IEH) Maret 2023 tercatat sebesar 139,1, angka itu meningkat dibandingkan dengan Februari 2023 sebesar 134,6. Kenaikan ini didorong oleh risiko melonjaknya harga barang selama Ramadan yang jatuh pada bulan depan. Tanda-tanda kenaikan inflasi juga mulai terlihat pada indeks harga perdagangan besar (grosir) yang terus terakselerasi. IHPB Januari tercatat 114,53, naik dari bulan-bulan sebelumnya yang berkisar di 112-113 atau setahun lalu yang hanya 108,47. Terlepas dari perkiraan inflasi tersebut, Dian mengatakan Garudafood optimistis kinerja penjualan dan laba bersih pada 2023 bisa tumbuh lebih baik daripada 2022. “Kami selalu terbuka dalam menangkap peluang strategis untuk menunjang bisnis dan pertumbuhan kami, termasuk melakukan beberapa peluncuran produk baru yang sudah kami rencanakan,” katanya. Garudafood belum merilis kinerja penuh 2022. Namun sampai September tahun lalu, GOOD membukukan penjualan sebesar Rp7,82 triliun, tumbuh 22,8 persen dibandingkan dengan Januari—September 2021 sebesar Rp6,36 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230209/7/1626576/inflasi-diramal-naik-jelang-ramadan-garudafood-good-tetap-gas-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-20 12:49:00", "title": "Garudafood (GOOD) Taruh Asa Tinggi di Momentum Ramadan 2023", "content": " Bisnis.com, JAKARTA - PT Garudafood Putra Putri Jaya Tbk. (GOOD) menaruh asa pada momentum Ramadan untuk mengejar penjualan. Emiten sektotr konsumer itu menargetkan penjualan mampu naik 10 persen pada periode ramadan tahun ini dibandingkan dengan tahun lalu melalui produk musiman. Head of Corporate Communication and Relations Garudafood Dian Astriana yakin perseroan mampu melanjutkan tren positif penjualan sejak ramadan tahun sebelumnya. “Dengan melihat tren penjualan 2022 yang konsisten mengalami pertumbuhan penjualan, kami yakin meraup minimal 10 persen penjualan pada momen ramadan dan Idul Fitri tahun ini,” kata Dian, Senin (20/2/2023). Menurutnya pertumbuhan sebesar 10 persen tersebut akan direalisasikan dengan mengeluarkan produk musiman perusahaan. Manajemen yakin produk-produk ini sesuai dengan tradisi masyarakat pada momen ramadan dan Lebaran di Indonesia. “Pada momentum Lebaran Garudafood menyiapkan produk biskuit musiman yang diminati sebagai sajian khusus dan hantaran ke kerabat dekat,” tambah Dian. Dia mengatakan GOOD menyediakan produk musimannya dalam kemasan bingkisan atau hampers sebagai bentuk penyesuaian terhadap tradisi antar bingkisan. Selain itu, sambung Dian, GOOD juga merambah ke platform digital untuk meningkatkan penjualan pada momen yang dinanti umat Islam tersebut. “Hal ini tentunya mempermudah konsumen dalam mengirim bingkisan ke relasi atau sanak saudara secara online. Dan penjualannya saat ini menjelang dua bulan sebelum Ramadan sudah menunjukkan tren yang sangat baik,” pungkas Dian. Sebelumnya, berdasarkan laporan keuangan perusahaan pada Jumat (28/10/2022) pada kuartal III/2022, penjualan Garudafood mencapai Rp7,82 triliun, naik 22,95 persen dibandingkan dengan Rp6,36 triliun pada kuartal III/2021.  Pertumbuhan penjualan tersebut ditopang oleh kategori makanan dalam kemasan dengan kontribusi sebesar 87,8 persen dari seluruh porsi penjualan dengan pertumbuhan sebesar 24,5 persen. Sedangkan untuk kategori minuman mengalami pertumbuhan sebesar 12,3 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230220/192/1629778/garudafood-good-taruh-asa-tinggi-di-momentum-ramadan-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:13:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230302/442/1633446/emiten-konsumer-laba-roti-good-mengembang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-08 19:40:00", "title": "Emiten Milik Sudhamek AWS Garudafood (GOOD) Mau Investasi Rp70 Miliar, Buat Apa?", "content": " Bisnis.com , JAKARTA — PT  Garudafood  Putra Putri Jaya Tbk. ( GOOD ) berencana untuk membangun fasilitas produksi baru dengan nilai investasi Rp70 miliar untuk menambah daftar produk makanan ringan yang dimilikinya. Rencananya, investasi senilai Rp70 miliar, yang akan diambil dari kas perseroan itu, akan digunakan untuk membeli mesin produksi inline dengan kapasitas 300 kg per jam dan bangunan instalasi di pabrik produksi di Kabupaten Pati. Garudafood, emiten berkode  saham  GOOD milik  konglomerat  Sudhamek Agoeng Waspodo Soenjoto dengan penjualan sebesar Rp10,51 triliun dan laba bersih Rp425,2 miliar sepanjang 2022, berharap penambahan kegiatan usaha tersebut dapat mengerek pendapatan dan laba perseroan. Baca Juga : Penjualan Garudafood (GOOD) Naik Hingga 20 Persen Menjelang Ramadan “Untuk itu, perseroan bermaksud untuk meminta persetujuan pemegang saham dalam rapat umum pemegang saham tahunan [RUPST) terkait dengan penambahan kegiatan usaha yang dijadwalkan pada 14 April 2023,” ungkap Hardianto Atmadja, Direktur Utama Garudafood, dalam keterbukaan informasi di  Bursa Efek Indonesia , Rabu (8/3/2023). Adapun, produk baru yang akan dikembangkan Garudafood yaitu makanan ringan jenis chips atau keripik, yang masuk dalam kategori industri pengeringan buah-buahan dan sayuran. Berdasarkan rencana penambahan kegiatan usaha yang disampaikan ke BEI, Garudafood bakal memproduksi makanan ringan keripik dari kentang dan ubi dengan merek Garuda Chipz. Baca Juga : Garudafood (GOOD) Siapkan Strategi Sasar Pasar China Tahun Ini Sebagai catatan, merek Garuda adalah lini pertama dan unggulan berbasis kacang dari Garudafood, yang dibesarkan oleh Sudhamek Agoeng Waspodo Soenjoto atau Sudhamek AWS, orang terkaya ke-46 di Indonesia versi Forbes dengan total kekayaan US$1 miliar. Selain Garuda, Garudafood juga memiliki merek unggulan lainnya, seperti Gery, Leo, Chocolatos, dan Clevo. Jenis dan Merek Produk Baru yang Akan Digarap Garudafood Keripik kentang dan ubi bermerek Garuda Chipz itu rencananya akan dipasarkan dalam dua ukuran, yaitu 12 gram untuk pasar tradisional dan 55 gram untuk modern market. Garudafood juga telah menunjuk Kantor Jasa Penilai Publik KJPP Ferdinand, Danar, Ichsan dan Rekan untuk melakukan studi kelayakan atas penambahan kegiatan usaha  emiten  milik Sudhamek tersebut. Pada penutupan perdagangan, Rabu (8/3/2023), saham GOOD ditutup stagnan di level Rp476 per lembar. Secara year to date, saham GOOD terpantau melemah 9,33 persen dan sepanjang 1 tahun terakhir turun 5,74 persen. Chart saham GOOD  oleh TradingView new TradingView.widget(  {  \"width\": 600,  \"height\": 600,  \"symbol\": \"IDX:GOOD\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"dark\",  \"style\": \"1\",  \"locale\": \"id\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_10743\"}  ); Pada 2022, Garudafood membukukan penjualan Rp10,51 triliun, naik 19,44 persen dibandingkan dengan Rp8,79 triliun pada 2021. Pertumbuhan penjualan Garudafood ditopang oleh segmen makanan dalam kemasan yang tumbuh 22,11 persen secara year on year (YoY), dari Rp7,63 triliun pada 2021 menjadi Rp9,32 triliun pada 2022. Sementara itu, segmen minuman mengalami pertumbuhan sebesar 1,94 persen. Seiring dengan naiknya penjualan, beban pokok penjualan Garudafood memperlihatkan kenaikan sebesar 23,10 persen menjadi Rp7,85 triliun, dari sebelumnya Rp6,37 triliun. Salah satu pos yang mendorong kenaikan beban pokok penjualan adalah beban bahan baku yang melesat 31,03 persen secara tahunan menjadi Rp5,23 triliun pada 2022, sementara pada 2021 sebesar Rp3,99 triliun. Baca Juga : Mereka yang Melepas Saham GOOD Saat Hormel Food Masuk Sementara itu, laba GOOD yang dapat diatribusikan kepada pemilik entitas induk naik tipis 0,08 persen menjadi Rp425,20 miliar, dari sebelumnya Rp424,82 miliar pada 2021. Adapun total liabilitas GOOD sampai akhir 2022 berada di Rp3,97 triliun dan cenderung stabil daripada posisi 31 Desember 2021 di Rp3,72 triliun. Sementara itu, total ekuitas per 31 Desember 2022 berjumlah Rp3,35 triliun, naik dari posisi akhir 2021 Rp3,04 triliun. Perusahaan makanan global asal Amerika Serikat Hormel Foods Corporation, pada Desember tahun lalu, juga resmi menjadi investor anyar Garudafood setelah melakukan akuisisi dari sejumlah investor. Total saham yang diakuisisi HFIC mencapai 10.768.830.564 (10,76 miliar) lembar saham dan merupakan 29,18 persen dari modal yang ditempatkan dan disetor Perseroan. Saham dibeli di harga Rp580 per saham sehingga total transaksi mencapai Rp6,24 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230308/192/1635381/emiten-milik-sudhamek-aws-garudafood-good-mau-investasi-rp70-miliar-buat-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-08 21:08:00", "title": "Garudafood (GOOD) Emiten Sudhamek Agoeng Berencana Jajal Bisnis Properti", "content": " Bisnis.com , JAKARTA — PT  Garudafood  Putra Putri Jaya Tbk. ( GOOD ), yang dibesarkan oleh salah satu  konglomerat  Indonesia Sudhamek AWS, berencana untuk menjajal bisnis  properti  sebagai bagian dari upaya diversifikasi usaha melalui optimalisasi aset yang dimiliki perseroan. Garudafood,  emiten  makanan dan minuman yang dibesarkan oleh Sudhamek Agoeng Waspodo Soenjoto atau Sudhamek AWS, rencananya bakal menyewakan properti yang dimilikinya, baik berupa kantor maupun gudang. “Guna meningkatkan kinerja perseroan ke depan, sebagai perusahaan yang bergerak di bidang perindustrian, perdagangan, dan pertanian, kami melihat adanya peluang usaha di bidang  realestat  yang dimiliki sendiri. Perseroan meyakini peluang tersebut dapat memberikan nilai tambah bagi pemegang saham,” tulis Hardianto Atmadja, Direktur Utama Garudafood, dalam keterbukaan informasi di  Bursa Efek Indonesia , Rabu (8/3/2023). Baca Juga : Garudafood (GOOD) Siapkan Strategi Sasar Pasar China Tahun Ini Saat ini ada dua property milik Garudafood yang akan disewakan, yaitu tanah seluas 8.224 meter persegi dan bangunan gudang seluas 5.289 meter persegi di Bandar Lampung. Selanjutnya, Garudafood juga berencana menyewakan properti kantor di bilangan Bintaro Raya, Jakarta seluas 116 meter persegi. Dalam upaya menambah kegiatan usaha tersebut, Garudafood menganggarkan biaya investasi sebesar Rp3,5 miliar untuk merenovasi bangunan yang akan disewakan. Untuk memasarkan properti yang dimilikinya, perseroan merencanakan strategi pemasaran melalui direct selling kepada klien maupun memasarkan melalui agen-agen properti. Baca Juga : Emiten Milik Sudhamek AWS Garudafood (GOOD) Mau Investasi Rp70 Miliar, Buat Apa? Selain menjajal bisnis properti, Garudafood juga disebut bakal membangun fasilitas produksi baru dengan nilai investasi Rp70 miliar untuk menambah daftar produk makanan ringan yang dimilikinya. Rencananya, investasi senilai Rp70 miliar, yang akan diambil dari kas perseroan itu, akan digunakan untuk membeli mesin produksi inline dengan kapasitas 300 kg per jam dan bangunan instalasi di pabrik produksi di Kabupaten Pati. Adapun, produk baru yang akan dikembangkan Garudafood yaitu makanan ringan jenis chips atau keripik, yang masuk dalam kategori industri pengeringan buah-buahan dan sayuran. Berdasarkan rencana penambahan kegiatan usaha yang disampaikan ke BEI, Garudafood bakal memproduksi makanan ringan keripik dari kentang dan ubi dengan merek Garuda Chipz. Kantongi Penjualan Rp10,51 Triliun pada 2022, Saham Garudafood Stagnan Pada penutupan perdagangan, Rabu (8/3/2023),  saham  GOOD ditutup stagnan di level Rp476 per lembar. Secara year to date, saham GOOD terpantau melemah 9,33 persen dan sepanjang 1 tahun terakhir turun 5,74 persen. Pada 2022, Garudafood membukukan penjualan Rp10,51 triliun, naik 19,44 persen dibandingkan dengan Rp8,79 triliun pada 2021. Pertumbuhan penjualan Garudafood ditopang oleh segmen makanan dalam kemasan yang tumbuh 22,11 persen secara year on year (YoY), dari Rp7,63 triliun pada 2021 menjadi Rp9,32 triliun pada 2022. Sementara itu, segmen minuman mengalami pertumbuhan sebesar 1,94 persen. Seiring dengan naiknya penjualan, beban pokok penjualan Garudafood memperlihatkan kenaikan sebesar 23,10 persen menjadi Rp7,85 triliun, dari sebelumnya Rp6,37 triliun. Chart saham GOOD  oleh TradingView new TradingView.widget(  {  \"width\": 660,  \"height\": 600,  \"symbol\": \"IDX:GOOD\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"dark\",  \"style\": \"1\",  \"locale\": \"id\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_10743\"}  ); Salah satu pos yang mendorong kenaikan beban pokok penjualan adalah beban bahan baku yang melesat 31,03 persen secara tahunan menjadi Rp5,23 triliun pada 2022, sementara pada 2021 sebesar Rp3,99 triliun. Sementara itu, laba GOOD yang dapat diatribusikan kepada pemilik entitas induk naik tipis 0,08 persen menjadi Rp425,20 miliar, dari sebelumnya Rp424,82 miliar pada 2021. Adapun total liabilitas GOOD sampai akhir 2022 berada di Rp3,97 triliun dan cenderung stabil daripada posisi 31 Desember 2021 di Rp3,72 triliun. Sementara itu, total ekuitas per 31 Desember 2022 berjumlah Rp3,35 triliun, naik dari posisi akhir 2021 Rp3,04 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230308/192/1635412/garudafood-good-emiten-sudhamek-agoeng-berencana-jajal-bisnis-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-16 06:15:00", "title": "Garudafood (GOOD) dan Kalbe Farma (KLBF) Incar Perluasan Ekspor", "content": "", "link": "https://market.bisnis.com/read/20230316/192/1637751/garudafood-good-dan-kalbe-farma-klbf-incar-perluasan-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-28 13:00:00", "title": "Garudafood (GOOD) Jual 364 Juta Saham Treasuri ke Hormel Foods", "content": " Bisnis.com , JAKARTA — Emiten konsumer PT  Garudafood  Putra Putri Jaya Tbk. ( GOOD ) berencana menjual sekitar 364 juta saham hasil pembelian kembali saham publik ( buyback ) atau saham treasuri kepada pemegang saham mayoritasnya, Hormel Foods International Corporation. Dalam keterbukaan informasi, Garudafood melaporkan telah merealisasikan  buyback  sebanyak 3.102.000 saham dalam periode 24 Maret 2022 sampai 23 Juni 2022. Produsen Kacang Garuda itu juga telah melakukan  buyback  atas 361.384.800 saham dalam kurun 3 September 2020—2 Maret 2022 sehingga total saham hasil pembelian kembali mencapai 364.486.800 saham. “Perseroan bermaksud untuk menjual/mengalihkan saham hasil pembelian kembali yang akan dilakukan dengan cara di luar Bursa Efek melalui pasar negosiasi berdasarkan ketentuan Pasal 16 ayat (3) POJK 2/2013 dan Pasal 24 POJK 30/2017,” tulis manajemen Garudafood, Selasa (28/3/2023). Hormel Foods International Corporation menjadi pihak yang akan membeli saham hasil  buyback  tersebut. Hormel Foods yang tercatat menggenggam 29,19 persen saham GOOD akan melaksanakan transaksi tersebut pada 12 April 2023. Garudafood belum memerinci berapa harga pembelian untuk transaksi ini. Namun dengan mengacu pada Pasal 10 ayat (2) huruf b angka (1) POJK 2/2013 dan Pasal 18 huruf d angka (1) POJK 30/2017, harga pengalihan saham tidak akan lebih rendah daripada harga penutupan perdagangan harian di Bursa Efek sehari sebelum tanggal transaksi. Berdasarkan Aturan yang sama, harga pengalihan juga bisa mengacu pada harga rata-rata dari harga penutupan perdagangan harian di Bursa Efek selama 90 hari terakhir sebelum tanggal penjualan saham. “Harga tergantung mana yang lebih tinggi [di antara dua kriteria tersebut].” Perusahaan makanan asal Amerika Serikat itu resmi menjadi pemegang saham mayoritas Garudafood pada Desember 2022 ketika beberapa pemegang saham GOOD menjual sahamnya kepada Hormel Foods International Corporation (HFIC), anak usaha Hormel Foods Corporation. Total saham yang diakuisisi HFIC mencapai 10.768.830.564 (10,76 miliar) lembar saham dan merupakan 29,18 persen dari modal yang ditempatkan dan disetor Perseroan. Saham dibeli di harga Rp580 per saham sehingga total transaksi mencapai Rp6,24 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230328/192/1641296/garudafood-good-jual-364-juta-saham-treasuri-ke-hormel-foods?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:13:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200925/441/1296337/rencana-ekspansi-anorganik-good-irra-matangkan-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:13:47", "title": "Garudafood Luncurkan Snack Baru Dengan Merek Garuda O’Corn Garudafood Luncurkan Snack Baru Dengan Merek Garuda O’Corn", "content": " Bisnis.com,  JAKARTA -  PT Garudafood Putra Putri Jaya Tbk (Garudafood) setelah sebelumnya sempat meluncurkan produk snack baru dengan merek Garuda Potato pada bulan Agustus silam kini Garudafood kembali meluncurkan Garuda O’Corn. Produk tersebut merupakan inovasi dari hasil open collaboration menggandeng partner global yang telah sukses mengembangkan merek Bugles. Dengan mengusung bentuk produk yang unik dan pertama kali di Indonesia, diharapkan produk ini dapat diterima oleh konsumen pecinta snack di Indonesia, khususnya bagi kalangan young-adult. Ini menjadi milestone baru bagi Garudafood terutama di tengah kondisi pandemi yang masih berlangsung di mana Garuda Potato dan Garuda O’Corn merupakan produk pertama dari extend brand Garuda ke kategori non peanut. ", "link": "https://foto.bisnis.com/view/20201005/1301016/garudafood-luncurkan-snack-baru-dengan-merek-garuda-ocorn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-11 00:15:00", "title": "EMITEN BARU: Garudafood (GOOD) Lirik Instrumen Pendanaan Lain di Pasar Modal ", "content": " Bisnis.com , JAKARTA -- PT Garudafood Putra Putri Jaya Tbk. berencana  mencari pendanaan baru di pasar modal untuk  memenuhi kebutuhan  ekspansi perusahaan. Pada Rabu (10/10/2018), Garudafood telah melantai di pasar modal Indonesia dengan melepas 10,34% kepada publik atau 762,84 juta. Adapun, Garudafood melaksanakan konversi  mandatory convertible bond  (MCB) sebanyak 727,84 juta atau setara 9,86%. Pelu diketahui, Garudafood memiliki perjanjian investasi ( investment agreement ) pada 29 Maret 2018 yang dibuat antara perseroan dengan Pelican. Isinya, Garudafood menerbitkan MCB kepada Pelican dengan jumlah pokok sebesar Rp934,99 miliar dan ditukar dengan saham dalam perseroan, dengan sertifikat MCB pada 20 April 2018. Dalam prospektur perseroan, tertulis bahwa bila Garudafood gagal membayar setiap jumlah terkait rencana pelunasan MCB Pelican tersebut pada tanggal jatuh tempo yang telah disepakati, maka bunga akan timbul atas jumlah terutang dan lewat jatuh tempo tersebut dengan tingkat suku bunga setara dengan 12% per tahun. Direktur Utama Garudafood Hardianto Atmadja mengungkapkan, setelah mengkonversi MCB kepada Pelican, maka perseroan hanya mengantongi dana senilai Rp44 miliar dari hasil initial public offering . Awalnya, perseroan mengincar dana senilai US$200 juta dari pasar modal. Hardianto menuturkan, setelah perseroan menghitung ulang kebutuhan, maka diperoleh angka tersebut. Dia mengungkapkan, perseroan pun tengah merancang pencarian dana di pasar modal. \"Tujuan IPO enggak hanya menarik dana saat IPO. Banyak tujuan yang lain, karena setelah kami masuk, ada instrumen lain,\" ungkapnya, Rabu (10/10/2018). Secara gamblang, Hardianto mengatakan, tidaklah sulit untuk mencari dana sekitar Rp1 triliun, cara lain yang bisa dilakukan dengan melakukan pinjaman kepada perbankan. Namun, perseroan lebih memilih opsi IPO untuk meningkatkan transparansi dan good corporate governance (GCG). Dalam prospektus, Garudafood memiliki aset senilai Rp4,36 triliun, terdiri dari liabilitas dan ekuitas masing-masing senilai Rp2,09 triliun dan Rp2,27 triliun. Lebih rinci, emiten bersandi saham GOOD memiliki utang bank jangka pendek per April 2018 senilai Rp142,2 miliar dan utang bank jangka pendek dari pinjaman jangka panjang senilai Rp288,33 miliar. Namun, hingga April 2018, Garudafood memiliki arus kas senilai Rp226,39 miliar. Director Head of Investment Banking PT Indo Premier Sekuritas Rayendra L. Tobing, mengatakan saham Garudafood diharapkan akan menjadi salah satu saham konsumer pilihan yang menarik untuk berinvestasi.  Ray menambahkan, periode penawaran umum yang dilaksanakan pada 2-4 Oktober 2018, pemesanan saham Garudafood mengalami kelebihan permintaan hingga 6 kali dari total saham yang ditawarkan. Dia mengatakan, kepercayaan publik yang besar terhadap kinerja Garudafood dan prospek usaha ke depannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181011/192/848026/emiten-baru-garudafood-good-lirik-instrumen-pendanaan-lain-di-pasar-modal-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:13:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181011/442/847972/emiten-baru-babak-baru-good-duck?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-27 10:33:00", "title": "Garudafood (GOOD) dan Barry Callebaut Perkuat Kerja Sama", "content": " Bisnis.com,  JAKARTA—PT Garudafood Putra Putri Jaya Tbk. meneken perjanjian jangka panjang dengan Barry Callebaut untuk penyedia tambahan 7.000 ton cokelat kompon per tahun. Perusahaan asal Swiss, Barry Callebaut Group, produsen cokelat dan produk cokelat akan berinvestasi di pabrik Rancaekek, Bandung senilai Rp40 miliar, untuk tambahan pasokan jangka panjang sebesar 7.000 ton cokelat per tahun ke pabrik biskuit Garudafood di Rancaekek. Barry Callebaut mengharapkan pengiriman volume tambahan dimulai pada pertengahan 2019. CEO Garudafood Hardianto Atmadja, mengatakan akan ada konsep ‘pabrik di dalam pabrik,’ yang akan diimplementasikan di pabrik biskuit Garudafood Rancaekek dengan nilai investasi Rp 40 miliar. Kolaborasi kedua perusahaan ini juga meliputi inovasi dan pengembangan produk baru serta peningkatan kualitas produk. Hal ini akan semakin memperkuat posisi Garudafood sebagai market leader di Indonesia. “Kolaborasi ini juga merupakan bagian dari strategi open innovation, kami dan mendukung Industri 4.0, sehingga produk kami memiliki kualitas yang setara dengan kelas dunia. Kami juga semakin mengintensifkan kolaborasi dengan Barry Callebaut yang akan mendukung kinerja Garudafood dalam menghasilkan produk-produk inovatif untuk memberikan nilai tambah bagi konsumen Indonesia dan mancanegara,” tulisnya dalam keterangan resmi, Selasa (27/11/2018). Ben De Schryver, Presiden Barry Callebaut Asia Pacific, mengatakan, kerja sama ini akan menjadi kehormatan bagi Barry untuk semakin memperkuat hubungan kami dengan Garudafood, salah satu perusahaan Indonesia terdepan di bidangnya. Dia mengatakan, perluasan bisnis ini juga akan memperkuat keberadaan Barry di Indonesia, negara terpadat ke-empat di dunia dengan lebih dari 260 juta orang dan salah satu ekonomi paling hidup di Asia Pasifik. Kehadiran Barry Callebaut di Asia dimulai pada Juli 1997 ketika perusahaan membuka pabrik cokelat pertamanya di Singapura. Di Asia dan saat ini telah mengoperasikan lima pabrik cokelat (China, India, Indonesia, Jepang, dan Singapura), tiga pabrik cokelat (dua di Indonesia dan satu di Malaysia) dan satu pabrik cokelat dan kakao gabungan (di Malaysia). Saat ini, Barry Callebaut telah memiliki lebih dari 550 karyawan di seluruh Indonesia yaitu di Gresik, Bandung, Makassar dan Lampung. Selain itu Barry Callebaut juga berkomitmen untuk memperluas kegiatan keberlanjutannya ( sustainability program ) bagi petani kakao di Indonesia melalui ‘Forever Chocolate Program’. Perjanjian jangka panjang kedua ini merupakan komitmen dari kesuksesan kerja sama kemitraan antara Barry Callebaut dan Garudafood, yang telah dimulai sejak Juni 2015. Hingga saat ini realisasi dari perjanjian tersebut adalah membangun pabrik coklat pertama Barry Callebaut di area pabrik Garudafood Gresik dan telah memasok lebih dari 10.000 ton coklat ke Garudafood. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181127/192/863592/garudafood-good-dan-barry-callebaut-perkuat-kerja-sama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:14:03", "title": "Rencana IPO Garudafood Rencana IPO Garudafood", "content": " ", "link": "https://foto.bisnis.com/view/20180830/833332/rencana-ipo-garudafood?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-30 20:09:00", "title": "Tempuh IPO, Garudafood Berpeluang Kantongi Rp1 Triliun", "content": " Bisnis.com,  JAKARTA – Calon emiten produsen makanan dan minuman PT Garudafood Putra Putri Jaya Tbk. berencana menempuh penawaran saham perdana (initial public offering/IPO) dengan melepas saham sebanyak 35 juta lembar. Selain melepaskan saham, perseroan akan melakukan penerbitan saham baru dalam rangka pelaksanaan konversi Mandatory Convertible Bond (MCB) sebanyak 727.841.290 saham. Harga penawaran saham perseroan akan berada pada rentang Rp1.100—Rp1.400, yang mencerminkan rasio PE sebesar 29 kali. Dengan penerbitan saham untuk MCB, perseroan akan mengeluarkan saham baru sebesar 10,34% dari modal yang ditempatkan dan disetor penuh. Jika diakumulasikan dengan penerbitan saham untuk MCB,  produsen Kacang Garuda tersebut berpeluang mengantongi dana dari IPO sebesar Rp839,13 miliar— Rp1,07 triliun. Pada IPO tersebut, Indo Premier Sekuritas bertindak sebagai penjamin pelaksana emisi efek. Perseroan menargetkan pencatatan saham perdana ( listing) di Bursa Efek Indonesia dapat dilaksanakan pada pertengahan Oktober 2018. Setelah IPO, kapitalisasi perseroan akan sebesar Rp8 triliun—Rp10 triliun. Direktur Garudafood Putra Putri Jaya, Paulus Tedjosutikno menyampaikan seluruh dana IPO akan digunakan perseroan untuk modal kerja. Menurutnya, perseroan telah mendapatkan pernyataan pra efektif dari Otoritas Jasa Keuangan (OJK) pada 27 Agustus 2018. “Seluruh dananya akan kami gunakan untuk modal kerja. Kami mengembangkan usaha dengan berbagai strategi seperti penambahan mesin, penambahan produk baru, atau penambahan pasar baru. Banyak inisiatif yang akan kami kembangkan,” jelas Paulus pada Bisnis.com, Kamis (30/8/2018). Berdasarkan prospektus yang dipublikasikan perseroan, Garudafood akan menerbitkan saham baru untuk MCB kepada Pelican Company Ltd. dengan nilai berkisar Rp800,63 miliar—Rp1,02 triliun jika dihitung menggunakan rentang harga penawaran. Dengan dilaksanakannya konversi MCB tersebut, Pelican akan menjadi pemegang saham perseroan dengan komposisi sebesar 9,86%, sedangkan publik hanya akan menguasau 0,43%. Perseron juga melaksanakan program penjatahan saham untuk karyawan sehingga pekerja Garudafood akan menguasai 0,04% saham perseroan. Director, Head of Investment Banking PT Indo Premier Sekuritas Rayendra L. Tobing menyampaikan prospek saham Garudafood sangat potensial karena industri makanan dan minuman nasional tumbuh pesat, seiring pertumbuhan penduduk dan daya beli masyarakat. Berdasarkan data Nielsen, pada kuartal I/2018 volume permintaan pasar makanan ringan domestik tumbuh 8% sedangkan pasar biskuit tumbuh 8%. “Kondisi tersebut akan menguntungkan Garudafood sebagai pemain industri ini,” jelas Rayendra. Sementara itu, Direktur Utama Garudafood Hardianto Atmadja mengatakan perseroan akan melancarkan langkah-langkah ekspansi yang lebih terukur  seperti perluasan jaringan distribusi yang menyasar wilayah-wilayah dengan pertumbuhan ekonomi tinggi. “Strategi ekspansi ke wilayah-wilayah di luar Pulau Jawa terbukti efektif dalam meningkatkan kinerja perusahaan. Kami akan optimalkan peluang pasar ini, apalagi pertumbuhan ekonomi tumbuh merata di berbagai wilayah Indonesia,” kata Hardianto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180830/192/833486/tempuh-ipo-garudafood-berpeluang-kantongi-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-30 20:25:00", "title": "Ini Alasan Garudafood Akhirnya IPO Tahun Ini", "content": " Bisnis.com,  JAKARTA – Calon emiten sektor makanan dan minuman PT Garudafood Putra Putri Jaya Tbk. akhirnya melantai di bursa saham domestik pada tahun ini, tepatnya pada pertengahan Oktober 2018. Produsen Kacang Garuda itu kerap terdengar akan IPO sejak 2008, satu dekade lalu. Direktur Garudafood Paulus Tedjosutikno menceritakan kepada Bisnis soal alasan perseroan akhirnya berhenti ragu untuk menjadi perusahaan terbuka. Menurutnya, banyak alasan kompleks yang harus dipertimbangkan perusahaan sebelum IPO. “Untuk IPO itu bukan pekerjaan mudah. Apalagi seakan-akan kami harus bisa membaca pasar. Kalau menunggu saat yang tepat, tidak akan ketemu-ketemu. Akhirnya kami yakin, diputuskan [untuk IPO], langsung maju tak gentar,” terang Paulus, Kamis (30/8/2018). Paulus menyampaikan dalam 10 tahun terakhir, banyak kombinasi internal dan eksternal yang masih harus dibereskan perseroan sebelum menyatakan siap untuk menjadi perusahaan terbuka. Akhirnya, perseroan memutuskan untuk segera IPO pada tahun ini. Director, Head of Investment Banking PT Indo Premier Sekuritas Rayendra L. Tobing menyampaikan sebagai perusahaan keluarga, tidak mudah bagi manajemen Garudafood untuk mengambil langkah IPO sebagai opsi pendanaan. “Untuk menjadi perusahaan terbuka, mereka harus sepakat dan percaya diri, untuk menyatakan siap membuka perusahaan kepada publik. Makanya sekarang perusahaan merekrut para professional untuk meyiapkan perusahaan ini looking forward,” jelas Rayendra. Adapun, Garudafood akan melaksanakan IPO pada Oktober 2018 dengan melepas 10,34% saham dari modal disetor perseroan, yang terdiri dari 35 juta saham yang dilepas ke publik dan 727.841.290 saham baru yang dilepas dengan skema Mandatory Convertible Bond (MCB) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180830/192/833498/ini-alasan-garudafood-akhirnya-ipo-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:14:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180831/442/833553/calon-emiten-garudafood-tak-lagi-ragu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-01 15:25:00", "title": "GO PUBLIC: Garudafood Patok Harga IPO Rp1.284 per Saham", "content": " Bisnis.com,  JAKARTA--Calon emiten produsen makanan dan minuman, PT Garudafood Putra Putri Jaya Tbk. menetapkan harga penawaran saham perdana ( initial public offering /IPO) di level Rp1.284 per saham. Berdasarkan keterbukaan informasi yang dipublikasikan Kustodian Sentral Efek Indonesia, Senin (1/10/2018), Garudafood Putra Putri Jaya menetapkan dana IPO sebesar Rp1.284 per saham. Nilai itu lebih mendekati batas atas dari rentang harga penawaran perseroan sebelumnya yaitu Rp1.100—Rp1.400 per saham. Calon emiten dengan sandi GOOD tersebut berencana melepas 35 juta saham. Selain itu, Garudafood juga melaksanakan konversi mandatory convertible bond (MCB) menjadi 727,84 juta saham biasa. Apabila dikumulasikan, perseroan akan mengantongi dana sebesar Rp979,48 miliar. Direktur Garudafood Putra Putri Jaya Paulus Tedjosutikno menyampaikan seluruh dana IPO akan digunakan perseroan untuk modal kerja. Menurutnya, perseroan telah mendapatkan pernyataan pra efektif dari Otoritas Jasa Keuangan (OJK) pada 27 Agustus 2018. “Seluruh dananya akan kami gunakan untuk modal kerja. Kami mengembangkan usaha dengan berbagai strategi seperti penambahan mesin, penambahan produk baru, atau penambahan pasar baru. Banyak inisiatif yang akan kami kembangkan,” jelas Paulus pada  Bisnis.com , Kamis (30/8). Garudafood akan mengelar masa penawaran umum pada 2-4 Oktober 2018. Emiten yang IPO-nya ditangani oleh Indo Premier Sekuritas sebagai underwriter ini dijadwalkan menggelar pencatatan saham di Bursa Efek Indonesia pada 10 Oktober 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181001/192/844157/go-public-garudafood-patok-harga-ipo-rp1.284-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-04 16:02:00", "title": "OJK Tetapkan Saham Garuda Food dan The Duck King Sebagai Efek Syariah", "content": " Bisnis.com,  JAKARTA - Otoritas Jasa Keuangan menetapkan dua saham emiten baru di Bursa Efek Indonesia (BEI) sebagai efek syariah. Keduanya adalah PT Garudafood Putra Putri Jaya Tbk. dan PT Jaya Bersama Indo Tbk. \"Dikeluarkannya keputusan tersebut adalah sebagai tindak lanjut dari hasil penelaahan OJK terhadap pemenuhan kriteria efek syariah atas pernyataan pendaftaran yang disampaikan,\" tulis OJK dalam pernyataan resmi, Kamis (4/10/2018). Sumber data yang digunakan sebagai bahan penelaahan berasal dari dokumen Pernyataan Pendaftaran serta data pendukung lainnya berupa data tertulis yang diperoleh dari emiten maupun dari pihak–pihak lainnya yang dapat dipercaya. Secara periodik OJK melakukan review atas daftar efek syariah berdasarkan laporan keuangan tengah tahunan dan laporan keuangan tahunan dari emiten atau perusahaan publik. Review atas daftar efek syariah juga dilakukan apabila terdapat emiten atau perusahaan publik yang pernyataan pendaftarannya telah menjadi efektif dan memenuhi kriteria efek syariah atau apabila terdapat aksi korporasi, informasi, atau fakta dari emiten yang dapat menyebabkan terpenuhi atau tidak terpenuhinya kriteria. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181004/190/845627/ojk-tetapkan-saham-garuda-food-dan-the-duck-king-sebagai-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-04 17:15:00", "title": "Garudafood Tularkan Semangat Bisnis Berkelanjutan ke Milenial", "content": " Bisnis.com , JAKARTA - PT Garudafood Putra Putri Jaya TBK berusaha menularkan semangat Sustainability Business atau bisnis berkelanjutan pada acara seminar ‘Civil Entrepreneurship’ mengenai strategi dalam membangun bisnis yang berkelanjutan yang diselenggarakan di Kampus Teknik Universitas Indonesia, Depok, Rabu (3/10/2018). Asisia Niken, Senior General Manager Strategic Marketing Garudafood memaparkan bahwa semangat untuk melakukan inovasi yang terus menerus merupakan 'nyawa' dari semua bisnis. Hal tersebut harus dilakukan agar usaha atau bisnis yang dijalani dapat berlanjut ke depannya. \"Semangat untuk terus berinovasi merupakan nyawa dari bisnis apapun agar bisa sustain. Semangat berinovasi juga memiliki arti agar kita harus mau terus-menerus belajar memahami tren saat ini dan memprediksi tren di masa yang akan datang. Kita harus mau berubah atau jika tidak nanti bisa tergilas oleh jaman,\" papar Asisia Niken dalam keterangan resmi yang diterima Bisnis, Kamis (4/10/2018). Dia mengatakan semangat bisnis berkelanjutan juga sebaiknya harus ditanamkan ke dalam setiap individu karyawan perusahaan. \"Sehingga [dengan memiliki semangat menjaga bisnis berkelanjutan] ide [bisnis] bisa lahir dari manapun dan oleh siapapun,\" tuturnya. Asisia Niken mengatakan dengan akrabnya generasi muda pada perkembangan teknologi yang terus mengalami perubahan. Secara tidak langsung, hal tersebut juga mengakibatkan adanya pergeseran gaya hidup, sudut pandang serta pola pikir sehingga menimbulkan kebutuhan-kebutuhan baru lainnya. \"Menjamurnya perusahaan ‘start-up’ merupakan bukti nyata bahwa generasi milenial merupakan generasi yang kritis, kreatif dan mampu menerapkan konsep ide mereka menjadi sebuah peluang usaha,\" katanya. Namun, Asisia Niken juga mengatakan bahwa di sisi lain para generasi milenial tersebut masih memiliki pekerjaan rumah besar untuk meningkatkan ketahanan di daya juang serta semangat untuk terus belajar dan berinovasi. Selain, menurutnya sangat penting untuk menanam semangat  sustainability business  di dalam jiwa agar nantinya tidak mudah goyah saat sedang bekerja atau membangun bisnis. Pada kesempatan seminar kemarin, peserta juga diajak untuk menggali wawasan dari produk terbaru Garudafood yakni ‘Chocolatos Chocolate Coffee’ yang memadukan unsur coklat berkualitas tinggi dengan kopi, dikemas dalam kemasan ready to serve (sachet). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20181004/88/845667/garudafood-tularkan-semangat-bisnis-berkelanjutan-ke-milenial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-10 13:01:00", "title": "Setelah 10 Tahun, Perusahaan Keluarga Ini Resmi Jadi Penghuni Baru Lantai Bursa", "content": " Bisnis.com , JAKARTA--PT Garudafood Putra Putri Jaya Tbk. memasuki babak baru, dengan melepas kepemilikan saham kepada publik.  Komisaris Utama Garudafood Sudhamek Agoeng mengatakan, Garudafood telah merencanakan untuk melakukan  initial public offering  sejak 10 tahun silam. Namun, rencana itu baru terealisasi saat ini. Melalui IPO, Garudafood berhasil meraih dana senilai RP979,48 miliar. Garudafood menerbitkan saham baru sebanyak 762,84 juta termasuk saham yang diterbitkan kepada Pelican Company Ltd. sebanyak 727,84 juta dalam dalam rangka konversi mandatory convertible bond (MCB). \"IPO merupakan milestone bagi perusahaan keluarga. Ini tahapan baru, karena harus ada transformasi dari perusahaan keluarga menjadi perusahaan terbuka,\" katanya, Rabu (10/10/2018). Sudhamek menuturkan, transformasi yang harus dilakukan adalah meningkatkan transparansi dan good corporate governance (GCG). Perusahaan makanan dan minuman ini memilih sandi saham GOOD dan berharap keberadaan di BEI menjadi awal yang baik. Direktur dan Corporate Secretary Garudafood, Paulus Tedjosutikno mengatakan sebagai produsen produk makanan dan minuman, Garudafood mencatatkan kinerja yang sangat solid. Selama periode 4 bulan hingga April 2018, penjualan tercatat naik 13,5% menjadi Rp2,9 triliun dari Rp2,5 triliun untuk periode yang sama pada 2017. Laba bersih GOOD tumbuh 136% menjadi Rp222,5 miliar selama periode 4 bulan hingga April 2018 dibandingkan dengan periode yang sama pads 2017 sebesar Rp94,5 miliar. Total aset Garudafood per 30 April 2018 tercatat Rp4,3 triliun atau tumbuh 22,6% dibandingkan posisi per 31 Desember 2017 sebesar Rp3,5 triliun. Kinerja keuangan yang baik dari Garudafood didukung dengan produk–produk yang digemari oleh masyarakat. Garudafood saat ini memproduksi dan menjual produk makanan dan minuman di bawah lima merek unggulannya yaitu Gery, Garuda, Chocolatos, Leo dan Clevo.  Produk-produk tersebut meliputi biskuit, kacang, pilus, keripik, confectionery, minuman susu dan serbuk coklat dengan total sekitar 100 SKU per 30 April 2018. Garudafood saat ini telah melakukan penjualan ekspor ke lebih dari 20 negara dengan fokus pada negara-negara ASEAN, China dan India. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181010/192/847671/setelah-10-tahun-perusahaan-keluarga-ini-resmi-jadi-penghuni-baru-lantai-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:14:08", "title": "Garudafood Putra Putri Jaya Lepas 10,34% Saham Garudafood Putra Putri Jaya Lepas 10,34% Saham", "content": " ", "link": "https://foto.bisnis.com/view/20181010/847735/garudafood-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-10 17:42:00", "title": "Garudafood (GOOD) Serap Belanja Modal Rp560 Miliar", "content": " Bisnis.com, JAKARTA -- PT Garudafood Putra Putri Jaya Tbk. telah menyerap belanja modal hingga Rp560 miliar atau sekitar 70% dari alokasi belanja modal untuk penambahan kapasitas pabrik. Direktur Garudafood Putra Putri Jaya Robert Chandrakelana Adjie mengatakan, perseroan mengalokasikan belanja modal senilai Rp800 miliar pada tahun ini. Hingga saat ini, serapan belanja modal sudah mencapai 60%-70% dari belanja modal atau sekitar Rp480 hingga Rp560 miliar. \"Belanja modal untuk menambah fasilitas produksi, ada tambahan mesin. Serapan belanja modal hingga saat ini sekitar 60%-70%,\" katanya di Gedung Bursa Efek Indonesia, usai melakukan pencatatan perdana saham, Rabu (10/10/2018). Saat ini mengoperasikan dua fasilitas produksi di Pati Jawa Tengah, satu di Gresik Jawa Timur, dan satu di Kawasan Industri Rancaekek Sumedang, Jawa Barat, yang seluruhnya memproduksi produk-produk Garudafood. Robert menuturkan, perseroan akan menambah lebih dari 5  line  mesin dan menambahan mesin baru masih akan terus dilakukan. Dia mengatakan, untuk pemesanan satu  line  baru membutuhkan waktu sekitar 6 bulan. CEO Garudafood Putra Putri Jaya  Hardianto Atmadja mengungkapkan, ada utilisasi produk yang sudah mencapai 100% dan ada juga yang masih 70%. Saat ini, Garudafood memproduksi makanan dan minuman seperti biskuit, kacang, pilus, keripik, serbuk coklat dan susu. \"Utilisasi tergantung  line,  ada yg 100% dan ada yang  70%,\" kata Hardianto. Sebagai informasi, Garudafood memiliki lima produk yang unggul di pasar yakni Gery, Garuda, Chocolatos, Leo dan Clevo. Hingga April 2018, GOOD memiliki 100 stock keeping unit (SKU). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181010/192/847790/garudafood-good-serap-belanja-modal-rp560-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-10 17:51:00", "title": "Garudafood (GOOD) Incar Penjualan Ekspor Rp400 Miliar", "content": " Bisnis.com , JAKARTA -- PT Garudafood Putra Putri Jaya Tbk. mengincar penjualan ekspor mencapai Rp400 miliar hingga akhir tahun ini. CEO Garudafood Putra Putri Jaya  Hardianto Atmadja menuturkan, porsi ekspor terhadap total penjualan masih 5%. Emiten berkode saham GOOD memproyeksikan komposisi ekspor berpotensi mencapai dua digit dari total penjualan pada akhir 2018 dengan fokus menggarap pasar Asia Tenggara. Dalam laporan keuangan April 2018, total penjualan Garudafood mencapai Rp2,9 triliun. Dari sisi geografis, penjualan yang dipasar di dalam negeri mencapai Rp2,77 triliun atau setara 95,4% dan ekspor senilai Rp131,81 miliar atau 4,6%. \"Ekspor kami sudah 5% dan ke depannya, kami ingin capai dua digit. Bagi kami, pasar ekspor lebih signifikan. Mungkin tahun ini, ekspor bisa sekitar Rp400 miliar,\" katanya di Gedung Bursa Efek Indonesia, Rabu (10/10/2018). Dalam laporan keuangan 2015, 2016 dan 2017, nilai penjualan ekspor Garudafood masing-masing senilai Rp156,84 miliar, Rp287 miliar dan Rp373,93 miliar, masing-masing berkontribusi sebesar 2,5%, 4,4% dan 5% terhadap total penjualan. Garudafood kini telah melakukan penjualan ekspor ke lebih dari 20 negara dengan fokus pada negara-negara ASEAN, China dan India. Kegiatan ekspor Garudafood telah dilakukan ke negara-negara seperti Vietnam, Thailand, Malaysia, Myanmar, Kamboja, Filipina, China, India, Eropa, Korea Selatan, Australia dan Amerika.  Emiten berkode saham GOOD berencana fokus pada negara ASEAN dengan menawarkan produk biskuit merek Gery. Dia mengungkapkan, bahwa produk Gery Malkist Cheese cukup banyak diminati di luar negeri.  Untuk mengembangkan pasar ekspor, perseroan akan tetap menjunjung tinggi produk halal. Bila produk yang diekspor dalam jumlah besar, Hardianto mengharapkan, bisa memiliki pabrik di luar negeri. Pada Juli 2018, Garudafood telah mendirikan Goldenbird, suatu perusahaan yang berkedudukan di Singapura untuk mengembangkan pasar internasional. Garudafood juga memiliki kantor perwakilan di Thailand yang saat ini belum beroperasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181010/192/847797/garudafood-good-incar-penjualan-ekspor-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-10 19:35:00", "title": "TOP GAINERS 10 OKTOBER: Saham GOOD & DUCK Melonjak Hampir 50 Persen", "content": " Bisnis.com , JAKARTA – PT Garudafood Putra Putri Jaya Tbk. membukukan kenaikan harga saham paling tajam pada perdagangan hari ini, Rabu (10/10/2018). Saham emiten bersandi GOOD tersebut memimpin penguatan saham (top gainers) setelah ditutup melonjak 49,81% di level Rp1.925 per lembar saham. Terpaut tipis di belakang saham GOOD adalah saham PT Jaya Bersama Indo Tbk. Emiten bersandi saham DUCK tersebut mulai memperdagangkan sahamnya di Bursa Efek Indonesia (BEI) hari ini. Pada perdagangan perdananya, saham DUCK langsung melonjak 49,50% ke Rp755 dari harga pelaksanaan IPO di Rp505. Dengan demikian, saham GOOD dan DUCK sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Sementara itu, penguatan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari ketiga berturut-turut. IHSG ditutup menguat 0,41% atau 23,88 poin di level 5.820,67, setelah berakhir menguat 0,62% atau 35,72 poin di posisi 5.796,79 pada Selasa (9/10).  Indeks mulai melanjutkan penguatannya setelah dibuka naik 0,32% atau 18,50 poin di level 5.815,29 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.798,74-5.832,93. Sektor konsumer (+1,19%) dan tambang (+0,95%) memimpin penguatan di antara tujuh sektor menopang penguatan IHSG di akhir perdagangan. Adapun sektor aneka industri dan industri dasar masing-masing turun 0,67% dan 0,28%. Dari 607 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 218 saham menguat, 172 saham melemah, dan 217 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) GOOD 1.925 +49,81 DUCK 755 +49,50 MPRO 252 +34,76 KPAS 550 +24,43 SURE 505 +24,38 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181010/7/847860/top-gainers-10-oktober-saham-good-duck-melonjak-hampir-50-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:14:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181128/442/863884/pertumbuhan-penjualan-good-optimistis-lampaui-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:14:11", "title": "Garudafood Perluas Pasar Ekspor Garudafood Perluas Pasar Ekspor", "content": " ", "link": "https://foto.bisnis.com/view/20181205/866603/garudafood-perluas-pasar-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-07 13:23:00", "title": "Garudafood (GOOD) Perkuat Penetrasi di Pasar Ekspor Eksis", "content": " Bisnis.com,  JAKARTA – Emiten produsen makanan dan minuman PT Garudafood Putra Putri Jaya Tbk. menargetkan kontribusi aktivitas ekspor ke pendapatan perseroan pada tahun depan dapat menanjak ke level 6%—9%. Berdasarkan catatan perseroan, per April 2018 emiten dengan sandi GOOD tersebut membukukan pendapatan ekspor senilai Rp131,81 miliar atau hanya 4,6% dari total pendapatan perseroan pada empat bulan pertama 2018 yang sebesar Rp2,9 triliun. CEO Garudafood Putra Putri Jaya Hardianto Atmadja pada  Bisnis  menuturkan, aktivitas ekspor akan menjadi salah satu fokus perseroan pada tahun depan. Meski demikian, pada 2019 porsinya belum akan mencapai double digit. “Untuk business plan tahun depan, kami akan perkuat international market kami. Ada beberapa negara yang kami bisa garap dengan lebih intensif. Upaya itu akan menjadi source of growth kami tahun depan,” ungkap Hardianto di kantornya, Rabu (5/12/2018). Saat ini, GOOD telah memasukkan produk ke lebih dari 20 negara dengan penjualan yang cukup besar di negara-negara Asia Tenggara dan India. Meski masih menyasar sejumlah pasar baru, perseroan membidik omzet yang lebih tinggi dari pasar-pasar yang sudah ada. Hardianto menjelaskan ekspor perseroan ke negara-negara Asia Tenggara memang mengambil porsi paling besar dibandingkan negara lain karena negara tetangga tidak menerapkan pajak impor, dan kedekatan geografis perseroan yang memungkinkan biaya logistik yang kompetitif. Pada tahun depan, manajemen akan fokus memperkuat pasar dengan menempatkan sumber daya di negara-negara sasaran ekspor dan menganalisis jalur distribusi secara terus-menerus. Jika skala ekonominya sudah cukup baik, perseroan akan mulai memasarkan melalui iklan-iklan. “Pola seperti itu baru kami laksanakan di negara-negara Asean, India sudah mulai. Yang seperti ini akan kami fokuskan di tahun depan. Negara tambahin lain ada, tapi dengan fokus seperti ini, omzetnya akan makin besar meski negaranya sama,” kata Hardianto. Dia optimistis target kontribusi yang lebih besar bisa tercapai. Berdasarkan catatan perseroan, saat awal menjajaki pasar ekspor yaitu pada 2012, kontribusi pengapalan ke luar negeri tidak sampai 1%. Kontribusi itu terus tumbuh hingga ke kisaran 5% saat ini. Sementara itu, emiten yang baru melantai di bursa saham pada Oktober 2018 tersebut membidik belanja modal yang sama atau bahkan lebih besar pada tahun depan dibandingkan tahun ini. Pada 2018, perseroan menganggarkan capex Rp800 miliar yang sebagian besar sumbernya berasal dari pinjaman bank. Direktur  Keuangan Garudafood Putra Putri Jaya Paulus Tedjosutikno menyampaikan sejauh ini penyerapan belanja modal perseroan sesuai dengan pipeline yang direncanakan sejak awal tahun. Dana tersebut digunakan untuk berbagai keperluan mulai dari pengembangan produk hingga perluasan kapasitas pabrik. “Untuk tahun depan itu kami tetap lihat kebutuhan dan potensinya. Setelah menjadi perusahaan terbuka, kami melihat opsi lain tapi masing-metode pendanaan pasti ada plus-minusnya. Akan bersumber dari mana, akan kami sesuaikan dengan kebutuhannya,” ungkap Paulus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181207/192/867311/garudafood-good-perkuat-penetrasi-di-pasarekspor-eksis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:14:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190104/441/875232/strategi-2019-good-rampungkan-dua-fasilitas-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-14 17:52:00", "title": "GOOD dan WOOD Habiskan Dana Hasil IPO", "content": " Bisnis.com,  JAKARTA - Hingga 31 Desember 2018, sejumlah emiten baru telah merealisasikan seluruh dana hasil penawaran umum perdana saham di antaranya PT Garudafood Putra Putri Jaya Tbk. dan PT Integra Indocabinet Tbk. Berdasarkan keterbukaan informasi BEI pada Senin (14/1/2019), PT Garudafood Putra Putri Jaya Tbk. telah merealisasikan seluruh dana hasil penawaran umum saham perdana ( initial public offering /IPO) pada 28 September 2018 sebesar Rp37,33 miliar. Realisasi penggunaan dana emiten dengan kode saham GOOD itu, seluruhnya untuk belanja modal kerja berupa pembayaran ke pemasok. PT Integra Indocabinet Tbk. juga telah merealisasikan seluruh dana hasil penawaran umum pada 14 Juni 2017 sebesar Rp318,86 miliar. Emiten dengan kode saham WOOD itu, menggunakan dana hasil IPO untuk belanja modal sebesar Rp286,97 miliar dan modal kerja sebesar Rp31,89 miliar. Sementara itu, PT Sarimelati Kencana Tbk. telah merealisasikan 72,07% dari dana hasil penawaran umum perdana pada 15 Mei 2018 sebesar Rp646,87 miliar. Realisasi penggunaan dana hasil IPO ini untuk belanja modal sebesar Rp241,73 miliar dan pembayaran di muka kewajiban hutang sebesar Rp224,50 miliar. Dengan demikian, sisa dana hasil IPO emiten dengan kode PZZA ini, sebesar Rp180,68 miliar dan US$722.772,46 yang seluruhnya ditempatkan pada rekening giro CIMB Niaga dengan suku bunga masing-masing 6% per tahun dan 0,75% per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190114/192/878456/good-dan-wood-habiskan-dana-hasil-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:14:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190129/442/883364/perkuat-distribusi-garudafood-bidik-pertumbuhan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-21 17:37:00", "title": "Garudafood (GOOD) Incar Penjualan Ekspor Tumbuh 20%", "content": " Bisnis.com,  JAKARTA — Emiten produsen makanan ringan PT Garudafood Putra Putri Jaya Tbk. mengembangkan pasar ekspor sebagai salah satu strategi memacu pertumbuhan penjualan 15% pada 2019. Tahun ini, emiten dengan kode saham GOOD ini menargetkan penjualan ekspor tumbuh 20%.  Berdasarkan catatan perseroan, penjualan unaudited 2018 tercatat sebesar Rp8,07, naik 7,89% dari penjualan 2017 sebesar Rp7,48 triliun. Adapun, kontribusi penjualan ekspor sebesar 7% dari total penjualan atau sebesar Rp564,90 miliar, naik 20% secara year on year.  Direktur Garudafood Paulus Tedjosutikno mengatakan, perseroan berharap dapat mempertahankan pencapaian penjualan ekspor yakni tumbuh 20% pada tahun ini. Jika mengacu pada raihan penjualan ekspor 2018, maka GOOD mengincar penjualan ekspor 2019 mencapai Rp677,88 miliar.  Adapun, produk unggulan untuk pasar ekspor mencakup produk biskuit dengan pasar negara Asean, China, dan India. Ketiga pasar ini dinilai memiliki karakteristik konsumen yang sama dengan Indonesia. \"Kami melalui tes  market  terlebih dahulu, mereka accept dengan  taste  produk yang kami tawarkan,\" katanya. Emiten dengan kode saham GOOD ini optimistis dapat meraih target yang dipasang karena masih adanya peluang-peluang baru untuk mengembangkan pasar perseroan di luar negeri. Peluang ini terlihat dari pertumbuhan penjualan di Asia yang sangat baik.  \"Realisasi  sales export  2018 tumbuh di atas 20%. [Targetnya] kami dapat mempertahankan pencapaian yang sama dengan tahun lalu,\" katanya.  Sebelumnya, perseroan memasang target pertumbuhan penjualan sebesar 15% pada 2019. Jika mengacu pada realisasi 2018, maka GOOD mengincar penjualan pada 2019 sebesar Rp9,28 triliun. Salah satu strategi perseroan dalam memacu penjualan yakni dengan mengembangkan ekspor. Sebagai informasi, GOOD telah memasukkan produk ke lebih dari 20 negara dengan penjualan yang cukup besar di negara-negara Asia Tenggara dan India. Ekspor perseroan ke negara-negara Asia Tenggara mengambil porsi paling besar dibandingkan dengan negara lain karena negara tetangga tidak menerapkan pajak impor dan kedekatan geografis sehingga memungkinkan biaya logistik yang kompetitif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190221/192/891843/garudafood-good-incar-penjualan-ekspor-tumbuh-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-21 19:30:00", "title": "5 Berita Populer Market, Ini Resep Kinerja Moncer PGN dan Konsolidasi Telko masih Lama", "content": " 1. Siantar Top (STTP) Targetkan Ekspor Tumbuh 20 Persen Tahun Ini Emiten produsen makanan ringan PT Siantar Top Tbk. mulai fokus mengembangkan pasar luar negeri dengan mengincar penjualan ekspor tumbuh 20% pada 2019. Direktur Siantar Top Armin mengatakan, perseroan mulai fokus menggarap pasar ekspor sejak beberapa tahun terakhir. Baca selengkapnya  di sini 2. Garudafood (GOOD) Incar Penjualan Ekspor Tumbuh 20% Perbesar Emiten produsen makanan ringan PT Garudafood Putra Putri Jaya Tbk. mengembangkan pasar ekspor sebagai salah satu strategi memacu pertumbuhan penjualan 15% pada 2019. Tahun ini, emiten dengan kode saham GOOD ini menargetkan penjualan ekspor tumbuh 20%. Baca selengkapnya  di sini 3. Konsolidasi Industri Telekomunikasi, Analis Nilai Tidak Mungkin Tahun Ini Perbesar Analis menilai kemungkinan konsolidasi antarperusahaan operator telekomunikasi di Indonesia masih belum akan terjadi pada tahun ini. Pasalnya, masih banyak diskusi baik secara antarperusahaan maupun dari sisi kebijakan yang dikeluarkan pemerintah. Baca selengkapnya  di sini 4. Sistem Auto Rejection Transaksi Waran Akan Mulai Berlaku Maret 2019 Perbesar Bursa Efek Indonesia akan mulai menerapkan sistem penolakan otomatis atau auto rejection terhadap order waran dengan harga yang melebihi harga saham yang menjadi aset dasarnya. Kristian S. Manullang, Direktur Pengawasan Transaksi dan Kepatuhan Bursa Efek Indonesia, mengatakan bahwa selama ini transaksi waran yang terjadi di luar batas wajar, baca selengkapnya  di sini 5. Ini Resep PGN (PGAS) Kantongi Laba Bersih Rp4,34 Triliun pada 2018 Perbesar PT Perusahaan Gas Negara Tbk. selaku, yang kini berstatus sebagai Sub Holding Gas, Holding BUMN Migas, mengantongi laba bersih US$304,9 juta atau setara dengan Rp4,34 triliun. Berdasarkan laporan keuangan 2018, Perusahaan Gas Negara mengantongi pendapatan US$3,87 miliar pada akhir 2018. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190221/192/891925/5-berita-populer-market-ini-resep-kinerja-moncer-pgn-dan-konsolidasi-telko-masih-lama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-08 23:30:00", "title": "Garudafood Raih Pendapatan Rp8,05 Triliun", "content": " Bisnis.com , JAKARTA — PT Garudafood Putra Putri Jaya Tbk. (GOOD) meraih pendapatan sebesar Rp8,05 triliun pada 2018. Nilai itu meningkat 7,59% year on year (yoy) dibandingkan pendapatan 2017 sebesar Rp7,48 triliun. Dalam laporan tahunan 2018, perseroan menjabarkan kinerja penjualan neto sejumlah Rp8,05 triliun. Pada 2017, penjualan neto mencapai RP7,48 triliun. Beban pokok penjualan juga meningkat menuju Rp5,39 triliun dari sebelumnya Rp5,06 triliun. Namun, laba bruto perusahaan masih naik pada 2018 menjadi Rp2,55 triliun dari 2017 sebesar Rp2,42 triliun. “Penjualan ekspor pada 2018 juga meningkat menjadi Rp486,62 miliar dari 2017 sejumlah Rp373,93 miliar,” papar manajemen, Senin (8/4/2019). Sementara itu, laba bersih sebelum efek penyesuaian laba marging entity Rp425,48 miliar. Nilai itu meningkat 19,01% yoy dari sebelumnya Rp357,51 miliar. Pada 2018, GOOG menggelontorkan kas neto untuk operasi sejumlah Rp721,66 miliar, naik dari 2017 sebesar Rp506,36 miliar. Total kas pada akhir periode mencapai Rp217,69 miliar, meningkat dari sebelumnya Rp130,77 miliar. Total liabilitas GOOD pada 2018 menurun menuju Rp1,72 triliun dari sebelumnya Rp2,3 triliun. Total ekuitas naik menjadi Rp2,49 triliun dari 2017 sebesar Rp1,26 triliun. Jumlah aset pun naik menjadi Rp4,21 triliun dari sebelumnya Rp3,56 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190408/192/909387/garudafood-raih-pendapatan-rp805-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-17 13:16:00", "title": "Pabrik di Pati Terbakar, Garudafood (GOOD) Hitung Nilai Kerugian", "content": " Bisnis.com,  JAKARTA - Emiten makanan dan minuman, PT Garudafood Putra Putri Jaya Tbk. masih menghitung nilai kerugian akibat musibah kebakaran di salah satu pabrik yang berlokasi di Pati pada Selasa (16/4/2019) siang. Emiten dengan kode saham GOOD ini juga fokus mempercepat pemulihan operasional pabrik agar dapat berjalan normal kembali.  Berdasarkan keterbukaan informasi di BEI pada Selasa (16/4/2019), GOOD melaporkan  musibah kebakaran terjadi di salah satu pabrik perseroan di Jalan Raya Pati Juwana km.2,3 Pati-Jawa Tengah. Kebakaran terjadi pada Selasa (16/4/2019) pukul 12.00 WIB di area gudang bahan kemas perseroan. \"Pabrik tersebut memproduksi coated peanuts and extrude,\" terang Direktur dan Sekretaris Perusahaan Garudafood Paulus Tedjosutikno dalam keterbukaan informasi. Lokasi pabrik berada jauh dari pemukiman warga, sehingga penyebaran kebakaran ke area lain dari lokasi pabrik dapat dicegah. Tidak terdapat korban jiwa maupun korban yang terluka dalam peristiwa ini. Api telah berhasil dipadamkan dan penyebab kebakaran masih ditelusuri bekerjasama dengan pihak kepolisian setempat.  Saat ini manajemen perseroan sedang mengidentifikasi estimasi nilai kerugian yang timbul dari peristiwa ini. Namun, perseroan telah melindungi seluruh asetnya melalui asuransi.  \"Perseroan akan fokus pada percepatan pemulihan operasional pabrik agar dapat berjalan normal kembali,\" imbuhnya.  Sebagai informasi, perseroan memiliki 5 lokasi pabrik, di antaranya dua fasilitas produksi di Pati, satu di Gresik, satu di Bandar Lampung, dan satu di Kawasan Industri Rancaekek.  Berdasarkan laporan keuangan konsolidasian 2018, GOOD mencetak penjualan sebesar Rp8,05 triliun atau naik 7,60% secara tahunan. Adapun, laba bersih yang dibukukan pada periode tersebut sebesar Rp404,93 miliar atau naik 18,57% secara tahunan.  Pada 2019, perseroan memasang target penjualan tumbuh 15%. Jika mengacu pada perolehan 2018, maka perseroan mengincar penjualan sebesar Rp9,26 triliun sepanjang tahun ini.  Pada perdagangan Selasa (16/4/2019), saham GOOD ditutup melemah 0,57% ke level Rp1.740 atau turun 10 poin. Dalam sepekan terakhir, saham ini telah melemah 1,69%. Saham GOOD saat ini diperdagangkan pada PER 30 kali dengan kapitalisasi pasar sebesar Rp12,84 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190417/192/912808/pabrik-di-pati-terbakar-garudafood-good-hitung-nilai-kerugian?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:14:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190418/442/912982/estimasi-kerugian-garudafood-percepat-pemulihan-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-22 16:18:00", "title": "Pabrik Garudafood (GOOD) di Pati Mulai Beroperasi Normal", "content": " Bisnis.com,  JAKARTA — Emiten produsen makanan ringan, PT Garudafood Putra Putri Jaya Tbk. meminimalkan gangguan produksi akibat kebakaran di area gudang bahan kemas perseroan di Pati Jawa Tengah, yang dapat berdampak terhadap target penjualan tahun ini.  Sebagai informasi, emiten dengan kode saham GOOD ini, melaporkan musibah kebakaran di salah satu pabrik perseroan yang berlokasi di Jalan Raya Pati Juwana km.2,3 Pati-Jawa Tengah yang memproduksi coated peanuts and extrude. Kebakaran terjadi pada Selasa (16/4/2019) pukul 12:00 di area gudang bahan kemas perseroan.  Direktur dan Sekretaris Perusahaan Garudafood Paulus Tedjosutikno menyampaikan bahwa pabrik tersebut telah beroperasi normal mulai hari ini (22/4/2019). Meski demikian, nilai kerugian atas musibah itu belum dapat diketahui karena perusahaan asuransi masih melakukan perhitungan. Dia berharap, upaya perseroan yang fokus pada pemulihan operasional pabrik dapat meminimalkan gangguan produksi yang berdampak pada target penjualan pada tahun ini. Pada 2019, GOOD memasang target penjualan tumbuh 15% secara tahunan atau menjadi Rp9,26 triliun.  \"Sudah mulai beroperasi per hari ini. Nilai kerugian belum bisa diketahui untuk saat ini. Cukup makan waktu bagi pihak asuransi untuk mengkalkulasinya,\" katanya pada Senin (22/4/2019).  Berdasarkan laporan tahunan GOOD 2018, saat ini fasilitas produksi perseroan yang aktif beroperasi terdiri dari dua lokasi di Pati Jawa Tengah, satu lokasi di Gresik Jawa Timur, dan dua lokasi di Kawasan Rancaekek Sumedang Jawa Barat. Rata-rata utilisasi telah mencapai sekitar 70% dari total kapasitas terpasang untuk produksi 95.059 ton produk kacang dan 154.469 ton produk biscuit, confectionery dan susu per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190422/192/914147/pabrik-garudafood-good-di-pati-mulai-beroperasi-normal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-30 13:41:00", "title": "Garudafood (GOOD) Bagi Dividen Rp17 per Saham", "content": " Bisnis.com,  JAKARTA - Emiten produsen makanan ringan, PT Garudafood Putra Putri Jaya Tbk. membagikan dividen sebesar Rp17 per saham untuk periode 2018.  Jumlah dividen ini ditetapkan berdasarkan rapat pemegang umum pemegang saham tahunan untuk periode 2018 pada Selasa (30/4/2019).  Direktur Garudafood Paulus Tedjosutikno mengatakan, rapat umum pemegang saham tahunan periode menyetujui dividen yang dibagikan kepada pemegang saham sebesar Rp125,45 miliar atau Rp17 per saham. Dividen yang dibagikan setara dengan 31% dari laba tahun buku 2018 yang dapat diatribusikan kepada pemilik induk ditetapkan sebagai dividen tunai untuk tahun buku 2018.  Dividen akan dibagikan secara tunai kepada seluruh pemegang saham yang tercatat dalam daftar pemegang saham perseroan per 13 Mei 2019 pukul 16.00 wib. Dividen akan dibayarkan pada 28 Mei 2019. Sebagai informasi, perseroan membukukan laba bersih yang dapat diatribusikan kepada pemilik induk pada 2018 sebesar Rp404,93 miliar atau naik 18,57% secara tahunan.  Adapun, sebesar Rp5 miliar ditetapkan sebagai cadangan wajib untuk memenuhi ketentuan Pasal 70 Undang-Undang Perseroan Terbatas No.40 Tahun 2007, yang penggunaannya sesuai dengan pasal 20 anggaran dasar perseroan. Sedangkan, Rp274,47 miliar sisanya digunakan sebagai cadangan umum yang belum ditentukan penggunaannya.  \"Penentuan jumlah dan pembayaran dividen ini mempertimbangkan arus kas perseroan,\" katanya dalam public expose pada Selasa (30/4/2019).  Pada hari yang sama juga digelar rapat umum pemegang saham luar biasa. Dalam RUPSLB itu mengangkat Atiff Ibrahim Gill sebagai komisaris dan Guy Pierre Girin sebagai komisaris independen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190430/192/917169/garudafood-good-bagi-dividen-rp17-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:14:27", "title": "Garudafood Putra Putri Jaya Bagikan Dividen Garudafood Putra Putri Jaya Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20190430/917349/garudafood-putra-putri-jaya-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:14:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190502/442/917595/emiten-makanan-laba-bersih-good-terkikis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-02 07:25:00", "title": "Kuartal I/2019, Laba Garudafood (GOOD) Turun 20,18 persen", "content": " Bisnis.com,  JAKARTA - Laba bersih PT Garudafood Putra Putri Jaya Tbk. tertekan sepanjang kuartal I/2019, seiring dengan fluktuasi harga bahan baku dalam setahun terakhir.  Berdasarkan laporan keuangan per 31 Maret 2019 unaudited, produsen makanan ringan ini mencatatkan penjualan bersih tumbuh 5,90% menjadi Rp2,28 triliun. Namun, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk turun 20,18% menjadi sebesar Rp121,75 miliar.  Penjualan bersih berasal dari segmen makanan ringan yang tumbuh 4,48% menjadi Rp1,98 triliun, diikuti minuman tumbuh 16,25% menjadi Rp302,60 miliar, dan lain-lain tumbuh 14,85% menjadi Rp116,37 juta.  Laba bersih yang tertekan sejalan dengan beban pokok penjualan sebesar Rp1,56 triliun atau naik 6,47%, lebih tinggi dari kenaikan penjualan bersih. Begitu pula, beban penjualan naik 27,02% menjadi Rp390,56 miliar. Direktur Garudafood Paulus Tedjosutikno mengatakan, sejumlah faktor memengaruhi kinerja kuartal I/2019 sehingga berdampak terhadap laba bersih perseroan.  Pertama , persaingan di industri makanan minuman yang semakin ketat seiring dengan banyaknya pemain di industri ini.  Kedua , fluktuasi beberapa harga bahan baku dalam 12 bulan terakhir sehingga memengaruhi kinerja perseroan. Paulus mengatakan, bahan baku yang mengalami kenaikan di antaranya tepung terigu, tapioka, serta produk susu dan turunannya.  Ketiga , adanya hambatan non tarif dari beberapa negara untuk pasar ekspor. Emiten dengan kode saham GOOD ini, tengah fokus mengembangkan pasar ekspor di Asean, China, dan India.  \"Perseroan akan terus melakukan inovasi produk, serta memperkuat pangsa pasar. Dari sisi ekspor, kami terus memperkuat pasar ekspor dan melakukan kerja sama dengan berbagai pihak,\" katanya dalam public expose pada Selasa (30/4/2019).  GOOD mengincar pertumbuhan top line dan bottom line sebesar 10%-15% pada 2019. Pada 2018, perseroan membukukan penjualan dan laba bersih masing-masing sebesar Rp8,05 triliun dan Rp404,93 miliar. Dengan demikian, pada tahun ini, perseroan mengincar penjualan sekitar Rp8,85 triliun-Rp9,26 triliun, serta laba bersih sekitar Rp445,42 miliar-Rp465,67 miliar.  Lebih lanjut, perseroan mengalokasikan belanja modal sebesar Rp750 miliar pada tahun ini. Sebesar Rp600 miliar di antaranya digunakan untuk manufaktur, sedangkan Rp150 miliar sisanya untuk memperkuat distribusi.  GOOD saat ini tengah menyelesaikan penambahan fasilitas produksi di Rancaekek Jawa Barat dan Gresik Jawa Timur. Fasilitas produksi ini akan menambah kapasitas terpasang produk biskuit dari 154.469 ton per tahun menjadi sekitar 169.916 ton - 177.639 ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190502/192/917651/kuartal-i2019-laba-garudafood-good-turun-2018-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-28 16:48:00", "title": "Garudafood Bangun Eduwisata Berbasis Industri di Gresik", "content": " Bisnis.com,  GRESIK – PT  Garudafood  Putra Putri Jaya Tbk mulai mengembangkan wisata edukasi berbasis industri tahap pertama di pabrik Garudafood Gresik untuk memperluas  potensi wisata  Jawa Timur. CEO Garudafood Hardianto Atmadja mengatakan dalam pengembangan wisata edukasi industri ini, perseroan menginvestasikan Rp5 miliar belum termasuk bangunan gedung. \"Ini masih tahap pertama, kami akan melihat perkembangan minatnya ke depan seperti apa, maka kami akan kembangkan terus tahap kedua dan seterusnya,\" katanya saat peresmian wisata edukasi industri Gery X-Quest factory, Rabu (28/8/2019) Dia menjelaskan konsep wisata edukasi dan entertainment digital pertama di Indonesia saat ini memiliki kapasitas 50 orang pengunjung per  batch. Rencananya dalam satu hari akan ada tiga  batch.  Pengunjung juga akan dikenakan tarif masuk tetapi mendapatkan  goodies bag  yang berisi beragam  snack.  Pengunjung dapat melihat langsung proses pembuatan biskuit, sekaligus merasakan atraksi animasi pembuatan  snack  dengan menggunakan kacamata VR. \"Tahun pertama kami menargetkan bisa mendatangkan minimal 1 bus kunjungan eduwisata ini per hari, dengan hari operasional Senin - Sabtu,\" jelasnya. Selain mengembangkan bisnis eduwisata di Gresik dan rencannya membuat konsep yang sama di pabrik cokelat Jawa Barat, Garudafood saat ini juga tengah memperluas area pabrik di Driyorejo Gresik. Saat ini kapasitas produksi pabrik di Gresik tersebut sekitar 9.000 ton/bulan, dengan perluasan pabrik baru nantinya kapasitas produksi meningkat 20% lagi. \"Di sebelah ini sedang kami bangun pabrik besar, harapannya tahun depan sudah selesai sehingga produksi kami bisa meningkat,\" katanya. Hardianto menambahkan industri makanan dan minuman (mamin) diyakini ke depan masih akan terus tumbuh meskipun tahun ini mengalami pertumbuhan yang  low single digit . \"Kami masih optimistis tahun ini bisa tumbuh double digit karena memang makanan adalah kebutuhan pokok manusia,\" katanya. Rizky Handayani Mustafa, Deputi Bidang Pengembangan Pemasaran I Kementerian Pariwisata, mengatakan pemerintah akan berupaya mendorong industri-industri lainnya untuk aktif menciptakan potensi wisata baru berbasis industri dan edukasi yang saat ini belum banyak. \"Segmen  market  untuk wisata edukasi industri ini bisa kalangan anak-anak dan dewasa, baik nasional ataupun internasional. Kami akan dorong pemerintah daerah juga karena mereka yang akan mengeluarkan izin baik itu industri maupun izin wisata,\" jelasnya. Menurutnya, Indonesia bisa melihat negara lain seperti Swiss yang terkenal dengan industri coklatnya. Dalam industri tersebut juga sekaligus mendatangkan wisatawan langsung. \"Sejauh ini yang sudah ada di pabrik krayon di Bekasi, tetapi mereka hanya melihat belum ada atraksinya,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20190828/532/1142003/garudafood-bangun-eduwisata-berbasis-industri-di-gresik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:14:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190902/442/1143265/strategi-garudafood-berekspansi-agar-kinerja-kian-renyah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:14:30", "title": "PERKENALKAN PRODUK TERBARU GARUDAFOOD PERKENALKAN PRODUK TERBARU GARUDAFOOD", "content": " ", "link": "https://foto.bisnis.com/view/20190917/1149632/perkenalkan-produk-terbaru-garudafood?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:14:31", "title": "PELUNCURAN KOPI WARKOP PELUNCURAN KOPI WARKOP", "content": " ", "link": "https://foto.bisnis.com/view/20190923/1151586/peluncuran-kopi-warkop?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:14:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191125/442/1173843/penjualan-garudafood-good-siap-kerek-margin-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:14:38", "title": "GARUDAFOOD GANDENG KBI SALURKAN BANTUAN GARUDAFOOD GANDENG KBI SALURKAN BANTUAN", "content": " ", "link": "https://foto.bisnis.com/view/20200509/1238372/garudafood-gandeng-kbi-salurkan-bantuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-14 15:53:00", "title": "Garudafood Akuisisi Saham Produsen Keju Prochiz (KEJU) Hampir Rp1 Triliun", "content": " Bisnis.com , JAKARTA – Emiten konsumer  PT Garudafood Putra Putri Jaya Tbk.  (GOOD) merampungkan akuisisi 55 persen saham produsen Prochiz PT Mulia Boga Raya Tbk. (KEJU) senilai hampir Rp1 triliun. Manajemen Garudafood menyampaikan, perseroan telah mengambil alih 825 juta saham atau 55 persen saham Mulia Boga raya dengan harga Rp1.156 per saham. Dengan kata lain, emiten bersandi saham GOOD itu  merogoh kocek Rp953,7 miliar untuk membeli saham dari enam pihak selaku penjual. Pihak penjual adalah pemegang saham individual yakni Lie Po Fung, Sandjaya Rusli, Berliando Lumban Toruan, Agustini Muara, Marcello Rivelino dan Amelia Fransisca.  “Pengambilalihan ini bertujuan untuk pengembangan dan perluasan usaha serta memperkuat posisi bisnis perseroan di industri makanan dan minuman,” tulis manajemen GOOD dalam keterangan resmi, Rabu (14/10/2020). Pada penutupan perdagangan hari ini, saham GOOD ditutup menguat 15 poin atau 1,2 persen ke level 1.260. Sementara itu, saha, KEJU melesat 55 poin atau 4,74 persen ke level 1.215. Sehubungan dengan akuisisi saham KEJU, GOOD akan melaksanakan penawaran tender wajib atas seluruh saham KEJU yang dimiliki oleh pemegang saham masyarakat, dengan memperhatikan ketentuan dalam PJK No.9/2018. Berdasarkan pengumuman sebelumnya, perseroan mendapat fasilitas kredit sindikasi senilai Rp2,66 triliun dari sindikasi perbankan. Pinjaman tersebut memiliki jangka waktu 60 bulan sejak penarikan awal fasilitas pinjaman. Adapun pinjaman tersebut diberikan tanpa jaminan. Direktur dan Sekretaris Garudafood Paulus Tedjosutikno mengatakan pinjaman sindikasi akan digunakan untuk pengembangan usaha perseroan dari waktu ke waktu. Selain itu, pinjaman juga akan digunakan untuk refinancing utang bank perseroan.  \"Perolehan fasilitas tersebut akan menunjang secara langsung pengembangan usaha perseroan dan anak usaha perseroan,\" tulis Paulus dalam keterangan resmi di Bursa Efek Indonesia, dikutip Bisnis, Kamis (8/10/2020). Jika melihat dari kinerja keuangannya selama semester pertama, baik penjualan dan laba bersih perseroan belum mencatatkan hasil yang cukup memuaskan. Per Juni 2020, penjualan bersih perseroan turun 8,38 persen menjadi Rp3,91 triliun. Dari situ laba bersih perseroan melorot signifikan 40,88 persen menjadi Rp129,02 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201014/192/1305000/garudafood-akuisisi-saham-produsen-keju-prochiz-keju-hampir-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:14:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201028/441/1310626/ekspansi-anorganik-good-keju-bersinergi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:14:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201015/442/1305227/akuisisi-keju-good-rogoh-rp953-7-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-10 14:21:00", "title": "Konglomerat Pengendali Garudafood (GOOD) Lepas 4,8 Juta Saham", "content": " Bisnis.com , JAKARTA - PT Tudung Putra Putri Jaya, Pemegang Saham Pengendali (PSP)  PT Garudafood Putra Putri Jaya Tbk. (GOOD) , menjual sebagian kepemilikan sahamnya sebanyak 4,8 juta saham. Dalam keterbukaan informasi di Bursa Efek Indonesia dikutip Selasa (10/11/2020),  manajemen GOOD  menyebutkan Tudung telah menjual 4,8 juta saham GOOD dengan harga Rp825. Dengan demikian, nilai transaksi mencapai Rp3,96 miliar. \"Transaksi dilakukan pada 3 November 2020 September 2020 sebanyak 4,8 juta saham,\" paparnya. Tujuan transaksi ialah divestasi. Status kepemilikan saham ialah langsung. Setelah transaksi, Tudung memegang 1,579 juta saham GOOD atau setara dengan 21,4 persen, berkurang dari sebelumnya 1,584 juta saham atau 21,47 persen. Pada perdagangan Selasa (10/11/2020) pukul 14.15 WIB, saham GOOD terkoreksi 0,4 persen atau 5 poin menjadi Rp1.230, setelah bergerak di rentang Rp1.225 - Rp1.240. Sebulan terakhir, harga pun melorot 1,99 persen. Kapitalisasi pasarnya mencapai Rp9,08 triliun, dengan  price to earning ratio  (PER) 32,12 kali. Berdasarkan laporan keuangan per September 2020,  emiten berkode saham GOOD  tersebut mencatatkan penurunan penjualan 9,51 persen secara tahunan menjadi Rp5,74 triliun. Adapun, perseroan berhasil menekan beban pokok penjualan 6,32 persen secara tahunan menjadi Rp4,13 triliun, dan beban penjualan 20,28 persen secara tahunan menjadi Rp828,77 miliar. Namun,  GOOD  tidak dapat berkelit dari kenaikan beban keuangan 19,81 persen secara tahunan menjadi Rp91,69 miliar, dan beban operasi lainnya yang meningkat signifikan 122,78 persen menjadi Rp68,07 miliar. Dengan demikian, perseroan membukukan penurunan laba bersih signifikan sebesar 28,8 persen secara tahunan menjadi Rp211,94 miliar. Berdasarkan wilayahnya, pendapatan dari penjualan lokal sebesar 95,09 persen dari total omzet, sedangkan sisanya berasal dari penjualan ekspor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201110/192/1315798/konglomerat-pengendali-garudafood-good-lepas-48-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-17 11:26:00", "title": "Usai Akuisisi Saham KEJU, Garudafood (GOOD) Tender Offer Wajib Rp1.156 per Saham", "content": " Bisnis.com , JAKARTA – Emiten konsumer PT Garudafood Putra Putri Jaya Tbk. (GOOD) mengumumkan penawaran tender wajib telah merampungkan pembelian saham atau produsen Prochiz PT Mulia Boga Raya Tbk. (KEJU). Harga penawaran tender wajib sebesar Rp1.156 per saham. Dikutip dari keterbukaan informasi Senin (16/11/2020), emiten berkode saham GOOD telah merampungkan transaksi pembelian 825 juta unit saham atau yang mewakili 55 persen saham KEJU. Sesuai dengan POJK No.9/2018. perseroan akan melaksanakan penawaran tender wajib.. “Pengendali Baru bersama ini menyatakan niatnya untuk mengadakan Penawaran Tender Wajib hanya untuk membeli sebanyak-banyaknya 82.152.000 saham atau mewakili sebesar-besarnya 5,48 persen dari modal ditempatkan dan disetor penuh perusahaan sasaran,” ungkap manajemen. Harga penawaran tender wajib yang telah ditentukan adalah sebesar Rp1.156 per saham. Dengan kata lain, GOOD maksimal akan merogoh kocek sebanyak-banyaknya Rp94,96 miliar dalam aksi tender offer wajib ini. Manajemen menyebut, dalam rangka mengembangkan KEJU, GOOD selaku pengendali baru akan membagikan strategi, pendekatan dan pengalaman di bidang pemasaran dalam membangun brand equity. Adapun GOOD mengaku memiliki lebih banyak merek dengan target market dan  positioning  yang beragam. GOOD juga akan memberikan akses bagi KEJU untuk memanfaatkan kekuatan jaringan distribusi yang dimiliki oleh perseroan, baik di Indonesia maupun di luar Indonesia. Perseroan juga berencana untuk mendukung KEJU dalam membuka pasar-pasar ekspor baru melalui jaringan distributor rekanan di beberapa negara ASEAN, China dan India yang merupakan fokus negara tujuan ekspor GOOD. Adapun, Periode Penawaran Tender Wajib dimulai pada tanggal 17 November 2020 dan berakhir pada tanggal 16 Desember 2020. Jual beli saham sehubungan dengan Penawaran Tender Wajib akan dilakukan melalui mekanisme crossing pada BEI sebagaimana dimaksud dalam POJK No. 22/2019 dan seluruh pembayaran sehubungan dengan Penawaran Tender Wajib akan dilakukan sesuai dengan peraturan KSEI. Pengendali Baru menyatakan bahwa Pengendali Baru memiliki dana yang berasal dari kegiatan operasional yang cukup untuk melaksanakan kewajibannya untuk melakukan pembayaran penuh kepada Pemegang Saham Publik sehubungan dengan Penawaran Tender Wajib. Berdasarkan pengumuman sebelumnya, perseroan mendapat fasilitas kredit sindikasi senilai Rp2,66 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201117/192/1318634/usai-akuisisi-saham-keju-garudafood-good-tender-offer-wajib-rp1156-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-08 19:11:00", "title": "Asa Garudafood (GOOD) Usai Akuisisi Mulia Boga Raya (KEJU)", "content": "", "link": "https://market.bisnis.com/read/20210208/192/1353863/asa-garudafood-good-usai-akuisisi-mulia-boga-raya-keju?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-10 10:49:00", "title": "Anak Usaha Garudafood Jadi Distributor Cokelat Van Houten", "content": " Bisnis.com,  JAKARTA — Produsen cokelat dan produk kakao global, Barry Callebaut Group resmi memilih PT Sinarniaga Sejahtera, anak usaha PT Garudafood Putra Putri Jaya Tbk. sebagai distributor produk  sustainable compound chocolate  Van Houten Professional di Indonesia. Berdasarkan perjanjian kerja sama tersebut, target konsumen produk  compound chocolate  Van Houten Professional adalah para artisan dan jaringan toko roti, kafe, restoran, pedagang grosir, dan segmen pembuat kue rumahan yang berkembang pesat. Adapun varian produk-produk tersebut akan tersedia secara komersial di pasaran sekitar Maret tahun ini. Direktur Garudafood Paulus Tedjosutikno mengatakan perseroan telah menangkap peluang kerja sama dengan Barry Callebaut untuk mendistribusikan produk-produk  compound chocolate  Van Houten Professional. Perseroan yakin untuk menjadi pemain yang dapat diperhitungkan dalam mendukung pertumbuhan konsumsi produk cokelat di Indonesia dengan mengoptimalkan jaringan distribusi  foodservice  perseroan. \"Kerja sama ini merupakan kelanjutan dari kemitraan strategis antara Barry Callebaut dan Garudafood yang pertama kali terjalin pada 2015. Kemitraan tersebut kini berfokus pada pasokan industri  compound chocolate  melalui dua pabrik cokelat di Indonesia, yakni di Gresik, Jawa Timur, dan Rancaekek, Jawa Barat,\" katanya melalui siaran pers, Rabu (10/2/2021). Paulus mengemukakan dengan kekuatan strategi penjualan dan distribusi Garudafood di berbagai jaringan serta didukung oleh kompetensi Barry Callebaut lewat berbagai merek cokelatnya yang terkenal untuk kategori business-to-business, kedua perusahaan berkomitmen menciptakan pertumbuhan yang berkelanjutan di segmen compund chocolate di Indonesia. Managing Director Chocolate Indonesia and Vice President Food Manufacturing Asia Tenggara Barry Callebaut Shuo-yen Choo mengatakan Van Houten Professional merupakan merek legendaris asal Eropa yang dimiliki Barry Callebaut. Merek ini pun diklaim telah menjadi pemimpin pasar di Asia. \"Lewat kerja sama dengan Garudafood, kami kembali bermitra dengan pemimpin pasar di negara dengan perekonomian yang paling dinamis di Asia Pasifik, serta memiliki wilayah jangkauan strategis di Indonesia yang terus berkembang, bahkan di tengah kondisi yang penuh tantangan,\" katanya. Sementara itu, berasal dari Eropa selama lebih dari 190 tahun, Van Houten Professional memiliki  brand promise  sebagai merek inovatif, yang menawarkan varian produk cokelat dan  compound chocolate  yang lengkap dan telah disesuaikan dengan kebutuhan teknis produsen makanan cokelat. Selain mengutamakan mutu, cita rasa, dan kenyamanan, seluruh produk Van Houten Professional 100 persen terbuat dari kakao yang dipasok secara berkelanjutan melalui Cocoa Horizons Foundation, lembaga nirlaba yang dibentuk Barry Callebaut untuk memberikan dampak positif bagi komunitas petani kakao. Varian produk  compound chocolate  ini juga menggunakan minyak sawit yang sepenuhnya tergolong  fully segregated palm oil  dari lahan perkebunan lestari. Perkebunan ini 100 persen disertifikasi oleh Roundtable on Sustainable Palm Oil (RSPO). \"Kami ingin meningkatkan keahlian dan kreativitas di kalangan artisan, tetapi yang lebih penting lagi, kami bertujuan untuk menggerakkan aspek keberlanjutan di Indonesia. Van Houten Professional akan menjadi menjadi merek  mass market  pertama di Indonesia yang menawarkan kakao yang dipasok secara berkelanjutan dalam program Cocoa Horizons. Program tersebut akan meningkatkan mata pencaharian para petani kakao dan komunitas mereka di sejumlah wilayah, seperti Sulawesi,\" ujar Choo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210210/257/1354628/anak-usaha-garudafood-jadi-distributor-cokelat-van-houten?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:14:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210211/442/1354932/emiten-konsumer-menanti-aksi-lanjutan-garudafood?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:14:51", "title": "PT Garudafood Putra Putri Jaya Tbk. Bagikan Dividen Senilai Rp18 Per Lembar Saham PT Garudafood Putra Putri Jaya Tbk. Bagikan Dividen Senilai Rp18 Per Lembar Saham", "content": " Bisnis.com,  JAKARTA - PT Garudafood Putra Putri Jaya Tbk. menggelar RUPST Tahun Buku 2020 di Jakarta. Perseroan akan membagikan dividen senilai Rp18 per saham atau 50,96 persen dari laba yang diatribusikan ke pemilik induk yang mencapai Rp132 miliar. Rapat juga menyetujui pemecahan nilai nominal saham (stock split), pembelian kembali saham (share buyback), perubahan penambahan bidang usaha dan entitas anak serta pengangkatan direktur baru. ", "link": "https://foto.bisnis.com/view/20210616/1406935/pt-garudafood-putra-putri-jaya-tbk-bagikan-dividen-senilai-rp18-per-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:14:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210621/442/1407847/aksi-korporasi-good-bersiap-stock-split-buyback?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-19 19:58:00", "title": "Begini Strategi Garudafood Supaya Penjualan Snack Melaju", "content": " Bisnis.com,  JAKARTA — Produsen makanan dan minuman ringan, PT Garudafood Putra Putri Jaya Tbk. masih menilai industri  snack  memiliki prospek yang baik kendati pandemi Covid-19 membawa tekanan bagi perekonomian. Perseroan pun tak kehilangan startegi guna menjaga laju pertumbuhan khususnya di kategori  snack  atau makanan ringan. Direktur Garudafood Paulus Tedjosutikno mengatakan perseroan bahkan masih melihat adanya peluang di kategori  snack,  hal ini diperkuat oleh kebiasaan masyarakat Indonesia yang tertarik untuk mencoba makanan ringan baru dan kegemaran  ngemil  di mana saja dan kapan saja. \"Namun yang perlu diingat adalah bisnis makanan ringan memiliki tingkat kompetisi tinggi. Untuk bertahan, harus bisa menghasilkan makanan ringan yang unik dan inovatif. Oleh karena itu, akhir tahun lalu kami luncurkan produk  snack  baru yang merupakan  brand extention  merek Garuda ke kategori  nonpeanut  dengan merek Garuda Potato dan Garuda O’Corn,\" katanya kepada  Bisnis,  Jumat (19/2/2021). Paulus mengemukakan Garuda Potato merupakan  snack  renyah dengan bentuk tornado yang unik dan menjadi inovasi pertama di Indonesia. Sementara Garuda O’Corn yang merupakan inovasi dari hasil  open collaboration  menggandeng  partner  global yang telah sukses mengembangkan merek Bugles. Kedua produk ini ditargetkan untuk konsumen pecinta snack di Indonesia, khususnya bagi kalangan young-adult. Paulus pun menyebut saat ini tren penjualan  snack  yang terus meningkat. Alhasil, perseroan bakal memaksimalkan kapasitas produksi pabrikan ke depan. \"Kami optimis bahwa cita rasa dan keunikan Garuda Potato dan Garuda O’Corn dapat diterima dengan baik oleh masyarakat Indonesia. Hal ini terlihat dari  trend  penjualan yang terus meningkat sehingga kami memaksimalkan utilisasi mesin dengan kapasitas lebih dari 150 ton per bulannya saat ini,\" ujarnya. Di samping itu, Paulus meyakini industri makanan dan minuman akan mampu untuk pulih kembali di saat pandemi ini. Dengan adanya inovasi produk baru ini, diharapkan dapat mewarnai pasar domestik serta menjaga kinerja penjualan produk-produk Garudafood sepanjang tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210219/257/1358564/begini-strategi-garudafood-supaya-penjualan-snack-melaju?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:14:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211103/441/1461256/emiten-barang-konsumsi-keju-topang-pertumbuhan-good?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:14:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220308/442/1507838/kinerja-2021-good-gandakan-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-23 17:04:00", "title": "GOOD, KINO, dan MYOR Sambut Berkah Bulan Ramadan", "content": "", "link": "https://market.bisnis.com/read/20220323/192/1514276/good-kino-dan-myor-sambut-berkah-bulan-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:15:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220518/442/1534110/pembatasan-ekspor-gandum-good-lolos-dari-kebijakan-india?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-13 13:01:00", "title": "Garuda Food (GOOD) Naikkan Harga Jual, Laba Bersih Ikut Naik?", "content": " Bisnis.com , JAKARTA — Produsen Kacang Garuda, PT Garudafood Putra Putri Jaya Tbk. ( GOOD ) memperkirakan margin profitabilitas perseroan pada semester II/2022 akan lebih baik setelah penyesuaian harga jual produk dilakukan secara bertahan dalam beberapa kuartal terakhir. Head of Corporate Communication & Relations Garudafood Dian Astriana mengatakan perseroan cenderung berhati-hati dalam menerapkan kebijakan kenaikan harga produk. Persaingan di pasar dan perkembangan daya beli konsumen menjadi pertimbangan utama dalam menaikkan harga jual. “ Garudafood  sangat berhati-hati dalam mengeluarkan kebijakan penerapan kenaikan harga pada produk kami. Kenaikan harga kami rencanakan untuk dilakukan secara bertahap untuk produk-produk tertentu baik di kategori biskuit, snack, confectionery dan dairy agar tidak terlalu membebankan konsumen yang ikut terdampak kenaikan inflasi,” kata Dian kepada Bisnis, Rabu (13/7/2022). Meski tidak mengungkapkan besaran kenaikan harga jual, Dian menjelaskan bahwa Garudafood mempertimbangkan dengan cermat sejumlah faktor. Di antaranya adalah kompetisi produk di pasar, keterjangkauan konsumen pada produk, dan kualitas barang yang dijaga. “Dan yang terpenting juga menjaga tingkat profitabilitas perusahaan sebagai tanggung jawab kami kepada pemegang saham. Harapannya melalui serangkaian strategi dan langkah mitigasi yang kami lakukan, kami mampu memperbaiki [ kinerja ] laba kami di semester II/2022 ini,” katanya. GOOD meraup penjualan sebesar Rp2,77 triliun sepanjang kuartal I/2022, naik 22,2 persen YoY dibandingkan dengan kuartal I/2021 sebesar Rp2,27 triliun. Namun, laba bersih Garudafood mengalami penurunan imbas dari membengkaknya biaya komponen produksi. Pertumbuhan penjualan Garudafood ditopang oleh kategori makanan yang memberikan kontribusi sebesar 88,8 persen dari seluruh porsi penjualan dan naik sebesar 22 persen YoY dari Rp2,02 triliun menjadi Rp2,46 triliun. Sementara itu, kategori minuman meningkat 23,3 persen YoY menjadi Rp310,30 miliar pada kuartal I/2022. Meski penjualan meningkat, laba bersih Perseroan yang dapat diatribusikan kepada pemilik entitas induk turun sebesar 24 persen YoY, dari Rp122,73 miliar pada kuartal I/2021 menjadi Rp93,67 miliar. Hal ini membuat margin profitabilitas Garudafood turun dari 5,40 persen pada kuartal I/2021 menjadi 3,35 persen. Manajemen Garudafood sebelumnya menjelaskan penurunan  laba  dipengaruhi oleh kenaikan harga beberapa komoditas bahan baku serta bahan kemas. Kenaikan harga komponen produksi ini tak lepas dari pengaruh pandemi berkepanjangan yang memicu kelangkaan kontainer, tingginya freight cost dan kelangkaan bahan baku. Hal tersebut makin diperburuk dengan krisis Rusia dan Ukraina yang menimbulkan dampak multiplier yang sangat luas. Laporan keuangan GOOD memperlihatkankan beban pokok bahan baku mencapai Rp1,26 triliun, 28,13 persen lebih tinggi daripada posisi kuartal I/2021 sebesar Rp985,65 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220713/192/1554412/garuda-food-good-naikkan-harga-jual-laba-bersih-ikut-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-14 15:01:00", "title": "Beda Strategi GOOD dan UNVR Soal Alokasi Belanja Iklan Promosi", "content": " Bisnis.com , JAKARTA — PT Unilever Indonesia Tbk. (UNVR) dan PT Garudafood Putra Putri Jaya Tbk. (GOOD) memiliki strategi yang berbeda dalam menghabiskan belanja iklan. Beberapa emiten  fast moving consumer goods  (FMCG) masuk jajaran top pengiklan selama semester I/2022 berdasarkan laporan Nielsen Ad Intel. Emiten barang konsumer seperti PT  Unilever Indonesia  Tbk. (UNVR), PT Mayora Indah Tbk. (MYOR), dan PT Indofood Sukses Makmur Tbk. (INDF) tercatat cukup royal menggelontorkan dana jumbo untuk pemasaran produk. Berdasarkan laporan keuangan interim UNVR per 30 Juni 2022, pengeluaran untuk iklan dan riset tercatat mencapai Rp1,58 triliun. Nilai tersebut 39,03 persen lebih tinggi dibandingkan dengan pengeluaran iklan dan riset semester I/2021 sebesar Rp1,14 triliun. Belanja iklan  UNVR  yang cukup besar tidak lepas dari visi perseroan untuk mempertahankan posisinya sebagai pemimpin pasar di Indonesia. Presiden Direktur Unilever Indonesia Ira Noviarti belum lama ini menyampaikan bahwa konsumen Indonesia tidak hanya mencari nilai dari harga yang dibayar di tengah inflasi tinggi saat ini, tetapi juga mencari merek yang kredibel yang dapat menawarkan keunggulan produk. “Kami akan meningkatkan upaya untuk memperkuat  core  dan  big brands . Kami melakukannya dengan kenaikan investasi di media dan memperkuat  advertising campaign . Kami juga memastikan investasi media kami kompetitif dan kualitas iklan kami teruji dengan hasil iklan yang sangat baik,” kata Ira. Kenaikan belanja iklan juga terlihat pada laporan keuangan Indofood untuk tiga bulan pertama di 2022. Selama Januari—Maret tahun ini, beban iklan dan promosi emiten berkode INDF itu mencapai Rp571,19 miliar atau meningkat 16,59 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp489,88 miliar. Sementara itu, belanja iklan dan promosi Mayora tercatat turun pada semester I/2022. Pos pengeluaran iklan dan promosi selama periode ini menembus Rp1,24 triliun atau turun 20,82 persen secara tahunan dibandingkan dengan Rp1,57 triliun pada semester I/2021. Penurunan belanja iklan dan promosi juga terlihat pada PT  Garudafood Putra Putri Jaya  Tbk. (GOOD). Pengeluaran untuk promosi dan iklan selama semester I/2022 tercatat berjumlah Rp144,62 miliar, turun 15,77 persen dibandingkan dengan semester I/2021 sebesar Rp171,70 miliar. Head of Corporate Communication & Relations Garudafood Dian Astriana menjelaskan belanja iklan dan promosi 2021 cenderung lebih besar karena kebijakan perseroan yang lebih agresif memasarkan produk untuk mendongkrak penjualan. “Jika dibandingkan dengan 2021 memang turun karena di 2021 Garudafood gencar melakukan iklan dan promosi secara agresif untuk menaikkan penjualan yang turun cukup dalam pada 2020 dikarenakan pandemi Covid-19 bahkan sempat mengalami pertumbuhan negatif,” jelas Dian kepada Bisnis, Minggu (14/8/2022). Dian mengemukakan belanja iklan pada 2022 relatif tidak terlalu agresif seiring dengan tren kenaikan penjualan dan  brand awareness  yang mulai dapat diterima konsumen.  GOOD  berencana mengalihkan alokasi belanja iklan pada sisa 2022. “Kami mencoba mengalihkan sebagian biaya iklan dan promosi ke kuartal ketiga dan kuartal keempat, sembari tetap mencermati kondisi dan perkembangan di pasar,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220814/192/1566627/beda-strategi-good-dan-unvr-soal-alokasi-belanja-iklan-promosi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:15:32", "title": "Garudafood Salurkan Beasiswa Pendidikan Anak Prasejahtera Garudafood Salurkan Beasiswa Pendidikan Anak Prasejahtera", "content": " Bisnis.com,  Jakarta- PT Garudafood Putra Putri Jaya Tbk (Garudafood) sebagai salah satu perusahaan makanan dan minuman terdepan di Indonesia melalui Yayasan Gerakan Nasional Orang Tua Asuh (GNOTA) menyalurkan ‘Beasiswa Pendidikan Anak Prasejahtera’ Donasi yang diberikan adalah hasil dari partisipasi karyawan perusahaan berupa paket perlengkapan sekolah (baju seragam, sepatu, tas dan alat tulis) untuk ratusan anak asuh GNOTA dengan sebaran penyaluran beasiswa dilakukan di 4 lokasi, yaitu kantor pusat Garudafood dan tiga unit bisnis Garudafood yang tersebar di kota Pati – Jawa Tengah,Gresik – Jawa Timur dan Sumedang – Jawa Barat. ", "link": "https://foto.bisnis.com/view/20220824/1570319/garudafood-salurkan-beasiswa-pendidikan-anak-prasejahtera?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-22 13:53:00", "title": "Hormel Foods Dikabarkan Mau Caplok Saham Garudafood (GOOD) dari CVC", "content": " Bisnis.com , JAKARTA – Hormel Foods Corp. dikabarkan berencana mengakuisisi saham emiten makanan ringan PT  GarudaFood Putra Putri Jaya  Tbk. ( GOOD ) dari CVC Capital Partners. Dilansir dari  Bloomberg  pada Sabtu (22/10/2022), sumber yang tidak ingin disebutkan namanya mengatakan perusahaan makanan asal AS menjadi pembeli yang paling potensial atas kepemilikan saham GOOD. Hormel dan  CVC Capital  juga dikabarkan tengah melakukan pembicaraan intens guna menyusun rincian transaksi. Pembahasan juga dipercepat agar segera mencapai kesepakatan, meskipun negosiasi masih bisa gagal. Terkait akuisisi tersebut, perwakilan CVC dan GarudaFood menolak memberikan komentar lebih lanjut. Adapun Hormel juga belum memberikan tanggapan. GOOD Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GOOD\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Seperti diketahui, Hormel yang berbasis di Austin, Minnesota, memproduksi dan menjual produk daging olahan dengan beberapa merek dagang, antara lain SPAM, Skippy, dan Planters. Dari beberapa merek tersebut Hormel menghasilkan pendapatan tahunan senilai lebih dari US$11 miliar atau Rp170,9 triliun. Sebelumnya, CVC Capital dikabarkan akan menjual 20 persen kepemilikan sahamnya GarudaFood dengan nilai mencapai US$270 juta atau sekitar Rp4,19 triliun. “CVC telah berkomunikasi dengan penasehat finansial untuk negosiasi penjualan ini,” tulis Nasdaq dalam pemberitaannya, dikutip Selasa (23/8/2022). Seorang sumber menyebutkan bahwa negosiasi masih dalam tahap awal dan nilai transaksi bisa mencapai US$300 juta. Sejumlah firma juga disebut-sebut tertarik untuk berpartisipasi dalam rencana tersebut. HRL Chart  by TradingView Head of Corporate Communication Relations Garudafood Dian Astriana mengatakan perseroan memonitor kabar yang diberitakan berbagai media massa tersebut. Meski demikian, dia mengaku bahwa perseroan tidak mengetahui isu terkait. “Kami monitor topik tersebut ditulis oleh sejumlah media. Namun hingga saat ini kami tidak tahu-menahu. Mohon maaf tidak bisa membantu, mungkin lebih tepat jika ditanyakan ke pihak CVC,” kata Dia ketika dimintai konfirmasi, Selasa (23/8/2022). new TradingView.widget( { \"width\": \"100%\", \"height\": 480, \"symbol\": \"NYSE:HRL\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"allow_symbol_change\": true, \"container_id\": \"tradingview_bba8f\" } ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221022/192/1590291/hormel-foods-dikabarkan-mau-caplok-saham-garudafood-good-dari-cvc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-15 18:52:00", "title": "Garudafood (GOOD) Sudah Serap 100 Persen Capex Rp350 Miliar Tahun Ini", "content": " Bisnis.com , JAKARTA — Emiten konsumer PT  Garudafood  Putra Putri Jaya Tbk. (GOOD) telah menyerap 100 persen belanja modal atau  capital expenditure  (capex) yang dialokasikan. Garudafood mengalokasikan total Rp350 miliar untuk capex. “Hingga saat ini penggunaan capex sudah 100 persen digunakan untuk pembelian tanah dan bangunan, mesin produksi, gedung dan instalasi,” kata Head of Corporate Communication & Relations Garudafood Dian Astriana, Selasa (15/11/2022). Merujuk laporan keuangan Garudafood per September 2022, arus kas bersih yang dikeluarkan Garudafood untuk investasi mencapai Rp211,47 miliar. Jumlah tersebut lebih rendah daripada periode yang sama tahun sebelumnya sebesar Rp268,69 miliar. Belum lama ini, Garudafood tercatat telah menandatangani perjanjian fasilitas perolehan kredit dari PT  Bank Negara Indonesia  (Persero) Tbk. (BBNI) senilai Rp250 miliar dengan suku bunga  JIBOR  1 bulan 1,3 persen. Manajemen Garudafood menjelaskan tujuan transaksi tersebut adalah untuk pembiayaan kembali atau  refinancing  dari belanja modal alias capex pada 2021, termasuk untuk refinancing dari pengeluaran modal 2022 serta pengeluaran operasional rutin. “Kami mendapatkan alternatif pembiayaan yang lebih baik untuk membiayai tujuan transaksi dalam rangka terus mencari terobosan yang lebih baik agar lebih efisien, tetapi tetap menjaga kualitas untuk meningkatkan nilai bagi pemegang saham,” tulis Garudafood dalam penjelasannya. Perolehan fasilitas kredit dengan jangka waktu lima tahun tersebut diharapkan menunjang pengembangan usaha secara langsung dan dipastikan tidak berdampak negatif pada kondisi keuangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221115/192/1598623/garudafood-good-sudah-serap-100-persen-capex-rp350-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-23 15:46:00", "title": "Euforia Piala Dunia 2022, Penjualan Produsen Kacang Garuda (GOOD) Berpotensi Naik 20 Persen", "content": " Bisnis.com , JAKARTA — Pesta  sepak bola  Piala Dunia 2022 Qatar diperkirakan akan mengerek penjualan emiten barang konsumer PT  Garudafood  Putra Putri Jaya Tbk. (GOOD). Produsen kacang kulit ‘Garuda’ itu memperkirakan penjualan tahun ini berpotensi tumbuh hingga 20 persen. Head of Corporate Communication & Relations Garudafood Dian Astriana mengatakan perseroan optimistis kinerja penjualan merek Garuda bakal tumbuh seiring dengan pulihnya aktivitas masyarakat. Jargon ‘Jangan Nonton Bola tanpa Kacang Garuda’ yang melekat pada produk GOOD setiap pelaksanaan ajang sepak bola turut menyemarakkan konsumsi. “Secara historis data internal kami menunjukkan setiap kali ada perhelatan sepak bola dengan skala besar seperti World Cup dan Euro Cup, ada kenaikan penjualan hingga sekitar 15–20 persen jika dibandingkan dengan tanpa adanya perhelatan sepak bola,” kata Dian kepada Bisnis, Rabu (23/11/2022). Meski demikian, Dian memberi catatan bahwa kinerja penjualan juga akan dipengaruhi oleh jadwal pertandingan dan perkembangan mobilitas masyarakat. “Jika jadwal pertandingan sesuai dengan jadwal primetime sepak bola di Indonesia maka potensi kenaikan penjualan produk akan makin tinggi,” katanya. Kinerja penjualan GOOD memang memperlihatkan kenaikan pada tahun penyelenggaraan Piala Dunia. Pada 2018 saat Piala Dunia digelar di Rusia misalnya, penjualan GOOD mencapai Rp8,04 triliun atau naik 7,59 persen dibandingkan dengan 2017 sebesar Rp7,48 triliun. Beban iklan Garudafood pada 2018 juga memperlihatkan kenaikan sebesar 13,89 persen secara tahunan, dari Rp144,95 miliar menjadi Rp165,09 miliar. Adapun sampai akhir kuartal III/2022, Garudafood membukukan penjualan sebesar Rp7,82 triliun, tumbuh 22,8 persen dibandingkan dengan Januari—September 2021 sebesar Rp6,36 triliun. Financial Expert Ajaib Sekuritas M. Julian Fadli mengatakan emiten fast moving consumer goods (FMCG) akan memperoleh katalis positif dari perhelatan Piala Dunia 2022. “Bersamaan dengan menjadi momentum untuk mendorong pertumbuhan ekonomi secara keseluruhan. Konsumsi masyarakat meningkat, dan akan berdampak positif terhadap kinerja pendapatan saham-saham FMCG,” kata Julian. Dia mengatakan aktivitas menonton sepak bola selalu diiringi dengan konsumsi produk-produk dengan jenama terkemuka, mulai dari kacang kulit Garuda sampai mi instan Indomie. “Seperti halnya emiten grup  Indofood  yang punya produk Indomie, selanjutnya GOOD memiliki ‘Jangan nonton bola tanpa kacang Garuda’, dan camilan-camilan lainnya yang berasal dari produk MYOR seperti Better dan Beng-Beng,” kata dia.  Secara jangka pendek, kenaikan permintaan produk akan menjadi katalis positif untuk saham-saham FMCG. Adapun investor juga cenderung mengakumulasi saham-saham yang terkait dengan Piala Dunia Qatar 2022, yaitu  SCMA  dan EMTK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221123/192/1601387/euforia-piala-dunia-2022-penjualan-produsen-kacang-garuda-good-berpotensi-naik-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:15:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221128/442/1602725/prospek-emiten-cuan-icbp-good-kian-gurih?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-06 14:50:00", "title": "Suplai Gula Seret, Produksi Garudafood (GOOD) akan Terganggu?", "content": " Bisnis.com , JAKARTA — Aktivitas produksi emiten makanan dan minuman olahan PT Garudafood Putra Putri Jaya Tbk. ( GOOD ) berisiko terimbas gangguan pasokan bahan baku  gula  kristal rafinasi (GKR). Pemerintah diharapkan dapat segera menambah pasokan lewat  impor  untuk menjamin pasokan pada 2023. Head of Corporate Communication & Relation Garudafood Dian Astriana mengakui ada potensi gangguan produksi jika pasokan GKR terus mengalami kendala. “Garudafood menggunakan GKR sebagai bahan baku produksinya. Terkait pasokan GKR akhir tahun apabila terkendala maka tentu berpotensi mempengaruhi kelancaran produksi kami,” katanya dalam jawaban tertulis kepada Bisnis, Selasa (6/12/2022). Dian mengatakan  Garudafood  masih memantau perkembangan pasokan dalam satu sampai dua bulan ke depan. Dia mengatakan harga bahan baku cenderung telah melandai sehingga stabilitas pasokan menjadi penentu aktivitas produksi ke depan. “Harga untuk beberapa komoditas bahan baku dan bahan kemasan relatif sudah mulai membaik pada 2022. Semoga makin membaik dan stabil harga dan kelangsungan pasokannya pada 2023 nanti,” kata dia. Berdasarkan laporan keuangan per kuartal III/2022, posisi persediaan bahan baku Garudafood bernilai Rp373,28 miliar, lebih tinggi dari posisi akhir 2021 sebesar Rp263,44 miliar. Persediaan bahan baku itu juga lebih tinggi secara nilai daripada September 2021 di angka Rp194,40 miliar. Penjualan Garudafood pada kuartal III/2022 mencapai Rp2,64 triliun, lebih tinggi daripada kuartal II/2022 yang hanya Rp2,40 triliun. Kenaikan penjualan ini juga diikuti dengan kenaikan laba bersih dari Rp87,65 miliar di kuartal II/2022 menjadi Rp97,52 miliar. Margin laba bersih Garudafood juga membaik menjadi 3,69 persen di periode Juli—September 2022, daripada posisi April—Juni 2022 3,65 persen. Namun margin laba bersih di kuartal ketiga tahun ini masih lebih rendah daripada kuartal III/2021 yang mencapai 5,12 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221206/192/1605751/suplai-gula-seret-produksi-garudafood-good-akan-terganggu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:15:37", "title": "Garudafood Gelar Kegiatan Belanja Bareng Anak Yatim dan Dhuafa Garudafood Gelar Kegiatan Belanja Bareng Anak Yatim dan Dhuafa", "content": " Bisnis.com,  JAKARTA - Dalam rangka meningkatkan kepedulian kepada sesama di Bulan Ramadan, PT Garudafood Putra Putri Jaya Tbk. (Garudafood) menggelar kegiatan Belanja Bareng Anak Yatim dan Dhuafa, dengan menggandeng mitra eksternal Darut Tauhiid Peduli (DT Peduli). Kegiatan tersebut diselenggarakan di Ramayana Ciputat, Tangerang Selatan, Banten, yang melibatkan 50 anak yatim dan kaum dhuafa. Mereka diajak berbelanja langsung ke pusat perbelanjaan tersebut untuk membeli pakaian, peralatan sekolah hingga paket sembako sesuai dengan kebutuhan masing-masing. Dalam kegiatan ini, setiap anak diberikan uang tunai sebesar Rp400 ribu yang  bisa digunakan untuk berbelanja dan Rp100 ribu sebagai uang santunan. ", "link": "https://foto.bisnis.com/view/20230412/1646175/garudafood-gelar-kegiatan-belanja-bareng-anak-yatim-dan-dhuafa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-14 16:20:00", "title": "Garudafood (GOOD) Bagikan Dividen Total Rp219 Miliar, Catat Tanggalnya", "content": " Bisnis.com , JAKARTA — Emiten produsen makanan ringan  PT Garudafood Putra Putri Jaya Tbk.  (GOOD) akan membagikan dividen tunai dengan nilai total Rp219,2 miliar untuk tahun buku 2022. Setiap lembar saham GOOD berhak menerima dividen sebesar Rp6. Head of Corporate Communication & Relations Garudafood Dian Astriana mengatakan total dividen tunai yang akan dibayarkan GOOD merepresentasikan 51,5 persen dari laba bersih pada 2022. Adapun laba Garudafood yang dapat diatribusikan kepada pemilik entitas induk naik tipis 0,08 persen menjadi Rp425,20 miliar, dari sebelumnya Rp424,82 miliar pada 2021. “ Dividen  tunai akan dibagikan pada tanggal 16 Mei 2023 kepada seluruh pemegang saham yang terdaftar di Daftar Pemegang Saham pada tanggal 4 Mei 2023,” kata Dian dalam paparan publik, Jumat (14/4/2023). Dian mengemukakan pembagian dividen telah mempertimbangkan proyeksi pertumbuhan bisnis Garudafood serta antisipasi risiko yang mungkin terjadi pada masa mendatang. Di sisi lain, laba per lembar saham Garudafood untuk tahun buku 2022 juga tumbuh sebesar 0,4 persen dibandingkan dengan periode yang sama tahun sebelumnya menjadi Rp11,64 per lembar. Selain membagikan dividen, RUPST  GOOD  juga menyepakati pengangkatan direktur baru, Swadheen Sharma, menggantikan Rudi Eko Hartono. Selama kurun 12 bulan tahun lalu, penjualan Garudafood mencapai Rp10,51 triliun, naik 19,44 persen dibandingkan dengan Rp8,79 triliun pada 2021. Pertumbuhan penjualan Garudafood ditopang oleh segmen makanan dalam kemasan yang tumbuh 22,11 persen secara  year on year  (YoY), dari Rp7,63 triliun pada 2021 menjadi Rp9,32 triliun pada 2022. Sementara itu, segmen minuman mengalami pertumbuhan sebesar 1,94 persen. Seiring dengan naiknya penjualan, beban pokok penjualan Garudafood memperlihatkan kenaikan sebesar 23,10 persen YoY menjadi Rp7,85 triliun, dari sebelumnya Rp6,37 triliun. Salah satu pos yang mendorong kenaikan beban pokok penjualan adalah beban bahan baku yang melesat 31,03 persen secara tahunan menjadi Rp5,23 triliun pada 2022, sementara pada 2021 sebesar Rp3,99 triliun. Menghadapi 2023, Direktur Utama Garudafood Hardianto Atmadja mengatakan GOOD siap mencetak  milestone  berikutnya, seiring dengan fundamental perekonomian yang tetap terjaga. “Strategi kami di 2023 adalah memperkuat posisi pasar domestik melalui peluncuran inovasi produk baru secara berkesinambungan baik di kategori snack, biskuit, minuman susu, bubuk coklat dan keju dengan menyasar segmen yang bervariasi utamanya di  teens - young adults  untuk mengoptimalkan potensi pasar yang ada. Sekaligus meningkatkan penjualan ekspor dengan menggarap target market ekspor yang potensial,” kata Hardianto. Berikut susunan komisaris dan direksi Garudafood terbaru : Komisaris Komisaris Utama: Sudhamek Agoeng Waspodo Soenjoto Komisaris: Hartono Atmadja Komisaris Independen: Dorodjatun Kuntjoro-Jakti Komisaris: Pangayoman Adi Soenjoto Komisaris: Soeharto Sunjoto Komisaris: Donald Reginald Gadsden Komisaris: Swen Neufeldt Komisaris Independen: Fitra Dewata Teramihardja Komisaris Independen: Andi Chandra Direksi Direktur Utama: Hardianto Atmadja Direktur: Fransiskus Johny Soegiarto Direktur: Paulus Tedjosutikno Direktur: Robert Chandrakelana Adjie  Direktur: Johannes Setiadharma Direktur: Swadheen Sharma Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230414/192/1646978/garudafood-good-bagikan-dividen-total-rp219-miliar-catat-tanggalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-17 10:37:00", "title": "Garudafood (GOOD) Siapkan Capex Rp400 Miliar, Naik Dari Tahun Lalu", "content": " Bisnis.com , JAKARTA — PT Garudafood Putra Putri Jaya Tbk ( GOOD ) beserta entitas anak usahanya menyiapkan alokasi belanja modal atau  capex  sebesar Rp400 miliar pada 2023. Alokasi tersebut lebih tinggi daripada 2022 yang berjumlah Rp350 miliar. Head of Corporate Communication & Relations Garudafood Dian Astriana mengatakan belanja modal akan digunakan untuk investasi peningkatan kapasitas produksi dan gudang. Investasi diharapkan bisa mendukung target Garudafood untuk tumbuh di atas rata-rata industri. “Mengacu pada kinerja dua tahun terakhir, kami optimistis untuk 2023 bisa tumbuh di atas rata-rata industri,” kata Dian dalam paparan publik akhir pekan lalu. Dian tidak memperinci target kenaikan laba dan pendapatan yang dibidik Garudafood. Meski demikian, dia menyampaikan pertumbuhan pada kuartal yang bertepatan dengan Ramadan dan Idulfitri bisa tumbuh 10 persen. Pada kesempatan yang sama, Direktur Utama Garudafood Hardianto Atmadja mengatakan GOOD siap mencetak milestone berikutnya pada 2023, seiring dengan fundamental perekonomian yang tetap terjaga.  “Strategi kami di 2023 adalah memperkuat posisi pasar domestik melalui peluncuran inovasi produk baru secara berkesinambungan baik di kategori snack, biskuit, minuman susu, bubuk coklat dan keju dengan menyasar segmen yang bervariasi utamanya di  teens - young adults  untuk mengoptimalkan potensi pasar yang ada. Sekaligus meningkatkan penjualan ekspor dengan menggarap target market ekspor yang potensial,” kata Hardianto. Selama kurun 12 bulan tahun lalu, penjualan Garudafood mencapai Rp10,51 triliun, naik 19,44 persen dibandingkan dengan Rp8,79 triliun pada 2021. Pertumbuhan penjualan  Garudafood  ditopang oleh segmen makanan dalam kemasan yang tumbuh 22,11 persen secara year on year (YoY), dari Rp7,63 triliun pada 2021 menjadi Rp9,32 triliun pada 2022. Sementara itu, segmen minuman mengalami pertumbuhan sebesar 1,94 persen. Di tengah kenaikan beban, Garudafood tercatat tetap membukukan kenaikan laba bersih sebesar 0,08 persen secara tahunan, dari Rp424,82 miliar pada 2021 menjadi Rp425,20 miliar pada 2022. Kenaikan laba ini membuat GOOD memutuskan untuk membagikan dividen tunai dengan nilai total Rp219,2 miliar untuk tahun buku 2022. Setiap lembar saham GOOD berhak menerima dividen sebesar Rp6. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230417/192/1647594/garudafood-good-siapkan-capex-rp400-miliar-naik-dari-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-17 15:52:00", "title": "Produsen Kacang Garuda (GOOD) Tebar Dividen Rp219 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten produsen makanan ringan PT  Garudafood  Putra Putri Jaya Tbk. ( GOOD ) akan membagikan dividen tunai dengan nilai total Rp219,16 miliar untuk tahun buku 2022. Setiap lembar saham GOOD berhak menerima dividen sebesar Rp6. Head of Corporate Communication & Relations Garudafood Dian Astriana mengatakan total  dividen  tunai yang akan dibayarkan GOOD merepresentasikan 51,54 persen dari laba bersih pada 2022. Adapun laba Garudafood yang dapat diatribusikan kepada pemilik entitas induk naik tipis 0,08 persen menjadi Rp425,20 miliar, dari sebelumnya Rp424,82 miliar pada 2021. “Dividen tunai akan dibagikan pada tanggal 16 Mei 2023 kepada seluruh pemegang saham yang terdaftar di Daftar Pemegang Saham pada tanggal 4 Mei 2023,” kata Dian dalam paparan publik akhir pekan lalu. Dian mengemukakan pembagian dividen telah mempertimbangkan proyeksi pertumbuhan bisnis Garudafood serta antisipasi risiko yang mungkin terjadi pada masa mendatang. Di sisi lain, laba per lembar saham Garudafood untuk tahun buku 2022 juga tumbuh sebesar 0,4 persen dibandingkan dengan periode yang sama tahun sebelumnya menjadi Rp11,64 per lembar. Adapun tanggal akhir periode perdagangan dengan hak dividen atau cum dividen di pasar regulasi dan negosiasi jatuh pada 2 Mei 2023 dan di pasar tunai pada 4 Mei 2023. Kemudian awal periode perdagangan saham tanpa hak dividen atau ex dividen jatuh pada 3 Mei 2023 di pasar reguler dan negosiasi, sementara di pasar tunai pada 5 Mei 2023. Selanjutnya tanggal daftar pemegang saham yang berhak dividen atau recording date pada 4 Mei 2023 dan tanggal pembayaran dividen pada 16 Mei 2023. Selain membagikan dividen, RUPST GOOD juga menyepakati pengangkatan direktur baru, Swadheen Sharma, menggantikan Rudi Eko Hartono. Garudafood belum lama ini juga mengumumkan bahwa pemegang saham mayoritas perseroan, Hormel Foods International Corporation, telah membeli 364,48 juta saham hasil buyback Garudafood atau saham treasuri. Saham dibeli dengan harga Rp580 per lembarnya pada 12 April 2023 sehingga total transaksi menembus Rp211,40 miliar. Setelah transaksi tersebut, persentase kepemilikan saham Hormel Foods meningkat dari awalnya 10,76 miliar yang setara dengan 29,19 persen menjadi 11,13 miliar atau 30,17 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230417/192/1647735/produsen-kacang-garuda-good-tebar-dividen-rp219-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-07 13:10:00", "title": "Sesuai Target, Garudafood (GOOD) Tumbuh di Atas Industri pada Kuartal I/2023", "content": " Bisnis.com , JAKARTA — PT  Garudafood  Putra Putri Jaya Tbk. (GOOD)  menjaga asa kenaikan kinerja di atas rata-rata industri dengan capaian kinerja kuartal I/2023. Penjualan dan laba bersih Garudafood tercatat naik dua digit. Berdasarkan laporan keuangan yang belum diaudit, emiten berkode  GOOD  itu mengantongi penjualan bersih sebesar Rp3,08 triliun pada kuartal I/2023. Realisasi tersebut 10,92 persen lebih tinggi daripada kuartal I/2022 sebesar Rp2,77 triliun. Capaian Garudafood pada tiga bulan pertama 2023 juga lebih tinggi daripada rata-rata industri. Data Badan Pusat Statistik (BPS) menunjukan bahwa pertumbuhan industri makanan dan minuman pada kuartal I/2023 mencapai 5,33 persen YoY yang dipicu oleh produksi minyak sawit yang lebih tinggi karena permintaan global. Selain itu, permintaan domestik cenderung meningkat menjelang Ramadan dan Lebaran. Sejalan dengan hal tersebut, laba bersih Garudafood naik 67,96 persen YoY, dari Rp93,16 miliar menjadi Rp156,47 miliar. “Kinerja positif pada awal 2023 salah satunya didorong oleh harga bahan baku dan kemas yang mulai mengalami penurunan dibandingkan dengan tahun lalu. Beberapa berangsur pulih. Selain itu pulihnya aktivitas mobilitas masyarakat dan perkembangan ekonomi juga mendukung stabilitas usaha,” kata Head of Corporate Communication & Relations Garudafood Dian Astriana, Sabtu (6/7/2025). Garudafood sendiri tidak memerinci target kinerja pada 2023. Namun manajemen membidik pertumbuhan di atas rata-rata industri pada 2023. Dian mengatakan sejumlah strategi telah diterapkan untuk menjaga kinerja setelah Ramadan dan Lebaran berlalu, di antaranya pengembangan produk baru, ekspansi jalur distribusi, dan digitalisasi logistik. “Kami juga mulai meletakkan dasar untuk masuk ke sektor jasa makanan  food services channel ,” tambah Dian. Pada awal 2023, GOOD telah meluncurkan varian rasa baru yakni Gery Saluut Malkist Marie. Sedangkan hingga April 2023, perseroan telah meluncurkan beberapa items produk dengan varian ukuran baru di kategori  snack, biscuit and confectionery . Garudafood juga secara konsisten mengelola risiko bisnis melalui mitigasi risiko yang akan dihadapi. Langkah ini mencakup persiapan pengadaan bahan baku, antisipasi dampak dari konflik luar negeri yang terjadi, perkembangan fluktuasi nilai tukar mata uang dan tingkat suku bunga. Sebelumnya, Direktur Utama Garudafood Hardianto Atmadja mengatakan GOOD siap mencetak  milestone  berikutnya pada 2023, seiring dengan fundamental perekonomian yang tetap terjaga.  “Strategi kami di 2023 adalah memperkuat posisi pasar domestik melalui peluncuran inovasi produk baru secara berkesinambungan baik di kategori snack, biskuit, minuman susu, bubuk coklat dan keju dengan menyasar segmen yang bervariasi utamanya di  teens - young adults  untuk mengoptimalkan potensi pasar yang ada. Sekaligus meningkatkan penjualan ekspor dengan menggarap target market ekspor yang potensial,” kata Hardianto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230507/235/1653393/sesuai-target-garudafood-good-tumbuh-di-atas-industri-pada-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:15:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230710/442/1673131/emiten-produk-herbal-jamu-kuat-sido-agar-tetap-kompetitif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-06 11:32:00", "title": "Garudafood Raih Penghargaan ESG Pertamanya di Ajang TrenAsia ESG Award 2023", "content": " Bisnis.com,  JAKARTA - Upaya  PT Garudafood Putra Putri Jaya Tbk  dalam mengintegrasikan prinsip  Environmental, Social,  dan  Governance  (ESG) ke dalam proses bisnis berhasil menghantarkan Garudafood meraih penghargaan ESG pertamanya di ajang TrenAsia ESG Award 2023 kategori  The Consumer Cyclical for Sustainability.  Penghargaan diterima langsung oleh  Head of Corporate Communication and External Relations , Dian Astriana, mewakili Garudafood bertempat di Hotel Raffles Kuningan Jakarta. Tahun ini, TrenAsia ESG Award mengusung tema  \"Responsible Investment for a Better Tomorrow\"  dengan tujuan sebagai ajakan investasi berkelanjutan Gen Z dan Millenials untuk masa depan yang lebih baik, serta meningkatkan kepedulian pelaku usaha untuk menerapkan bisnis yang bertanggung jawab berlandaskan prinsip keberlanjutan. Penilaian tidak hanya berdasarkan pada kinerja keuangan dan program-program tahunan, namun juga pada komitmen dan konsistensi perusahaan dalam menjalankan bisnis berkelanjutan. Hasil dari penilaian yang telah dilakukan sejak Juni hingga Agustus 2023, dewan juri memutuskan untuk menganugerahkan  penghargaan  kepada 58 perusahaan. “Kami menjadikan ini sebagai motivasi bagi perusahaan untuk tetap berkomitmen menjalankan aspek ESG secara berkelanjutan di operasional bisnis kami.  Apresiasi ESG ini menjadi suatu kebanggaan dan merupakan persembahan di ulang tahun  Garudafood  ke-33 yang jatuh pada 31 Agustus, sekaligus momentum untuk memperkuat komitmen Garudafood untuk terus melakukan perbaikan berkelanjutan dalam proses bisnis secara  end-to-end  dengan memperhatikan aspek ESG untuk menciptakan bisnis berkelanjutan, bertanggung jawab, dan memberikan nilai tambah bagi  stakeholders ,” ujar Dian Astriana,  Head of Corporate Communication and External Relations  Garudafood. Dalam rangka penerapan praktik strategi keberlanjutan, Garudafood saat ini tengah mengembangkan  green innitiatives  yang fokus pada pengurangan penggunaan energi dan emisi serta  menjalankan program  energi  terbarukan ( renewable energy)  dan bio massa serta mulai menginisiasi penggunaan kendaraan listrik di unit operasional bisnis Perusahaan. Selain itu Perusahaan juga melakukan pengurangan penggunaan kertas dan air dalam seluruh kegiatan operasionalnya. Inisiatif strategis tersebut dilakukan dalam rangka memberikan nilai tambah bagi para pemangku kepentingan dan mengurangi emisi karbon sebagai dampak dari operasional bisnis. Di samping itu, penggunaan material ramah lingkungan dengan menerapkan prinsip 4R ( reduce, reuse, recycle  dan  return to earth)  juga telah diterapkan oleh Perusahaan sebagai bagian dari upaya dalam mengurangi limbah plastik dari produk yang dihasilkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230906/192/1691330/garudafood-raih-penghargaan-esg-pertamanya-di-ajang-trenasia-esg-award-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:15:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231229/441/1727979/aksi-korporasi-good-tambah-portofolio-minuman?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-22 12:16:00", "title": "Garudafood (GOOD) Pastikan Pabrik di Sumedang Tak Terdampak Puting Beliung", "content": " Bisnis.com,  JAKARTA – Emiten konsumer PT  Garudafood Putra Putri Jaya  Tbk. (GOOD) memastikan pabrik dan gudang distribusi di Kawasan Industri Dwipapuri, Kabupaten Sumedang, Jawa Barat, tidak terdampak angin  puting beliung . Head of Corporate Communications and External Relations Garudafood, Dian Astrina, menjelaskan bahwa angin puting beliung yang menerjang Kabupaten Sumedang, Rabu (21/2), bergerak menjauhi lokasi pabrik dan  gudang  sehingga tidak menimbulkan kerusakan. “Fenomena angin puting beliung ini tidak berdampak pada Garudafood karena proses operasional tetap berjalan dengan baik,” ujarnya kepada  Bisnis , Kamis (22/2/2024). Dian juga memastikan tidak ada kerugian material yang menimpa perusahaan lantaran proses operasional masih tetap berjalan dan tak ada kerusakan yang ditimbulkan akibat puting beliung. Meski demikian, tim internal perseroan telah bergerak mendata anggota keluarga karyawan yang rumahnya terdampak puting beliung. Donasi awal berupa sembako dan makanan minuman siap konsumsi juga sudah disalurkan pada keluarga karyawan yang terdampak. “Kami pun memastikan bahwa karyawan kami memiliki tempat bernaung yang layak jika memang rumah mereka mengalami kerusakan berat. Hingga saat ini ada kurang lebih 30-an karyawan kami yang mengalami kerusakan rumah kategori ringan hingga berat,” tuturnya. Selain itu, perseroan juga bergerak memantau kondisi dan situasi masyarakat di sekitar pabrik. Dian menyatakan bahwa dalam beberapa hari ke depan, perusahaan akan bergerak dengan mitra untuk menyalurkan bantuan produk makanan dan minuman Garudafood. Dalam perkembangan lain, Badan Penanggulangan Bencana Daerah ( BPBD ) melaporkan bahwa angin puting beliung yang menerjang Kabupaten Sumedang dan Kabupaten Bandung telah membuat enam pabrik mengalami kerusakan. Kepala BPBD Kabupaten Sumedang Atang Sutarno menyampaikan bahwa pabrik-pabrik tersebut berada di kecamatan Jatinangor dan Cimanggung, Jawa Barat. “Untuk sementara yang tercatat ada enam pabrik yang hancur, salah satunya milik PT Kahatex,\" kata Atang Sutarno dalam pemberitaan  Bisnis , Kamis (22/2) pagi. Selain menyapu pabrik-pabrik di kawasan tersebut, kerusakan juga terjadi di sejumlah rumah warga, di antaranya Desa Cintamulya, Desa Cisempur, Kecamatan Jatinangor, Desa Sukadana, dan Desa Mangunarga, Kecamatan Cimanggung. Sementara itu, Peneliti Pusat Riset Iklim dan Atmosfer BRIN, Erma Yulihastin, memastikan bencana angin kencang yang terjadi di Kabupaten Bandung dan Kabupaten Sumedang bukanlah puting beliung, melainkan tornado. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240222/192/1743188/garudafood-good-pastikan-pabrik-di-sumedang-tak-terdampak-puting-beliung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-24 20:05:00", "title": "Taktik Garudafood (GOOD) Dongkrak Penjualan jelang Ramadan 2024", "content": " Bisnis.com,  JAKARTA – Emiten konsumer PT  Garudafood  Putra Putri Jaya Tbk. ( GOOD ) telah menyiapkan sejumlah taktik untuk mengerek kinerja penjualan jelang  Ramadan  2024, mulai dari peningkatan produksi hingga menyiapkan produk-produk  seasonal . Head of Corporate Communications and External Relations Garudafood Dian Astrina menuturkan bahwa persiapan menyambut Ramadan telah dilakukan perseroan sejak awal tahun 2024, dengan meningkatkan kapasitas produksi hingga 10%. “Kami telah meningkatkan produksi sebesar 10% dibandingkan tahun sebelumnya pada periode yang sama untuk ketersediaan produk  seasonal . Kami juga telah mendistribusikan produk  seasonal  tersebut pada awal 2024,” ujarnya kepada  Bisnis , Jumat (23/2/2024). Adapun produk musiman yang telah disiapkan Garudafood sejak awal tahun disajikan dalam kemasan toples, yakni Gery Butter Cookies, Gery Egg Roll, Chocolatos Wafer Cream, Chocolatos Dark Premium Edition serta Gery Wafer Roll dan ekstrudat. Selain menyiapkan produk-produk tersebut, Dian menuturkan bahwa Garudafood turut mengoptimalkan penjualan produk musiman melalui penjualan secara daring. Perseroan juga menjalin kerja sama dengan beberapa lokapasar atau  marketplace  untuk menggarap kanal  business to business  (B2B) dan  business to customer  (B2C) yang lebih luas. “Peran platform  e-commerce  sangat membantu dalam mempromosikan dan menjual produk  seasonal  kami yang dikemas menjadi hampers selama Ramadan. Hal ini tentunya mempermudah konsumen dalam mengirim bingkisan ke relasi atau sanak saudara secara daring,” ujar Dian. Dalam pemberitaan  Bisnis  sebelumnya, Garudafood memastikan pabrik dan gudang distribusi perseroan di Kabupaten Sumedang, Jawa Barat, tidak terdampak angin puting beliung. Dian menjelaskan bahwa angin puting beliung yang menerjang Kabupaten Sumedang, Rabu (21/2), bergerak menjauhi lokasi pabrik dan gudang sehingga tidak menimbulkan kerusakan. “Fenomena angin puting beliung ini tidak berdampak pada Garudafood karena proses operasional tetap berjalan dengan baik,” ujarnya kepada  Bisnis , Kamis (22/2/2024). Dia juga memastikan tidak ada kerugian material yang menimpa perusahaan lantaran proses operasional masih tetap berjalan dan tak ada kerusakan yang ditimbulkan akibat puting beliung. GOOD Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GOOD\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1708778672999\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240224/192/1743804/taktik-garudafood-good-dongkrak-penjualan-jelang-ramadan-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-22 08:26:00", "title": "Garudafood (GOOD) Siapkan Rp20 Miliar untuk Buyback 46 Juta Saham", "content": " Bisnis.com,  JAKARTA – Emiten konsumer PT  Garudafood  Putra Putri Jaya Tbk. (GOOD) mengalokasikan dana Rp20 miliar untuk melakukan pembelian kembali atau  buyback  saham  yang telah dikeluarkan sebanyak 46,39 juta lembar. Menyitir keterbukaan informasi di Bursa Efek Indonesia ( BEI ),  buyback  diperkirakan mencapai 0,13% atau 46.395.349 lembar dari total saham. Untuk mengeksekusi rencana ini, perseroan menyiapkan dana sebesar Rp20 miliar yang bersumber dari kas internal. “Pembelian kembali saham perseroan akan mengakibatkan turunnya kas internal dengan nilai penurunan maksimum sebesar Rp20 miliar,” tulis manajemen  GOOD  dikutip Jumat (22/3/2024). Meski kas internal menurun, manajemen memperkirakan bahwa langkah  buyback  saham tidak akan menimbulkan dampak penurunan terhadap kinerja pendapatan secara signifikan. Manajemen Garudafood menyampaikan bahwa  buyback  saham dilakukan agar perseroan memiliki fleksibilitas untuk menjaga stabilitas harga saham. Hal ini jika harga saham GOOD tidak mencerminkan nilai ataupun kinerja perseroan. “Dengan adanya pembelian kembali saham perseroan akan membuat harga saham di masa yang akan datang menjadi lebih stabil dan berdampak positif bagi pemegang saham dan perseroan.” Sehubungan dengan rencana tersebut, manajemen Garudafood akan meminta persetujuan dalam Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) yang digelar 30 April 2024. Setelah meraih restu dari para pemegang saham, Garudafood akan memulai  buyback  saham terhitung sejak tanggal persetujuan RUPSLB. Proses akan dilakukan dalam jangka waktu selambat-lambatnya 12 bulan, atau ketika target  buyback  sebesar 0,13% tercapai. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240322/192/1751767/garudafood-good-siapkan-rp20-miliar-untuk-buyback-46-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-01 14:36:00", "title": "Garudafood (GOOD) Cetak Laba Bersih Rp580,41 Miliar 2023, Tumbuh 36%", "content": " Bisnis.com,  JAKARTA – Emiten konsumer PT  Garudafood  Putra Putri Jaya Tbk. (GOOD) membukukan laba bersih sebesar Rp580,41 miliar pada 2023, tumbuh 36,50% secara tahunan. Menyitir  laporan keuangan  perusahaan per akhir Desember 2023, GOOD menorehkan penjualan bersih pada tahun lalu sebesar Rp10,54 triliun atau naik tipis 0,31%  year-on-year  (YoY). Perinciannya, penjualan segmen makanan dalam kemasan tercatat sebesar Rp9,4 triliun alias meningkat 0,85% YoY. Di sisi lain, performa penjualan di segmen minuman mengalami penurunan sebesar 4,03% secara tahunan menjadi Rp1,13 triliun. Di tengah kinerja penjualan yang naik terbatas,  GOOD  mampu menekan beban pokok penjualan sebesar 2,34% YoY menjadi Rp7,67 triliun. Dengan demikian, laba kotor perseroan pada tahun lalu mencapai Rp2,87 triliun atau naik 8,15% secara tahunan. Alhasil, setelah diakumulasikan dengan berbagai penghasilan dan beban lainnya, GOOD meraih laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp580,41 miliar, naik 36,50% YoY. Laba per saham juga ikut terkerek dari Rp11,64 ke Rp15,78. Tahun ini, perseroan telah menyiapkan sejumlah langkah untuk mengerek kinerja penjualan, khususnya pada Ramadan 2024. Guna menyambut momentum tersebut, perseroan melakukan peningkatan produksi hingga menyiapkan produk-produk  seasonal . Head of Corporate Communications and External Relations Garudafood, Dian Astrina, menuturkan bahwa persiapan menyambut  Ramadan  telah dilakukan perseroan sejak awal tahun 2024, dengan meningkatkan kapasitas produksi hingga 10%. “Kami telah meningkatkan produksi sebesar 10% dibandingkan tahun sebelumnya pada periode yang sama untuk ketersediaan produk  seasonal . Kami juga telah mendistribusikan produk  seasonal  tersebut pada awal 2024,” ujarnya kepada  Bisnis , beberapa waktu lalu. Adapun produk musiman Garudafood yang telah disiapkan sejak awal tahun dalam kemasan toples, antara lain, Gery Butter Cookies, Gery Egg Roll, Chocolatos Wafer Cream, Chocolatos Dark Premium Edition serta Gery Wafer Roll dan Ekstrudat. Selain menyiapkan produk-produk tersebut, Dian menuturkan bahwa Garudafood turut mengoptimalkan penjualan produk musiman melalui penjualan secara daring. Perseroan menjalin kerja sama dengan beberapa lokapasar atau marketplace untuk menggarap kanal  business to business  (B2B) dan  business to customer  (B2C) yang lebih luas. “Peran platform e-commerce sangat membantu dalam mempromosikan dan menjual produk seasonal kami yang dikemas menjadi hampers selama Ramadan. Hal ini tentunya mempermudah konsumen dalam mengirim bingkisan ke relasi atau sanak saudara secara daring,” ujar Dian. Sepanjang 2023, GOOD membukukan total aset senilai Rp7,42 triliun atau meningkat 1,37% YoY. Adapun liabilitas perseroan menurun 11,51% secara tahunan menjadi Rp3,51 triliun, sementara ekuitas mencapai Rp3,90 triliun atau tumbuh 16,64% YoY. Di sisi lain, arus kas setara kas perseroan pada akhir periode Desember 2023 tercatat sebesar Rp1,11 triliun atau naik 4,04% YoY dari posisi sebelumnya yakni Rp1,07 triliun. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240401/192/1754329/garudafood-good-cetak-laba-bersih-rp58041-miliar-2023-tumbuh-36?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:15:49", "title": "PT Garudafood Putra Putri Jaya Tbk. Bagikan Dividen Tunai Sebesar Rp331,92 Miliar PT Garudafood Putra Putri Jaya Tbk. Bagikan Dividen Tunai Sebesar Rp331,92 Miliar", "content": " Bisnis.com, JAKARTA - PT Garudafood Putra Putri Jaya Tbk.(GOOD) mengumumkan kinerja positif sepanjang 2023 yang berhasil membukukan pendapatan laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp580,41 miliar atau naik sebesar 36,5% dibandingkan tahun sebelumnya yang merupakan pencapaian tertinggi sepanjang sejarah Garudafood. Berdasarkan hasil RUPST Garudafood membagikan dividen tunai dengan nilai total Rp331,92 miliar. ", "link": "https://foto.bisnis.com/view/20240430/1761917/pt-garudafood-putra-putri-jaya-tbk-bagikan-dividen-tunai-sebesar-rp33192-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-06 13:37:00", "title": "Jadwal Pembagian Dividen Garudafood (GOOD) Rp331,91 Miliar, Jangan Terlewat!", "content": " Bisnis.com , JAKARTA – Emiten konsumer PT  Garudafood  Putra Putri Jaya Tbk. (GOOD) memutuskan pembagian  dividen  tunai tahun buku 2023 sebesar Rp331,91 miliar, yang akan dibayarkan pada 21 Mei 2024. Keputusan tersebut telah disepakati dalam Rapat Umum Pemegang Saham Tahunan ( RUPST ) PT Garudafood Putra Putri Jaya Tbk. yang digelar di Jakarta, pada 30 April 2024. Dengan total saham beredar mencapai 36,89 miliar  saham , rapat menetapkan pembagian dividen tunai sebesar Rp331,91 miliar atau setara dengan Rp per saham. “Setiap pemegang saham akan memperoleh pembagian dividen sebesar Rp9 per saham yang seluruhnya diambil dari laba bersih perseroan pada 31 Desember 2023,” tulis manajemen GOOD dalam keterbukaan informasi dikutip Senin (6/5/2024). PT Garudafood Putra Putri Jaya Tbk. (GOOD) membukukan laba bersih sebesar Rp580,41 miliar pada 2023, tumbuh 36,50% secara tahunan. Menyitir  laporan keuangan  perusahaan per akhir Desember 2023, GOOD menorehkan penjualan bersih pada tahun lalu sebesar Rp10,54 triliun atau naik tipis 0,31% year-on-year (YoY). Perinciannya, penjualan segmen makanan dalam kemasan tercatat sebesar Rp9,4 triliun alias meningkat 0,85% YoY. Di sisi lain, performa penjualan di segmen minuman mengalami penurunan sebesar 4,03% secara tahunan menjadi Rp1,13 triliun. Di tengah kinerja penjualan yang naik terbatas, GOOD mampu menekan beban pokok penjualan sebesar 2,34% YoY menjadi Rp7,67 triliun. Dengan demikian, laba kotor perseroan pada tahun lalu mencapai Rp2,87 triliun atau naik 8,15% secara tahunan. Alhasil, setelah diakumulasikan dengan berbagai penghasilan dan beban lainnya, GOOD meraih laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp580,41 miliar, naik 36,50% YoY. Laba per saham juga ikut terkerek dari Rp11,64 ke Rp15,78. Sepanjang 2023, GOOD membukukan total aset senilai Rp7,42 triliun atau meningkat 1,37% YoY. Adapun liabilitas perseroan menurun 11,51% secara tahunan menjadi Rp3,51 triliun, sementara ekuitas mencapai Rp3,90 triliun atau tumbuh 16,64% YoY. Di sisi lain, arus kas setara kas perseroan pada akhir periode Desember 2023 tercatat sebesar Rp1,11 triliun atau naik 4,04% YoY dari posisi sebelumnya yakni Rp1,07 triliun. Berikut jadwal pembagian dividen Garudafood ( GOOD ): - Cum dividen di pasar reguler dan negosiasi: 13 Mei 2024 - Ex dividen pasar reguler dan negosiasi: 14 Mei 2024 - Cum dividen di pasar tunai: 15 Mei 2024 - Ex dividen di pasar tunai: 16 Mei 2024 - Recording date: 15 Mei 2024 - Pembayaran dividen tunai: 21 Mei 2024 _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240506/192/1763187/jadwal-pembagian-dividen-garudafood-good-rp33191-miliar-jangan-terlewat?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]