[
{"datex": "2024-11-09 07:32:46", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2010-12-03 06:37:00", "title": "Indocitra FY10 revenue estimated to rise 20.5%", "content": " JAKARTA: PT Multi Indocitra Tbk (MICE) is estimated to book 20.3% year on year (YoY) revenue growth to reach IDR409.5 billion at the end of 2010. In a company  research report  published by PT Pefindo on December 2 2010, Hori is estimated to contribute about 8.5% of that figure with around IDR35 billion.\" In baby products, supported by strong Pigeon brand and better economic condition, the company is estimated to booked CAGR 12.1% sales growth from 2010-2014. While in CFL business with Hori as a new brand, Indocitra is estimated to booked CAGR 57.7% sales growth from 2010-2014 which supported by MICEs intensive marketing effort and keep increasing CFL demand. Indocitra was established on 11 January 1990 with the objectives to distribute health care products and accessories for the needs of baby, pregnant and breast feeding mother and skin care products which well known with Pigeon brand. Indocitra has one branch in Surabaya, while the products are manufactured in a modern factory located in Cikande, Banten. The company target customers for the direct selling activities are hypermarket, supermarket, mini market and small retailers (home retailer). Currently Indocitra has developed business line of compact fluorescent lamp (CFL) with Hori brand that has been started to market in most areas of Indonesia. At third quarter of 2010, MICE already have 98 distributors, which 64 for Pigeon and the rest 34 for Hori. Market Leader in Baby Products In 2005 to 2009, Indocitras main product which are feeding bottle and baby nipple of Pigeon continually dominate the market with above 50% market share based on sales value. Since 2005-2009, the company's sales have well increased with about CAGR 15%. Last year, MICE booked 10.6% YoY sales growth with IDR340.5 billion figure in FY09. In 3Q10, MICE sales already reach IDR306.4 billion or around 90% of FY09 figure, its about 21.8% YoY increase. These positive figures manifest MICEs position in the baby products market with their well known brand Pigeon.Breakthrough Diversification with Hori Since 2Q10, the company has developed a new business line of compact fluorescent lamp (CFL) with Hori brand that has been started to market in most areas of Indonesia. Its kind a breakthrough since MICE already well known with its single brand of Pigeon. Plus Hori, MICEs performances will definitely getting stronger. Based on recently performance, MICE is estimated to sell around 2 million Hori lamp by the end of 2010 with total value at least reaching IDR35 billion figure. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101203/186/18592/indocitra-fy10-revenue-estimated-to-rise-20-dot-5-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-06 02:48:00", "title": "Indocitra Finance business license revoked", "content": " JAKARTA: Ministry of Finance finally revoked the business license of PT Indocitra Finance Tbk after the company returned its multi-finance license to the regulator.The revocation conducted because the company has altered its core business from factoring to investment on oil and gas sector.M. Ihsanuddin, Head of Financing and Guarantee Bureau of Capital Market and Financial Institutions Supervisory Agency (Bapepam-LK), said the agency has revoked multi-finance business license of Indocitra Finance.Thus, the company is no longer listed as finance company and prohibited to run financing business.They have returned the license due to altering its core business. The company cant run multi-finance business as the revocation is issued so that officially its no longer a multi-finance company, he told Bisnis, yesterday.Tattys Miranti Hedyana, Head of Financing Institutions Section of Financing and Guarantee Bureau at Bapepam-LK, said the revocation decree No. 719/KM.10/2010 for Indocitra Finance is dated on 30 December 2010.At the end of December last year, the company has returned the business license to Ministry of Finance after altering its core business to a new prospective business under the name of PT Amstelco Indonesia Tbk. Unconfirmed President Director of Indocitra Finance Yayah Diasmono said he had just heard of any such revocation so that he cant ensure the implementation time for the general meeting of shareholders (RUPS).We have confirmed it to Bapepam-LK and they hasnt signed the letter. We will try to reconfirm it today. I had just heard it and will reconfirm so its still unsure when the general meeting will be held, he said.Previously, Yayah said that the company returned the multi-finance business license because its didnt sell the license to other companies.The company began to engage in factoring since the first time its was established and listed its stocks at Indonesia Stock Exchange (IDX) on 18 December 1989.According to the Regulation of the Ministry of Finance No. 84/2006 about Finance Companies, factoring is a financing activity in the form of purchase on short-term trade receivables of a company along with the management of these receivables.Yayah assessed the factoring that engaged by the company didnt develop so that the transition of business segment is needed.Factoring, he added, requires substantial capital in order to increase the business penetration. (t06/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110106/186/14192/indocitra-finance-business-license-revoked?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-27 05:07:00", "title": "Multi Indocitra bagi dividen Rp24 per saham", "content": " JAKARTA: Rapat umum pemegang saham tahunan PT Multi Indocitra Tbk menyetujui pembagian dividen sebesar Rp24 per saham atau senilai total Rp14,4 miliar .Dividen yang dibayarkan pada pertengahan Juli tersebut setara dengan 51,15% dari laba bersih perseroan pada 2010 yang mencapai Rp28,15 miliar.Direktur Utama Multi Indocitra Herman Wirawan mengatakan tahun ini perseroan menargetkan pertumbuhan penjualan sebesar 10%, salah satunya dengan komitmen penuh untuk mendukung pemasaran merek lampu hemat energi HORI yang telah dipasarkan sejak tahun lalu.\"Selain HORI yang kami pasarkan mulai tahun lalu, tahun ini ada produk lain yang dipasarkan yakni botol BPA free, kami harapkan bisa dipasarkan ke beberapa daerah di Jawa dulu,\" katanya seusai paparan publik hari ini. Perseroan tengah mencari pinjaman, baik bank asing maupun lokal, untuk mendukung kegiatan operasional dan pemasaran produk. \"Ada beberapa bank yang tengah kami jajaki, soal jumlah pinjamannya, masih belum tahu,\" katanya. (yes) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110527/186/35313/multi-indocitra-bagi-dividen-rp24-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-27 09:55:00", "title": "Multi Indocitra to pay IDR24/share dividen", "content": " JAKARTA: PT Multi Indocitra Tbk agreed to pay dividend of IDR24 per share or totaling to IDR14.4 billion.The dividend that will be paid in mid-July is equivalent to 51.15% of its net profits in 2010 that reached IDR28.15 billion. The company is targeting a 10% growth in sales by fully supporting the marketing of HORI energy saving lamp, which has been marketed since last year. \"Besides HORI, we will market BPA-free bottle this year to several areas in Java Island,\" he said in the public exposure, today. Indocitra is also seeking for loan, both from foreign and local bank, to support its operation and product marketing. \"We are currently in talk with several banks but we still don't how much [loan amount],\" he added. (t06/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110527/186/37397/multi-indocitra-to-pay-idr24-slash-share-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-28 06:39:00", "title": "Multi Indocitra siap bayar denda otoritas bursa", "content": " JAKARTA: Manajemen PT Multi Indocitra Tbk siap menerima sanksi denda dari otoritas bursa, yaitu Bursa Efek Indonesia akibat keterlambatan laporan keuangan 2010. Direktur Utama Multi Indocitra Herman Wirawan mengatakan keterlambatan tersebut, terkait dengan proses persamaan persepsi antara pihak manajemen perseroan dengan auditor.\"Kami baru menyampaikan laporan keuangan pada pertengahan bulan ini dan harus menerima konsekuensi atas denda laporan keuangan 2010,\" ujarnya kemarin.Pihaknya segera memenuhi kewajiban atas denda keterlambatan tersebut kepada otoritas Bursa Efek Indonesia. \"Kami siap membayar denda Rp50 juta,\" katanya.Berdasarkan Keputusan direksi BEI No. Kep-307/BEJ/07-2004 tentang Peraturan Nomor I-H tentang Sanksi menyebutkan peringatan tertulis pertama diberikan atas keterlambatan penyampaian laporan keuangan sampai 30 hari kalender terhitung sejak batas waktu penyampaian laporan keuangan terlewati.Selanjutnya, peringatan tertulis kedua dan denda sebesar Rp50 juta, apabila mulai hari kalender ke-31 hingga hari kalender ke-60 sejak batas waktu penyampaian laporan keuangan terlewati, perusahaan tercatat tetap tidak memenuhi kewajiban penyampaian laporan keuangan. (spr) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110528/190/34953/multi-indocitra-siap-bayar-denda-otoritas-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-07 00:09:00", "title": "Pendapatan Multi Indocitra diprediksi naik 15%", "content": " JAKARTA: PT Multi Indocitra Tbk, perusahaan yang bergerak di bidang perdagangan dan distribusi memprediksi kenaikan pendapatan sebesar 10%-15% selama semester I/2011.Manajer Keuangan Multi Indocitra Letty Tan mengatakan kenaikan tersebut salah satunya didorong dengan komitmen untuk mendukung pemasaran merek lampu hemat energi Hori yang telah dipasarkan sejak tahun lalu dan juga peluncuran produk baru yakni kemasan botol BPA free tahun ini.\"Saat ini, perseroan sedang mencari pinjaman, baik bank asing maupun lokal, untuk mendukung kegiatan operasional dan pemasaran produk,\" katanya saat dihubungi Bisnis kemarin.Namun dia enggan berkomentar terkait jumlah dana yang dibutuhkan. Dia juga membatah kabar terkait perseroan yang akan diakuisisi Roda Mas melalui pembelian sekitar 60,44% milik PT Buana Graha Utama. \"Itu hanya rumor,\" katanya.Direktur Utama Multi Indocitra Herman Wirawan mengatakan manajemen perseroan menargetkan penjualan tumbuh 20% menjadi Rp508 miliar tahun ini, dibandingkan dengan periode sebelumnya Rp423,34 miliar. \"Pemasaran yang dimaksud yakni belanja iklan kita anggarkan besar yakni mencapai 14% dari penjualan tahun lalu, lalu meningkatkan kemampuan distribusi dan menggaet prinsipal baru ,\" katanya hari ini. Perseroan telah mendapat pinjaman baik bank asing maupun lokal untuk mendukung kegiatan operasional dan pemasaran produk, yakni Bank ICBC dan PT CIMB Niaga Tbk. \"Hanya dua bank yang kita dekati, mengenai jumlah pinjaman masih belum tahu totalnya. CIMB Niaga sekitar Rp2 miliar,\" tuturnya.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110707/190/36588/pendapatan-multi-indocitra-diprediksi-naik-15-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-08 05:27:00", "title": "Multi Indocitras revenue rises 15%", "content": " JAKARTA: PT Multi Indocitra Tbk, a company engages in trading and distribution, posted 10%-15% revenue growth in this years first half.The companys commitment to support the marketing of energy saving lamps named Hori and BPA free bottles boosted the revenue growth, Indocitras Marketing Director Letty Tan said.Currently, the company is seeking a loan from foreign and local bank to support its operation and product marketing, he said when contacted, recently. (T06/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110708/186/37940/multi-indocitras-revenue-rises-15-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-03 15:20:00", "title": "Buana Graha Lepas 93,77 Juta Saham Multi Indocitra", "content": " Bisnis.com, JAKARTA--PT Buana Graha Utama lepas saham PT Multi Indocitra Tbk. (MICE) sebanyak 93,77 juta lembar saham. Direktur Buana Graha Utama Johni Tandiruru menjelaskan penjualan saham yang dilaksanakan pada 24 Februari 2014 tersebut dilakukan dengan tujuan untuk mengalihkan dana pada investasi di bidang lain. Dalam laporan kepada Bursa Efek Indonesia, Senin (3/3/2014), Buana Graha menjual saham MICE dengan harga Rp400 per lembar, sehingga total dana yang diraup dari penjualan tersebut mencapai Rp37,51 miliar. Sebelumnya, Buana Graha Utama merupakan pemegang saham mayoritas sebanyak 60,43% dengan 362,61 juta lembar saham. Pada perdagangan hingga pukul 15.00 WIB, harga saham MICE stagnan di angka Rp399 dibandingkan penutupan perdagangan sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140303/192/207414/buana-graha-lepas-9377-juta-saham-multi-indocitra?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-09 18:00:00", "title": "TOP GAINERS 9 MEI: Saham Multi Indocitra (MICE) Melonjak 24,10%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Multi Indocitra Tbk. (MICE) menguat paling signifikan pada perdagangan hari ini, Senin (9/5/2016). Saham emiten distribusi produk perawatan kesehatan ini ditutup melonjak 24,10% atau 94 poin ke posisi Rp484 per lembar saham. IHSG ditutup melemah 1,52% atau 73,28 poin ke posisi 4.749,31 setelah dibuka di zona merah dengan melemah 0,29% ke level 4.808,52 pagi tadi. Sepanjang hari ini, IHSG bergerak di kisaran 4.745,50-4.812,89. Dari 527 saham yang diperdagangkan, sebanyak 86 saham menguat, 208 saham melemah, dan 233 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (Rp) (%) MICE 484 94 24,10 NIKL 254 44 20,95 RELI 460 64 16,16 SKBM 640 80 14,29 NISP 1.510 175 13,11 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160509/7/545515/top-gainers-9-mei-saham-multi-indocitra-mice-melonjak-2410?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-22 19:05:00", "title": "MICE Lepas Sebagian Kepemilikan di Pigeon Indonesia", "content": " Bisnis.com , JAKARTA—Anak perusahaan PT Multi Indocitra Tbk. (MICE) yakni PT Multielok Cosmetic telah menjual 3.000 sahamnya di PT Pigeon Indonesia kepada Pigeon Singapore Pte. Ltd. dengan harga jual US$8,8 juta. Berdasarkan keterbukaan informasi perseroan, Jumat (22/9/2017), transaksi tersebut telah dilakukan pada Selasa (19/9/2017) lalu. Dengan asumsi kurs rupiah Rp13.200 per dolar AS, nilai transaksi tersebut yakni Rp116,2 miliar. “Dengan adanya transaksi ini, maka saat ini komposisi pemegang saham PT Pigeon Indonesia adalah PT Multielok Cosmetic (35%) dan Pigeon Singapore Pte. Ltd. (65%),” ungkap Ali Arifin, Sekretaris Perusahaan MICE, dalam keterbukaan informasi tersebut. Perseroan tidak mengungkapkan lebih jauh berapa komposisi kepemilikan saham atas PT Pigeon Indonesia sebelumnya. Ali mengatakan, transaksi jual beli saham ini bukan merupakan transaksi afiliasi dan tidak ada benturan kepentingan. Nilai transaksi ini pun tidak tergolong ke dalam transaksi material. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170922/192/692200/mice-lepas-sebagian-kepemilikan-di-pigeon-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:33:14", "title": "Multi Indocitra Perkuat Jalur Distribusi Multi Indocitra Perkuat Jalur Distribusi", "content": " ", "link": "https://foto.bisnis.com/view/20180522/798117/multi-indocitra-perkuat-jalur-distribusi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-23 19:55:00", "title": "MICE Akuisisi 51% Saham Perusahaan Servis Makanan", "content": " Bisnis.com , JAKARTA—PT Multi Indocitra Tbk. (MICE) telah mengakuisisi 51% saham PT Nusapangan Sukses Makmur dengan nilai transaksi Rp6 miliar. Diharapkan ekspansi bisnis ini mendongkrak pendapatan perusahaan pada 2019. Corporate Secretary Multi Indocitra Ali Arifin menyampaikan, pada Senin (21/1/2019) perusahaan telah mengakuisisi 51% saham PT Nusapangan Sukses Makmur dari PT Kelola Usaha Makmur. Nusapangan bergerak dalam bidang food services. “Transaksi jual beli saham ini bukan merupakan transaksi afilisasi, dan tidak ada benturan kepentingan,” paparnya dalam keterbukaan informasi, Rabu (23/1/2019). Ali mengungkapkan, nilai transaksi mencapai Rp6 miliar. Tujuan akuisisi adalah untuk melakukan ekspansi bisnis yang diharapkan meningkatkan pendapatan perseroan pada 2019. Pada penutupan perdagangan Rabu (23/1/2019), saham MICE menguat 2,70% atau 10 poin menjadi Rp380. Harga menguat 2,70% juga sepanjang 2018. Price to Earning Ratio (PER) MICE terbilang menarik, yakni sebesar 6,91 kali. Adapun, kapitalisasi pasarnya cenderung mini sejumlah Rp228 miliar. Pada 11 Januari 1990, Multi Indocitra didirikan sebagai perusahaan distribusi produk peralatan dan perlengkapan bayi, serta ibu hamil dan menyusui. Seiring berjalannya waktu, perusahaan berekspansi dan menambah lini bisnis seperti produk aksesoris untuk ibu, bayi, dan beraneka produk perawatan kulit lainnya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190123/192/881751/mice-akuisisi-51-saham-perusahaan-servis-makanan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-23 13:18:00", "title": "Multi Indocitra (MICE) Bagi Dividen Rp10 per Saham", "content": " Bisnis.com,  JAKARTA - Produsen dan distributor produk kesehatan bayi dan kosmetik PT Multi Indocitra Tbk. membagikan dividen kepada pemegang saham sebesar Rp10 per saham atau Rp6 miliar untuk tahun buku 2018.  Hal ini ditetapkan dalam rapat umum pemegang saham tahunan periode 2018 yang digelar pada Kamis (23/5/2019).  Direktur Multi Indocitra Hendro Wibowo mengatakan, rapat umum pemegang saham tahunan menyetujui dividen yang dibagikan kepada pemegang saham sebesar Rp6 miliar yang akan dibagikan oada 23 Juni mendatang. Jumlah dividen ini setara dengan 18,18% dari laba bersih pada 2018. Pada 2018, produsen botol susu dan dot Pigeon ini mencatatkan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp33 miliar. Perolehan laba tahun lalu itu turun 50,47% dibandingkan dengan 2017 sebesar Rp66,63 miliar.  Hendro mengatakan, perseroan konsisten membagi dividen kepada pemegang saham sebagai tanggung jawab perseroan. Untuk tahun buku 2017, emiten dengan kode saham MICE ini juga membagi dividen dengan nilai yang sama.  \"Kami berusaha untuk  win win . Selain untuk ekspansi, juga memberikan  return  kepada pemegang saham,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/192/926442/multi-indocitra-mice-bagi-dividen-rp10-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:33:16", "title": "Kinerja Penjualan Multi Indocitra Kinerja Penjualan Multi Indocitra", "content": " ", "link": "https://foto.bisnis.com/view/20190523/926458/kinerja-penjualan-multi-indocitra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-23 15:00:00", "title": "Multi Indocitra (MICE) Incar Penjualan Tumbuh 20 Persen di 2019", "content": " Bisnis.com , JAKARTA - Produsen botol susu dan dot Pigeon PT Multi Indocitra Tbk. mengincar penjualan bersih dapat tumbuh 20% menjadi Rp765,49 miliar pada 2019, sejalan dengan sejumlah ekspansi bisnis perseroan.  Direktur Multi Indocitra Hendro Wibowo mengatakan, perseroan mengincar pertumbuhan penjualan sebesar 20% dan laba bersih sebesar 10%-15% pada 2019. Jika mengacu pada realisasi 2018, target penjualan dan laba bersih masing-masing sebesar Rp765,49 miliar dan Rp36,3 miliar-Rp37,95 miliar pada tahun ini.  Hingga kuartal I/2019, emiten dengan kode saham MICE ini meraih penjualan bersih sebesar Rp181,50 miliar, naik 21,24% dari Rp149,70 miliar pada periode yang sama tahun sebelumnya. Sementara itu, laba bersih yang dapat diatribusikan kepada pemilik entitas induk tertekan 9,31% menjadi Rp5,26 miliar.  Dia mengatakan, kinerja pada 3 bulan pertama itu sesuai dengan target perseroan. Adapun, laba yang tertekan pada periode itu didorong oleh beban promosi yang meningkat hingga 72,61% menjadi Rp42,67 miliar. \"Kami harapkan pada kuartal II/2019 tidak ada lagi [kenaikan biaya iklan] sehingga  bottom line -nya dapat tumbuh lebih bagus,\" katanya, Kamis (23/5/2019). Untuk mengejar target pertumbuhan kinerja dua digit, perseroan mengalokasikan belanja modal sebesar Rp50 miliar, berasal dari kas internal dan pinjaman bank, pada tahun ini. Perseroan bakal mendapat dukungan pinjaman modal dari Bank Danamon dan BCA.  Hendro mengatakan, belanja modal ini di antaranya untuk pengembangan bisnis dan memperkuat distribusi. Pada 2019, melalui entitas anak PT Sinergi Multi Distrindo, perseroan akan menambah kantor cabang di 2 kota besar.  Melalui entitas anak PT Digital Niaga Indonesia, perseroan memperkuat saluran bisnis online yang saat ini berkontribusi 2%-3% terhadap penjualan. MICE juga membuka peluang untuk menjajaki bisnis -bisnis baru yang telah ada jalur distribusinya.  Mulai tahun ini, perusahaan yang berdiri sejak 1990 itu mendistribusikan brand Barry M Cosmetics, EVOShave, TENA, selain produk eksisting Kaila, Feira White dan Mattel. Optimisme pertumbuhan kinerja sebesar dua digit juga berasal dari PT Nusapangan Sukses Makmur yang baru saja diakuisisi pada awal tahun. Nusapangan Sukses Makmur merupakan perseroan yang bergerak di bidang food services.  Hendro mengatakan, layanan utama Nusapangan Sukses Makmur terutama untuk transportasi kereta api. Saat ini perseroan juga sedang menjajaki kerja sama dengan modern market sebagai langkah awal bisnis barunya. \"Selain ritel, kami merambah produk B2B agar dapat generate volume,\" imbuhnya.  Lebih lanjut, perseroan mencatat ada kenaikan harga jual rata rata (average selling price] pada awal tahun ini sebesar 5%, mengikuti kenaikan ASP pada tahun sebelumnya pada angka yang sama. Kenaikan ASP seiring dengan kenaikan harga bahan baku dan harga produk yang diimpor.  Hendro belum mengetahui apakah perseroan akan kembali mengerek harga jual seiring dengan pelemahan rupiah dan gejolak harga minyak dunia. Namun yang pasti, kata dia, kenaikan ASP tidak akan melebihi 10% dalam setahun. \"Beberapa produk kami juga masih impor sehingga terpengaruh kurs juga,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/192/926526/multi-indocitra-mice-incar-penjualan-tumbuh-20-persen-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:33:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190524/442/926771/penjualan-2019-mice-incar-pertumbuhan-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-24 11:40:00", "title": "Manfaatkan Ramadan & Lebaran, Multi Indocitra (MICE) Optimistis Kinerja Bakal Terdongkrak", "content": " Bisnis.com , JAKARTA - Produsen botol susu dan dot Pigeon PT Multi Indocitra Tbk. optimistis laba bersih bakal membaik pada kuartal II/2019, setelah tertekan pada kuartal sebelumnya.  Pada kuartal I/2019, laba bersih emiten dengan kode saham MICE itu tercatat Rp5,26 miliar atau turun 9,31% secara tahunan. Padahal, pada periode yang sama penjualan bersih naik 21,24% secara tahunan menjadi sebesar Rp181,50 miliar.  Direktur Multi Indocitra Hendro Wibowo mengatakan, penjualan pada kuartal II/2019 semestinya dapat tumbuh lebih tinggi sejalan dengan selesainya pesta demokrasi pada 17 April kemarin. Di samping itu, pertumbuhan penjualan bakal didorong meningkatnya daya beli masyarakat karena Ramadan dan Lebaran. \"Kuartal II bisa lebih tinggi lagi karena ada momen Ramadan dan Lebaran. Setelah menerima THR, masyarakat seringkali membeli produk dengan volume yang lebih besar,\" katanya.  Lebih lanjut, Direktur Multi Indocitra Budiman Gitaloka mengatakan bahwa laba kuartal II dapat membaik karena pada periode itu diperkirakan tidak ada kenaikan biaya iklan yang pesat seperti pada kuartal sebelumnya.  Multi Indocitra merupakan distributor tunggal produk bayi dan anak dengan merek Pigeon. Pada 2016, perseroan juga melakukan ekspansinusaha dengan mengembangkan jaringan ritel toko bayi dengan nama Baby World. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190524/192/926951/manfaatkan-ramadan-lebaran-multi-indocitra-mice-optimistis-kinerja-bakal-terdongkrak?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]