[
{"datex": "2024-11-08 22:45:52", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 22:46:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190522/441/925628/emiten-properti-bksl-ditopang-penjualan-apartemen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-13 17:17:00", "title": "Sentul City (BKSL) Nilai Daya Beli Masyarakat Mulai Pulih", "content": " Bisnis.com , JAKARTA -- Emiten properti, PT Sentul City Tbk. menilai daya beli masyarakat untuk produk properti mulai pulih menjelang akhir semester I/2019. Alfian Mujani, Head Of Corporate Communication & Government Relation Sentul City mengungkapkan, ada beberapa faktor pertumbuhan penjualan perseroan pada semester I/2019.  Pertama,  mulai dioperasikannya LRT Jakarta-Bogor yg stasiunnya berada di sentul.  Kedua,  mulai beroperasinya AEON Mall dan IKEA terbesar mulai Desember tahun ini. \"Sudah mulai terasa, walaupun belum terlalu kuat. Ini bisa dilihat dari animo kunjungan calon pembeli unit hunian vertikal (apartement) yang mulai bergairah,\" ungkapnya saat dihubungi, Kamis (13/6/2019). Saat ini, emiten bersandi saham BKSL tengah mengembangkan superblok Centerra di Central Business Distric (CBD) Sentul City, Bogor, seluas 7,8 hektare. Superblok Centerra itu terdiri atas AEON Mall, Apartemen Verdura, Saffron Noble Residence, Opus Park Towers, Gedung Perkantoran Centerra, AEON Mall, dan Condotel. Di sisi lain, Alfian menilai sinyal positif dari luar negeri bakal memberikan dampak positif bagi domestik. Dia menilai, rencana penurunan suku bunga The Fed bakal bisa memberikan angin segar bagi bisnis properti. Menurutnya, penurunan suku bunga The Fed pasti mempengaruhi kebijakan BI dalam menentukan suku bunga bank nasional. Tingkat suku bunga yang relatif kompetitif akan menjadi salah satu faktor yang menggairakan pasar properti. Alfian menilai, pemerintah juga harus melihat iklim dunia usaha secara nasional. Bila iklim usaha belum bergairah atau bahkan menurun, maka penurunan suku bunga The Fed dan BI Rate tidak akan banyak berpengaruh terhadap bisnis properti.  \"Tentu kami berharap penurunan bunga The Fed dan suku bunga BI memberikan angin segar bagi bisnis properti,\" ungkapnya. Pada tahun ini, Sentul City memproyeksikan pertumbuhan pendapatan sekitar 10%-15%, di mana penopangnya berasal dari penjual apartement dan perumahan di Sentul City. Pada kuartal I/2019, emiten bersandi saham BKSL telah membukukan pendapatan senilai Rp219,69 miliar, atau turun 53,8% dari posisi Rp219,69 miliar pada periode yang sama tahun sebelumnya.  Dengan begitu, laba bersih perseroan pada kuartal I/2019 menjadi Rp55,72 miliar, turun 123% dari posisi Rp124,68 miliar pada periode yang sama tahun sebelumnya. Sementara itu, BKSL sedang membangun Apartemen Saffron Noble, yang terdiri satu menara dengan luas area 54.136 m2. Sebelumnya, perseroan memproyeksikan apartemen tersebut bisa diserahterimakan pada tahun ini. Saat ini apartemen Saffron Noble dipasarkan dengan harga mulai dari Rp950 juta hingga Rp2,4 miliar. Selain itu, Opus Park kini dikembangkan oleh PT Izumi Sentul Realty, yang merupakan perusahaan Joint Venture BKSL, Sumitomo Corporation, dan Hankyu Hanshin Properties Corporation dari Jepang, akan diserahterimakan pada kuartal IV/2019. Opus Park terdiri dari 3 menara (Pinnacle, Crest, dan Summit) dengan luas area 162.408 m2. Opus Park dipasarkan mulai dari Rp750 juta hingga Rp3,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190613/192/933503/sentul-city-bksl-nilai-daya-beli-masyarakat-mulai-pulih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-17 07:01:00", "title": "Sentul City (BKSL) Kantongi Marketing Sales Rp430 Miliar", "content": " Bisnis.com , JAKARTA--Emiten properti, PT Sentul City Tbk. (BKSL) mengantongi  marketing sales  sekitar Rp430 miliar dari penjualan apartemen Opus Park dan Saffron Nobel. Alfian Mujani, Head Of Corporate Communication & Government Relation Sentul City mengungkapkan, hingga pertengan Juni 2019, jumlah unit di Opus Park telah terjual sebanyak 155 unit, dengan nilai Rp230,4 miliar. Dia menambahkan,  marketing sales  Saffron Nobel juga hampir mendekati Opus Park, atau sekitar Rp200 miliar. Menurutnya, daya beli masyarakat untuk produk properti mulai pulih menjelang akhir semester I. Menurutnya, ada beberapa faktor pertumbuhan penjualan perseroan pada semester I/2019.  Pertama , mulai dioperasikannya LRT Jakarta-Bogor yg stasiunnya berada di sentul. Kedua , mulai beroperasinya AEON Mall dan IKEA terbesar mulai Desember tahun ini. Baginya, walaupun daya beli belum terlalu kuat tetapi animo kunjungan calon pembeli unit hunian vertikal yang mulai bergairah. \"Sales report Opus Park hinga 13 Juni 2019 sebanyak 155 unit, dengan nilai Rp230,4 miliar. Saffron Nobel juga mirip-mirip, lebih kecil sedikit [sekitar Rp200 miliar],\" katanya akhir pekan silam. Saat ini, emiten bersandi saham BKSL tengah mengembangkan superblok Centerra di Central Business Distric (CBD) Sentul City, Bogor, seluas 7,8 hektare. Superblok Centerra itu terdiri atas AEON Mall, Apartemen Verdura, Saffron Noble Residence, Opus Park Towers, Gedung Perkantoran Centerra, AEON Mall, dan Condotel. Di sisi lain, Alfian menilai sinyal positif dari luar negeri bakal memberikan dampak positif bagi domestik. Dia menilai, rencana penurunan suku bunga The Fed bakal bisa memberikan angin segar bagi bisnis properti. Menurutnya, penurunan suku bunga The Fed pasti mempengaruhi kebijakan BI dalam menentukan suku bunga bank nasional. Tingkat suku bunga yang relatif kompetitif akan menjadi salah satu faktor yang menggairakan pasar properti. Alfian menilai, pemerintah juga harus melihat iklim dunia usaha secara nasional. Bila iklim usaha belum bergairah atau bahkan menurun, maka penurunan suku bunga The Fed dan BI Rate tidak akan banyak berpengaruh terhadap bisnis properti. \"Tentu kami berharap penurunan bunga The Fed dan suku bunga BI memberikan angin segar bagi bisnis properti,\" ungkapnya. Pada tahun ini, Sentul City memproyeksikan pertumbuhan pendapatan sekitar 10%-15%, dimana penopangnya berasal dari penjual apartement dan perumahan di Sentul City. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190617/192/934376/sentul-city-bksl-kantongi-marketing-sales-rp430-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-02 20:58:00", "title": "BCA Rogoh Kocek Rp500 Miliar untuk Sewa Asrama BCA Learning Institute", "content": " Bisnis.com , JAKARTA - PT Bank Central Asia Tbk. merogoh kocek hampir Rp500 miliar untuk menyewa gedung di bilangan Sentul City untuk dijadikan asrama bagi peserta didik BCA Learning Institute. Dalam keterbukaan informasi yang dipulikasikan Selasa (2/7/2019), BCA mengumumkan bahwa melakukan transaksi terafiliasi dengan PT Sentral Layanan Prima, perusahaan milik Dana Pensiun BCA dan PT Dana Purna Investama. Sentral Layanan Prima selaku pemilik gedung yang disewa BCA. Dalam transaksi sewa menyewa itu BCA akan mengelontorkan duit sebesar Rp497,49 miliar dengan lama sewa mencapai 20 tahun. Pada tahun pertama BCA membayar Rp17,59 miliar, sedangkan pada tahun-tahun berikutnya harga sewa meningkat 3,5% per tahun. Transaksi ini merupakan transaksi dengan pihak terafiliasi. Perseroan mengklaim telah melakukan analisis atas kewajaran rencana transaksi. \"Laporan pendapat kewajaran didasarkan pada kajian analisis dan perhitungan berdasarkan data dan informasi yang kami terima meliputi kondisi pasar dan perekonomian, kondisi umum bisnis dan keuangan,\" demikian seperti dikutip dalam keterbukaan informasi tersebut. Perseroan ingin membantu peserta didik BCA Learning Institute agar dapat menjangkau tempat belajar tanpa harus menjangkau jarak yang jauh. Terlebih, transportasi umum yang melintas di daerah Sentul City tergolong sangat jarang. \"Perseroan berharap dapat mempermudah peserta didik dalam menjangkau tempat belajar, dan tidak memerlukan kendaraan lagi.\" Selain itu, peserta didik diharapkan dapat fokus pada kegiatan belajarnya dengan fasilitas belajar dan peristirahatan yang lengkap. Luas bangunan mencapai 7.200 meter persegi, dengan tinggi 6 lantai dan 302 kamar. Kamar dilengkapi dengan perabotan untuk istirahat dan kerja yang memadai, sedangkan gedung memberi berbagai fasilitas tambahan berupa tempat beribadah dan olahraga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190702/90/1119262/bca-rogoh-kocek-rp500-miliar-untuk-sewa-asrama-bca-learning-institute?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:46:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190703/446/1119282/pengembangan-learning-institute-bca-kucurkan-dana-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:46:20", "title": "Sentul City Gelar  Highlands Half Marathon Berhadiah Rp150 Juta", "content": "", "link": "https://lifestyle.bisnis.com/read/20190712/220/1123443/sentul-city-gelar-highlands-half-marathon-berhadiah-rp150-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-12 12:21:00", "title": "Sentul City Bakal Kembangkan Smart City Berbasis Teknologi", "content": " Bisnis.com,  JAKARTA--Emiten properti, PT Sentul City Tbk. telah menyediakan lahan seluas 200 ha untuk mengembangkan smart city berbasis teknologi dengan menggunakan industri 5.0. Head of Corporate Communication & Government Relation Sentul City Alfian Mujani mengungkapkan, perseroan telah melakukan pembicaraan dengan investor dari Singapura, akan tetapi masih belum berujung. Dia menuturkan, perseroan ingin tetap menjadi mayoritas dalam kepemilikan saham di kota pintar ini. \"Tantangannya masih membutuhkan pendanaan yang cukup besar, hingga ratusan triliun. Kami sudah memperkenalkan konsep ini kepada investor sejak dua tahun ini,\" ungkapnya saat dihubungi Bisnis, Senin (13/8/2019) Sentul City sebagai pemilihan lahan tengah menyiapkan infrastruktur dengan menggandeng Telkom, untuk mengubah seluruh jaringan konvensional menjadi fiber optik. Konsep smart city berbasis teknologi yang ditawarkan oleh Sentul City tidak hanya sebagai smart living. Konsep yang diusung akan meniru Silicon Valley. Alfian mengungkapkan, perseroan akan menyiapkan kantor perusahaa-perusahaan besar, baik domestik dan internasional dengan tenaga robotik. Dia mencontohkan, ada beberapa bank asing yang berkantor pusat di Amerika Serikat memiliki call center di Yogyakarta. Harapannya, Silicon Valley di Sentul City bisa mengumpulkan perusahaan-perusahaan multinasional dan memiliki kantor di lokasi perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190812/192/1135315/sentul-city-bakal-kembangkan-smart-city-berbasis-teknologi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-29 05:25:00", "title": "10 Saham Paling Dicari Investor Asing 28 Februari 2020", "content": " Bisnis.com , JAKARTA – Saham PT Sentul City Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan  Jumat (28/2/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi BKSL tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 94,74 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT Smartfren Telecom Tbk. (FREN) dengan total pembelian saham mencapai sekitar 79,87 juta lembar saham (lihat tabel). Masing-masing harga saham BKSL dan FREN hari ini berakhir di level Rp50 dan Rp94 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) terus terperosok ke level terendah dalam hampir 3 tahun terakhir pada perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG ditutup melemah 1,50 persen atau 82,99 poin ke level 5.452,70, level terendah sejak Maret 2017. Pada perdagangan Kamis (27/2/2020), IHSG mengakhiri pergerakannya di level 5.535,69 dengan kemerosotan 2,69 persen atau 153,23 poin, penurunan hari kelima berturut-turut sejak perdagangan 21 Februari. Pelemahan indeks mulai berlanjut setelah pada awal perdagangan IHSG dibuka terkoreksi 1,8 persen atau 99,52 poin menjadi 5.436,17. Sepanjang perdagangan, IHSG bergerak pada kisaran 5.288,37-5.456,28. Seluruh 9 sektor menetap di wilayah negatif. Penurunan terbesar dialami oleh sektor aneka industri yang melemah 5,85 persen, disusul sektor perkebunan (-4,21 persen) dan konsumsi (-3,17 persen). Dari 682 saham yang diperdagangkan di Bursa Efek Indonesia, 89 saham menguat, 330 saham melemah, dan 263 saham stagnan. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) BKSL 94.745.600 FREN 79.872.200 BUMI 78.790.900 PPRO 72.801.500 TELE 36.993.500 DMAS 30.201.400 SRIL 23.955.400 BMTR 20.827.700 PSAB 20.150.100 WSBP 19.128.800 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200229/7/1207185/10-saham-paling-dicari-investor-asing-28-februari-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-10 23:55:00", "title": "Pengembang Properti Terjerat Masalah, Konsumen Khawatir Merugi", "content": " Bisnis.com , JAKARTA – Sejumlah pengembang properti dinyatakan pailit lantaran adanya permasalahan pembiayaan seperti  kesulitan bayar utang  atau perjanjian jual beli. Para konsumen khawatir permasalahan yang dihadapi pengembang bisa menghambat mendapatkan sertifikat kepemilikan. Emiten properti yang dinyatakan pailit antara lain PT Sentul City Tbk. (BKSL), yang mendapat gugatan kepailitan yang diajukan enam anggota keluarga Bintoro. Gugatan dilayangkan pada 7 Agustus 2020 lalu di Pengadilan Negeri Jakarta Pusat. Laporan tersebut dilayangkan lantaran Ang Andi Bintoro mempermasalahkan adanya perjanjian jual beli (PPJB) kavling siap bangun. Namun, perseroan menegaskan tidak ada utang piutang jatuh tempo kepada Ang Andi Bintoro. Sementara itu, pengembang lainnya yang juga tengah bermasalah adalah Green Pramuka City yang menyatakan Putusan Penundaan Kewajiban Pembayaran Utang (PKPU) terhadap PT Duta Paramindo Sejahtera. Permohonan  PKPU  dilayangkan sejumlah konsumen pada 17 Juni 2020 lalu terhadap PT Duta Paramindo Sejahtera sebagai pengembang apartemen Green Pramuka City terkait dengan belum terlaksananya penyerahan Sertifikat Sarusun. Ahmad Tameem, salah satu konsumen dan penghuni di Apartemen Green Pramuka mengatakan bahwa sampai saat ini kasus dan masalah yang dihadapi pengembang tidak sampai merugikan konsumen. Hanya saja, dia khawatir bisa menghambat untuk dapat sertifikat kepemilikan. “Surat-surat segala macam sudah aman. Cuma belum ada sertifikat kepemilikan unit. Karena berdasar UU Pertanahan katanya sertifikat bisa keluar kalau semua rencana pembangunannya sudah terealisasi 100 persen,” kata Tameem saat diwawancarai  Bisnis , Senin (10/8/2020). Sementara, untuk Green Pramuka sendiri saat ini dari rencana membangun 19 tower, yang baru dibangun dan dioperasikan baru 9 tower. “Jadi developer harus bangun 10 tower lagi dulu baru sertifikat selesai, cuma penghuni kan maunya segera dapat. Lalu kalau ada kasus begini takutnya jadi terhambat juga pembangunannya,” terangnya. Selain itu, dengan banyaknya  kasus  yang beredar, tak hanya dari masalah pembiayaan, tapi jugadari segi lingkungannya, Tameem mengungkapkan kekhawatiran harga apartemen miliknya tak bisa naik atau tak laku lagi di masa mendatang. “Ada kekhawatiran itu, tapi saya enggak tahu kalau jual apartemen di pas sedang ada kasus di pengadilan seperti ini akan ada penurunan harga atau tidak,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200810/16/1277393/pengembang-properti-terjerat-masalah-konsumen-khawatir-merugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-11 12:50:00", "title": "BKSL Balik Somasi Keluarga Bintoro", "content": " Bisnis.com , JAKARTA – PT Sentul City Tbk. (BKSL) melayangkan somasi kepada Andi Ang Bintoro cs untuk melakukan serah terima atas kavling siap bangun dan akan mengambil semua langkah dan tindakan hukum yang diperlukan untuk melindungi kepentingan para pemangku kepentingan ( stakeholders ), termasuk para konsumen dan pemegang saham publik. Sekretaris Perusahaan BKSL Alfian Mujani mengatakan langkah itu tidak terbatas akan menuntut secara hukum, baik pidana maupun perdata terhadap pembeli atas tindakan tanpa dasar dan tanpa itikad baik yang telah sangat merugikan dan mencemarkan nama baik dan reputasi pengembang. Menurutnya, perseroan hanya menjalin perjanjian pengikatan jual beli atas kavling matang di kawasan Sentul City (PPJB), yang di dalamnya mengatur mengenai kewajiban pembeli untuk mendirikan bangunan sebagaimana waktu yang ditetapkan dalam PPJB. “Bukan kewajiban pengembang untuk mendirikan bangunan dan menyerahterimakan bangunan kepada pembeli,” katanya dalam siaran pers, Selasa (11/8/2020). Ia menambahkan, perseroan telah mengirimkan dua buah surat undangan kepada pembeli untuk serah terima kavling masing-masing pada 24 Maret 2014 dan 20 Agustus 2014. “Namun demikian, pembeli tidak memenuhi undangan tersebut sehingga serah terima kavling tersebut tidak dapat dilaksanakan,” jelas dia. Dia menyayangkan pembeli pada 7 Agustus 2020 telah mengajukan permohonan pailit terhadap perseroan di Pengadilan Niaga Jakarta Pusat di bawah register perkara No.35/Pdt.Sus-Pailit/2020/PN.Niaga.Jkt.Pst. dengan alasan pengembang tidak menyerahkan kavling kepada pembeli meskipun pembeli telah melunasi harga pembelian atas kavling tersebut kepada pengembang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200811/16/1277751/bksl-balik-somasi-keluarga-bintoro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-19 12:44:00", "title": "Lagi, Sentul City (BKSL) Dimohonkan PKPU", "content": " Bisnis.com , JAKARTA - Emiten properti  PT Sentul City Tbk . dimohonkan Penundaan Kewajiban Pembayaran Utang (PKPU) karena belum menyerahterimakan tanah dan bangunan kepada pembeli. Berdasarkan keterbukaan informasi, Presiden Direktur Sentul CIty Tjetje Muljanto dan Direktur Sentul City Iwan Budiharsana mengonfirmasi bahwa perseroan telah dimohonkan PKPU dengan nomor perkara 387/Pdt.Sus-PKPU/2020/PN Niaga Jkt.Pst. pada 13 November 2020. Adapun yang memohonkan PKPU bernama Alfian Tito Suryansyah selaku pembeli tanah dan bangunan dari emiten berkode saham BKSL tersebut. “Latar belakang perseroan dimohonkan PKPU adalah karena perseroan (Termohon PKPU) selaku penjual tanah dan bangunan yang terletak di Jl. Gunung Kelimutu No. 78 belum menyerahterimakan tanah dan bangunan kepada (Pemohon PKPU) selaku pembeli tanah dan bangunan,” tulis manajemen Sentul City, Kamis (19/11/2020). BKSL menjelaskan bahwa Pemohon PKPU telah membeli tanah dan bangunan milik perseroan seluas 81 meter persegi berdasarkan Perjanjian Pengikatan Jual Beli No. 0090/GMT/PPJBTB/SC/III/2015 pada 6 Maret 2015. Transaksi itu dilakukan dengan harga pembelian Rp901,73 juta. Seharusnya serah terima tanah dan bangunan dilaksanakan pada 31 Mei 2017. Namun, sampai dengan saat ini BKSL belum melakukan serah terima kepada pembeli tersebut. BKSL menegaskan bahwa nilai tersebut tidak berdampak material terhadap kelangsungan usaha dan aktivitas operasional. Untuk menyelesaikan sengketa tersebut, BKSL akan melakukan sejumlah upaya dengan mengajak pemohon PKPU bermusyawarah. Adapun, BKSL mengaku siap untuk menyelesaikan kewajibannya dengan sumber dana serta mekanisme pembayaran diambil dari kas perseroan. Sekadar informasi, pada Agustus 2020 lalu, Sentul City juga mendapat gugatan kepailitan yang diajukan enam anggota keluarga Bintoro. Gugatan dilayangkan pada 7 Agustus 2020 lalu di Pengadilan Negeri Jakarta Pusat.  Sentul City kemudian melayangkan somasi kepada Andi Ang Bintoro cs. Perseteruan kedua belah pihak berakhir dengan perdamaian. Ang Bintoro cs mencabut permohonan pailit kepada pihak Sentul City pada 19 Agustus 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201119/192/1319773/lagi-sentul-city-bksl-dimohonkan-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-19 19:20:00", "title": "LAHAN BARU HASIL AKUISISI: BKSL Belum Kembangkan Tahun Ini", "content": " Bisnis.com, JAKARTA—Emiten properti PT Sentul City Tbk. belum akan mulai memonetisasi aset lahan baru seluas 273 hektare yang akan diakuisisi perseroan dari hasil  rights issue  yang baru saja digelar perseroan. Emiten dengan kode saham BKSL ini tengah merampungkan proses penawaran umum terbatas IV dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue.  Perseroan menawarkan saham baru maksimal 20,72 miliar lembar dengan nominal Rp100 per lembar dan harga pelaksanaan Rp112 per saham. Selain itu, perseroan juga menerbitkan waran seri I baru sebanyak 12 miliar lembar yang diberikan cuma-cuma kepada pelaksana HMETD. Hingga akhir periode distribusi saham dan waran baru dalam rangka  rights issue  pada 17 April 2017 lalu, perseroan hanya mengantongi sebanyak 341 juta lembar saham baru hasil eksekusi para pemegang saham lama, sementara 20,38 miliar lembar lainnya belum dikonversi. Dengan demikian, sisa saham baru yang belum ditebus tersebut akan diserap oleh pembeli siaga, yakni PT Sakti Generasi Perdana (SGP). SGP tidak lain adalah induk dari PT Graha Sejahtera Abadi (GSA), perusahaan yang hendak diakuisisi BKSL dari hasil  rights issue  tersebut. Keith Steven Muljadi, Direktur Utama Sentul City, mengatakan bahwa tidak ada kekhawatiran bagi perseroan terhadap tercapainya target dana Rp2,3 triliun dari hasil  rights issue  tersebut karena adanya pembeli siaga. HMETD yang tidak terserap akan ditebus oleh SGP melalui mekanisme imbreng atau penyertaan aset, yakni 99,999% saham GSA yang memiliki 273 hektare lahan di Sentul. “Jadi,  rights issue  sudah beres, kami bisa eksekusi akuisisi sesuai perjanjian pengikatan jual beli kondisional yang sudah kami tanda tangani. Targetnya sebelum akhir bulan ini sudah akan selesai, aset lahan itu jadi milik kami,” katanya melalui sambungan telepon, dikutip Rabu (19/4/2017). Meski begitu, tuturnya, perseroan belum akan mulai mengembangkan lahan tersebut tahun ini. Lahan tersebut sengaja diakuisisi lebih dini guna mengantisipasi peningkatan harganya ketiga pengembangan mulai marak di Sentul City. Adapun, lahan 273 hektare tersebut tersebar di empat titik strategis yang merupakan lokasi pengembangan Sentul City di Bogor, Jawa Barat. Keempatnya akan menjadi kawasan multi-CBD Sentul City. “Tahun ini kami fokus pada rencana pengembangan yang sudah ada dulu. Kami belum akan mulai memonetisasi aset lahan baru tersebut tahun ini,” katanya. Meski begitu, perseroan sudah menyiapkan rencana bagi pengembangan lahan tersebut untuk 10 tahun ke depan. Perseroan sudah siapkan studi kelayakan, rencana proyek yang akan dibangun, hingga proyeksi harganya. Semuanya akan dimatangkan kembali setelah akuisisi rampung sehingga perseroan bisa segera mengurus perizinan dan mulai konstruksi, termasuk mengagunkannya ke bank untuk memperoleh pinjaman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170419/192/646579/lahan-baru-hasil-akuisisi-bksl-belum-kembangkan-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:46:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170519/449/655016/transit-oriented-development-adhi-targetkan-prapenjualan-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-10-31 14:32:00", "title": "MAL BARU:  AEON Mall Segera Hadir di Sentul City", "content": " Bisnis.com , JAKARTA—PT Sentul City Tbk bersama dengan PT AEON Mall Indonesia melakukan perjanjian sewa menyewa jangka panjang berkenaan dengan pembangunan AEON Mall terbaru di Sentul City. Investor Relations Sentul City Michael Tene mengatakan perjanjian ini sudah disepakati oleh kedua belah pihak sejak September 2015 lalu. Perjanjian jangka panjang ini berisikan tentang Sentul City yang akan membuat mal sebesar 100,000 m2 dan menyewakannya kepada AEON selama 20 tahun yang akan memiliki kewenangan dalam pengelolaan dan operasi dari mall tersebut. “Mall tersebut akan berdiri di atas lahan seluas 8 hektar yang berlokasi di kawasan yang strategis, Central Business District (CBD) pertama di Sentul City,” paparnya dalam siaran persnya.. Dia menambahkan mal ini akan menjadi bagian dari area superblock dimana perusahaan akan membangun 4 towerapartemen, 1 gedung perkantoran, dan 1 hotel bintang lima yang berdampingan langsung dengan mall.  Superblock ini akan memiliki area parker untuk 3,600 kendaraan agar memiliki fasilitas parker yang cukup dan nyaman. Pembangunan akan segera dikerjakan untuk memastikan mall dapat beroperasi di tahun 2018. AEON Mall adalah pengembang komersial terbesar di Jepang. Saat ini, AEON mengusahakan 150 mal di Asia dengan lebih dari 2.000 karyawan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20151031/12/487675/mal-baru-aeon-mall-segera-hadir-di-sentul-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-10 13:45:00", "title": "Private Placement, Sentul City (BKSL) Incar Rp235,47 miliar", "content": " Bisnis.com,  JAKARTA-- PT Sentul City Tbk. (BKSL) akan menerbitkan sebanyak 3,14 miliar saham biasa seri D tanpa hak memesan efek terlebih dahulu ( private placement ) dengan harga pelaksanaan Rp75 per saham. Melalui aksi korporasi tersebut, BKSL akan memperoleh dana sebesar Rp235,47 miliar. Adapun yang menjadi calon pembeli adalah PT Citra Kharisma Komunika (CKK). Dalam prospektus yang diterbitkan Selasa (10/11/2015), disebutkan bahwa CKK adalah perusahaan yang bergerak pada bidang perdagangan ekspor dan impor. CKK merupakan pemegang saham pengendali perseroan dan memiliki hubungan terafiliasi. \"Dana yang diperoleh dari penambahan modal ini akan digunakan untuk modal kerja dan pengembangan usaha perseroan,\" tulis perseroan, tanpa memberikan perincian lebih jauh. BKSL bermaksud untuk meminta persetujuan dari pemegang saham dalam rapat umum pemegang saham luar biasa yang akan diadakan pada Kamis, 17 Desember mendatang. Seperti diketahui, pada akhir September, BKSL akhirnya meneken perjanjian kerja sama dengan PT Aeon Mall Indonesia terkait kehadiran mal yang akan dikelola oleh perusahaan asal Jepang itu di kawasan Sentul City, Bogor. BKSL membutuhkan dana sekitar Rp1,2 triliun untuk mengembangkan mal tersebut. Perseroan memperkirakan mal akan beroperasi pada 2018 mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151110/192/490724/private-placement-sentul-city-bksl-incar-rp23547-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-26 21:29:00", "title": "HOTEL BARU: Berkonsep hijau, Sentul City buka Green Savana ", "content": " JAKARTA: Pengembang PT Sentul City Tbk mengoperasikan Hotel Green Savana, hotel bintang 3 dengan konsep green roof di Taman Budaya. Nidia N. Ichsan, Head Division Corporate Communications Sentul City, mengatakan hotel tersebut terdiri dari 70 kamar. \"Dengan penambahan fasilitas ini Sentul City akan menjadi kawasan pilihan pertama bagi pelanggan sebagai tempat tinggal, bekerja, dan tempat rekreasi yang menarik,\" ujar Nidia seperti dikutip dalam rilis yang diterima Bisnis, Rabu (26/12). Selain menghadirkan hotel bintang 3, lanjut Nidia, Sentul City juga menghadirkan Eat and eat Pasar Apung Sentul City, tempat kuliner yang menyajikan aneka ragam makanan dan minuman serta aneka jajanan yang dikemas cukup menarik untuk memanjakan pengunjung. \"Pasar Apung Sentul City menempati lahan seluas 2,67 m2 dan mempunyai lebih dari 26 counter dimana masing-masing counter menawarkan lebih dari 10 menu,\" imbuhnya. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121226/186/111713/hotel-baru-berkonsep-hijau-sentul-city-buka-green-savana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-12 20:48:00", "title": "KREDIT PERBANKAN: Sentul City Incar Pinjaman Rp200 Miliar", "content": " JAKARTA— PT Sentul City Tbk berencana mengincar kredit perbankan sebesar Rp200 miliar, atau tumbuh 45% dibandingkan dengan pinjaman tahun lalu sebesar Rp137 miliar. Corporate Communication Manager Sentul City Nidia Ichsan mengatakan pihaknya memang menetapkan porsi kredit perbankan pada tahun ini sebesar Rp200 miliar, untuk mendukung ekspansi perseroan dalam mengembangkan lini bisnisnya ke pasar perumahan. “Sudah ada beberapa bank yang menjajaki kami, tetapi kami baru akan melakukan kredit bank jika memang dibutuhkan perseroan,” tuturnya, Selasa (12/2). Terkait dengan ekspansi bisnis tersebut, perusahaan milik Cahyadi Kumala ini juga menganggarkan belanja modal sebesar Rp460 miliar tahun ini atau tumbuh 53% dibandingkan dengan tahun lalu sebesar Rp300 miliar. Sentul City berencana menggunakan dana belanja modal a.l untuk membangun kondotel yang memiliki dana investasi mencapai Rp250 miliar di kawasan Sentul City, Bogor. Wakil Presiden Direktur Sentul City Andrian Budi Utama mengatakan potensi penyerapan pasar hunian di kawasan Sentul dan juga Bogor masih terus mengalami peningkatan. Menurutnya, kondotel tersebut diyakini akan memenuhi kebutuhan pelanggan. Selain itu, Sentul City juga telah memiliki beberapa proyek pariwisata seperti Pasar Aphoong dan Jungle Land. “Nantinya pembangunan proyek kondotel akan digarap di kawasan Sentul City. Kondotel menjadi sarana pengembangan kami di tourism blok,\" ujarnya. Selain kondotel, saat ini perseroan mengembangkan proyek apartemen tahap kedua dengan nilai investasi mencapai Rp300 miliar. Nidia mengaku saat ini banyak masyarakat kelas menengah yang ingin memiliki rumah di Sentul City. “Hal tersebut terbukti dengan proyek apartemen tahap pertama yang telah habis dipesan dengan harga kisaran Rp300 juta - Rp500 juta,\" katanya. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130212/186/135945/kredit-perbankan-sentul-city-incar-pinjaman-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-19 22:16:00", "title": "Sentul City bukukan marketing sales Rp169 miliar per Februari", "content": " BISNIS.COM, JAKARTA—Pengembang kota mandiri, PT Sentul City Tbk (BKSL) mencatatkan marketing sales sebesar Rp169 miliar, naik 306% dibandingkan dengan periode yang sama tahun lalu Rp46,9 miliar. Korporat Komunikasi Sentul City Nidia Ichsan mengatakan pencapaian tersebut didorong dari penjualan apartemen Sentul Tower tahap II sebanyak 371 unit. “Dari peluncuran apartemen Sentul Tower tahap II tersebut, perseroan berhasil menjual 90% dari unit yang ditawarkan,” tuturnya dalam rilis, Selasa (19/3). Sebelumnya, empat bulan yang lalu Sentul City telah meluncurkan apartemen Sentul Tower tahap I. Seluruh unit yang ditawarkan dari apartemen ini  sudah terjual habis ( sold out ). Selain  Sentul Tower, marketing sales perseroan juga didorong dari penjualan cluster rumah tapak ( landed house ) a.l  seperti Habiture, Viridis Montis, Riverview, Green Valley, Santorini dan Emerald Golf pada Februari 2013. Apabila dihitung sejak sejak Januari sampai Februari 2013, perseroan membukukan marketing sales Rp240 miliar, atau 24% dari target marketing sales perseroan 2013 sebesar Rp1 triliun. Adapun, anak usaha perseroan PT Sentul Nirwana membukukan marketing sales Rp67,1 miliar pada Februari 2013, naik hampir 2 kali lipat dibandingkan dengan posisi yang sama tahun lalu. Marketing sales Sentul Nirwana ditopang dari penjualan Hillside Apartment tower 3 pada 23 Februari 2013 sebanyak 168 unit. Adapun unit yang terjual sekitar 75% dari unit yang ditawarkan. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130319/190/4292/sentul-city-bukukan-marketing-sales-rp169-miliar-per-februari?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-04-05 19:53:00", "title": "AKSI EMITEN: Lego 15% Saham di Bukit Jonggol, Bakrie Dapat Rp300 Miliar", "content": " BISNIS.COM, JAKARTA-Pengembang kota mandiri, PT Sentul City Tbk (BKSL) membeli 15% saham PT Bukit Jonggol Asri dari PT Graha Andrasentra Propertindo, selaku anak usaha PT Bakrieland Development Tbk (ELTY) senilai Rp300 miliar. Berdasarkan keterbukaan informasi, akuisisi saham tersebut mengubah komposisi kepemilikan saham Bukit Jonggol, menjadi 65% saham milik Sentul City dan 35% sisanya dimiliki oleh kelompok usaha Bakrie. Direktur Sentul City Andrian Budi Utama mengatakan perseroan menggunakan dana pinjaman dari Indies Investments Pte Ltd asal Singapura untuk akuisisi saham tersebut. Menurutnya, aksi korporasi itu akan mendorong kinerja pendapatan perseroan. “Sentul Nirwana [Bukit Jonggol] akan menjadi sinergi yang baik bagi perkembangan kawasan  township  Sentul City, baik dari segi perencanaan, rancangan pengembangan hingga rencana strategis produk perseroan,” ujarnya saat dihubungi, Jumat (5/4/2013). Seperti diketahui, Bukit Jonggol membukukan pendapatan usaha sebesar Rp252,58 miliar pada tahun lalu, naik 171,82% dari capaian 2011 sebesar Rp92,92 miliar. Adapun pra-penjualan Bukit Jonggol dari awal tahun ini mencapai Rp149 miliar. Menurutnya, dari penambahan saham itu, Sentul City mendapatkan tambahan cadangan lahan efektif sebesar 1.800 hektare (ha), dari total cadangan lahan yang dimiliki oleh Bukit Jonggol sebesar 12.000 ha. (29) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130405/192/6864/aksi-emiten-lego-15-saham-di-bukit-jonggol-bakrie-dapat-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-05 21:11:00", "title": "SENTUL CITY Beli Saham Bukit Jonggol", "content": " JAKARTA--PT Sentul City Tbk (BKSL) meningkatkan kepemilikan sahamnya di PT Bukit Jonggol Asri (Sentul Nirwana) menjadi 65 persen setelah membeli 15 persen dari PT Graha Andrasentra Propertindo (anak usaha grup Bakrie) senilai Rp300 miliar. Sekertaris Perusahaan Sentul City, Nidia Ichsan, dalam siaran pers di Jakarta Jumat mengatakan pihaknya mengambil pinjaman untuk mengakuisisi 15 persen saham Bukit Jonggol Asri itu. \"Total `landbank` Sentul Nirwana adalah 12.000 ha, maka dengan peningkatan kepemilikan itu, lahan efektif Sentul City bertambah seluas 1.800 ha,\" paparnya. Terkait laporan keuangan BKSL di 2012, Ia mengemukakan pendapatan perseroan meningkat signifikan sebesar 36 persen menjadi Rp623 miliar dibanding pencapaian tahun sebelumnya Rp458 miliar. Laba bersih Sentul City juga meningkat 63 persen menjadi Rp221 miliar dibanding tahun sebelumnya yang hanya Rp136 miliar. \"Meskipun beban keuangan meningkat tajam menjadi Rp15 milyar pada tahun 2012 dibandingkan Rp1 miliar pada tahun 2011, perseroan mencatat peningkatan lonjakan laba bersih,\" kata Nidia. Ia menambahkan pada pos \"marketing sales\" tercatat sebesar Rp118,1 miliar pada Maret 2013, meningkat 91 persen dibandingkan periode sama tahun sebelumnya. \"Pencapaian `marketing sales` pada Maret 2013 terutama didorong oleh peluncuran Terrace Hill pada 23 Maret 2013 dengan mencatat penjualan sebesar 71 persen dari total unit yang ditawarkan. Di samping itu, perseroan juga terus menjual beberapa klaster seperti Habiture, Viridis Montis, Sentul Tower apartment fase II dan Riverview,\" katanya.(antara/k29/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20130405/550/999896/sentul-city-beli-saham-bukit-jonggol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-26 12:46:00", "title": "HARGA RUMAH: Klaster Terrace Hill Sentul Ditawarkan Mulai Rp700 Juta", "content": " BISNIS.COM, BOGOR--Pengembang properti PT Sentul City meluncurkan perumahan klaster Terrace Hill tahap 2 setelah tahap pertama terjual habis. Direktur Marketing dan Sales PT Sentul City Tbk Syukurman Larosa mengatakan, pada peluncuran Terrace Hill tahap 2 ini sudah diminati oleh sekitar 103 calon pembeli. Jumlah tersebut melebihi jumlah unit yang ditawarkan.  “Tahap 2 ini kita meluncurkan 77 unit,” katanya di sela-sela acara peluncuran Terrace Hill Tahap 2, di Sentul City, Bogor, Sabtu (25/5/2013). Syukurman menjelaskan, rumah kelas menangah atas di klaster Terrace Hill sedikit memiliki perbedaan dari Terrace Hill tahap 2, yakni pada kontur tanah dan tampilan wajah depan rumah tersebut. “Terrace Hill pertama lokasinya lebih rendah dari Terrace Hill 2. Kedua, kita juga coba olah sedikit pada tampak mukanya supaya tidak sama dengan yang pertama, tetapi denahnya tetap sama,” jelasnya. Harga yang ditawarkan, kata Syukurman, yakni mulai dari Rp700 juta. Sentul City mentargetkan pembangunan selesai dalam kurun waktu 18 bulan sejak pembelian atau penandatanganan perjanjian pengikatan jual beli (PPJB). Syukurman mengungkapkan, pengembangan perumahan pada klasters Terrace Hill 1 dan 2 tersebut telah meninvestasikan dana sebesar Rp100 miliar. (c51/yop) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130526/48/141063/harga-rumah-klaster-terrace-hill-sentul-ditawarkan-mulai-rp700-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-26 13:07:00", "title": "SENTUL CITY: Penjualan Properti Tembus 50%", "content": " BISNIS.COM, BOGOR - Pengembang properti PT Sentul City mencapai penjualan 50% lebih pada kuartal I/2013 dari target tahun ini. Direktur Marketing dan Sales PT Sentul City Tbk Syukurman Larosa mengungkapkan, penjualan properti dari berbagai produk di Sentul City pada kuartal I/2013 ini mencapai Rp540 miliar. “Atau mencapai lebih dari 50% [penjualan] dari target kita yakni Rp1 triliun [2013],” katanya di sela-sela acara peluncuran Terrace Hill Tahap 2, di Sentul City, Bogor, Sabtu (25/5/2013). Syukurman menerangkan, kontribusi penjualan apartemen Sentul Tower A dan B terhadap marketing sales pada April 2013 mendominasi total penjualan, yakni sebesar 57%. Sementara penjualan rumah tapak berkontribusi 31% dari klaster Viridis Montis, Green Valley, Centronia, Habiture, Santorini dan Terrace Hill. “Sisanya kontribusi ruang komersial sebesar 12% dari Ruko Niaga II dan Ruko Terrace Hill,” imbuhnya. Penjualan properti di Sentul City ini, kata Syukurman, meningkat hingga 150% dabanding tahun lalu pada kuartal yang sama.  Pada 2012, penjualan properti Sentul City yakni Rp739 miliar, sedangkan tahun ini pada kuartal I/2013 saja sudah mencapai Rp540 miliar. (c51/yop) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130526/107/141064/sentul-city-penjualan-properti-tembus-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-26 21:37:00", "title": "Sentul City Terbitkan Obligasi Global US$33 juta", "content": " BISNIS.COM, JAKARTA - Pengembang properti PT Sentul City Tbk menerbitkan obligasi global senilai US$33 juta atau sekitar Rp330 miliar pada 24 Juni 2013. Dalam keterangan tertulis, Wakil Presiden Direktur Sentul City Andrian Budi Utama menyampaikan surat utang berdenominasi dolar Amerika Serikat (AS) tersebut bertenor 2 tahun dan akan jatuh tempo pada 2015 dengan tingkat bunga 12%. “Winter Capital Pte Ltd sebagai pembeli surat utang, PT Bukit Jonggol Asri sebagai penjamin dan PT Ciptadana Capital sebagai agen penjaminan,” ujarnya dalam prospektur yang dirilis pada Rabu(26/6/2013). Dia memaparkan penerbitan obligasi global tersebut bertujuan memperkokoh posisi perseroan sebagai perusahaan pengembang perumahan. Menurut dia, Sentul City perlu terus melakukan transformsi usaha yang diwujudkan dalam sejumlah aksi korporasi meliputi restrukturisasi, penggabungan usaha, akuisisi, dan aksi investasi langsung. Selain itu, untuk mengembangkan usaha perseroan dan membayar utang perbankan yang ada saat ini, perseroan memerlukan sumber pembiayaan baru. “Salah satu skema pembiayaan terbaik menurun perseroan ialah menerbitan surat utang,” katanya. Adapun, penerbitan surat utang dijamin melalui pembebanan surat kuasa membebankan hak tanggungan atas tanah Hak Guna Usaha milik PT Bukit Jonggol Asri yang merupakan pihak terafiliasi perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130626/92/147344/sentul-city-terbitkan-obligasi-global-us33-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-07 16:27:00", "title": "Sentul City Serap Belanja Modal Rp220 Miliar", "content": " BISNIS.COM, JAKARTA—Sepanjang semester I/2013, pengembang properti, PT Sentul City Tbk (BKSL) telah menggunakan dana belanja modal sebesar Rp220 miliar, atau sekitar 45% dari anggaran belanja modal tahun ini Rp460 miliar. “Seluruhnya untuk pengembangan kawasan Sentul City. Sekitar 45% untuk pembangunan hunian, sekitar 35% pembangunan infrastruktur, dan 20% untuk perbaikan fasilitas publik,” ujar Adrian Budi Utama, Direktur Sentul City, saat dihubungi  Bisnis , Jumat (05/07). Seiring penyerapan belanja modal tersebut, lanjutnya, perseroan juga diperkirakan akan menaikkan anggaran belanja modal sebelumnya Rp460 miliar pada kuartal ketiga, guna menggenjot ekspansi perseroan. Sayang, dia tidak menyebutkan berapa kenaikan persentase belanja modal tersebut. “Kami akan merevisi  budget  untuk pengembangan kawasan Sentul City. Saat ini masih dalam perhitungan. Rencananya, kami akan membangun kondotel dan area komersial seperti  factory outlet  di dalam kawasan,” katanya. Adrian mengaku perseroan akan meluncurkan 200 unit kondotel apung dengan harga jual rata-rata rata-rata sekitar Rp900 juta pada kuartal ketiga tahun ini. Dari proyek tersebut, perseroan menargetkan nilai penjualan menembus Rp180 miliar. Selain menaikkan belanja modal, Sentul City memutuskan untuk menerbitkan obligasi global senilai US$33 juta, dengan tingkat bunga 12% dalam jangka waktu 2 tahun, guna mendukung kebutuhan ekspansi perseroan tahun ini. Sepanjang tahun berjalan ini, Sentul City terus melakukan transformsi usaha yang diwujudkan dalam sejumlah aksi korporasi meliputi restrukturisasi, penggabungan usaha, akuisisi, dan aksi investasi langsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130707/192/149250/sentul-city-serap-belanja-modal-rp220-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-09-10 11:07:00", "title": "Laba Bersih Sentul City Melesat 517%", "content": " Bisnis.com,  JAKARTA - Emiten properti, PT Sentul City Tbk membukukan lonjakan laba bersih sebesar 517% sepanjang paruh pertama tahun ini. Berdasarkan laporan keuangan semester I/2013 yang dipublikasikan hari ini (10/9/2013), laba bersih perseroan tercatat Rp891,57 miliar, naik signifikan dari Rp144,5 miliar pada semester I/2012. Kenaikan tersebut terjadi seiring dengan kenaikan pendapatan 26,99% menjadi Rp536,09 miliar dari Rp422,16 miliar. Sementara itu, beban pokok pendapatan turun 27,2% menjadi Rp155,1 miliar dari Rp213,05 miliar. Sehingga, laba kotor perseroan naik signifikan 82,2% menjadi Rp380,99 miliar dari Rp209,1 miliar. Kenaikan tajam juga terjadi pada pos beban usaha, yang terdiri dari beban penjualan serta beban umum dan administrasi, yakni 126,28% menjadi Rp111,83 miliar dari Rp49,42 miliar. Akibatnya, laba usaha emiten berkode saham BKSL per Juni 2013 tercatat Rp250,71 miliar, naik 60,78% dari Rp155,93 miliar. Dalam laporan keuangan tersebut juga diketahui lonjakan laba bersih ditopang oleh pendapatan lainnya sebesar Rp725,93 miliar. Hingga pertengahan tahun ini, total aset perseroan tercatat Rp10,26 triliun dengan posisi kas dan setara kas Rp313,39 miliar. Adapun ekuitas tercatat Rp7,16 triliun, jauh lebih tinggi dari posisi jumlah liabilitas Rp3,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130910/192/161890/laba-bersih-sentul-city-melesat-517?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-09 05:09:00", "title": "Penjualan Sentul City, Target Dinaikkan Menjadi Rp2 Triliun", "content": " Bisnis.com,  JAKARTA - PT Sentul City Tbk. (BKSL), perusahaan properti yang terkenal dengan Jungle Land dan Pasar Apung Sentul menaikkan target  marketing sales  sebesar 29,87% dari Rp1,54 triliun menjadi Rp2 triliun hingga akhir tahun ini. “Kami menaikkan target  marketing sales  menjadi Rp2 triliun. Hal itu karena hingga Agustus 2013 kami telah mencetak penjualan sebanyak Rp1,57 triliun,” ujar Banking and Investor Relation Manager Sentul City Michael Tene kepada  Bisnis , Selasa (8/10). Michael mengatakan raihan  marketing sales  hingga Agustus tersebut paling banyak dikontribusi dari penjualan housing, diikuti high rise building seperti condotel. Sementara dari belanja modal yang dicanangkan perseroan saat ini sudah terserap 50%-60%. “Kalau untuk  capital expenditure  [belanja modal] saya kurang hafal angkanya. Yang jelas sudah terserap sekitar 50% sampai 60%, digunakan untuk pembangunan infrastruktur dan beberapa proyek,” ungkapnya. Adapun Sentul City diketahui mengalami perlambatan perolehan pendapatan pada semester I tahun ini. Sepanjang 6 bulan pertama 2013 pendapatan perseroan naik 26,98% menjadi Rp536,08 miliar, padahal di periode yang sama pada 2012 pendapatan mampu melonjak 151,68%. Namun di sisi lain laba bersih pada semester I 2013 mampu naik 516,99% menjadi Rp891,56 miliar, sementara pada periode yang sama 2012 hanya tumbuh 135,88%. Hal itu terjadi karena pada semester I 2013 terdapat pendapatan lain sebesar Rp725,92 miliar. Ketika ditanya mengenai kontribusi  recurring income  (pendapatan berkelanjutan) dalam total pendapatan perseroan, Michael mengaku saat ini kontribusi masih di kisaran 15%. Namun pihaknya berencana terus menambah produk yang menghasilkan  recurring income . “Kami berencana menambah posisi  recurring income  dengan membangun CBD [Central Business District]. Selain itu, ada beberapa perusahaan ritel asing yang bakal bekerja sama dengan kami nantinya,” jelas Michael. Analis saham sektor properti PT Panin Sekuritas Fakhrul Fulvian mengatakan pada awal tahun ini target marketing Sentul City sebesar Rp1 triliun. Hal itu karena Sentul City memiki beberapa produk yang cukup dikenal masyarakat seperti Jungle Land dan Pasar Apung. “Di sisi lain, yang menjadi perhatian bagi para investor terhadap Sentul City pada saat ini adalah bagaimana mereka mengembangkan jumlah  landbank  [lahan kosong] yang terhitung besar,” ujarnya kepada  Bisnis , Selasa (8/10). Menurut Fakhrul dengan jumlah  landbank  mencapai 13.500 hektare, Sentul City selayaknya mampu memasang target selevel dengan kompetitor mereka seperti Alam Sutera atau Bumi Serpong Damai. “Dengan  landbank  seluas itu, mereka memiliki prospek yang bagus. Tergantung bagaimana pengembangan yang bakal dilakukan. Jika terus dikembangkan, mereka bisa memasang target hingga Rp4 triliun per tahun,” tutur Fakhrul. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131009/192/167912/penjualan-sentul-city-target-dinaikkan-menjadi-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-22 10:37:00", "title": "Sentul City Raup Marketing Sales Rp1,64 Triliun", "content": " Bisnis.com,  JAKARTA—PT  Sentul  City Tbk. (BKSL), perusahaan properti yang terkenal dengan Jungle Land dan Pasar Ah-Poong  Sentul,  mencetak  marketing sales  Rp1,64 triliun hingga akhir September 2013 atau 82,7% dari target tahun ini Rp2 triliun. “Dari perolehan tersebut, kontribusi terbanyak berdasarkan unit berasal dari penjualan  high rise building  sebesar 70%, sementara berdasarkan nilai kontribusi terbesar dari penjualan  landed house  60%,” ujar Wakil Presiden Direktur Sentul City Adrian Budi Utama, Selasa (22/10/2013). Sebelumnya  Sentul  City menaikkan target  marketing sales  29,87% dari Rp1,54 triliun menjadi Rp2 triliun hingga akhir tahun ini. Hal itu karena kinerja perusahaan dinilai membaik di luar ekspektasi. “Kami menaikkan target  marketing sales  menjadi Rp2 triliun. Hal itu karena hingga Agustus 2013 kami telah mencetak penjualan sebanyak Rp1,57 triliun,” ujar Banking and Investor Relation Manager  Sentul  City Michael Tene. Sentul  City diketahui mengalami perlambatan perolehan pendapatan pada semester I tahun ini. Sepanjang 6 bulan pertama 2013 pendapatan perseroan naik 26,98% menjadi Rp536,08 miliar, padahal di periode yang sama pada 2012 pendapatan mampu melonjak 151,68%. Namun di sisi lain laba bersih pada semester I/2013 mampu naik 516,99% menjadi Rp891,56 miliar, sementara pada periode yang sama 2012 hanya tumbuh 135,88%. Hal itu terjadi karena pada semester I/2013 terdapat pendapatan lain sebesar Rp725,92 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131022/192/182253/sentul-city-raup-marketing-sales-rp164-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-23 23:36:00", "title": "Sentul City Bakal Ekspansi Rp10 Triliun", "content": " Bisnis.com,  JAKARTA - PT Sentul City Tbk. (BKSL), pengembang properti yang dikenal dengan Jungle Land dan Pasar Ah Poong, diketahui bakal mendirikan kawasan komersial (CBD) senilai Rp10 triliun, sementara belanja modal 2014 dicanangkan hingga Rp700 miliar. “Saat ini kita sedang merencanakan pembangunan CBD dengan luas 25 hektare, dengan nilai mencapai Rp10 triliun. Proyek tersebut adalah ekspansi jangka panjang hingga 5 tahun,” ujar Wakil Presiden Direktur Perseroan Andrian Budi Utama, Selasa (22/10/2013) Dia membeberkan, proyek tersebut rencananya bakal dimulai pada 2014. Adapun kawasan komersial tersebut berkonsep mix-used , atau semacam superblok dengan aneka unit produk lain. Lebih lanjut, terkait proyek tersebut, pihaknya juga tengah mencanangkan belanja modal sebesar Rp600-Rp700 miliar untuk tahun depan. Perseroan juga menargetkan perolehan  marketing sales  sebesar Rp3 triliun pada 2014, naik 33,33% dari target 2013 Rp2 triliun. “Untuk tahun depan, total  marketing sales  dari Sentul City dan entitas kami targetkan sebesar Rp3 triliun. Hal itu karena ada beberapa proyek yang masih berjalan saat ini dan di tahun depan,” ujar Wakil Presiden Direktur Perseroan Andrian Budi Utama, Selasa (22/10). Proyek tersebut antara lain housing tipe  small ,  medium , dan  prime ; kawasan komersial dan perkantoran (CBD  mix used ); high rise development ; Pasar Ah Poong tahap 2; Universitas Trisakti; dan pembangunan hotel. Sementara ketika ditanya tentang proyeksi pendapatan pada tahun ini, Andrian mengatakan pihaknya memprediksi adanya penaikan di kisaran 30% dari posisi tahun lalu sebanyak Rp622,70 miliar. Saat ini peseroan juga tengah mengembangkan Pasar Ah Poong, pusat kuliner di kawasan Sentul City. Pusat kuliner tersebut yang sebelumnya telah ada kini tengah dilakukan pengembangan Pasar Ah Poong II. Sales Marketing Director Sentul City Syukurman Larosa mengatakan pengembangan Pasar Ah Poong II akan membuat kapasitas tempat duduk bertambah hingga 2.000 orang dan memperluas lahan parkir yang akan terintegrasi dengan  eco-park . Ketika disinggung soal pembiayaan pengembangan Pasar Ah Poong II, Syukurman menyebutkan pembiayaannya berasal dari belanja modal ( capital expenditure/capex ) tahun ini sebesar Rp350 miliar. BKSL merogoh dana dari capex sebesar Rp35 miliar untuk pengembangan Pasar Ah Poong II dengan harapan gelontoran dana pengembangan tersebut akan balik modal 5 sampai 6 tahun kedepan. \"Untuk pengembangan Pasar Ah Poong II kita pakai pembiayaan dari  capex  sebesar Rp35 miliar investasinya, diharapkan bisa kembali modal 5-6 tahun kedepan.\" kata Syukurman usai Public Expose Sentul City di Sentul, Bogor, Selasa (22/10). Perlu diketahui pada semester pertama 2013 Sentul City mencatat peningkatan pendapatan bersih sebesar Rp536,08 miliar atau naik 27% dari periode yang sama tahun sebelumnya sebesar Rp422,1 miliar. Laba bersih juga tercatat meningkat dari Rp144,43 miliar di periode yang sama 2012 menjadi Rp886,4 atau naik 513%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131023/192/182626/sentul-city-bakal-ekspansi-rp10-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-02-09 18:21:00", "title": "Sentul City Kembangkan 10 Kluster di 2014", "content": " Bisnis.com , JAKARTA - PT Sentul City Tbk. berencana memulai pengembangan 10 kluster baru pada 2014 guna melengkapi pengembangan kawasan terpadu Sentul City. Wakil Direktur Utama Andrian Budi Utama mengatakan pada 2014 pihaknya menargetkan penjualan ( marketing sales ) sebesar Rp2 triliun. Jumlah tersebut meningkat dari total penjualan tahun lalu, yakni Rp1,5 triliun dan naik tajam dibandingkan perolehan di 2012 yang  hanya Rp600 miliar. Untuk itu, dia menegaskan pada tahun 2014 perseroan akan mulai pengembangan dan pembangunan sejumlah proyek di Sentul City dengan alokasi belanja modal ( capital expenditure ) mencapai Rp800 miliar. “Di tahun 2014 kami akan meluncurkan 10  cluster  baru di Sentul City. Juga akan membangun apartemen, kondotel,  office  dan lain-lain,” katanya dalam keterangan resmi yag diterima  Bisnis , Minggu (9/2/2014). Dia menyatakan guna melengkapi kawasan pengembangan tersebut pihaknya baru saja meresmikan fasilitas pusat perbelanjaan Giant Ekstra di  central business district  (CBD) Sentul City. Giant Ekstra Sentul City memiliki luas area ritel sekitar 21.000 meter persegi dan menghadirkan 30  tenant . Menurutnya, hingga saat ini CBD Sentul City sudah dibangun di atas lahan seluas 8 hektar dengan investasi sebesar Rp2 triliun. Adapun, dalam rencana pengembangan CBD tersebut akan menggunakan total lahan hingga 30 hektar. Direktur Sentul City Hartan Gunadi mengatakan penyediaan fasilitas pusat perbelanjaan tersebut merupakan bagian dari komitmen Sentul City guna menjadi ikon baru di selatan Jakarta. Pada tahun lalu, jelasnya, pihaknya telah membangun fasilitas wisata Pasar Apung, bekerjasama dengan PT Pertamina Bina Medika menyaediakan Rumah Sakit Pertamedika Sentul, fasilitas hiburan Jungleland dan pembangunan Universitas Trisaksti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140209/48/202058/sentul-city-kembangkan-10-kluster-di-2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-09 17:40:00", "title": "Sentul City Optimis Capai Target Pendapatan", "content": " Bisnis.com , JAKARTA—Pengembang properti PT Sentul City Tbk. (BKSL) optimistis dapat mencapai target pendapatan tahun ini sebesar Rp1,3 triliun setelah target tahun lalu Rp900 miliar tercapai. Michael Tene, Investor Relation Sentul City mengatakan, pihaknya telah memperhitungkan, target perseroan pada tahun lalu tercapai. Hal itu salah satunya karena target pra penjualan (marketing sales) sepanjang tahun lalu sebesar Rp2 triliun telah tercapai, bahkan terlampaui. “Target marketing sales kami pada tahun lalu terlampaui, dan mencetak sekitar Rp2,1 triliun,” ujarnya saat dihubungi Bisnis, Jumat (7/3/2014). Dia menjelaskan, kontribusi penjualan tersebut paling banyak berasal dari proyek Sentul City yang ditopang unit Sentul Nirwana dan Serpon Natura. Adapun, pihaknya menargetkan penjualan pada tahun ini mampu mencapai Rp2,5 triliun. “Nantinya, kontribusi terbesar dari nilai penjualan tahun ini kami perkirakan dari Sentul City dan penjualan proyek [central business district] CBD kami di Sentul,” ungkapnya. Perseroan berencana mengembangkan CBD baru di kawasan Sentul City, Kabupaten Bogor. Proyek yang akan dikerjakan tersebut bakal terdiri atas apartemen, kondotel, hotel, perkantoran, mal dan pusat hiburan. “Secara total, belanja modal kami untuk semua proyek mencapai Rp1 triliun pada tahun ini. Jumlah itu naik tahun lalu yang besarnya sekitar Rp800 miliar,” kata Michael. Dia mengatakan, belanja modal tersebut bakal berasal dari kas internal perseroan dan opsi pinjaman bank. Namun, ketika ditanya terkait dana untuk menuntaskan akuisisi PT Bukit Jonggol Asri dari PT Bakrieland Development Tbk. (ELTY), ternyata tidak berasal dari belanja modal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140309/192/209188/sentul-city-optimis-capai-target-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-23 20:45:00", "title": "Sentul City Luncurkan 2 Klaster Untuk Kelas Atas", "content": " Bisnis.com , JAKARTA—Membidik kelompok masyarakat kelas atas, PT Sentul City Tbk. meluncurkan dua klaster perumahan mewah di Sentul City, Bogor. Berjumlah lebih dari 200 unit rumah, dua klaster tersebut yakni Riverside Residence dan Santorini Resindence, akan dipasarkan dalam beberapa tahap. “Lokasi klaster ini berdekatan dengan Novotel Sentul City, Jungleland, dan pengembangan central business district. Peluncuran akan dilakukan pada 29 Maret mendatang,” papar Direktur Marketing PT Sentul City Tbk. Hartan Gunadi dalam keterangan pers, Sabtu (22/3/2014) Secara lebih rinci, Riverside Residence yang dibangun di atas lahan seluas 8,1 hektar rencananya akan berisi sebanyak 124 unit rumah setinggi 2 lantai. Untuk tahap pertama dipasarkan sebanyak 28 unit yang terdiri atas 4 tipe yakni tipe luas bangunan (LB) 200 m 2 , tipe 205 m 2 , tipe 203 m 2 , dan tipe 210 m 2 . “Semua tipe memiliki luas tanah (LT) 300 m 2 . Hunian di klaster Riverside Residence yang memiliki kamar tidur 4 plus 1 ini dipasarkan dengan harga perdana mulai dari Rp3,5 miliar,” ujarnya. Sementara itu klaster Santorini Residence akan berisi 100 rumah. Tahap pertama akan dipasarkan sebanyak 18 rumah dengan harga perdana mulai dari Rp2 miliar. Adapun rumah yang dikembangkan adalah rumah dengan luasan 135 m 2  dan luas tanah 200 m 2 , dengan berbagai tipe. Kedua klaster baru yang dipasarkan itu memiliki 3 cara pembayaran yakni tunai keras, tucai bertahap sampai 60 kali, dan menggunakan KPR dengan uang muka sebesar 30% yang dapat dicicil 12 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140323/48/213098/sentul-city-luncurkan-2-klaster-untuk-kelas-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-01 09:35:00", "title": "Kasus Suap Bupati Bogor Seret Nama Sentul City, Simak Review Saham BKSL", "content": " Bisnis.com , JAKARTA - Berita pada pertengahan mei mengenai penyuapan bupati bogor yang dilakukan pegawai PT. Bukit Jonggol Asri (BJA) untuk memuluskan perizinan alih fungsi kawasan hutan di Bogor menjadi lahan perumahan, telah menyeret presdir  PT Sentul City Tbk (BKSL) untuk dimintai keterangan oleh KPK. Bukit Jonggol Asri merupakan perusahaan yang dimiliki oleh BKSL (65%) dan ELTY (35%). Karenanya saham perseroan turun hingga 48% dari Rp160/saham pada pertengahan Mei ke level teredah Rp83/saham, sebelum akhirnya naik kembali ke level Rp106/saham pada penutupan kemarin (30/6/2014). Menurut tim riset PT Daewoo Securities Indonesia, perseroan telah melakukan klarifikasi dan membantah pelaku penyuapan tersebut adalah pegawai BJA.  “Menurut kami berita tersebut menjadi sentiment negative dalam jangka pendek, dikarenakan kasus ini lebih ke individu dan bukan institusi kami melihat tidak akan mempengaruhi fundamental,” ujarnya melalui riset, Selasa (1/7/2014). Riset ini menjelaskan perseroan dan anak usahanya memiliki land bank seluas 13.600 hektar di Sentul, Bogor – Jawa Barat. Pada 2013, perseroan dapat membukukan kenaikan pendapatan sebesar 55%  menjadi Rp962 miliar, sedangkan laba operasi perseroan turun 70% menjadi Rp69 miliar, dikarenakan rugi selisih kurs sebesar Rp176 miliar. Laba bersih perseroan meningkat 185% dikarenakan pengaruh positif pembukuan dari akuisisi BJA. Kemarin, perseroan mengeluarkan kinerja 1Q14, dimana penjualan turun 48% menjadi Rp124 miliar, tetapi penjualan marketing sampai bulan mei telah mencapai Rp811 miliar atau naik 1% dari periode yang sama tahun lalu. Sementara laba bersih perseroan turun 95% menjadi Rp4,3 miliar. “Walaupun kinerja kuartal pertama mengecewakan namun berdasarkan hitungan sederhana kami, dengan rata-rata harga tanah Rp500.000/m2 dan 50% merupakan saleable land, maka NAV perseroan berada di angka Rp622/saham.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140701/191/239979/kasus-suap-bupati-bogor-seret-nama-sentul-city-simak-review-saham-bksl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-07 21:00:00", "title": "Anak Pemilik Sentul City Diperiksa KPK", "content": " Bisnis.com , JAKARTA - Anak pemilik PT Sentul City Tbk James Fredrich Kumala selesai menjalani pemeriksaan Komisi Pemberantasan Korupsi (KPK) sebagai saksi dalam perkara dugaan tindak pidana korupsi suap rekomendasi tukar menukar kawasan hutan Kabupaten Bogor dengan tersangka KCK, Jumat (7/11/2014). Fredrich adalah anak dari tersangka KCK yang juga Komisaris Utama PT Bukit Jonggol Asri (BJA). Sekitar pukul 15.00 WIB pria berkaca mata ini keluar dari ruang pemeriksaan KPK dan melalui pintu yang khusus disediakan untuk tamu. Tak ada sepatah kata yang keluar dari pria berbadan sedang ini ketika ditanya wartawan seputar materi pemeriksaan. Bahkan ketika terus didesak wartawan, Fredrich langsung lari usai menuruni anak tangga, wartawan terus mengejarnya. Sebagaimana jadwal KPK, Jumat, ada empat saksi lainnya yang menjalani pemeriksaan yaitu Stella Isabella Djohan alias Koey Ming (swasta), Rosely Tjung alias Shirley Tjung (swasta), Motinggo Soputan (konsultan) dan Agus (penjaga malam PT Fajar Abadi Masindo). KPK telah menetapkan KCK sebagai tersangka terkait kasus pemberian suap kepada mantan Bupati Bogor RY untuk mendapat rekomendasi dalam tukar-menukar kawasan hutan di Kabupaten Bogor. Sebelumnya juga anak buah KCK, Yohan Yap sudah divonis 1 tahun 6 bulan ditambah denda Rp 100 juta subsider 1 bulan kurungan pada 24 September 2014 di pengadilan Tipikor Bandung. Dia dinilai terbukti bersalah karena menyerahkan suap Rp4,5 miliar kepada RY untuk memperoleh rekomendasi tukar-menukar kawasan hutan seluas 2.754 hekta yang merupakan syarat untuk pemanfaatan lahan 30 ribu hektare Kota Mandiri. RY sekarang ini sedang menjalani persidangan dan didakwa dalam kasus suap sebesar Rp4,5 miliar terkait tukar menukar kawasan hutan atas nama PT Bukit Jonggol Asri (BJA). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20141107/17/271308/anak-pemilik-sentul-city-diperiksa-kpk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-09 19:24:00", "title": "Ekspansi Sentul City, Garap Lahan 200 Hektare Tahun Ini", "content": " Bisnis.com , JAKARTA - PT Sentul City Tbk akan menggarap 200 ha lahannya di kawasan Sentul City, Bogor pada tahun ini. Lahan tersebut merupakan bagian dari land bank perusahaan yang mencapai 25.000 ha. Adapun pembagiannya adalah 13.000 ha milik Sentul City dan 12.000 ha milik anak usahanya, Sentul Nirwana. Head of Banking and Investor Relations Sentul City Michael Tene mengatakan lahan yang digarap tahun ini akan dikembangkan beberapa produk properti. Adapun perusahaan akan membangun klaster rumah tapak, apartemen, pusat perbelanjaan dan area komersial. Selain itu, perusahaan juga menjual lahan tersebut kepada publik. Adapun salah satu pembeli lahan berasal dari sektor pendidikan Trisakti. \"Lahan tersebut tidak akan kami garap sendiri melainkan kerjasama patungan [joint venture] dengan pengembang lokal dan investor luar negeri,\" katanya kepada Bisnis.com, Senin (9/3/2015). Michael menuturkan setidaknya sudah ada 3 negara di kawasan Asia yang tertarik bekerja sama dengan Sentul City. Para investor asing umumnya menyasar segmen menengah ke atas di kawasan yang terkenal dengan slogan kota hujan tersebut. Investor asing sudah tertarik menggarap superblok, kompleks industri dan apartemen highrise, katanya tanpa memberi penjelasan lebih lanjut tentang asal dan profil investor. Penggarapan lahan 200 ha dilakukan seiring perusahaan menggenjot marketing sales senilai Rp2 triliun. Untuk itu, Sentul City berencana merilis 10 klaster pada tahun ini pada lahan tersebut. Salah satu klaster yang diluncurkan berupa Spring Mountain Residence. Hunian tapak yang menyasar segmen menengah ke atas itu dipasarkan Rp800 juta-Rp2 miliar per unit. Selain hunian tapak, lanjutnya, perusahaan juga melansir apartemen bertajuk Sentul Garden Apartment. Hunian dengan total 900 unit apartemen itu juga dipasarkan mulai Rp800 juta per unit. Masih dalam area yang sama, perusahaan berkode BKSL itu menargetkan pembangunan shopping mall pada akhir semester 1/2015. Pusat perbelanjaan tahap 1 itu akan menempati lahan seluas 100.000 m2. Tidak hanya proyek baru, perusahaan juga menggenjot marketing sales dari proyek yang sudah berjalan. Michael mencontohkan, pihaknya masih memasarkan Alana Condotel Sentul City yang ditaksir Rp1,3 miliar per unit. Sentul City berencana memasarkan produk propertinya hingga ke luar Pulau Jawa. Michael mengaku selama ini peminat properti di Sentul masih terpaku pada warga Jakarta dan Bogor. \"Tahun ini kami menyasar warga Bandung, Semarang hingga ke kota-kota di luar Jawa.\" Untuk memperlancar pemasaran, Sentul City aktif memperbanyak pembangunan area komersial. Area tersebut diklaim mampu mengerek konsumen. Adapun area komersial yang dikembangkan antara lain pusat kuliner Ah Poong tahap 2, Taman budaya Sentul City dan Neo Hotel Sentul City. Produk komersial tersebut diprediksikan menyumbang pendapatan berkelanjutan (recurring income) sebesar Rp250 miliar pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150309/48/409990/ekspansi-sentul-city-garap-lahan-200-hektare-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-12 21:33:00", "title": "Sentul City Kantongi pendapatan Rp214 Miliar", "content": " Bisnis.com , JAKARTA—PT Sentul City Tbk. mencatatkan pendapatan prapenjualan ( marketing sales ) pada kuartal I/2015 sebesar Rp214,6 miliar, atau sekitar 10,7% dari target sepanjang tahun. Seperti diketahui, Sentul City menargetkan  marketing sales  2015 sebesar Rp2 triliun, tidak berbeda dengan target yang dipatok perseroan pada tahun lalu. Investor Relations Sentul City (BKSL) Michael Tene mengatakan pada umumnya penjualan properti di awal tahun cenderung lambat, dan diharapkan dapat melonjak pada kuartal II atau kuartal III. “Bila dibanding dengan pencapaian pada kuartal I/2014, perolehan pada kuartal I ini lebih rendah. Secara  year-on-year  terjadi penurunan sekitar 30%. Lebih rendah karena pengaruh makro ekonomi, isu pajak, dan suku bunga juga masih tinggi,” ujarnya saat dihubungi Bisnis, Selasa (12/5/2015). Walaupun masih mencatatkan perolehan yang rendah, dia menyakini target  marketing sales  2015 masih bisa diperoleh. Dengan penambahan fasilitas baru di Sentul City, diharapkan dapat meningkatkan minat pembelian di kawasan tersebut. “Kita akan mempersiapkan beberapa katalis, khususnya penambahan fasilitas baru di Sentul City. Kita harapkan pada kuartal III sudah ada fasilitas baru yang bisa melengkapi kawasan saat ini,” tambahnya tanpa menyebutkan fasilitas yang dimaksud. Adapun lebih dari 50%  marketing sales  tersebut disumbangkan dari penjualan rumah tapak, dan sisanya dari penjualan apartemen dan ruko. Pada awal tahun ini, perseroan baru meluncurkan satu klaster baru dengan jumlah sekitar 120-an unit. Sepanjang 2015, BKSL berencana meluncurkan 10 klaster hunian baru. Untuk peluncuran klaster baru lainnya, Michael mengatakan masih melihat perkembangan pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150512/107/432712/sentul-city-kantongi-pendapatan-rp214-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-22 09:40:00", "title": "Sentul City (BKSL) Bagikan Dividen Tunai Rp0,25/Saham, Ini Jadwalnya", "content": " Bisnis.com,  JAKARTA— PT Sentul City Tbk. (BKSL) memutuskan untuk membagikan dividen tunai senilai Rp0,25 per saham. Keputusan tersebut telah disepakati dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada 18 Juni 2014. “Dividen tersebut diambil dari laba perseroan tahun buku 2013,” paparnya dalam pengumuman kepada publik, Selasa (22/9/2015). Adapun rincian jadwal pembayaran dividen tunai tersebut adalah: Cum dividen pasar reguler dan negosiasi 28 September 2015 Ex dividen pasar reguler dan negosiasi 29 September 2015 Cum dividen pasar tunai 1 Oktober 2015 Ex dividen pasar tunai 2 Oktober 2015 Recording date 1 Oktober 2015 Pembagian dividen 20 Oktober 2015 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150922/192/474894/sentul-city-bksl-bagikan-dividen-tunai-rp025saham-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-02 16:11:00", "title": "Rugi Sentul City (BKSL) Semester I Membengkak Jadi Rp68,61 Miliar", "content": " Bisnis.com,  JAKARTA-- Rugi bersih yang diatribusikan kepada pemilik entitas induk PT Sentul City Tbk. (BKSL) pada semester I/2015 membengkak dibandingkan periode yang sama tahun lalu. Emiten properti yang memiliki kode saham BKSL itu harus menanggung rugi sebesar Rp68,61 miliar, melonjak dari rugi yang dicatatkan pada semester I/2014 sebesar Rp18,8 miliar. Akibatnya, rugi per saham dasar perseroan turut meningkat secara tahunan dari Rp0,6 menjadi Rp2,19. Seperti yang ditulis dalam laporan keuangan, BKSL membukukan pendapatan Rp282,1 miliar, turun 8,5% year on year dari Rp308,38 miliar. Sebaliknya, beban pokok pendapatan perseroan naik 18,4%, dari Rp133,01 miliar menjadi Rp157,49 miliar. Seiring dengan penurunan pendapatan dan peningkatan beban itu, margin laba kotor perseroan menciut menjadi 44,1%, dibanding tahun lalu sebesar 6,8%. Pada semester I/2015, BKSL membukukan laba kotor sebesar Rp124,6 miliar, turun 28,9% dari Rp175,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151002/192/478348/rugi-sentul-city-bksl-semester-i-membengkak-jadi-rp6861-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-28 19:03:00", "title": "Sentul City Garap Proyek Superblok senilai Rp3 Triliun", "content": " Bisnis.com,  JAKARTA--Setelah berhasil menuntaskan proses kerja sama dengan PT Aeon Mall Indonesia, PT Sentul City Tbk. secara resmi memulai pengembangan kawasan superblok seluas delapan hektare dengan total investasi sebesar Rp3 triliun. Seperti diketahui, pembahasan kerja sama tersebut telah dimulai sejak tahun lalu, dan awalnya ditargetkan rampung pada awal tahun ini. Pusat perbelanjaan AEON akan menjadi salah satu proyek yang dikembangkan di kawasan superblok itu. Wakil Direktur Utama Sentul City Andrian Budi Utama menyebutkan di kawasan itu juga akan dibangun empat menara apartemen, satu menara perkantoran, dan satu hotel bintang lima. \"Kawasan superblok ini merupakan tahap pertama dari pengembangan kawasan pusat bisnis seluas 30 hektare di Sentul. Pendanaan akan dipenuhi dari kas internal dan pihak ketiga. Khusus untuk pembangunan AEON, besaran investasi mencapai Rp1,2 triliun,\" katanya tidak mau menyebutkan detail pendanaan tersebut saat acara pemancangan tiang pertama AEON Mall di Sentul, Rabu (28/10). Dalam rencana, emiten dengan kode saham BKSL itu akan mengembangkan kawasan superblok secara berkelanjutan dalam waktu empat tahun. Perseroan juga merencanakan pengembangan AEON Mall tahap ke dua, di area lain dengan luasan enam hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151028/192/486783/sentul-city-garap-proyek-superblok-senilai-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-28 19:04:00", "title": "Capex Sentul City 2016 Sebesar Rp1,4 Triliun", "content": " Bisnis.com , JAKARTA--PT Sentul City Tbk. mengalokasikan belanja modal (capital expenditure/capex) sebesar Rp1,2 triliun-Rp1,4 triliun pada tahun depan. Wakil Direktur Utama Sentul City Andrian Budi Utama menghitung jumlah belanja modal yang disiapkan untuk pembangunan AEON Mall pada tahun ini sekitar Rp100 miliar-Rp200 miliar, dan pada tahun depan sebesar Rp700 miliar-Rp800 miliar. \"Untuk tahun ini, capex yang telah terserap sekitar Rp400 miliar dari total alokasi sekitar Rp700 miliar,\" tuturnya usai melakukan groundbreaking AEON Mall di Sentul, Rabu (28/10/2015). Selain untuk kebutuhan pembangunan AEON Mall, emiten dengan kode saham BKSL itu akan menggunakan dana capex 2016 untuk pembangunan infrastruktur dan pembangunan residensial. Adapun sumber pendanaan sekitar separuhnya akan dipenuhi dari dana internal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151028/192/486789/capex-sentul-city-2016-sebesar-rp14-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-28 19:15:00", "title": "Sentul City Raup Marketing Sales Rp700 Miliar", "content": " Bisnis.com,  JAKARTA--PT Sentul City Tbk. menyebutkan telah mengantongi pendapatan prapenjualan (marketing sales) sekitar Rp700 miliar hingga saat ini. \"Penjualan telah terpenuhi sekitar 60%-70% dari target penjualan Rp1 triliun,\" ujar Wakil Direktur Utama Sentul City Andrian Budi Utama di Sentul, Rabu (28/10). Sebagai informasi, Target tersebut mengalami penurunan hingga 50%, dari target awal sebesar Rp2 triliun. Meskipun begitu, besaran revisi marketing sales belum diumumkan secara resmi hingga kini, karena perseroan masih melihat perkembangan pasar sampai November. Jika mengacu pada target awal, artinya perseroan baru merealisasikan marketing sales sebesar 35% dari target. Perseroan berharap tingkat permintaan akan membaik seiring masuknya perusahaan ritel asal Jepang Aeon Mall di kawasan Sentul. Andrian meyakini Aeon Mall bisa menjadi daya tarik baru bagi konsumen ke depannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151028/192/486792/sentul-city-raup-marketing-sales-rp700-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-11-26 22:38:00", "title": "Kurangi Rugi Kurs, Sentul City Konversi Utang Valas ke Rupiah", "content": " Bisnis.com , JAKARTA—PT Sentul City Tbk. mengonversi sebagian utang valas ke rupiah demi mengurangi kerugian kurs dan mendorong profit. Pada kuartal III/2015, perusahaan properti itu mengalami rugi selisih kurs senilai Rp70,58 miliar atau melonjak dari posisi setahun sebelumnya yang hanya Rp1 juta.  Investor Relations Sentul City (BKSL) Michael Tene menuturkan perseroan memiliki utang valas sekitar US$39,8 juta. Dari jumlah itu, sebesar US$6,8 juta merupakan  outstanding  pinjaman dari CIMB Bank Berhad, Labuan Offshore Branch dan US$33 juta lainnya dalam bentuk  notes  kepada Winter Capital Pte. Ltd. “Dari US$33 juta kepada Winter Capital, yang sudah kami konversi US$12,5 juta,” tuturnya kepada  Bisnis , Kamis (26/11/2015). Michael menyatakan selisih rugi kurs akan berkurang dengan adanya konversi ini, tapi mengaku belum mengetahui secara pasti dampaknya terhadap kinerja keuangan perseroan.  Rugi selisih kurs turut menekan profit BKSL. Pada kuartal III/2015, perseroan mencatatkan rugi neto yang diatribusikan kepada pemilik entitas induk senilai Rp125,51 miliar atau di bawah perolehan periode yang sama setahun sebelumnya yang laba Rp14,42 miliar.  Pendapatan perusahaan juga mengalami penurunan 16,13% secara  year-on-year  dari Rp474,78 miliar menjadi Rp398,18 miliar. Terkait sisa utang valas lainnya, dia mengungkapkan ada dua opsi yang dapat dilakukan perseroan. Pertama, jika BKSL memunyai kelebihan kas maka utang akan dilunasi. Kedua, bila kas yang ada dibutuhkan untuk pengembangan proyek maka utang-utang tersebut akan di- refinancing  dan diubah ke dalam rupiah. Per September 2015, kas perseroan tercatat sebesar Rp274,73 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151126/192/496196/kurangi-rugi-kurs-sentul-city-konversi-utang-valas-ke-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-04 12:55:00", "title": "Rampungkan Proses Private Placement, Sentul City (BKSL) Raih Dana Rp235 Miliar", "content": " Bisnis.com,  JAKARTA-- PT Sentul City Tbk. (BKSL) telah menyelesaikan  private placement  atas 3,13 miliar lembar saham pada 29 Desember 2015. Dalam keterbukaan informasi Bursa Efek Indonesia (4/1), manajemen perseroan mengatakan proses penambahan modal perusahaan terbuka tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement  perseroan sudah dilaksanakan pada 29 Desember 2015. Perseroan telah menerbitkan 3,13 miliar saham baru seri D dengan harga pelaksanaan Rp75 per saham Saham baru tersebut terserap seluruhnya oleh PT Citra Kharisma Komunika. Adapun, dana yang diperoleh dari  private placement  dengan nilai sekitar Rp235 miliar akan digunakan untuk modal kerja perseroan. Nantinya, dana akan digunakan langsung oleh perseroan untuk melakukan pembelian tanah untuk mendukung kegiatan usaha utama perseroan sebagai pengembang real estat. Saat ini, perseroan diketahui tengah mengembangkan proyek AEON Mall yang dimulai sejak akhir tahun lalu. Proyek AEON Mall menjadi bagian dari pengembangan kawasan CBD seluas 30 hektare. BKSL juga telah menjalin kerja sama dengan PT PP properti Tbk. (PPRO) untuk pengembangan kawasan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160104/192/506761/rampungkan-proses-private-placement-sentul-city-bksl-raih-dana-rp235-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-06 20:20:00", "title": "Sentul City (BKSL) Lakukan Hedging Utang Senilai Rp250,75 Miliar", "content": " Bisnis.com , JAKARTA -- PT Sentul City Tbk berencana melakukan transaksi lindung nilai atau hedging sebesar US$18 juta atau Rp250,75 miliar (kurs Rp13.931). Head of Investor Relation Sentul City, Michael Tene, mengatakan transaksi hedging dilakukan untuk mengurangi kerugian selisih kurs. \"Ini juga bentuk comply kami kepada aturan Bank Indonesia,\" ujarnya kepada Bisnis.com, Rabu (6/1/2015). Dia mengimbuhkan, jumlah kewajiban valuta asing perusahaan berkode emiten BKSL itu mencapai US$18 juta tahun ini sehingga transaksi yang akan dilakukan seluruhnya akan mencegah perseroan dari kerugian selisih kurs. Berdasarkan laporan keuangan Sentul City per September 2015, jumlah kerugian selisih kurs melonjak menjadi Rp70,5 miliar. Padahal, pada September 2014 Kerugian kurs yang mencapai Rp1 miliar. Adapun, kurs yang digunakan perseroan dalam laporan keuangan tersebut sebesar Rp14.657, naik 18% dibandingkan posisi September 2014 sebesar Rp12.440. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160106/192/507584/sentul-city-bksl-lakukan-hedging-utang-senilai-rp25075-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-02-10 13:30:00", "title": "Sentul City (BKSL) dan PP Properti (PPRO) Bentuk Usaha Patungan", "content": " Bisnis.com,  JAKARTA - PT Sentul City Tbk. (BKSL) dan PT PP Properti Tbk. (PPRO) sepakat untuk membentuk usaha patungan atau  joint venture . Berdasarkan keterangan tertulis kepada Bursa Efek Indoneia hari ini, Rabu (10/2/2016), Wakil Presiden Direktur Sentul City Andrian Budi Utama dan Direktur Independen Sentul City Widi Widananto menyebutkan usaha patungan itu dibentuk untuk menjalankan usaha dalam bidang jasa, pembangunan dan perdagangan. “Nilai transaksi adalah Rp100 miliar. Sentul City mengambil bagian Rp51 miliar, dan PP Properti Rp49 miliar,” paparnya dalam keterangan tersebut. Perjanjian yang disepakati pada 5 Februari 2016 itu tercantum dalam POJK Nomor: 31/POJK.04/2015 tentang keterbukaan atas informasi atau fakta material oleh emiten atau perusahaan publik. “Kami berharap transaksi ini akan membawa pengaruh positif terhadap pengembangan bisnis kedua perusahaan,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160210/192/517627/sentul-city-bksl-dan-pp-properti-ppro-bentuk-usaha-patungan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-22 21:00:00", "title": "Sentul City Bidik Prapenjualan Proyek Patungan Rp250 Miliar", "content": " Bisnis.com,  JAKARTA -- PT Sentul City Tbk membidik pendapatan prapenjualan atau  marketing sales  sebesar Rp250 miliar dari proyek perdana  joint venture  dengan PT PP Properti Tbk. Wakil Direktur Utama Sentul City, Andrian Budi Utama mengatakan untuk tahap awal perseroan akan memasarkan untuk satu menara apartemen \"Untuk 2016 kami harapkan bisa menyumbang Rp250 miliar,\" ujarnya kepada  Bisnis.com,  Senin (22/2/2016). Jumlah tersebut setara dengan 16,67% terhadap total target prapenjualan Sentul City tahun ini sebanyak Rp1,5 tiliun. Sebelumya, Sentul City telah meneken kerjasama pembentukan perusahaan patungan dengan PP Properti dengan modal awal Rp100 miliar. Sentul City mengambil porsi 51% saham atau setara Rp51 miliar sedangkan sisanya dimiliki PP Properti. Menurut Andrian, perusahaan patungan ini akan membangun tiga menara apartemen di lahan milik Sentul City. Apartemen ini akan ditujukan untuk segmen pasar kelas menengah dengan perkirakaan harga mencapai Rp400 juta per unit. Andrian optimistis target prapenjualan tahun ini secara keseluurhan akan terpenuhi. Dia menerangkan penurunan suku bunga acuan Bank Indonesia atau BI Rate akan berdampak signifikan terhadap penjualan properti. Terlebih, porsi pembelian properti di Sentul City melalui kredit perbankan mencapai 40%. Sebagaimana diketahui,dalam dua bulan berturut-turut BI menurunkan bunga acuan sebesar 25 bps sehingga secara kumulatif terjadi penurunan sebesr 50 bps. \"Suku bunga yang terjangkau akan menguatkan daya beli masyarakat,\" kata Andrian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160222/49/521548/sentul-city-bidik-prapenjualan-proyek-patungan-rp250-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-08 19:01:00", "title": "Sentul City & PP Properti Segera Rilis Verdura Apartement", "content": " Bisnis.com , BOGOR -- PT Sentul City Tbk dan PT PP Properti Tbk siap merilis proyek perdana apartemen untuk segmen menengah setelah merampungkan proses pendirian perusahaan patungan. Proyek tersebut bernama Verdura Apartement, terdiri dari tiga menara dan akan dibanderol dengan harga di kisaran Rp600 juta--Rp700 juta per unit. Verdura akan dibangun di atas lahan seluas satu hektare dan berlokasi di kawasan pusat bisnis Canterra. Keith Steven Muljadi, Presiden Direktur Sentul City, mengatakan lokasi apartemen yang akan dibangun berada persis di samping proyek AEON Mall. \"Kami akan buat dengan spesifikasi tinggi tapi harganya middle class,\" ujarnya di Sentul, Selasa (8/3/2016). Menurut Steven, saat ini dalam tiga bulan ke depan perusahaan patungan akan mematang desain dan strategi pemasaran yang akan digunakan. Dia menyebut, segmen menengah tengah menggeliat sejak akhir 2015 sehingga segmen ini akan tetap menjadi target pasar yang potensial. Secara umum, pasar properti tahun ini diyakini Steven akan mulai bangkit seiring kondisi makro ekonomi yang lebih stabil, antara lain didukung apresiasi nilai tukar rupiah dan penurunan suku bunga kredit. Di lain pihak, Giyoko Surahmat, Direktur Pengembangan Bisnis PP Properti mengatakan, Verdura Apartment akan diluncurkan pada Mei 2016 atau Juni 2016. \"Paling kecil unitnya 27 meter persegi,\" ujarnya. Dia mengimbuhkan, perseroan akan merilis satu menara dengan kapasitas 600 unit. Menurutnya, menara kedua akan diluncurkan setelah tingat penjualan unit mencapai 60%. Ini merupakan kebijakan umum yang ditembuh PP Properti untuk memastikan pendanaan proyek berjalan sesuai dengan target. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160308/49/526367/sentul-city-pp-properti-segera-rilis-verdura-apartement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-21 13:24:00", "title": "SENTUL CITY (BKSL): Porsi Pendapatan Berulang Bisa Naik Jadi 20% pada 2019", "content": " Bisnis.com,  JAKARTA - PT Sentul City Tbk. (BKSL) diperkirakan bisa memiliki porsi pendapatan berulang sebanyak 20% pada 2019 mendatang, ditunjang dari penyelesaian proyek properti investasi. Analis OCBC Sekuritas Aurelia Barus, mengatakan pendapatan  recurring  Sentul City pada 2019 diperkirakan mencapai Rp462,1 miliar, ditopang dari operasional AEOn mall dan dua proyek hotel, yakni Alana Condotel dan Neo Savana by Aston Hotel Extention. Dalam riset yang dikutip  Bisnis.com,  Kamis (21/4/2016), Aurelia menyebut dua proyek hotel diprediksi akan menambah pendapatna berulang sebesasar Rp66,2 miliar sedangkan operasional penuh AEON Mall diestimasi menyumbang pendapatan per tahun sebanyak Rp168,7 miliar. \"Kontribusi pendapatan  recurring  diperkirakan naik dari 15%--16% pada 2017--2018 menjadi 20% pada 2019,\" tulisnya. Dalam dua tahun terakhir, pendapatan berulang Sentul City memang mengalami koreksi yang cukup tajam dari Rp197,5 miliar per akhir 2013 menjadi Rp129,5 miliar pada akhir 2015.  Di sisi lain, OCBC Sekuritas menilai langkah Sentul City melakukan ekspansi lewat pendirian perusahaan patungan akan mempercepat pembangunan properti di Sentul, salah satu kawasan dengan cadangan lahan yang paling luas di Indonesia. Total cadangan lahan Sentul City mencapai 55.000 hektare, sebagian besar disumbang dari lahan di Jonggol. Sementara itu, cadangan lahan di Sentul mencapai 3.100 hektare. Sejauh ini, Sentul City memang telah berkongksi dengan beberapa perusahaan untuk membentuk usaha patungan, antara lain dengan PT PP Properti Tbk. Keduanya akan membangun apartemen di atas lahan seluas satu hektare. Selain itu, Sentul City juga menggandeng Group 70 International Inc, perusahaan arsitektur asal Hawaii. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160421/191/540252/sentul-city-bksl-porsi-pendapatan-berulang-bisa-naik-jadi-20-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-13 16:40:00", "title": "PPRO Jajaki Bentuk Perusahaan Patungan dengan BKSL", "content": " Bisnis.com,  JAKARTA -- PT PP Properti Tbk (PPRO) tengah menjajaki pembentukan perusahaan patungan baru dengan PT Sentul City Tbk. (BKSL) Direktur Keuangan PP Properti, Indaryanto mengatakan rencana tersebut dimaksudkan untuk menggarap lahan milik Sentul City yang terbilang masih sangat luas. \"Kami sedang penjajakan lagi dengan mereka. Kami masih hitung business development-nya,\" ujar Indayanto kepada  Bisnis.com,  Jumat (13/5/2016). PP Properti telah berkongsi dengan Sentul City dengan membentuk perusahaan patungan bermodal dasar Rp100 miliar. PP Properti memegang 49% sedangkan sisanya dimiliki Sentul City. Perusahaan patungan itu akan menggarap lahan seluas 1 hektare untuk dibangun dua menara apartemen. Indaryanto menekankan perseroan hanya menjajaki kerjasama dalam bentuk pembentukan perusahaan patungan. Perusahaan berkode emiten PPRO itu menegaskan tidak ada rencana untuk mengambi alih sebagian saham Sentul City. \"Itu hanya rumor,\" tegasnya. Pada perdagangan saham Kamis, (12/5/2016), harga saham PPRO melonjak 17% menjadi Rp330 per saham sedangkan harga saham BKSL naik 4% menjadi Rp80 per saham. Pada penutupan perdagangan Jumat, (13/5/2016), harga saham PPRO terkoreksi 1,21% menjadi Rp326 per lembar. Harga saham BKSL juga terkoreksi 1,2% menjadi Rp79 Indaryanto mengakui lonjakan harga saham pada Kamis lalu salah satunya didorong rumor akuisisi saham Sentul City oleh perseroan. Direktur Utama Sentul City, Keith Steven Muljadi sebelumnya mengatakan perseroan memang tengah membuka diri untuk menjajaki dengan perusahaan lain untuk menggarap cadangan lahan perseroan yang mencapai 15.000 hektare, salah satu yang terbesar di Indonesia. \"Dengan PP Properti project kedua akan kami tawarkan untuk segmen yang lebih rendah, tapi lokasinya juga lebih ke dalam,\" jelasnya. Dia mengatakan, strategi menggandeng mitra untuk menggarap lahan secara bersama diyakini akan mempercepat pengembangan kawasan Sentul. Terlebih, pembangunan light rail transit (LRT) pada tahap kedua akan menjangkau Sentul. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160513/192/547190/ppro-jajaki-bentuk-perusahaan-patungan-dengan-bksl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-14 14:45:00", "title": "APARTEMEN di SENTUL: Anak Usaha PPRO-BKSL Rilis Proyek Baru di Kuartal IV", "content": " Bisnis.com , JAKARTA- PT Sentul PP Properti, perusahaan patungan yang dibentuk PT PP Properti Tbk. dan PT Sentul City Tbk. berencana memasarkan proyek apartemen di Sentul pada Kuartal IV/2016. Indaryanto, Direktur Keuangan PP Properti, mengatakan saat ini Sentul PP Properti tengah mematangkan strategi pemasaran yang pas sebelum proyek apartemen diluncurkan. \"Kami akan jalan di triwulan empat, jadi paling cepat Oktober 2016,\" ujarnya kepada Bisnis.com, Sabtu (14/5/2016). Dia mengimbuhkan, Sentul PP Properti akan menggarap lahan seluas satu hektare di kawasan pusat bisnis Canterra, Sentul City. Dalam tahap awal, Sentul PP Properti akan memasarkan dua menara apartemen. Adapun proyek itu diberi nama Verdura Apartment. Kapasitas unit di setiap menara Verdura Apartment dirancang sekitar 600 unit dengan luas terkecil mencapai 27m2 atau tipe studio. Banderol per unit yang akan ditawarkan kepada konsumen mulai dari Rp600 juta. Sebagaimana diketahui, Sentul PP Properti dimiliki oleh Sentul City dengan porsi saham 51% sedangkan sisanya dimiliki PP Properti. Modal dasar perusahaan tersebut mencapai Rp100 miliar. Direktur Utama Sentul City, Keith Steven Muljadi, sebelumnya mengatakan perseroan tengah menjajaki untuk bekerjasama lebih lanjut dengan PP Properti. Pasalnya, Sentul City masih memiliki cadangan lahan yang luas untuk dikembangkan. Total cadangan lahan Sentul City mencapai 15.000 hektare. Ini tidak mencakup cadangan lahan di Jonggol yang mencapai 30.000 hektare. Cadangan lahan Sentul City merupakan salah satu yang terluas di Indonesia. \"Dengan PP Properti project kedua akan kami tawarkan untuk segmen yang lebih rendah, tapi lokasinya juga lebih ke dalam,\" jelasnya. Dia mengatakan, strategi menggandeng mitra untuk menggarap lahan secara bersama diyakini akan mempercepat pengembangan kawasan Sentul. Terlebih, pembangunan light rail transit (LRT) pada tahap kedua akan menjangkau Sentul. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160514/192/547428/apartemen-di-sentul-anak-usaha-ppro-bksl-rilis-proyek-baru-di-kuartal-iv?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-04 20:59:00", "title": "BKSL Gandeng SRMI Bangun Centerra Tahap Pertama", "content": " Bisnis.com , JAKARTA – PT Sentul City Tbk. menjalin kerjamasa dengan PT SCG Readymix Indonesia atau  perusahaan penyedia beton siap pakai pertama dan terbesar di Indonesia di bawah merek  Jayamix by SCG  untuk pembangunan tahap pertama area komersial Sentul City. Dalam keterangan resmi dari perusahaan berkode emiten BKSL ini, penandatanganan kesepakatan kerjasama ini dilakukan oleh Country Director SCG Indonesia yang sekaligus Presiden Direktur PT SCG Readymix Indonesia (SRMI) Nantapong Chantrakul dengan, Presiden Direktur BKSL Keith Steven Muljadi. Presiden Direktur BKSL Keith Steven Muljadi mengatakan dalam kesepakatan itu SRMI akan menyediakan beton siap pakai dengan total volume sebesar 136.000 m3 untuk seluruh proyek komersial di kawasan terpadu Centerra. “Pasokan dari SRMI akan kami fokuskan untuk mendukung pembangunan kawasan  superblock  kami, Centerra, yang tediri dari AEON Mall Sentul City, 4 menara apartemen Saffron, 1 menara perkantoran, dan 1 hotel. Selain itu, kami juga masih sangat ekspansif dalam melakukan pembangunan area komersial dalam bentuk ruko dan juga residensial,” katanya, Minggu (4/9/2016). Steven mengatakan SRMI juga akan menyediakan fasilitas  on-site batching plant  dengan total kapasitas 60m³/jam untuk memenuhi kebutuhan pembangunan. Dirinya pun mengapresiasi SRMI yang telah memiliki rekam jejak teruji dalam penyediaan ini hingga ke daerah-daerah terpencil dan lokasi dengan kondisi yang medan yang menantang. Steven menambahkan kerjasama ini penting bagi perseroan karena telah memiliki kapasitas sebagai pengembang skala kota dengan visi pembangunan jangka panjang. Untuk itu, Steven akan terus melalukan kerjasama strategis lain guna memberikan pasokan yang terbaik bagi konsumen. Pengembangan superblok Centerra seluas 8,8 hektare dengan konsep  Ultimate Integrated Lifestyle  yang akan menelan investasi sebesar Rp3 triliun di kawasan niaga pertama di Sentul City seluas 30 hektare. Di dalam superblok tersebut kini tengah dibangun pusat perbelanjaan terbesar asal Jepang AEON Mall seluas 450.000 m2 yang direncanakan akan beroperasi pada tahun 2018.  Selain itu juga akan dibangun empat menara apartemen Saffron Residential,  perkantoran, dan hotel bintang lima berkapasitas 400 kamar. “Kami targetkan pendapatan Rp800 miliar dari proyek apartemen Saffron Residential yang merangkum 728 unit dengan harga mulai dari Rp600an juta yang kini sedang terus dipasarkan,” ujar Steven. Sementara itu, Country Director SCG Indonesia yang sekaligus Presiden Direktur SRMI Nantapong Chantrakul mengatakan proyek ini juga penting bagi perusahaan sebagai salah satu pencapaian SRMI dalam upaya untuk mengembangkan pasar di industri konstruksi. “Kesepakatan ini merupakan hasil komitmen SCG dalam menyediakan produk dan layanan berkualitas premium yang inovatif kepada pasar. Kami berterima kasih kepada Sentul City atas kepercayaan yang diberikan kepada kami sebagai pemasok beton siap pakai untuk pembangunan tahap pertama. Kami harap dapat terus berkembang bersama Sentul City untuk jangka panjang,” katanya. Nantapong mengatakan SCG berkomitmen untuk mendukung pelanggan kami dengan beton siap pakai berkualitas premium yang bernilai tambah tinggi serta pelayanan yang baik. Pihaknya pun berharap proyek ini dapat menjadi referensi yang baik sehingga kedepannya dapat menjadi pilihan utama sebagai pemasok beton siap pakai bagi proyek-proyek pemerintah dan sektor swasta lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160904/276/581157/bksl-gandeng-srmi-bangun-centerra-tahap-pertama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-07 09:33:00", "title": "KINERJA KUARTAL III/2016: Sentul City (BKSL) Berbalik Untung Rp117 Miliar", "content": " Bisnis.com,  JAKARTA -- Emiten properti PT Sentul City Tbk. meraup laba brsih sebanyak Rp117 miliar per September 2016, berbalik dari rugi dengan jumlah yang sama pada periode September 2015. Peningkatan pendapatan dan keuntungan dari selisih kurs menjadi kontributor perolehan laba. Perolehan laba bersih Sentul City dalam periode sembilan bulan 2016 juga menjadi yang paling tinggi dalam tiga kuartal berturut-turut. Dalam periode enam bulan dan tiga bulan 2016, laba bersih Sentul City masing-masing tercatat Rp51,04 miliar dan Rp23,03 miliar. Ali Akbar, Direktur Keuangan Sentul City, mengatakan pendapatan perseroan tumbuh 20% menjadi Rp478,14 miliar. Dia menyebut, pendapatan perseroan meningkat berkat penjualan lahan dalam jumlah signifikan atau block sales ke PT Pembangunan Perumahan (Persero) Tbk. Jumlah pendapatan dari penjualan block sales menurutnya mencapai Rp132 miliar atau 27% terhadap total pendapatan. Lahan yang dijual tersebut akan digarap untuk pembangunan proyek Apartemen Verdura yang dikembangkan oleh perusahaan patungan antara Sentul City dengan PT PP Properti Tbk. \"[Proyek tersebut] Diperkirakan akan diluncurkan pada awal bulan Desember 2016,\" jelasnya dalam keterangan tertulis yang dikutip  bisnis.com,  Senin (7/11/2016). Ali menerangkan, pundi pendapatan perseroan uga bertambah berkat penjualan sejumlah klaster perumahan senilai Rp241 miliar. Beberapa klaster yang menyumbang pendapatan antara lain klaster Centronia, Green valley, dan Natura Cattleya. Selain disumbang dari peningkatan penjualan Â laba perusahaan bersandi saham BKSL itu terdongkrak berkat penurunan beban. Ali menyebut beba operasi lainnya turun 89%. Sementara itu, pendapatan operasi lainnya juga meningkat 52%. Berdasarkan laporan keuangan Sentul City, per September 2016 beban operasi lain-lain tercatat Rp11,57 miliar karena beban kerugian selisih kurs susut 9% menjadi tinggal Rp1,6 miliar dari sebelumnya Rp70,58 miliar. Di sisi lain, Sentul City juga meraih pendapatan dari laba seliruh kurs sebanyak Â Rp33,37 miliar. Per September 2016, kurs rupiah yang digunakan Sentul City tercatat Rp12.988 per dollar Amerika Serikat, lebih rendah dibandingkan posisi September 2015 sebesar Rp13.795. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161107/192/599673/kinerja-kuartal-iii2016-sentul-city-bksl-berbalik-untung-rp117-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-07 12:16:00", "title": "BKSL Bentuk Perusahaan Patungan Bermodal Rp20 Miliar", "content": " Bisnis.com , JAKARTA -- PT Sentul City Tbk. membentuk perusahaan patungan dengan PT Fauna Land Indonesia dengan modal Rp20 miliar. Dalam publikasi Sentul City yang diterbitkan Senin (7/11/2016), Sentul City menyetor modal Rp14 miliar atau 70% sedangkan sisanya dimiliki Fauna Land.  Tubagus Ali Akbar, Direktur Keuangan Sentul City mengatakan pembentukan usaha patungan untuk bertujuan untuk menjalankan roda bisnis taman wisata yang berlokasi di Sentul City. \"Pembentukan usaha patungan akan membawa pengaruh positif bagi perkembangan bisnis perusahaan,\" ujarnya. Di lain pihak, Fauna Land merupakan perusahaan pengelola kebun binatang di Ancol yang memiliki luas lahan lima hetktare. Sebelumnya, Sentul City juga telah membentuk perusahaan patungan dengan PT PP Properti Tbk. dengan komposisi pemilikan saham 51% untuk Sentul City dan sisanya dimiliki PP Properti. Perusahaan patungan itu akan menggarap proyek Apartemen Verdura di kawasan pusat bisnis (CBD) Canterra. Proyek tersebut diperkirakan akan terdiri dari tiga menara apartemen dengan harga per unit dibanderol Rp600 juta--Rp700 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161107/192/599744/bksl-bentuk-perusahaan-patungan-bermodal-rp20-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-07 12:40:00", "title": "Sentul City (BKSL) Bentuk Usaha Patungan di Bidang Usaha Taman Wisata", "content": " Bisnis.com,  JAKARTA— PT Sentul City Tbk. (BKSL) membentuk perusahaan patungan dengan nilai transaksi Rp20 miliar guna menjalankan kegiatan usaha taman wisata. Berdasarkan keterbukaan informasi yang dipublikasikan Senin (7/11/2016), perseroan mengumumkan bahwa pada 3 November 2016 perseroan dan PT Fauna Land Indonesia membuat perusahaan patungan dengan nilai transaksi Rp20 miliar, di mana Rp14 miliar berasal dari perseroan dan Rp6 miliar milik Fauna Land. Adapun, tujuan transaksi ini adalah bekerja sama dalam menjalankan kegiatan usaha taman wisata yang menawarkan kegiatan yang bernilai edukatif kepada pengunjung, terutama anak-anak agar dapat berinteraksi dengan beraneka ragam hewan dengan komobinasi spesies hewan peliharaan maupun spesien hewan liar yang cukup jinak di wilayah Sentul City. “Pembentukan usaha patungan antara Sentul City dan Fauna Land Indonesia tersebut akan membawa pengaruh positif terhadap perkembangan bisnis perusahaan,” papar manajemen perseroan, Senin (7/11/2016). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161107/192/599756/sentul-city-bksl-bentuk-usaha-patungan-di-bidang-usaha-taman-wisata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:47:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161123/449/605477/bksl-tanam-rp280-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-11-22 18:45:00", "title": "BKSL Umumkan Susunan Direksi dan Komisaris Baru", "content": " Bisnis.com , JAKARTA—PT Sentul City Tbk. atau BKSL mengumumkan perubahan susunan dewan direksi dan komisaris yang diyakini akan membawa perusahaan ke arah kinerja yang lebih baik di masa depan. Keputusan tersebut diambil dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar Selasa (22/11/2016) di Sentul City, Bogor. Berdasarkan siaran pers yang diterima Bisnis pada Selasa (22/11/2016), susunan dewan komisaris BKSL kini ditempati oleh Tranggono Ting sebagai presiden komisaris merangkap komisaris independen, Antonius P. Kristanto sebagai wakil presiden komisaris, Soemarso S. Rahardjo sebagai komisaris independen, dan Sumarsono sebagai anggota komisaris. Sementara itu, posisi direktur utama diisi oleh Keith Steven Mulyadi, sementara wakil presiden direktur diisi oleh Andy K. Natanael. Syukurman Larosa menempati posisi direktur independen, sementara Ricky Kinanto Teh dan Rickey Mabbun Leuterio menempati posisi direktur. Terpilihnya Tranggono Ting sebagai presiden komisaris dan Andy K. Natanael sebagai wakil presiden direktur diyakini akan memperkuat kinerja bisnis BKSL. Keduanya memiliki rekam jejak yang cukup panjang di bisnis properti dengan prestasi yang menonjol. Hal ini diharapkan akan memberikan kontribusi besar terhadap kemajuan BKSL. Tranggono Ting sebelumnya menjabat sebagai Komisaris Independen Perseroan. Dirinya pernah menjabat sebagai direktur utama PT. Gandaria Sejahtera (1992) dan direktur utama PT Arthamas Sejahtera yang semuanya bergerak pada bidang Developer. Sementara Andy Kesuma Natanael mengawali karir sebagai  salesman  pada 1991 dan selama lebih dari 20 tahun berkecimpung dalam industri properti. Andy pernah menjabat sebagai  General Manager Marketing  di PT Summarecon Agung Tbk., kemudian menjadi Deputi Direktur Marketing di PT Paramount Serpong dan terakhir sebagai Direktur di PT Modernland Realty Tbk. Andy juga pernah menjabat sebagai Presiden Direktur PT Mitra Sindo Sukses, anak usaha PT Modernland Realty Tbk yang mengembangkan  township  Jakarta Garden City di Jakarta Timur, dimana ia berhasil membawa masuk investor kelas dunia seperti AEON Mall dari Jepang, Hong Kong Land dan Astra International. Sepanjang karirnya, pria kelahiran 1 Maret 1971 ini telah berhasil mengantarkan banyak pengembang properti menembus angka penjualan tertinggi dan Andy kerap dijuluki ”Si Pemasar Properti Super Cepat” karena mampu menjual properti dalam hitungan jam. Pada saat di Jakarta Garden City, Andy dalam hitungan sepuluh jam berhasil melakukan penjualan sebesar hampir Rp1 triliun. Kepiawaiannya menjual produk properti dalam waktu cepat membuatnya diganjar berbagai penghargaan. Tahun 2013, Andy meraih penghargaan sebagai “Pemasar Properti Profesional Terbaik” dari Majalah Property & Bank dan “Innovative Property Marketer” dari Majalah HousingEstate. Lalu pada tahun 2014, Andy dianugerahi penghargaan “The Inspiring Marketer” dari Majalah Properti Indonesia.  Dan pada tahun 2015, Andy mendapat penghargaan \"Most Influential Property Figure in Marketing\" dari Indonesia Property Watch (IPW). Salah satu kunci kesuksesan Andy adalah bisa memahami pasar dan membuat produk properti yang sesuai dengan kebutuhan dan keinginan pasar. Beberapa terobosan dalam pemasaran properti juga dilakukan Andy, seperti menggunakan antrian undian dan Nomor Urut Pendaftaran (NUP) calon pembeli. Selain itu, Ia juga menjalin hubungan baik dengan para agen properti. Di bidang organisasi, Andy sangat aktif di Real Estate Indonesia (REI) sebagai Wakil Ketua Bidang Pendidikan dan Latihan DPP REI. Ia juga aktif mengajar di Panangian School of Property.  “Saya akan memberikan kontribusi yang maksimal dan terbaik agar kinerja PT Sentul City Tbk. terus meningkat. Dan saya optimis  township  Sentul City seluas 3.100 hektar akan semakin diminati karena memiliki banyak keunggulan dan keunggulan itu akan kami pakai untuk mendorong pengembangan kawasan Sentul City ke depan,” kata Andy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161122/192/605248/bksl-umumkan-susunan-direksi-dan-komisaris-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-29 15:17:00", "title": "Bidik Akuisisi, Sentul City (BKSL) Bakal Rights Issue Rp2,32 Triliun", "content": " Bisnis.com,  JAKARTA -- Emiten properti PT Sentul City Tbk. berniat mengakuisisi perusahaan terafiliasi yang memiliki cadangan lahan seluas 273 hektare di Bogor. Pendanaan akuisisi bakal berasal dari penawaran umum terbatas dengan hak memesan efek terlebih dahulu (HMETD) atau rights issue. Berdasarkan publikasi yang diterbitkan Sentul City, Kamis (29/12/2016), emiten bersandi saham BKSL itu bakal menawarkan saham sebanyak-banyaknya 20,72 miliar lembar saham atau 37,5% dari modal disetor. Rasio konversi saham lama dengan HMETD ditetapkan 5:3. BKSL mematok harga pelaksaan HMETD sebesar Rp112 per saham. Dengan kata lain, BKSL berpotensi meraup dana sebanyak-banyaknya Rp2,32 triliun. Sebanyak 99,99% dana hasil rights issue bakal digunakan untuk mengakuisisi PT Graha Sejahtera Abadi (GSA). Perusahaan ini dimiliki oleh PT Sakti Generasi Perdana (SGP), pemegang 7,94% saham BKSL. Setalah rights issue, SGP bakal mengempit 27,07% saham BKSL. Berdasarkan penilaian Kantor Jasa Penilai Pubik Suwendho Rinaldy & Rekan, lahan milik GSA seluas 273 hektare memiliki nilaipasar Rp3,47 triliun. Dengan demikian, harga rata-rata lahan per m2 mencapai Rp1,27 juta. Untuk diketahui, BKSL bakal menggelar rapat umum pemegang saham luar biasa pada 7 Februari 2017. Apabila RUPSLB tidak memberikan restu terhadap rencana HMETD dan transaksi afiliasi, rencana tersebut baru dapat diajukan kembali 12 bulan setelah pelaksanaan RUPSLB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161229/192/615753/bidik-akuisisi-sentul-city-bksl-bakal-rights-issue-rp232-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-17 17:43:00", "title": "BKSL Bidik Prapenjualan Rp1,2 Triliun", "content": " Bisnis.com, JAKARTA -- Emiten properti yang memilii cadangan lahan jumbo, PT Sentul City Tbk. membidik perolehan prapenjualan atau marketing sales sebanyak Rp1,2 triliun sepanjang tahun ini. Perseroan bakal mengandalkan produk properti baru yang menyasar tiga segmen berbeda. Andy Natanael, Direktur Sentul City, mengatakan tahun lalu perseroan meraup prapenjualan sebanyak Rp800 miliar. Dengan kata lain, target prapenjualan tahun ini 50% lebih tinggi dibandingkan dengan realisasi pada 2016.  Menurut Andy, prospek penjualan properti tahun ini bakal lebih menjanjikan ketimbang tahun lalu kendati peningkatan penjualan diprediksi tidak akan langsung melonjak. Andy mengatakan, para pengembang properti tahun ini tak hanya bersaing antarapengembang, tetapi juga bersaing dengan pasar sekunder properti. \"Kami tidak akan head to head dengan secondary market karena kami lebih banyak jual ke end user. Kalaupun ada investor, mereka jangka panjang yang tidak akan lepas 2-3 tahun [setelah membeli],\" jelas Andy kepada Bisnis.com, Selasa (17/1//2017). Untuk memenuhi target prapenjualan, emiten bersandi saham BKSL itu bakal meluncurkan produk yang bervariasi. Andy mengungkapkan, BKSL tengah menyiapkan peluncuran beberapa produk baru di paruh pertama. Namun, dia enggan menerangkan lebih rinci. Andy hanya memastikan, perseroan bakal membidik tiga segmen sekaligus mulai dari segmen bawah, menengah, hingga atas. Cadangan lahan yang melimpah membuat BKSL leluasa menentukan zonasi untuk setiap segmen. Per September 2016, total cadangan lahan yang dimiliki BKSL mencapai 14.346 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170117/192/620287/bksl-bidik-prapenjualan-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-07 18:32:00", "title": "Aksi Korporasi BKSL: Akusisi Masih Terganjal Restu Investor", "content": " Bisnis.com, BOGOR—Pengembang kawasan perkotaan PT Sentul City Tbk. (BKSL) masih belum mendapat kepastian persetujuan pemegang saham atas rencana akuisisi terhadap PT Graha Sejahtera Abadi, meskipun perseroan telah mendapat persetujuan untuk menggelar  right issue  dengan target tambahan modal Rp2,3 triliun. Adapun, dana hasil  right issue  tersebut semula ditujukan untuk melaksanakan akuisisi tersebut. Akan tetapi, dalam Rapat Umum Pemegang Saham yang digelar Selasa (7/2/2017), jumlah pemegang saham yang hadir tidak memenuhi syarat bagi pengambilan keputusan aksi korporasi akuisisi. RUPS tersebut hanya dihadiri oleh 69% pemegang saham, sedangkan agenda rencana akuisisi hanya bisa dibahas bila rapat dihadiri oleh 75% pemegang saham seturut ketentuan perundang-undangan. Sementara itu, rapat untuk pengambilan keputusan persetujuan  right issue  dapat digelar karena undang-undang hanya mensyaratkan kehadiran 50% pemegang saham. Dalam RUPS tersebut, Sentul City (BKSL) memperoleh persetujuan dari seluruh pemegang saham yang hadir untuk menggelar  right issue. Keith Steven Muljadi, Direktur Utama Sentul City (BKSL) mengatakan, aksi akuisisi tersebut sangat penting bagi perseroan. PT Graha Sejahtera Abadi (GSA) saat ini menguasai 273 hektar lahan strategis di empat desa di Sentul, Jawa Barat, yang secara langsung berbatasan dengan lahan-lahan yang dimiliki BKSL. “Empat daerah itu adalah CBD [ central business district ] kita di Sentul City nantinya. Kita tidak bisa kembangkan kawasan ini kalau masih terpecah dalam parsel-parsel, harus  full . Sehingga kita harus akuisisi,” katanya usai RUPS di Bogor, Selasa. BKSL bermaksud mengakuisis 99,999% saham GSA melalui Rp2,02 triliun dana yang diperoleh dari aksi  right issue  yang baru disepakati, sementara Rp303 miliar selebihnya dimanfaatkan untuk modal usaha. Perseroan menargetkan  right issue  dapat digelar pada paruh pertama tahun ini. Adapun, GSA merupakan anak usaha dari PT Sakti Generasi Perdana (SGP) yang  notabene  saat ini adalah pemegang saham BKSL sebanyak 7,94%. Akuisisi tersebut nantinya akan dilakukan melalui penyetoran aset atau imbreng 99,999% saham SGP dalam GSA kepada BKSL. Dalam  right issue  yang akan digelar, dua pemegang saham BKSL, yakni PT Citra Kharisma Komunika (25,24% saham) dan EFG Bank AG Singapore (6,53% saham) telah menyatakan tidak menggunakan haknya dalam HMETD. Otomatis, SGP yang bertindak sebagai pembeli siaga mengambil alih hak mereka, terumasuk bila pemegang saham lainnya juga tidak memanfaatkan haknya. Sementara itu, Steven belum memastikan kapan rapat umum pemegang saham berikutnya akan digelar kembali dalam rangka meminta restu bagi aksi korporasi akusisi tersebut. Steven pun belum memastikan pemanfaatan dana  right issue  sekiranya pemegang saham nantinya tidak menyetujui agenda akuisisi. Meski begitu, dirinya optimistis agenda tersebut akan disetujui sekiranya pemegang saham yang hadir memenuhi target. “Ini bukan tidak disetujui, hanya belum memenuhi kuorum saja. Akuisisi ini akan meningkatkan nilai perseroan karena akuisisi ini akan meningkatkan juga nilai investasi bagi pemegang saham,” katanya. Dengan akuisisi itu, nilai aset perseroan akan meningkat 34,26% dari Rp11 triliun menjadi Rp14,8 triliun. Ekuitas perusahaan pun meningkat 56,55% dari Rp6,66 triliun menjadi Rp10,42 triliun, sementara liabilitas hanya terkerek 0,23% dari Rp4,36 triliun menjadi Rp4,37 triliun. Bima Setiaji, Analis NH Korindo Sekuritas mengatakan, pergerakan positif pada saham BKSL selama ini ditopang oleh sentiment positif rencana  right issue  dan akuisisi GSA ini. Namun, hasil RUPS yang belum memberi keputusan final bagi persetujuan akuisisi GSA berpotensi memberi sentiment negatif bagi investor. Hal ini menyebabkan investor masih akan menahan diri, menunggu dan melihat perkembangan keputusan perseroan dalam memanfaatkan dana  right issue. “Karena belum jelas penggunaannya untuk apa, ini membuat investor masih  wait and see . Namun, kalau nantinya benar untuk akuisisi GSA, saya yakin itu sentimennya akan positif bagi BKSL,” katanya. Saham BKSL ditutup melemah 6 poin atau 5,83% dalam perdagangan Selasa (7/2/2017) menjadi Rp97. Namun, sentiment positif yang dihadirkan oleh wacana aksi korporasi tersebut telah membuat saham perseroan meningkat 5,43% sepanjang tahun berjalan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170207/48/626686/aksi-korporasi-bksl-akusisi-masih-terganjal-restu-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-07 10:40:00", "title": "Berniat Rights Issue dan Akuisisi, Sentul City (BKSL) Gelar RUPSLB Hari Ini", "content": " Bisnis.com,  BOGOR-- PT Sentul City Tbk. (BKSL) hari ini, Selasa (7/2/2012) akan mengadakan rapat umum pemegang saham luar biasa dengan agenda persetujuan  right issue  dan pengakuisisian PT Graha Sejahtera Abadi (GSA). Dikutip dari paparan bahan dan mata acara RUPS, perseroan bermaksud meminta persetujuan pemegang saham untuk meningkatkan modal ditempatkan dan disetor dalam perseroan sebanyak-banyaknya 32,8 miliar lembar saham dengan nominal Rp100 perlembar. Peningkatan modal dilakukan melalui penerbitan saham dan/atau efek bersifat ekuitas lainnya yang dapat dikonversikan menjadi saham atau memberikan hak untuk membeli saham dengan HMETD. Sementara itu, agenda kedua adalah meminta persetujuan akuisisi PT GSA melalui penyetoran aset atau imbreng berupa sebanyak-banyaknya 99,999% saham PT Sakti Generasi Perdana pada PT GSA ke dalam perseroan. PT Sakti Generasi Perdana (SGP) adalah salah satu pemegang saham BKSL dengan porsi kepemilikan 7,94%. PT SGP bertindak sebagai pembeli siaga apabila pemegang saham lainnya tidak memanfaatkan HMETD. Jumlah tambahan modal dari aksi right issue ini ditargetkan senilai Rp2,32 triliun. Bila tidak memanfaatkan HMTED, porsi saham pemegang saham akan terdilusi 37,5% dengan rasio konversi 5:3. Dana hasil  right issue  itu akan dimanfaatkan senilai Rp2,02 triliun untuk akuisisi GSA, sedangkan Rp303 miliar dimanfaatkan untuk modal kerja dan pengembangan usaha perseroan. Adapun akuisisi dilakukan karena GSA merupakan perusahaan yang memiliki 273 hektar lahan di empat lokasi yang dibutuhkan BKSL untuk pengembangan. Keempatnya yakni di desa Citaringgul, Cijayanti, Sumur Batu dan Karang Tengah. Lahan-lahan tersebut dibutuhkan BKSL untuk melengkapi lahan yang telah dimiliki perseroan di lokasi tersebut. Lahan-lahan tersebutÂ sangat penting untuk dapat diakuisisi agar konsep kawasan yang dikembangkan menjadi optimal Saat ini, perseroan ingin fokus mengembangkan lahan yang telah dimiliki di lokasi-lokasi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170207/192/626510/berniat-rights-issue-dan-akuisisi-sentul-city-bksl-gelar-rupslb-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-09 20:18:00", "title": "Sentul City Gelar RUPSLB ke-2 Pekan Depan", "content": " Bisnis.com , JAKARTA—PT Sentul City Tbk. mengagendakan rapat pemegang saham luar biasa tahap kedua untuk meminta restu pemegang saham terhadap rencana akusisi terhadap PT Graha Sejahtera Abadi pada Jumat, 17 Februari 2017 pekan depan. Wakil Direktur Utama Sentul City (BKSL) Andy K. Natanael mengatakan, RUPSLB akan tetap digelar di Sentul Highlands Golf Club, Sentul City, Bogor, Jawa Barat. RUPSLB kedua terpaksa digelar perseroan karena dalam RUPSLB pertama, rapat tidak berhasil mencapai quorum sebanyak 75% sebagai syarat bagi pembahasan rencana akusisi. RUPSLB pertama digelar pada Selasa (7/2) lalu dan menghasilkan keputusan rapat persetujuan terhadap rencana perseroan untuk menggelar  right issue  dengan target tambahan modal Rp2,3 triliun. Menurut rencana, dana tersebut ingin dimanfaatkan perseroan untuk kepentingan akuisisi tersebut. “Kendalanya memang karena tidak quorum. Sehari sebelumnya sebetulnya kami sudah cek yang akan datang dan sebetulnya cukup bagus, tetapi entah kenapa pada harinya malah kurang yang datang. Saya tidak tahu sebabnya,” katanya, Kamis (9/2). BKSL mengajukan harga Rp112 terhadap saham yang akan dilepaskan. Menurutnya, harga tersebut adalah harga wajar menurut penilai perseroan dan belum akan diubah. Apalagi, pemanfaatan dana tersebut diagendakan untuk rencana ekspansi yang punya arti strategis bagi masa depan perseroan. PT Graha Sejahtera Abadi (GSA) saat ini menguasai 273 hektar lahan strategis di empat desa di Sentul, Jawa Barat, yang secara langsung berbatasan dengan lahan-lahan yang dimiliki BKSL. Desa-desa tersebut hamper seluruhnya sudah dikuasai BKSL dan direncanakan akan dikembangkan sebagai daerah CBD bagi Sentul City. BKSL akan kesulitan untuk merealisasikan rencana pengembangan di kawasan tersebtu sekiranya tidak melakukan akuisisi saat ini. NIlai pengambilalihan dan biaya pengembangan kawasan relative lebih murah saat ini dibandingkan dengan apabila perseroan memutuskan mengembangkan dulu tanah yang sudah ada baru mengakuisisi tanah sekitar sambil pembangunan berjalan. Hal ini karena dengan posisi lahan yang tidak menyatu akan menimbulkan biaya infrastruktur dan biaya social yang lebih tinggi, di samping juga kenaikan harga tanah apabila perseroan telah mengembangkan sebagian lahan di desa yang bersangkutan. Analis Recapital Security Kiswoyo Adi Joe mengatakan, kendala terkait quorum rapat bukanlah suatu masalah yang perlu terlalu dikuatirkan bagi BKSL, apalagi agenda pertama disetujui oleh seluruh peserta RUPSLB pertama yang mencapai 69% pemengang saham. Menurutnya, hal tersebut tidak akan menjadi sentimen yang terlalu negatif bagi BKSL, meskipun mungkin publik pasti bertanya-tanya apa sebabnya rapat tidak mencapai quorum.  Lagipula, dalam rapat-rapat selanjutnya persyaratan jumlah peserta rapat akan dikurangi. “Mungkin yang lebih dipertanyakan mengapa BKSL yang land bank-nya besar belum berhasil kembangkan dan menjual dalam jumlah besar? Kapasitas dia besar, tetapi dia belum bisa jualan maksimal,” katanya. Saham BKSL diperdagangkan antara Rp92 hingga Rp96 dan ditutup menguat 3 point atau 3,23% pada penutupan perdagangan Kamis (9/2) di posisi Rp93 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170209/192/627466/sentul-city-gelar-rupslb-ke-2-pekan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-16 21:32:00", "title": "Sepanjang Januari, BKSL Bukukan Penjualan 10%", "content": " Bisnis.com , JAKARTA—PT Sentul City Tbk. (BKSL) mencatatkan penjualan properti sepanjang Januari 2017 mencapai antara 8% hingga 10% dari target marketing sales tahun ini Rp1,2 triliun. Andrew Kumala, Investor Relation PT Sentul City Tbk. (BKSL) menilai, BKSL sudah merasakan adanya peningkatan penjualan di awal tahun ini. Dirinya optimis, target marketing sales tahun ini akan tercapai sepenuhnya. Menurutnya, secara fundamental ekonomi tahun ini sudah lebih baik dibandingkan tahun lalu. Dirinya memperkirakan BKSL sudah membukukan  marketing sales  sekitar 8% hingga 10% dari target tahun ini Rp1,2 triliun. Dalam beberapa pekan ke depan, BKSL akan memulai membangun struktur dasar Aeon Mall di Sentul City. Proyek yang akan rampung para April/Mei 2018 itu diyakini akan menjadi katalisator bagi empat proyek apartemen yang dibangun terintegrasi dengannya. Dua di antaranya akan dipasarkan tahun ini. Grand launching  apartemen pertama, Seffron Noble, akan dilakukan pada Maret mendatang. Sekitar 100 unit telah terserap dari 728 unit apartemen yang dipasarkan seharga Rp17,5 juta/m2 itu. “Dengan kondisi ekonomi seperti saat ini, kami optimis proyek  sold out  di pertengahan tahun. Kami rencanakan di kuartal ketiga atau keempat, kami akan launching tower kedua,” katanya. Selain apartemen, Sentul City juga memasarkan sejumlah proyek klaster perumahan tapak di Sentul, antara lain klaster Spring Mountain dan Green Mountain. Meski begitu, dirinya menilai penjualan baru akan benar-benar bergairah seusai pilkada. Namun, dengan catatan tidak ada gejolak lanjutan yang meresahkan pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170216/192/629497/sepanjang-januari-bksl-bukukan-penjualan-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-20 07:00:00", "title": "AKSI EMITEN 20 FEBRUARI: BKSL Percepat Rencana Akuisisi, Laba PNBN Naik 60,61%", "content": " Bisnis.com,  JAKARTA – Emiten pengembang kota satelit PT Sentul City Tbk. menargetkan seluruh proses rights issue dan akuisisi terhadap PT Graha Sejahtera Abadi dapat diselesaikan sebelum akhir April 2017. (Bisnis Indonesia) Bank Pan Indonesia (PNBN).  PT Bank Pan Indonesia Tbk. pada 2016 mencatatkan kenaikan laba bersih 60,61% dibandingkan dengan periode yang sama tahun sebelumnya men jadi Rp2,52 triliun. Pendapatan bunga dan komisi menjadi penyokong laba perseroan sepanjang tahun lalu. (Bisnis Indonesia) Vale Indonesia (INCO).  Emiten Produsen nikel siap mengerek produksi pada tahun ini. PT Vale Indonesia Tbk (INCO) misalnya, membidik produksi 80.000 ton, naik sedikit dibanding pencapaiannya tahun lalu. (Kontan) Astra International (ASII)  PT Astra Sedaya Finance, perusahaan multifinancemilik PT Astra International Tbk, akan  roadshow  pada April 2017 untuk mencari pinjaman minimal US$ 200 juta dari sindikasi bank di Asia Timur. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170220/192/630027/aksi-emiten-20-februari-bksl-percepat-rencana-akuisisi-laba-pnbn-naik-6061?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-04-12 11:12:00", "title": "Siap Rights Issue, Sentul City (BKSL) Juga Tawarkan Waran", "content": " Bisnis.com,  JAKARTA— PT Sentul City Tbk. (BKSL) akan melaksanakan  rights issue  dengan menawarkan 20,72 miliar lembar saham dengan harga pelaksanaan Rp112 per saham. Berdasarkan prospektus ringkas yang dipublikasikan Rabu (12/4/2017) dikemukakan bahwa Sentul City akan melakukan penawaran umum untuk penambahan modal dengan memberikan hak memesan efek terlebih dahulu IV (PMHMETD IV) atau  rights issue  dengan menawarkan 20,72 miliar saham dengan  nilai nominal Rp100 per saham. Adapaun, harga pelaksanaan adalah Rp112 per saham sehingga jumlah dana yang akan diterima perseroan mencapai Rp2,32 triliun. Setiap pemegang saham yang memiliki 5 saham, yang namanya tercatat dalam daftar pemegang saham pada 4 April 2017 mempunyai 3 HMETD, di mana setiap pemegang 1 HMETD berhak untuk membeli satu saham yang ditawarkan dengan harga penawaran Rp112. Bersamaan dengan  rights issue ini, perseroan juga menerbitkan sebanyak 12,09 miliar lembar saham Waran Seri I Baru. Setiap 12 saham baru hasil pelaksanaan HMETD tersebut melekat 7 waran seri I baru yang diberikan secara Cuma-Cuma sebagai insentif bagi pemegang saham perseroan. Waran Seri I Baru adalah efek yang memberikan hak kepada pemegangnya untuk membeli saham seri C dengan nilai nominal Rp100 per saham dengan harga pelaksanaan Rp115. Sehingga jumlah dana yang akan diperoleh pemegang saham melaksanaan waran adalah Rp1,39 triliun. Adapun, seluruh dana hasil  rights issue  senilai Rp2,32 triliun akan digunakan untuk akuisisi 99,99% saham PT Graha Sejahtera Abadi (GSA) yang dimiliki oleh PT Sakti Generasi Perdana (SGP). Sisanya untuk pengembangan usaha perseroan. GSA merupakan perusahaan yang memiliki tanah di 4 lokasi desa, yakni Citaringgul, Cijayanti, Sumur Batu, dan Karang Tengah, di mana tanah-tanah yang dimiliki GSA ini merupakan bagian-bagian tanah yang dibutuhkan untuk melengkapi tanah yang sudah dimiliki perseroan di desa-desa tersebut. Sehingga akuisisi GSA akan mempermudah perseroan dalam melakukan pengembangan tanah yang telah utuh tersebut selanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170412/192/644742/siap-rights-issue-sentul-city-bksl-juga-tawarkan-waran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-18 20:19:00", "title": "Sentul City Gandeng Konsorsium API-Telkom Tingkatkan Layanan Telekomunikasi", "content": " Bisnis.com,  JAKARTA -- PT Sentul City Tbk. dan konsorsium PT Akses Prima Indonesia (API) – PT Telkom Indonesia Tbk. menjalin kerjasama Penyelenggaraan Penyediaan Infrastruktur dan Layanan Telekomunikasi dan Multimedia berbasis Fiber Optic di Area Sentul City, Bogor. Penandatangan kerjasama dilakukan oleh Keith Steven Muljadi, Presiden Direktur PT Sentul City Tbk., Teuku Muda Nanta,  Executive Vice President  Telkom Regional 2 Jabotabek, dan Gunung Kartiko, Presiden Direktur PT Akses Prima Indonesia, di Sentul Highlands Golf, Sentul City, Bogor, Selasa (18/7). Didasari oleh visi Sentul City untuk menjadi perusahaan properti pilihan pertama bagi pelanggan dan pihak yang berkepentingan lainnya dengan meningkatkan kualitas hidup mereka, maka salah satu hal yang diwujudkan adalah memperbaiki infrastruktur telekomunikasi di area Sentul City dengan teknologi terkini dan terdepan. Dengan kerjasama ini, Konsorsium API-Telkom, akan membangun infrastruktur berbasis  fiber optic  hingga ke pengguna akhir yaitu rumah, kantor maupun gedung-gedung di area Sentul City. Hal lain yang tidak kalah penting adalah pembangunan BTS untuk memperkuat dan memperluas jangkauan sinyal dari operator-operator telekomunikasi. Kemudian untuk meningkatkan keamanan, kenyamanan, dan ketertiban area Sentul City, dalam kerjasama ini juga akan dibangun sebuah sistem CCTV canggih dengan komando terpusat dan terpadu yang mencakup keseluruhan area Sentul City. “Kolaborasi ini selaras dengan pembangunan dan kerja sama dengan berbagai mitra dalam rangka  Smart City Establishment  yang akan mengembangkan kota Sentul City menjadi kota cerdas dengan konektivitas teknologi informasi yang memadukan, menghubungkan, memonitor, dan mengendalikan berbagai sumber daya yang ada di dalam kota dengan lebih efektif dan efisien untuk memaksimalkan pelayanan kepada warganya serta mendukung pembangunan yang berkelanjutan,” papar Keith Steven Muljadi, Presdir Sentul City melalui keteranganya, Selasa (18/7). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170718/48/672761/sentul-city-gandeng-konsorsium-api-telkom-tingkatkan-layanan-telekomunikasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:48:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170720/449/672972/fasilitas-perumahan-sentul-city-tingkatkan-layanan-telekomunikasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-29 19:53:00", "title": "ADHI Mulai Bangun LRT City di Sentul Rp12,5 Triliun", "content": " Bisnis.com , BOGOR - PT Adhi Karya Tbk. mulai membangun LRT City Sentul Royal Sentul Park seluas 14,8 hektare tahap I senilai Rp12,5 triliun. Project Manager LRT City Sentul Royal Sentul Park Nanang Syafrudin Salim mengatakan pembangunan tahap ini untuk satu menara apartemen yang merangkum 1.633 unit dan area komersial Arcade. \"Ini bukti dan komitmen kami terhadap pembeli dan calon pembeli, bahwa kawasan ini dikembangkan tepat waktu. Kami targetkan serah terima kunci mulai dilakukan pada Juni 2020,” katanya seusai seremoni pemancangan tiang perdana LRT City Sentul Royal Sentul Park, Sabtu (29/7/2017). Nanang menuturkan nantinya dalam kawasan ini akan dilengkapi dengan berbagai fasilitas yang memberikan kenyamanan dan kemudahan kepada penghuni, serta kinektivitas di level 2 sepanjang 1,3 km yg menghubungkan antar menara dan stasiun LRT Sentul. Menara apartemen dengan total 33 lantai ini, menawarkan beberapa pilihan tipe, antara lain tipe Studio, Studio Plus, satu kamar tidur dan dua kamar tidur yang dilepas mulai harga Rp360 jutaan. Nanang menambahkan selain membangun menara pertama Apartemen ini, perusahaan juga tengah menyelesaikan pembangunan kawasan komersial, yaitu Shopping Arcade berupa ruko sebanyak 23 unit. Dibangun dengan konsep tiga lantai per unit, dengan desain dan arsitektur modern, dan terdapat dua akses untuk lantai satu dan dua pada selasar lantai dua terhubung dengan connection bridge yaitu green connectivity yang menghubungkan antarblok ruko, sehingga benefit yang didapat adalah satu unit ruko sangat mungkin disewa untuk dua tenant karena mempunyai akses untuk lantai satu dan dua terpisah. Kawasan komersial ini akan selesai pada April 2018, dibangun dengan luas 240 m2 per unit, dengan harga mulai Rp3 miliaran. GM Departemen TOD dan Hotel PT Adhi Karya Tbk. (ADHI) Amrozi Hamidi mengatakan LRT City Sentul Royal Sentul Park mengatakan dalam proyek ini nantinya akan terdapat 12 menara hunian yang terdiri dari 10.000 unit mal, ruko, ruang perkantoran, plaza, pedestrian, taman bermain, olahraga, dan pusat kuliner. Pada tahap pertama akan dikembangkan lahan seluas 38.164 m2. Selanjutnya dikembangkantahap kedua seluas 30.475 m2, tahap ketiga 19.340 m2 , tahap keempat 30.1980 m2, dan tahap kelima 30.142 m2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170729/48/676162/adhi-mulai-bangun-lrt-city-di-sentul-rp125-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-25 09:22:00", "title": "AKSI EMITEN 25 SEPTEMBER: TOTL Raih Rp3,14 Triliun, Sentul City Belanja Lahan Lagi", "content": " Bisnis.com , JAKARTA – Berita tentang kontrak baru yang diraih PT Total Bangun Persada Tbk. serta belanja lahan terbaru PT Sentul City Tbk. menjadi topik beberapa media nasional hari ini, Senin (25/9/2017). Berikut rincian topik utama di sejumlah media nasional: TOTL Raih Rp3,14 Triliun .  Kontraktor swasta PT Total Bangun Persada Tbk. membukukan kontrak baru senilai Rp3,14 triliun sampai dengan pekan keempat September 2017, atau 78,5% dari target yang dipatok pada tahun ini senilai Rp4 triliun. (Bisnis Indonesia) MPMX Lunasi Notes .  PT Mitra Pinasthika Mustika Tbk. mempercepat pelunasan sertifikat surat utang ( notes ) senior senilai US$200 juta. Sekretaris Perusahaan Mitra Pinasthika Mustika F. Bernadeth Conny menuliskan dalam keterbukaan informasi pada Jumat (22/9), bahwa surat utang senior tersebut seharusnya jatuh tempo pada 2019. (Bisnis Indonesia) TBIG Pinjamkan STP Rp700 Miliar .  PT Tower Bersama Infrastructure Tbk. akan meminjamkan dana sebesar Rp700 miliar kepada PT Solu Sindo Kreasi Pratama (SKP) untuk membayar fasilitas pinjaman kepada United Overseas Bank Ltd sebagai agen. (Bisnis Indonesia) FIF, Timah, dan Pegadaian Terbitkan Surat Utang Rp6,65 T.  PT Federal International Finance (FIF), PT Timah Tbk. (TINS), dan PT Pegadaian telah merampungkan  bookbuilding  terkait penerbitan surat utang senilai total Rp6,65 triliun. Adapun kupon yang ditawarkan oleh tiga perusahaan tersebut berkisar 6,5-8,75%. (Investor Daily) Sentul City Berbelanja Lahan Lagi.  Meski masih memiliki tanah yang belum dikembangkan dan berukuran belasan ribu hektare, PT Sentul City Tbk. tak mengerem belanja lahan. Lahan terbaru yang mereka kuasai berada di Kabupaten Bogor, Jawa Barat seluas 273 hektare (ha). (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170925/192/692627/aksi-emiten-25-september-totl-raih-rp314-triliun-sentul-city-belanja-lahan-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-01 20:27:00", "title": "Sentul Gandeng Bakrie Pipe Rampungkan AEON Mall", "content": " Bisnis.com, JAKARTA – PT Sentul City Tbk. resmi menjalin kerja sama dengan PT Bakrie Pipe Industries untuk pembelian pipa yang akan digunakan sebagai pemadam kebakaran dan Heating Ventilation and Air Conditioning (HVAC) pada bangunan proyek AEON Mall Sentul City. Presiden Direktur PT Sentul City Tbk. (BKSL) Keith Steven Muljadi mengatakan hal ini sejalan dengan salah satu tahap pembangunan dalam upaya menuju prosesi tutup atap AEON Mall Sentul City sesuai target yang ditetapkan yaitu pada akhir 2017 ini sehingga dapat beroperasi pada akhir 2018 mendatang. \"Kita berkomitmen pada pembangunan sesuai target dengan tetap melakukan pemilihan bahan bangunan dengan kualitas terbaik dan teruji, \" katanya, Rabu (1/11/2017). Pembangunan AEON Mall yang berasal dari Jepang ini sangat ketat dalam memilih pemasok bahan-bahan bangunannya. Perusahaan berharap PT Bakrie Pipes Industries sebagai penerima penghargaan SNI peringkat emas 2016 mampu menyediakan kualitas terbaik hasil produksinya yang dalam perjanjian ini akan memasok sekitar hampir setara dengan pipa sepanjang 125 Km. PT AEON Mall Indonesia akan menyewa mall yang dibangun BKSL selama 20 tahun.  Pusat belanja seluas 103.000 m2 ini tersebut dibangun oleh kontraktor PTPP.  AEON Mall ini dibangun untuk melengkapi kawasan terpadu superblok Centerra yang tengah dikembangkan BKSL di pusat niaga Sentul City, di Jl MH Thamrin, Sentul City, Bogor yang memiliki luas bangunan mencapai 500.000 m2. Di  kawasan seluas 8,5 ha ini, selain AEON Mall juga akan dibangun empat tower apartemen Saffron, satu gedung perkantoran dan satu hotel bintang lima.  Adapun Apartemen Saffron yang tersambung dengan AEON Mall dilengkapi dengan private parking. Sejumlah 88 fasilitas akan disediakan, seperti kolam renang sepanjang 200 m atau setara dengan 4x ukuran kolam renang olympic, dengan dining dan pool bar, area olahraga dan jogging track di atap, area multi fungsi, convenience store, spa dan sauna, ruang terbuka hijau, akses langsung ke AEON Mall, dan lain sebagainya.  Apartemen Saffron menjadi produk unggulan Sentul City dengan berbagai kelebihan fasilitas tersebut ditambah pemandangan alam pegunungan di sekitarnya yang sulit ditandingi. Presiden Direktur PT Bakrie Pipe Industries R. Atok Hendrayanto, mengatakan, pihaknya akan memberikan produk dan layanan terbaik agar AEON Mall Sentul City bisa terbangun dengan kualitas tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171101/276/705193/sentul-gandeng-bakrie-pipe-rampungkan-aeon-mall?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-07 06:30:00", "title": "Kerjasama Sentul - Sumitomo Bidik Rp2 Triliun", "content": " Bisnis.com,  JAKARTA — PT Sentul Summit Development, usaha patungan antara PT Sentul City Tbk. dan pengembang Jep­ang, Sumitomo Corpor­ation menargetkan pe­ndapatan penjualan sebesar Rp2 triliun untuk tiga menara apa­rtemen di kawasan di kawasan niaga Sentul City seluas 500.000 m2.  Presiden Direktur PT Sentul City Tbk. (BKSL) Keith Steven Muljadi mengatakan kawasan niaga atau Ce­ntral Business Distr­ic (CBD) Sentul City memiliki luas kawas­an sebesar 7,8 hekta­re. Rencananya di da­lam CBD Sentul City akan dikembangkan ka­wasan terpadu yang mengintegrasikan ruang perkantoran, hotel bintang lima, AEON Mall, dan apartemen. Adapun, tiga menara apartemen yang meran­gkum 1.100 unit itu akan melengkapi mena­ra pertama yang sudah dibangun perusahaan bernama Saffron. “Proyek hasil kerjas­ama tersebut diharap­kan dapat mendulang pendapatan Rp2 trili­un. Kami akan meuncu­rkan pada 2018 menda­tang dengan target penyelesaian konstruk­si pada 2019,” katan­ya melalui siaran pers, Rabu (6/12/2017). Steven menyebut peru­sahaan patungan ini akan menjalankan usa­ha pengembangan prop­erti yang inovatif, ramah lingkungan dan bertaraf internasio­nal. Menurutnya, Sum­itomo Corporationmerupakan mitra yang dapat memperkuat ko­mitmen perusahaan un­tuk memberikan kehid­upan berkualitas tin­ggi bagi masyarakat Indonesia dengan men­gintegrasikan alam, fasilitas gaya hidup premium, dan kemuda­han aksesibilitas. Dirinya mengemukakan Sentul City juga ak­an terus secara aktif mencari dan juga bekerjasama dengan mi­tra strategis yang memiliki kompetensi dan juga rekam jejak yang kuat. Hal itu untuk mendukung komit­men Sentul City mela­ksanakan pengembangan perkotaan hijau ya­ng berkelanjutan dan inovatif. “Alasan utama Sumito­mo menjalin kerjasama ini karena melihat nama baik dan penga­laman panjang Sentul City dalam mengemba­ngkan Kota Mandiri juga sebagai pengemba­ng properti dengan land bank terluas di Indonesi­a,” ujar Steven. Sementara itu, lanjut Steven, saat ini perusahaan juga sedang mengebut penyelesa­ian AEON Mall Sentul City seluas 103.000 m2 untuk dapat dila­kukan tutup atap pada Desember ini dan beroperasi pada akhir 2018. Nantinya, per­usahaan menargetkan AEON Mall Sentul City akan dikunjungi 2 juta pengunjung per bulannya. Sebelumnya, PT Sentul City Tbk. (BKSL) dan Sumitomo Corporat­ion menandatangani perjanjian pendirian usaha patungan PT Sentul Summit Dev­elopment.  Penandatanganan perj­anjian ini dilakukan oleh  Presiden Dire­ktur PT Sentul City Tbk. Keith Steven Mu­ljadi dan Mr. Manabu Nakashima mewakili Sumitomo Corporation di Show Unit Saffron Apartment Sentul City, Selasa 28 Novem­ber 2017 lalu. Dalam perusahaan patungan ini, porsi kepemilikan saham Sentul City hanya 30% atau setara Rp99,9 miliar, sedangkan Sumitomo Corporation menjadi mayoritas hingga 70%, setara Rp233,1 miliar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171207/48/715812/kerjasama-sentul-sumitomo-bidik-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-08 08:51:00", "title": "AKSI EMITEN 8 DESEMBER: Moratelindo IPO Pada 2019, Sentul City Siap Tancap Gas di 2018", "content": " Bisnis.com , JAKARTA – Berita tentang rencana IPO PT Mora Telematika Indonesia serta target pertumbuhan  marketing sales  PT Sentul City Tbk. menjadi sorotan beberapa media nasional hari ini, Jumat (8/12/2017). Berikut rincian topik utama di sejumlah media nasional: 2019, Moratelindo IPO . PT Mora Telematika Indonesia berencana melakukan penawaran perdana saham atau  initial public offering  (IPO) pada 2019. (Bisnis Indonesia) RBMS Incar Dana Rp300 Miliar.  Emiten properti PT Ristia Bintang Mahkotasejati Tbk., (RBMS) berencana melakukan right issue dengan target dana sekitar Rp300 miliar pada awal 2018. (Bisnis Indonesia) Broker Lokal Unjuk Gigi.  Nilai transaksi broker pada November 2017 naik 14,7% secara bulanan menjadi Rp384,44 triliun karena fluktuasi indeks harga saham gabungan (IHSG). Adapun, sejumlah broker lokal berhasil menduduki posisi 10 teratas dengan nilai transaksi saham terbesar. (Bisnis Indonesia) Diversifikasi Bisnis, Trada Masuki Babak Baru . PT Trada Alam Minera Tbk. (TRAM) optimistis diversifikasi bisnis ke sektor pertambangan batu bara menjadi fase baru yang dapat menopang pertumbuhan kinerja perusahaan. Tahun depan, perseroan menyiapkan modal kerja sebesar US$30 juta. (Investor Daily) Sentul City Siap Tancap Gas di 2018.  PT Sentul City Tbk. optimistis bisa mencatatkan kinerja lebih baik tahun 2018, meskipun tantangan bisnis properti masih besar. Tahun depan, perusahaan ini menargetkan pertumbuhan  marketing sales  atau pendapatan pra penjualan sebesar 25%. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171208/192/716432/aksi-emiten-8-desember-moratelindo-ipo-pada-2019-sentul-city-siap-tancap-gas-di-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-10 13:47:00", "title": "2018, Sentul Bidik Pertumbuhan Prapenjualan Rp1,5 Triliun", "content": " Bisnis.com , JAKARTA - PT Sentul City Tbk. menargetkan pertumbuhan prapenjualan hingga 25% pada tahun depan. Artinya dari target Rp1,2 triliun hingga akhir tahun ini diharapkan meningkat hingga Rp1,5 triliun pada 2018. Presiden Direktur PT Sentul City Tbk. (BKSL) Keith Steven Muljadi mengatakan perusahaan optimistis bisa mencatatkan kinerja lebih baik pada 2018 meskipun tantangan bisnis properti masih besar. Pasalnya, hingga Oktober lalu prapenjualan perusahaan sudah mencapai Rp903,2 miliar. Perusahaan juga akan menganggarkan belanja modal sebesar Rp700 miliar, lebih tinggi dari tahun ini sebesar Rp600 miliar. \"Kami memasang target pendapatan dan laba cukup tinggi karena kami akan ada transaksi sangat besar yang sudah mundur sejak lama, kami proyeksikan didapat pada penutup tahun ini atau awal tahun depan,\" katanya melalui siaran pers, Minggu (10/12/2017). Steven menyebutkan tahun depan perusahaan akan fokus mengembangkan proyek Central Busines District (CBD) Sentul City yang dibangun di atas lahan seluas 7,8 hektare. Lahan ini akan dikembangkan menjadi Aeon Mall, empat menara apartemen, satu menara perkatoran dan satu Hotel. Pembangunan Aeon Mall saat ini sedang berlangsung dengan  progress  40% dan ditargetkan selesai pada 2018. Untuk apartemen sudah dipasarkan satu menara bernama Saffron dengan penjualan sudah 60%. Sementara tiga menara lagi akan digarap PT Sentul Summit Development yang merupakan usaha patungan dengan Sumitomo Corporation, pengembang asa Jepang. Dari proyek tersebut perusahaan menargetkan pe­ndapatan penjualan sebesar Rp2 triliun dengan lahan yang akan digunakan seluas 500.000 m2. \"Proyek Sentul Sumit akan merangkum sebanyak 1.100 unit yang dipasarkan mulai tahun depan dan pembangunan akan dilakukan serentak dengan properti di CBD lainnya yakni kantor kelas A dan Hotel bintang empat,\" ujar Steven. Dengan pengembangan CBD, porsi gedung tinggi terhadap penjualan BKSL pun terus meningkat. Tahun ini bangunan tinggi menyumbang konstribusi 35% terhadap prapenjualan atau meningkat dari posisi 20% pada 2016 dan ditargetkan menjadi 60% pada tahun depan. Selain fokus dalam pengembangan CBD, BKSL juga akan mengembangkan proyek rumah tapak. Tahun depan, perusahaan akan merilis 4 klaster baru yang dibangun di lahan 20 hektare. Total unit yang akan dipasarkan sekitar 361 unit dengan harga mulai Rp1 miliar-Rp3 miliar. Direktur BKSL Syukurman Larosa menambahkan saat ini perusahaan juga tengah melakukan serah terima kunci untuk 2.000 unit rumah tapak hingga kuartal II/2018. \"Rumah tapak kami masih bangun sendiri tetapi tidak menutup kemungkinan tahun depan akan ada kerjasama dengan mitra,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171210/48/716847/2018-sentul-bidik-pertumbuhan-prapenjualan-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:48:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180208/441/736046/transaksi-saham-keluarga-tahir-masuk-bksl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-08 07:20:00", "title": "Ini Alasan Keluarga Tahir Masuk ke Sentul City (BKSL)", "content": " Bisnis.com , JAKARTA—Pendiri Grup Mayapada Dato’ Sri Tahir membenarkan keluarganya telah membeli sebagian saham emiten properti PT Sentul City Tbk. sebagai bagian dari upaya memperkuat relasi keluarga di antara kedua keluarga perusahaan. Dato mengatakan, tidak ada motif khusus di balik aksi tersebut selain untuk tujuan investasi dan mempererat relasi keluarga antara kedua perusahaan. Pembelian saham dilakukan atas nama putranya, yakni Jonathan Tahir dari pemegang saham pengendali emiten berkode saham BKSL terebut. “Kita sekarang jadi  family . Jadi, kita investasi di perusahaan dia saja, tidak ada motif untuk mengendalikan. Kita jadi investor saja, jadi besanan kan,” katanya, Rabu (7/2/2018). Adapun, pemegang saham terbesar BKSL sebelumnya adalah PT Sakti Generasi Perdana sebesar 42,55% dan Stella Isabella Djohan 26,41%. Selebihnya dimiliki oleh investor publik sebesar 31,03%. Menurutnya, pembelian saham BKSL oleh putranya tidak berarti pendapatan BKSL akan dikonsolidasikan ke dalam grup Mayapada. Kedua grup tetap berdiri sendiri-sendiri. Dato mengatakan, pihaknya memang berniat membeli saham BKSL dalam jumlah besar dan hal itu sulit diperoleh dari pasar regular. Oleh karena itu, pihaknya melakukan negosiasi dengan pemegang saham pengendali untuk bisa memperoleh porsi pembelian cukup besar. Di awal bulan ini, keluarga Tahir telah membeli sekitar 6,1% saham BKSL di harga premium, yakni Rp350. Harga tersebut lebih dari dua kali lipat harga saham BKSL di pasar regular saat transaksi dilakukan. “Kalau mau dapat blok saham agak sulit membelinya dari pasar, sehingga harus berunding sama pengendali dan dia tentu tidak mau jual di harga pasar. Tapi menurut tafsiran orang, sahamnya itu nilainya kurang lebih Rp1000 sebenarnya,” katanya. Dato mengatakan, pihaknya memutuskan membeli saham BKSL sebab memandang prospek bisnis properti Indonesia masih sangat cerah di masa mendatang. Sementara itu, BKSL merupakan perusahaan yang cukup berpengalaman di industri properti, memiliki cadangan lahan yang luas, dan memiliki keunggulan kompetitif dari segi lokasi dan ketersediaan sarana dan prasarana. Saat ini, sejumlah pengembang asing juga sudah mulai melirik kawasan Sentul City untuk mendirikan properti mereka. Sejumlah proyek infrastruktur strategis nasional juga mulai dibangun di sana untuk mendukung konektivitas. Selain itu, kini Sentul City sudah mulai beralih sebagai kota hunian, tidak saja kota persinggahan atau  resort . Harga lahan di sana berkisar antara Rp5 juta hingga Rp15 juta per meter persegi. Daerah ini juga memiliki keunggulan kompetitif sebab memiliki iklim yang sejuk dan pemandangan yang asri secara natural. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180208/192/736111/ini-alasan-keluarga-tahir-masuk-ke-sentul-city-bksl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-21 21:27:00", "title": "Bukit Jonggol Asri Siap Kembangkan Kota Mandiri", "content": " Bisnis.com, JAKARTA -- Salah satu perusahaan pengembang milik PT Sentul City Tbk, yaitu PT Bukit Jonggol Asri berniat membangun 15.000 hektare lahan yang dimiliki di Jonggol sebagai arena hunian mix-used. Chairman PT Bukit Jonggol Asri, Tranggono Ting menyatakan kawasan Jonggol, Bogor, memang telah direncanakan menjadi kota mandiri, tetapi belum ada kegiatan yang signifikan dari pemerintah untuk mewujudkan wacana tersebut. Meskipun demikian, pengambang sudah menyatakan siap berpartisipasi dengan membangun hunian di kota mandiri. \"Kita ada 30.000 hektare, kita akan bangun 15.000 hektare, sisanya untuk penghijauan,\" ungkap Tranggono di Hotel Borobudur, Rabu (21/2). Adapun dari 15.000 hektare area pengembangan, Bukit Jonggol Asri akan membangun 60% hunian mix-used, dan sisanya 40% untuk membangun fasilitas umum (fasum) dan fasilitas sosial (fasos). Dia menjelaskan, pemerintah memang sudah pernah mewacanakan pemindahan sejumlah departemen non-sentralistik ke daerah Jonggol. Pemindahan ini juga akan mendorong pemindahan hunian para pegawai negeri sipil (PNS) terkait ke sekitar area departemen tersebut. \"Kalau soal infrastruktur, ini ada akses dari Hambalang menuju Jonggol, ataupun Jonggol ke Cikarang. Karena ini kota mandiri, pemerintah ingin mengembangkan kepadatan Jakarta dengan memindahkan departemen non-sentralistik,\" paparnya. Kata Tranggono, selain Bukit Jonggol Asri, pemerintah juga sudah mengundang Perum Perumnas untuk ikut membangun bakal hunian bagi para PNS. Tahap I pembangunan meliputi bangunan rumah tapak ataupun rumah vertikal dengan total sekitar 3.000 unit. Selain itu Bukit Jonggol Asri menambahkan pusat bisnis atau central business disctrict (CBD). Nantinya, Perumnas juga diperkirakan akan membangun sekitar 5.000 unit hunian di Jonggol. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180221/48/741561/bukit-jonggol-asri-siap-kembangkan-kota-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:48:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180222/449/741549/kota-mandiri-bukit-jonggol-asri-siapkan-15-000-m2?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-11 17:15:00", "title": "Sentul City Bentuk JV Garap Apartemen Opus Park", "content": " Bisnis.com, JAKARTA – PT Sentul City Tbk bersama Sumitomo Corporation dan Hankyu Hanshin Properties Corporation dari Jepang bentuk perusahaan joint venture (JV), PT Izumi Sentul Realty, mengembangkan apartemen Opus Park di Sentul City Bogor. Direktur Utama PT Izumi Sentul Realty Ricky Kinanto Teh mengatakan akan mengembangkan apartemen Opus Park di dalam kawasan Central Business Distric (CBD) Sentul City seluas 7,8 hektar yang merangkum apartemen, pusat perbelanjaan asal Jepang AEON Mall, perkantoran dan hotel bintang lima dengan total investasi kawasan CBD di atas Rp5 triliun. “Kami mengembangkan apartemen Opus Park berkualitas Jepang yang memiliki banyak keunggulan yang kami tujukan untuk pasangan keluarga baru, business professional, dan mereka yang mencari kualitas hidup yang lebih tinggi di daerah yang masih asri,” ujar Ricky saat Press Conference Agent Gathering di Jakarta, Rabu (11/7/2018). Apartemen Opus Park nantinya akan menyatu dan bersebelahan langsung dengan AEON Mall yang ditargetkan akan mulai beroperasi pada awal kuartal kedua 2019. Dibangun dengan luas bangunan mencapai 500.000 meter persegi, apartemen Opus Park akan terdiri dari 3 menara yang dihubungkan dengan skybridge dan merangkum sebanyak kurang lebih 1.095 unit dengan total 365 unit apartemen setiap menara. Apartemen Opus Park terbagi dalam 8 tipe unit apartemen yaitu tipe 1 kamar, 2 kamar, 2+1 kamar, dan 3+1 kamar dengan luasan mulai dari semi gross 40,54 meter persegi hingga 160,10 meter persegi. Harga unit apartemen Opus Park dibanderol mulai dari Rp790 juta hingga Rp3,1 miliar per unit. Saat ini pembangunan apartemen Opus Park sudah mencapai lantai 20 dengan target topping off pada September 2018 dengan target akan mulai diserahterimakan pada akhir 2019. Presiden Direktur PT Sentul City Tbk David Pratono mengatakan porsi kepemilikan saham JV tersebut sebesar 30% dimiliki oleh PT Sentul City Tbk, 45% dimiliki oleh Sumitomo Corporation, dan 25% dimiliki oleh Hankyu Hanshin Properties Corporation. “Total investasi dari apartemen Opus Park ini mencapai Rp1,2 triliun,” ungkap David. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180711/49/815480/sentul-city-bentuk-jv-garap-apartemen-opus-park?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:48:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180712/449/815612/apartemen-di-sentul-opus-park-tawarkan-hunian-rasa-jepang-di-pusat-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:48:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180717/441/817204/emiten-properti-bksl-dapat-peringkat-b2-dari-moodys?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-17 08:36:00", "title": "AKSI EMITEN 17 JULI: Mayoritas Saham Moncer, BKSL Kantongi B2 dari Moody's", "content": " Bisnis.com,  JAKARTA – Berita kinerja positif mayoritas saham baru di Bursa Efek Indonesia serta PT Sentul City Tbk yang mendapatkan peringkat B2 dari Moody’s menjadi berita utama sejumlah media hari ini, Selasa (17/7/2018). Berikut ringkasan topik utama di sejumlah media nasional hari ini: Mayoritas Saham Moncer.  Mayoritas kinerja saham penghuni baru Bursa Efek Indonesia pada tahun ini tercatat moncer. Dari 30 emiten baru, sebanyak 22 emiten menorehkan kinerja saham yang positif. BKSL Kantongi B2 dari Moody’s.  Lembaga pemeringkat internasional Moody’s Investor Service menyematkan peringkat B2 kepada emiten properti PT Sentul City Tbk. untuk pertama kalinya dengan outlook stabil. WSKT Terima Pembayaran Rp15 Triliun.  PT Waskita Karya (Persero) Tbk. akan menerima pembayaran dari sejumlah proyek turnkey yang rampung dengan perkiraan nilai Rp15 triliun pada semester II/2018. Investor Thailand Perkuat Bisnis CSAP .  PT Catur Sentosa Adiprana Tbk. yakin bergabungnya investor asal Thailand SCG Retail Holding Company Limited sebagai pemegang saham dapat mengerek kinerja ritel melalui gerai Mitra10. (Bisnis Indonesia) SUPR & BALI Perluas Lini Serat Optik.  Dua emiten infrastruktur telekomunikasi domestik, PT Solusi Tunas Pratama Tbk. dan PT Bali Towerindo Sentra Tbk. kian ekspansif dalam memperluas bisnis serat optik perseroan dengan harapan dapat mendorong pendapatan dari bisnis utama. (Bisnis Indonesia) Laba Antam Dipoles Emas Freeport.  PT Aneka Tambang Tbk mengukir kinerja cemerlang tahun ini. Saham emiten berkode ANTM ini makin berkilap berkat kenaikan harga nikel dunia hingga sentimen positif akuisisi Freeport Indonesia oleh PT Indonesia Asahan Aluminium (Inalum), induk usaha ANTM. (Kontan) Raihan Kontrak Anak Usaha WIKA Moncer.  Dua anak usaha PT Wijaya Karya Tbk di sektor konstruksi optimistis bisa meraih target kinerja tahun ini. Maklum, performanya selama enam bulan pertama terbilang moncer. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180717/192/817312/aksi-emiten-17-juli-mayoritas-saham-moncer-bksl-kantongi-b2-dari-moodys?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-30 16:38:00", "title": "Apartemen Rp7,5 triliun LRT City Sentul Segera Serah Terima Unit", "content": " Bisnis.com, JAKARTA--PT Adhi Commuter Properti, anak usaha PT Adhi Karya (Persero) Tbk mengembangkan LRT City Royal Sentul Park, di lahan dekat Sentul International Sirkuit.  Amrozi Hamidi, Direktur Utama PT Adhi Commuter Properti  (ACP) mengatakan, Sentul memiliki potensi besar ke depan. Dengan kualitas udara yang lebih bagus dibandingkan daerah lain, kawasan Sentul akan semakin diminati konsumen. Amrozi mengatakan proyek ini dikembangkan di lahan seluas 14.8 ha, dengan investasi Rp7,5 triliun. Rencananya, kata dia, di kawasan tersebut akan dibangun 12 menara yang berfungsi sebagai apartemen, office, hotel dan mall, yang dilengkapi dengan kawasan komersial dan fasilitas berlibur. Amrozi menyebut, Ground Breaking tower pertama telah dilakukan pada Juli 2017 dengan progres pembangunan di tower pertama mencapai 20%. \"Dengan demikian sesuai dengan rencana pembangunan yang ada, tower pertama LRT City Royal Sentul Park ini, akan bisa diserahterimakan kepada pembeli pada bulan Juli tahun 2020,\" katanya Kamis (30/8/2018). Nanang Safrudin Salim, Project Director LRT City Sentul – Royal Sentul Park, menambahkan, untuk tower pertama saat ini telah terjual sebanyak 50%. Perusahaan menawarkan beberapa pilihan kepada konsumen, mulai tipe studio, 1 kamar tidur serta 2 kamar tidur. \"Harga yang kami tawarkan mulai Rp380 juta-an atau telah mengalami kenaikan sebesar 25% dibandingkan dengan harga perdana ketika peluncuran tahun lalu,\"ungkapnya. Selanjutnya, ACP akan mengembangkan kawasan ini secara bertahap. Diperkirakan kawasan tahap 1 dengan luas 25.000 m2 ini akan selesai pembangunannya pada tahun 2020. Panangian Simanungkalit pengamat properti menyebut kawasan Sentul sangat luas, karena itu pengembang perlu membuat inovasi-inovasi baru. Inovasi tersebut berkaitan dengan akses infrastruktur. Kawasan Sentul diyakini akan terus berkembang, dan para pengembang makin jeli dalam mengembangkan konsep kawasan propertinya, sesuai dengan kebutuhan konsumen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180830/49/833342/apartemen-rp75-triliun-lrt-city-sentul-segera-serah-terima-unit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-06 17:48:00", "title": "IPO, Anak Usaha Sentul City Ini Incar Dana Rp364 Miliar", "content": " Bisnis.com,  JAKARTA - PT Natura City Developments Tbk. menetapkan harga penawaran umum perdana saham atau initial public offering (IPO) Rp110-Rp140 per saham, dengan jumlah saham yang dilepas ke publik mencapai 2,6 miliar saham. Jumlah itu setara dengan 48,15% dari modal yang ditempatkan dan disetor penuh. Dengan demikian, potensi dana yang diperoleh perseroan daro IPO ini adalah Rp286 miliar hingga Rp364 miliar. Denny Saliman, VP Investment Banking PT Danatama Makmur Sekuritas selaku underwriter, mengatakan dari total dana IPO tersebut sekitar 70% akan digunakan untuk pembayaran utang atau  refinancing , 18% untuk kebutuhan pendukung misalnya pembelian lahan, dan sisanya untuk modal kerja. \"Mayoritas dana untuk  refinancing , karena waktu pembelian tanah awal tahun ini pembayarannya menggunakan dana pihak ketiga,\" kata dia di Jakarta, Kamis (6/9/2018). Perseroan akan membelanjakan belanja modal untuk pembebasan lahan seluas 170 hektar senilai Rp350 miliar, dengan harga yang telah disepakati pada 2013 lalu. Tanah ini merupakan bagian daru total lahan seluas 203 hektar yang merupakan area proyek perseroan. Adapun dari belanja modal ini, senilai Rp226 miliar telah direalisasikan pada kuartal I/2018 dengan pembiayaan yang berasal dari utang. Sebagian dana dari penawaran umum saham ini akan digunakan untuk melunasi utang tersebut. Dia menambahkan, anak usaha Sentul City ini masih terus akan ekspansi mengingat setelah pembayaran utang ini perseroan tidak lagi memiliki tanggungan yang harus dibayarkan di perbankan. Menurutnya, ekspansi akan dilakukan sejalan dengan adanya kebijakan down payment (DP) 0% serta program sejuta rumah yang direalisasikan pemerintah. \"Kondisi market memang sulit tapi pricing masih menarik,\" ujarnya. Direktur Utama Natura City Developments Elfi Darlis menambahkan, ekspansi akan dilakukan perusahaan dalam waktu dekat. Yakni dengan mendirikan kawasan bisnis terpusat, rumah sakit, perguruan tinggi, serta infrastruktur penunjang lainnya di Serpong. Adapun ekspansi berupa pembangunan hunian akan dilakukan perseroan di kawasan bekasi, Banten, serta Sumatera Selatan. \"Itu rencana jangka panjang kami, di mana untuk tahap awal akan dilakukan di Jabodetabek dulu,\" kata dia. Saat ini, perseroan memiliki lebih dari 20 hektare lahan yang tersebar di kawasan Jawa Barat, lebih dari 100 hektar di Sumatera Selatan, dan sekitar 300 hektar di kawasan Banten. Sementara itu, kinerja perseroan sejauh ini cukup positif, di mana marketing sales pada tahun lali mencapai Rp199,31 miliar. Adapun per Juli tahun ini, total  marketing sales  perseroan mencapai Rp139,81 miliar. \"Kinerja kami sejauh ini sangat positif,\" tegasnya. Pendapatan Natura pada tahun lalu tercatat mencapai Rp246,5 miliar, dengan laba bersih senilai Rp105,25 miliar dan EBITDA Rp103,97 miliar. Tahun ini, perseroan memproyeksikan pendapatan mencapai Rp291,27 miliar, laba bersih senilai Rp110,03 miliar, dan EBITDA Rp115,55 miliar. Sementara itu, penawaran kepada investor ritel akan dilakukan pada 18-19 September mendatang dan pencatatan saham perdana di Bursa Efek Indonesia (BEI) dijadwalkan akan berlangsung pada 26 September. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180906/192/835913/ipo-anak-usaha-sentul-city-ini-incar-dana-rp364-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-27 19:21:00", "title": "Ombudsman Temukan Maladministrasi Pengelolaan SPAM di Sentul City", "content": " Bisnis.com, JAKARTA - Ombudsman menemukan ada maladministrasi yang dilakukan oleh Bupati Bogor dalam permasalahan sistem penyelenggaraan penyediaan air minum (SPAM) tak berizin milik PT Sukaputra Graha Cemerlang (SGC), anak perusahaan PT Sentul City Tbk., di Sentul CIty, Bogor. Kepala Perwakilan Ombudsman RI Jakarta Raya Teguh P. Nugroho mengatakan pemeriksaan terkait maladministrasi tersebut bermula dari komite warga yang melaporkan perusahaan ke Bupati Bogor hingga sampai kepada Ombudsman. \"Warga perumahan Sentul City dibuat resah akibat pemutusan distribusi air bersih oleh SGC karena menolak membayar iuran pengelolaan lingkungan. Pemutusan air bersih sudah dilakukan sejak 2 tahun yang lalu,\" kata Teguh usai acara penyerahan laporan akhir hasil pemeriksaan (LAHP) permasalahan pengelolaan SPAM oleh PT Sentul City Tbk. pada Selasa (27/11/2018). Dia menjelaskan pada 2001 PDAM dan PT Sentul City Tbk., dengan kode emiten BKSL, melakukan perjanjian kerja sama pasokan air bersih. Perjanjian tersebut dibuat lagi pada 2005 dan mengalami beberapa addendum hingga addendum terakhir yaitu addendum keenam yang dibuat pada 9 Maret 2017. Berdasarkan perjanjian, 80% air baku dibeli dari PDAM dan 20% dikelola oleh BKSL sendiri. Izin pengolahan 20% dikeluarkan oleh PUPR beserta izin rekomendasi teknis (rekomtek) dan sistem informasi perencanaan & penganggaran (SIPPA) untuk BKSL. Namun dalam praktiknya, Sentul City mengalihkannya kepada SGC yang mana berarti secara hukum perjanjian tersebut batal karena seharusnya pengelola dalam perjanjian adalah BKSL, bukan GSC. Dia menjelaskan proses privatisasi sebenarya sudah dibatalkan oleh undang-undang dengan keluarnya PP No. 122 tahun 2015. Dalam PP tersebut dijelaskan yang dimungkinkan dalam melakukan pengelolaan sistem penyediaan air minum hanya BUMN, BUMD, dan badan usaha yang ditunjuk oleh pemerintah. Akan tetapi, pengelolaan air dilakukan secara penuh oleh SGC. \"Mereka juga mengambil iuran air minum yang digabung dengan biaya pemeliharaan dan pengelolaan lingkungan (BPPL). BPPL yang dimaksud merupakan prasarana, sarana, dan utilitas (PSU) yang seharusnya sudah diserahkan ke Pemkab Bogor, padahal ada permendagri 9 dan perda kabupaten Bogor,\" lanjut Teguh. Dia memaparkan dalam Permendagri No. 9 Tahun 2009 disebutkan bahwa PSU harus diserahkan kepada pemkab setelah 1 tahun pembangunan selesai, sementara isi perda tetang PSU lebih kuat yang mengharuskan penyerahan dilakukan setelah 6 bulan selesainya pembangunan. \"Isinya lebih jelas yang menyebutkan bahwa setelah 6 bulan pembangunan diselesaikan oleh pengembang. Jika tidak diserahkan, maka ada tindak pidananya. Masalahnya Pemkab tidak pernah menjalankan kedua keputusan tersebut, permendagri dan perda.,\" kata dia. Menurutnya, Sentul City mengambil BPPL dari PSU yang tidak diserahkan karena biaya BPPL cukup menguntungkan. RT/RW juga meminta mengelola BPPL seperti perumahan lainnya, namun tidak diperbolehkan oleh pihak BKSL. Dia melanjutkan jika misalnya warga membayar ke RT/RW, maka PAM milik warga akan dicabut. Hingga saat ini, sudah ada lebih dari 100 rumah yang PAMnya dicabut. Dia juga menilai ada potensi kerugian negara karena seharusnya BPPL dikelola oeh pemda. Teguh mengatakan pemda dalam permendagri sebenarnya memungkinkan pemda bekerjasama dengan swasta, yang artinya BKSL bisa bekerja sama dengan pemda menarik BPPL dari PSU yang dimanfaatkan oleh mereka dan kemudian juga ada kontribusi yang diberikan ke pemda. Kemudian, dia menjelskan setiap PSU yang berada dalam masterplan harus diserahkan kepada Pemkab, sementara yang baru diserahkan baru site plan, yaitu jaringan kecil di dalam perumahan. Itu pun masih dalam perencanaan, kata Teguh, sampai sekarang masih belum diserahkan. Oleh karena itu, Teguh mengatakan dalam waktu 60 hari ke depan, Bupati Bogor harus menetapkan masa transisi peralihan dari pengelolaan Sentul City kepada PDAM sejak diterimanya LAHP Ombudsman RI Jakarta Raya. Selain itu, selama masa transisi, Bupati Bogor wajib memastikan pelayanan air bersih ke seluruh warga Sentul City dan yang diputus saluran airnya untuk disambung kembali, serta memerintahkan PT Sentul City TBk. untuk memisahkan tagihan retribusi air minum warga dengan BPPL. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181127/48/863803/ombudsman-temukan-maladministrasi-pengelolaan-spam-di-sentul-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-10 19:26:00", "title": "Sentul City Raih Marketing Sales Rp813 Miliar", "content": " Bisnis.com, JAKARTA - PT Sentul City Tbk. (BKSL) mencetak kinerja positif sepanjang Januari hingga September 2018. Presiden Direktur PT Sentul City Tbk. David Partono mengatakan BKSL menargetkan marketing sales sebesar Rp1,5 triliun pada 2018. Hingga kuartal III, perusahaan telah berhasil meraih marketing sales sebesar Rp813 miliar. “Oleh karena block sales yang rencananya bisa kami raih di 2018 mundur, maka mempengaruhi pencapaian marketing sales tahun 2018,\" kata David saat acara Public Expose pada Senin (10/12/2018). Namun, dia optimistis tahun 2018 BKSL bisa meraih prapenjualan di atas Rp1 triliun. Dia mengatakan penjualan hingga kuartal III banyak didapat dari penjualan residensial. Menjelang akhir tahun, BKSL akan tetap mengandalkan proyek yang sudah ada. Saat ini BKSL tengah mengembangkan superblok Centerra di Central Business Distric (CBD) Sentul City, Bogor, seluas 7,8 hektare. Superblok Centerra tersebut terdiri atas AEON Mall, Apartemen Verdura, Saffron Noble Residence, Opus Park Towers, Gedung Perkantoran Centerra, AEON Mall, dan Condotel. Tahap pengerjaan konstruksi AEON Mall yang memiliki lease area sekitar 103.000 m2 sudah mencapai 70%. David mengatakan rencana handover kepada tenant  pada kuartal I/2019 dan dibuka untuk umum pada kuartal III/2019. Sementara Apartemen Saffron Noble, yang terdiri satu menara dengan luas area 54.136 m2, ditargetkan akan diserahterimakan pada kuartal I/2020. Saat ini apartemen Saffron Noble dipasarkan dengan harga mulai dari Rp950 juta hingga Rp2,4 miliar. Selain itu, Opus Park yang dikembangjan PT Izumi Sentul Realty, yang merupakan perusahaan Joint Venture BKSL, Sumitomo Corporation, dan Hankyu Hanshin Properties Corporation dari Jepang, akan diserahterimakan pada kuartal IV/2019. Opus Park terdiri dari 3 menara (Pinnacle, Crest, dan Summit) dengan luas area 162.408 m2. Opus Park dipasarkan mulai dari Rp750 juta hingga Rp3,2 miliar. David Partono optimistis Sentul City akan semakin berkembang di masa mendatang karena menurutnya, banyak katalis yang akan menjadi pendorong perkembangan Sentul City. \"Sentul City dapat diakses baik melalui via jalan tol dan LRT yang akan hadir sekitar tahun 2020. LRT akan mempersingkat waktu perjalanan dari Sentul City ke Jakarta dari sekitar 1 jam menjadi kurang dari 30 menit.\" Dia memaparkan Sentul City juga dikelilingi oleh hamparan pemandangan hijau dan pegunungan, memiliki fasilitas lengkap disekitarnya seperti AEON Mall, lembaga pendidikan (Universitas Trisakti dan Sampoerna Academy), 7 lapangan gof yang berdekatan dan sirkuit balap Sentul. Kemudian, Sentul City juga menarik perusahaan-perusahaan besar terkemuka, seperti BCA yang telah mendirikan BCA Learning Institute dan akan terus menarik perkembangan komersial dan industri ke wilayah tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181210/48/868076/sentul-city-raih-marketing-sales-rp813-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-10 19:31:00", "title": "Sentul City Belum Berencana Rilis Proyek Baru", "content": " Bisnis.com, JAKARTA - PT Sentul City Tbk. (BKSL) belum berencana meluncurkan proyek baru pada 2019. Emiten berkode BKSL itu masih akan fokus melanjutkan pembangunan proyek yang sudah ada dari 2018. Presiden Direktur PT Sentul City Tbk. David Partono mengatakan BKSL masih fokus menghabiskan produk lama seperti  Saffron Noble Residence, Opus Park, Green Mountain, Spring Mountain, dan lainnya yang berada di kawasan Sentul City, Bogor. “Karena situasi ekonomi yang belum kondusif, ditambah adanya pemilihan presiden pada 2019, kami akan konservatif dan melangkah dengan hati-hati di tahun 2019. Kami perkirakan setelah pemilu pasar properti kembali bergairah,” kata David saat acara Public Expose pada Senin (10/12/2018). David memaparkan perseroan menargetkan prapenjualan 2019 akan naik sebesar 15% hingga 20% dengan rasio penjualan di tahun 2019 untuk rumah tapak 50%, bangunan vertikal 30%, dan block sales (borongan) 20%. Namun jika block sales BKSL bisa dicapai pada 2019, maka marketing sales bisa jauh meningkat. Oleh karena itu, lanjut David, BKSL akan menganggarkan belanja modal atau capital expenditure (capex) sebesar Rp500 miliar. Sejak dikembangkan dari tahun 1993, kota mandiri (township) Sentul City telah dikembangkan seluas 1.000 hektare dari total lahan seluas 3.100 hektare. Sejumlah fasilitas juga telah dibangun dan akan terus bertambah. Saat ini, papar dia, harga tanah residensial di kawasan Sentul City berkisar Rp7,7 juta per m2 hingga Rp 13,5  juta per m2.  Sejak 2007 hingga sekarang, harga tanah di Sentul City mengalami kenaikan rata-rata per tahun 15%. “Kami optimistis ke depan Sentul City akan semakin berkembang. Saat ini harga tanah di Sentul City memang lebih rendah dibandingkan Tangerang dan Bekasi, tapi nanti harga tanahnya bisa lebih tinggi,” lanjut dia. David menambahkan Sentul City akan terus aktif mencari dan juga bekerja sama dengan mitra-mitra strategis yang memiliki kompetensi dan juga rekam jejak yang kuat. Hal itu untuk mendukung komitmen Sentul City melaksanakan pengembangan perkotaan hijau yang berkelanjutan dan inovatif guna memastikan keluarga dan masyarakat dapat secara konsisten menikmati pengalaman mereka untuk hidup, bermain, dan bekerja di Sentul City. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181210/48/868082/sentul-city-belum-berencana-rilis-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:48:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181211/449/868135/rencana-pengembang-sentul-city-belum-berencana-rilis-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-26 10:53:00", "title": "Sentul City Tegaskan Tak Ada Perampasan Tanah di Bojong Koneng", "content": " Kabar24.com , JAKARTA — Manajemen PT Sentul City Tbk., pengembang perumahan Sentul City menegaskan tak ada kasus perampasan tanah masyarakat di Desa Bojong Koneng, Kecamatan Babakan Madang, Kabupaten Bogor. Hal yang terjadi di lapangan sesungguhnya adalah adanya perbuatan sejumlah oknum warga yang melakukan persengkongkolan merekayasa surat tanah baru di atas tanah yang sudah bersertifikat milik perseroan. “Kami sebut sejumlah oknum warga karena yang melakukannya individu. Langkah penegakan hukum yang dilakukan Polres Bogor atas laporan kami sudah on the right track. Enggak ada itu kriminalisasi terhadap masyarakat, ini perlu kami tegaskan,” jelas Alfian Mujani, Head Of Corporate Communication Sentul City dalam keterangan persnya, Selasa (26/3/2019). Dia memberikan pernyataan terkait beredarnya informasi bahwa pimpinan Polres Bogor akan dilaporkan ke Mabes Polri oleh LBH Pospera terkait penyidikan kasus tanah di Desa Bojong Koneng. Menurut Alfian, oknum warga Desa Bojong Koneng berinisial DG merupakan aktor intelektual dalam kasus ini yang sudah berulang kali melakukan tindakan penyerobotan tanah dengan menggunakan nama orang lain, sebagaimana perkara yang menjeratnya di Polda Jabar dan tengah menjalani hukumannya belum selesai namun kini dia terkena perkara baru lagi di Polres Bogor. \"Ini kan ada tanah di Bojong Koneng bersertifikat. Dijual lagi oleh DG dengan ada kuitansi terima pembayaran atasnya. Dia menggunakan modus memakai nama orang yang dia bagi uang hasil perbuatannya, seolah olah nama itu sebagai ahli waris yang dimunculkan surat tanahnya dan dijual kepada orang luar kota. Atas perbuatannya ini maka, lurah sekdes dan DG serta orang yang bersengkokol dipakai namanya itu menyandang gelar tersangka,” terang Alfian. Menurutnya, modus kejahatan pelaku sehingga berulangkali leluasa menjual tanah yang bukan miliknya adalah dengan modus diciptakan seolah ada tanah sisa dari para pewarisnya yang juga diciptakan dibagi hasil, itu disebabkan oleh perbuatan pemalsuan riwayat tanah di buku C desa yang dilakukan oleh lima tersangka terutama kepala desa dan perangkatnya yang mengetahui cara memalsukannya sehingga memunculkan kembali hak nya atau memiliki sisa tanah yang diperoleh dari pewarisnya. Dari informasi, sejumlah warga akan melapor ke Polres Bogor dan mabes Polri terkait dengan dugaan pelanggaran pengambilalihan lahan yang dilakukan Sentul City. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190326/16/904395/sentul-city-tegaskan-tak-ada-perampasan-tanah-di-bojong-koneng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-28 14:08:00", "title": "Penjualan Lahan Mandek, Sentul City (BKSL) Rugi Rp325 Miliar", "content": " Bisnis.com , JAKARTA -  PT Sentul City Tbk (BKSL)  Tbk menderita kerugian lebih dari Rp300 miliar sepanjang sembilan bulan 2020. Emiten bersandi saham BKSL itu merugi akibat penurunan pendapatan dari penjualan lahan. Berdasarkan laporan keuangan Sentul City yang dirilis Sabtu (28/11/2020), BKSL tersebut mencatatkan rugi yang dapat diatribusikan kepada pemilik entitas induk senilai Rp325,52 miliar Catatan tersebut berbanding terbalik dengan laba bersih yang diraup BKSL pada kuartal III/2019 lalu. Kala itu, perusahaan masih mampu mencatkan keuntungan sebesar Rp28,12 miliar Kinerja keuangan BKSL yang berbalik merugi terjadi seiring dengan penurunan pendapatan perusahaan. Total pendapatan per September 2020 mencapai Rp247,54 miliar, anjlok 54,23 persen dibandingkan dengan posisi September 2019. Pendapatan BKSL anjlok terutama dari penjualan lahan siap bangun, rumah hunian, ruko, dan apartemen. Dari pos tersebut, 2020, perusahaan mencatat pemasukan sebesar Rp114,51 miliar atau terkontraksi 72,53 persen. Penurunan pendapatan juga terjadi pada sektor pengelolaan kota menjadi Rp68,62 miliar dari sebelumnya Rp70,87 miliar. Adapun penerimaaan BKSL dari hotel, restoran, taman hiburan dan lain-lain terpantau tumbuh 21,21 persen menjadi Rp64,39 miliar dari Rp53,12 miliar. Penurunan tersebut juga berimbas pada rugi usaha yang didapatkan perusahaan. BKSL tercatat mengalami rugi sebesar Rp164,99 miliar pada kuartal III/2020, berbanding terbalik dengan laba usaha sebesar Rp118,70 miliar yang dicetak pada kuartal III/2019. Dari sisi kewajiban, per akhir September, perusahaan tercatat memiliki liabilitas sebesar Rp8,21 triliun, naik dibandingkan catatan kuartal III/2019 sebesar Rp6,57 triliun Kewajiban ini terdiri dari liabilitas jangka panjang senilai Rp4,77 triliun dan jangka pendek senilai Rp3,44 triliun. Sementara itu, jumlah kas dan setara kas BKSL pada kuartal III/2020 juga mengalami penurunan menjadi Rp201,37 miliar dari posisi 2019 sebesar Rp211,89 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201128/192/1323719/penjualan-lahan-mandek-sentul-city-bksl-rugi-rp325-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-09 21:21:00", "title": "Kreditur Setujui Restrukturisasi Utang, PKPU Sentul City Berakhir Damai", "content": " Bisnis.com , JAKARTA – Para kreditur perumahan Sentul City mendukung dan menyetujui upaya restrukturisasi pembayaran utang PT Sentul City Tbk, kata Head Of Corporate Communication PT Sentul City Tbk David Rizar Nugroho. Dia menjelaskan bahwa dalam rapat pemungutan suara Penundaan Kewajiban Pembayaran Utang (PKPU) di Pengadilan Niaga Jakarta Pusat pada Selasa (9/3/2021), 100 persen kreditur separatis dan 97 persen kreditur konkuren yang terdiri atas mayoritas konsumen PT Sentul City Tbk. memberikan persetujuan terhadap proposal rencana perdamaian yang diajukan PT Sentul City Tbk. “PT Sentul City Tbk. dapat menyelesaikan kewajibannya  hingga waktu yang telah ditentukan,” ujarnya melalui keterangan tertulis. Dengan putusan tersebut, PT Sentul City Tbk. merestrukturisasi utangnya yang semula utang jangka pendek dan menengah menjadi utang jangka panjang. Menurutnya, restrukturisasi pembayaran utang ini sangat membantu  cashflow  PT Sentul City. Untuk mengurangi beban utang, perseroan juga mengundang para kreditur untuk turut berinvestasi langsung dan mengembangkan Sentul City melalui  assets settlement . Perdamaian ini dapat tercapai dengan dukungan dari Aji Wijaya & Co dan AJ Capital selaku kuasa hukum dan penasihat keuangan, serta seluruh tim internal Sentul City Tbk. selama proses PKPU berlangsung. Dia menyatakan berterima kasih kepada kreditur/konsumen yang telah memberikan kepercayaannya kepada manajemen PT Sentul City untuk menyelesaikan kewajibannya. “Kami berkomitmen dengan jadwal yang telah ditentukan dan Sentul City tetap normal beroperasi untuk menyelesaikan pembangunan yang tertunda,\" tutur David. Perseroan, lanjutnya, juga menyambut baik kebijakan pemerintah di sektor properti di masa pandemi antara lain kebijakan uang muka ( down payment ) 0 persen untuk pembelian dengan kredit kepemilikan rumah (KPR) dan insentif Pajak Pertambahan Nilai (PPN). “Ini sangat membantu kami dan kami sangat optimis ke depan kinerja PT Sentul City Tbk. akan meningkat,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210309/16/1365897/kreditur-setujui-restrukturisasi-utang-pkpu-sentul-city-berakhir-damai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-19 13:22:00", "title": "AEON Mall Sentul City Terjual Rp1,9 Triliun, Siapa yang Beli?  ", "content": " Bisnis.com , JAKARTA -  PT Sentul City Tbk. (BKSL)  secara resmi menjual pusat perbelanjaan  AEON Mall  Sentul City seharga Rp1,9 triliun.  \"Perseroan telah menjual tanah dan bangunan AEON Mall Sentul City kepada PT AEON Mall Indonesia seharga Rp1,9 triliun,\" tulis Direktur Utama PT Sentul City Tbk. Iwan Budiharsana dalam keterbukaan informasi, Senin (19/4/2021).  Direksi emiten berkode saham BKSL tersebut mengatakan aksi korporasi atas penjualan AEON Mall Sentul City kepada PT AEON Mall Indonesia telah dilaksanakan pada 15 April 2021.  Dari hasil penjualan tersebut, BKSL akan memeroleh dana yang digunakan untuk membiayai operasional, memenuhi perjanjian, dan memperbaiki kas untuk kelangsungan usaha. Seperti diketahui, AEON Mall Sentul City rencananya sudah beroperasi sejak akhir Oktober 2020. PT AEON Mall Indonesia bahkan telah menandatangani perjanjian bersama dengan Pemerintah Kabupaten Bogor.  Ada dua bentuk kerja sama yang disepakati.  Pertama,  adalah komitmen untuk tetap menerapkan protokol kesehatan dengan ketat. Kedua,  pemberian ruang komunikasi bagi Pemkab Bogor untuk melakukan sosialisasi kenormalan baru alias new normal kepada para pengunjung pusat perbelanjaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210419/192/1383001/aeon-mall-sentul-city-terjual-rp19-triliun-siapa-yang-beli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:48:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210420/441/1383326/aksi-korporasi-bksl-ppro-divestasi-aset?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-19 09:59:00", "title": "Developer Genting Highlands Beli Lahan Sentul City (BKSL)", "content": " Bisnis.com , JAKARTA - Genting Property Sdn Bhd (Genting Property), salah satu developer kakap di Malaysia, membeli lahan seluas 9,4 hektare (ha) di kawasan Sentul, yang dikelola  PT Sentul City Tbk. (BKSL). Basaria Panjaitan, Presiden Komisaris Sentul City, menyampaikan akuisisi lahan asri sebesar 9,4 hektare di jantung Commercial Business District (CBD) Sentul City ini menjadi awal proyek perdana Genting Property di Jabodetabek yang sejalan dengan rencana expansi internasionalnya. \"Proyek ini akan menyajikan elemen-elemen cantik dan kontemporer sesuai selera warga Jabodetabek yang berjiwa muda dengan gaya hidup modern dan kebetuhan rekreasi premium,\" paparnya dalam siaran pers, Selasa (18/5/2021). Menurutnya, proyek Genting bertema  lifestyle  ini akan menjadi ajang gaul yang mengasyikkan bagi warga Sentul City, sekaligus menjadi daya tarik tersendiri bagi pengunjung domestik dan internasional. Dengan lokasi strategis yang dapat dicapai dalam 40 menit dari Jakarta,  lifestyle centre  ini akan meningkatkan daya tarik Sentul City sebagai Eco City yang memadukan alam dengan gaya hidup modern. \"Investasi Genting ini adalah bukti kepercayaan investor mancanegara pada peluang bisnis di Sentul City yang dapat menjadi katalis pengembangan wilayah Jabodetabek melalui pertumbuhan ekonomi dan penciptaan lapangan kerja, \" ujar Basaria. Tjetje Muljanto, Presiden Direktur  Sentul City , menyampaikan  lifestyle centre  Genting adalah komponen utama dari masterplan terpadu Sentul City dan akan mendukung fasilitas-fasilitas menarik lainnya yang sekarang telah hidup dan berkembang di township BSKL, seperti IKEA dan Aeon Mall. ”Transaksi ini juga memberi peluang emas bagi perseroan untuk merealisasikan nilai lahan tersebut dan meningkatkan kinerja keuangan perseroan,” terangnya. Dibangunnya  lifestyle centre  ini akan meningkatkan daya tarik  Sentul City  sebagai tujuan utama hunian, pariwisata, dan investasi di wilayah Jabodetabek yang mendukung siklus pertembuhan ekonomi untuk wilayah Sentul Selatan dan sekitarnya. Sebagai informasi, Genting Property adalah anak perusahaan Genting Plantations Berhad yang bergerak di bidang properti dan mulai beroperasi di tahun 1993. Kini Genting Property telah menjadi developer mapan dengan kualitas tinggi. Genting Property sekarang memiliki 2 proyek utama di Malaysia, yaitu Genting Indahpura di Kulai, Johor dan Genting Pura Kencana di Batu Pahat, Johor. Genting Indahpura adalah tuan rumah Johor Premium Outlets, Premium Outlets pertama di Malaysia dan Asia Tenggara yang merupakan  joint venture  50:50 dengan Simon Property Group dari Amerika Serikat. Premium Outlets kedua yang terletak di Genting Highlands dibuka di bulan Juni 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210519/192/1395396/developer-genting-highlands-beli-lahan-sentul-city-bksl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-12 16:10:00", "title": "PT Sentul City dan Rocky Gerung Berdamai? Ini Penjelasan Kuasa Hukum", "content": " Bisnis.com , JAKARTA - Sengketa kepemilikan lahan yang melibatkan PT Sentul City Tbk dengan Rocky Gerung serta warga lain yang tinggal di Desa Bojong Koneng, Babakan Madang, Bogor, Jawa Barat, akhirnya menemukan titik terang. Kedua belah pihak akhirnya berencana membatalkan gugatannya dan PT Sentul City juga mengurungkan niatnya untuk melakukan penggusuran. Informasi tersebut dibenarkan oleh kuasa hukum Rocky Gerung Cs, Haris Azhar. \"Goal-nya seperti itu,\" ujar Haris dikutip dari  Tempo , Selasa (12/10/2021). Saat ditanya apakah kesepakatan damai akan menguntungkan warga, Haris mengatakan bahwa para kliennya tidak akan mendapatkan keuntungan mutlak. Namun demikian, jika hak warga dapat dipenuhi tentu dianggap sebagai hal yang baik dan patut diapresiasi. \"Kenapa bisa ke arah perdamaian ini, ya itu karena perjuangan dan perlawanan selama ini. Tidak atau bukan sekadar terjadi tiba-tiba,\" ucap Haris. Sebelumnya, PT Sentul City tertarik untuk mengambil ide konsep kampung ramah lingkungan atau  green living  yang digagas Rocky Gerung. Presiden Komisaris Sentul City, Basaria Pandjaitan menyebut konsep itu dapat menciptakan keseimbangan lingkungan antar perusahaannya dengan sekitar. \"Saya yakin apa yang kami kembangkan ini sejalan dengan pemikiran para stakeholders yang banyak memberikan input kepada kami, termasuk Bapak Rocky Gerung yang memiliki pemikiran futuristik terkait bagaimana membangun keseimbangan lingkungan. Konsep kampung hijau yang ramah lingkungan yang digagas Bapak Rocky Gerung sejalan dengan pemikiran kami,” kata Basaria, Senin 11 Oktober 2021. Basaria menyebut pihaknya berkomitmen untuk mengembangkan kawasan bisnis properti dengan konsep Green Living, sesuai master plan yang telah disahkan oleh Pemerintah Kabupaten Bogor. Konsep tersebut, menurut Basaria, akan terintegrasi dengan pengembangan lingkungan di Sentul City. Sentul City akan mengalihkan segala sesuatunya, kebijakan dan praktik perusahaan ke arah  green living , sehingga terjadi mutual benefit dengan masyarakat dan lingkungan Bojong Koneng. “Semua terintegrasi dalam master plan kami. Konsep  green living  ini menjadi bagian dari pengembangan bisnis kami ke depan” ucap Basaria Panjaitan. Oleh karena itu, ia berharap kehadiran sentul City dapat memberikan nilai tambah kepada kehidupan masyarakat sekitar. “Ini yang menjadi perhatian kita bagaimana lingkungan masyarakat, terutama bagi mereka yang benar-benar hidup di sana, tinggal turun temurun, yang menjadi tetangga kita, bisa merasakan manfaat kehadiran Sentul City. Lebih maju kampungnya. Out put-nya kualitas kehidupan masyarakat sekitar kita meningkat,” kata Basaria. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20211012/16/1453434/pt-sentul-city-dan-rocky-gerung-berdamai-ini-penjelasan-kuasa-hukum?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-23 13:42:00", "title": "Sentul City (BKSL) Akan Rights Issue, Sebagian Dana Untuk Beli Lahan", "content": " Bisnis.com , JAKARTA — Emiten properti  PT Sentul City Tbk.  akan melakukan penambahan modal lewat Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue  dengan menerbitkan maksimal 100,62 miliar saham baru. Berdasarkan keterbukaan informasi, emiten dengan kode saham BKSL ini akan menerbitkan sebanyak-banyaknya 100,62 miliar saham baru dengan nilai nominal Rp50 per saham lewat  rights issue . “Saham baru tersebut akan dikeluarkan dari portepel Perseroan dan akan dicatatkan di Bursa Efek Indonesia sesuai dengan peraturan perundangan yang berlaku, termasuk Peraturan BEI No. I-A,” tulis manajemen Sentul City, Rabu (23/2/2022). Baca Juga : Sentul City (BSKL) Berbalik Laba per Kuartal III/2021 Sebelum mengeksekusi aksi korporasi tersebut, BKSL akan meminta restu dari para pemegang saham lewat Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang akan diselenggarakan pada 1 April 2022. Selanjutnya  rights issue  akan dilaksanakan dalam jangka waktu yang dianggap tepat sebelum 12 bulan setelah RUPSLB memberikan persetujuan. Adapun, dana dari  rights issue  ini akan digunakan oleh BKSL untuk pembayaran kewajiban jangka pendek, akuisisi lahan strategis untuk kebutuhan  landbank , serta modal kerja. Berdasarkan laporan keuangan per 30 September 2021, Sentul City mencatatkan lonjakan pendapatan sebesar 959,15 persen menjadi Rp2,62 triliun dari periode yang sama tahun sebelumnya Rp247,54 miliar. Baca Juga : Masih Punya Banyak Lahan, Sentul City Buka Peluang Kerja Sama Pengembangan Kawasan Perseroan pun berbalik laba dengan catatan laba neto mencapai Rp313,36 miliar atau kontras dari posisi sebelumnya rugi Rp325,52 miliar. Total aset BKSL tercatat turun 7,12 persen menjadi Rp17,06 triliun sejak awal 2021. Perinciannya, ekuitas tumbuh 3,17 persen menjadi Rp10,57 triliun dan liabilitas turun 20,12 persen menjadi Rp6,48 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220223/192/1503860/sentul-city-bksl-akan-rights-issue-sebagian-dana-untuk-beli-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-26 09:52:00", "title": "Sentul City (BKSL) Siap Rights Issue Rp5 Triliun, Buat Apa Saja?", "content": " Bisnis.com , JAKARTA — Emiten  properti  PT  Sentul City  Tbk. ( BKSL ) akan melakukan penambahan modal melalui penawaran umum terbatas V kepada para pemegang saham perseroan dalam rangka hak memesan efek terlebih dahulu (HMETD) atau  rights issue . BKSL akan menawarkan sebanyak 100,62 miliar (100.625.341.623) saham biasa seri D dengan nilai nominal Rp50 per saham. Saham akan ditawarkan dengan harga pelaksanaan Rp50 sehingga total dana keseluruhan mencapai Rp5,03 triliun (Rp5.031.267.081.150). Berdasarkan prospektus yang dipublikasi perseroan, setiap pemegang 2 saham yang namanya tercatat dalam daftar pemegang saham pada 6 Oktober 2022 mempunyai 3 HMETD. Setiap 1 HMETD berhak untuk membeli 1 saham baru yang ditawarkan dengan harga Rp50 per saham yang harus dibayar penuh pada saat mengajukan pemesanan pelaksanaan HMETD. “Jika saham-saham yang ditawarkan dalam PUT V ini tidak seluruhnya diambil atau dibeli oleh pemegang HMETD, maka sisanya akan dialokasikan kepada pemegang HMETD lainnya yang telah melakukan pemesanan lebih besar dari haknya sebagaimana tercantum dalam daftar pemegang HMETD, secara proposional berdasarkan atas jumlah HMETD yang dilaksanakan,” tulis manajemen dalam prospektus yang dikutip Jumat (26/8/2022). Apabila setelah alokasi tersebut masih terdapat sisa saham yang ditawarkan, maka PT Sakti Generasi Perdana, selaku pembeli siaga, telah sepakat untuk mengambil bagian sisa saham yang tidak diambil bagian oleh para pemegang saham sebanyak-banyaknya sebesar 47.617.785.504 saham atau setara dengan sekitar 47,32 persen dengan harga yang sama dengan harga pelaksanaan. Nilai keseluruhan sisa saham yang siap diserap oleh PT Saktri Generasi Perdana mencapai Rp2,38 triliun (Rp2.380.889.275.200). Di sisi lain, PT Sakti Generasi Perdana sebagai pemegang saham utama BKSL berencana untuk melaksanakan HMETD yang dimilikinya sebanyak 53 miliar (53.007.556.119) saham yang setara dengan 52,68 persen dari jumlah penawaran dengan harga Rp50 per saham atau dengan nilai keseluruhan Rp2,65 triliun (Rp2.650.377.805.950). Sentul City menjelaskan seluruh dana hasil penawaran umum terbatas ini untuk sejumlah hal. Sekitar 18,41 persen akan digunakan untuk membayar utang. Kemudian sekitar 0,87 persen akan digunakan untuk penambahan penyertaan modal kepada PT Sukaputra Graha Cemerlang yang selanjutnya akan digunakan untuk pembayaran utang kepada Queen Bridge Investment Ltd sehubungan dengan aktivitas operasional. BKSL Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BKSL\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_00eb4\"}  ); Mayoritas dana yakni sekitar 76,34 persen akan digunakan untuk melakukan ekspansi dan pengembangan usaha BKSL. Di antaranya melalui pembelian tambahan landbank baru yang strategis dan akan dapat memberikan nilai tambah bagi Sentul City dan dapat bersinergi dengan pengembangan usaha Perseroan, melalui akuisisi tanah secara langsung dari masyarakat pemilik lahan. Sementara itu, sisanya akan digunakan untuk modal kerja BKSL yang mencakup pengembangan proyek, biaya pemasaran, biaya operasional, pajak dan kegiatan operasional lainnya. Jadwal sementara pelaksanaan rights issue Sentul City Tanggal Rapat Umum Pemegang Saham Luar Biasa : 1 April 2022 Tanggal Efektif Pernyataan Pendaftaran dari OJK : 26 September 2022 Tanggal Terakhir Perdagangan Saham dengan HMETD (Cum-Right) di : Pasar Reguler dan Pasar Negosiasi : 4 Oktober 2022 Pasar Tunai : 6 Oktober 2022 Tanggal Mulai Perdagangan Saham Tanpa HMETD (ExRight) di : Pasar Reguler dan Pasar Negosiasi : 5 Oktober 2022 Pasar Tunai : 7 Oktober 2022 Tanggal Pencatatan (Recording Date) Untuk Memperoleh HMETD : 6 Oktober 2022 Tanggal Distribusi HMETD : 7 Oktober 2022 Tanggal Pencatatan HMETD di BEI : 10 Oktober 2022 Periode Perdagangan Pelaksanaan HMETD : 10 – 24 Oktober 2022 Tanggal Akhir Pembayaran Saham Pelaksanaan HMETD : 24 Oktober 2022 Periode Distribusi Saham Baru hasil pelaksanaan : HMETD 12 – 26 Oktober 2022 Tanggal Akhir Pembayaran Pemesanan Pembelian Saham Tambahan : 26 Oktober 2022 Tanggal Penjatahan Pemesanan Pembelian Saham Tambahan : 27 Oktober 2022 Tanggal Pembayaran Penuh oleh Pembeli Siaga : 27 Oktober 2022 Tanggal Pengembalian Kelebihan Uang Pemesanan Pembelian Saham : 31 Oktober 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220826/192/1570936/sentul-city-bksl-siap-rights-issue-rp5-triliun-buat-apa-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-12 19:26:00", "title": "Sentul City (BKSL) Raih Penghargaan dari PropertyGuru", "content": " Bisnis.com , JAKARTA – Emiten property PT Sentul City Tbk. (BKSL) berhasil meraih penghargaan dari PropertyGuru lewat proyek hunian Spring Valley Extension. Dalam siaran persnya, BKSL berhasil meraih penghargaan Highly Commended Best Affordable Housing Development dalam ajang Indonesia Property Awards 2023. Adapun, proyek hunian Spring Valley Extension yang diluncurkan pada awal Juli lalu. Penghargaan dalam ajang tersebut merupakan pengakuan atas kerja keras Sentul City dalam menghadirkan Spring Valley Extension sebagai hunian yang terjangkau dan berkualitas yang mampu mencapai standar tertinggi dalam hal desain, fasilitas, dan aksesibilitas. PropertyGuru Property Awards adalah ajang bergengsi tahunan di industri properti yang menjadi tolak ukur bagi perkembangan industri real estate. Didesain dengan gaya Scandinavian Minimalis, Spring Valley Extension terletak tepat di bawah Gunung Pancar. Tidak jauh dari sana mengalir sungai kecil yang membuat suasana di Spring Valley makin dekat dengan alam pegunungan yang menawan. Spring Valley Ektension tersedia dalam 5 tipe bangunan, yaitu tipe 39, 40, 45, 52 dan 53 m2 dengan luas tanah mulai dari 60 - 235 m2. Klaster ini dilengkapi dengan fasilitas taman bermain anak, taman refleksiologi dan area Yoga. Selain dapat menikmati ragam fasilitas di dalam klaster Spring Valley Extension, penghuni juga dimanjakan oleh lengkapnya fasilitas di kawasan Sentul City. Mulai dari fasilitas pendidikan, fasilitas kesehatan, kawasan bisnis hingga fasilitas wisata dan hiburan. Marketing Director Sentul City Timotius Thendean penghargaan yang diraih Spring Valley Extension menegaskan komitmen perseroan. dalam menghadirkan kawasan hunian dengan fasilitas terbaik namun dengan harga terjangkau. “PT Sentul City Tbk selalu berupaya menghadirkan hunian terbaik bagi masyarakat. Dan lewat Spring Valley Extension, kami tidak hanya menghadirkan hunian terbaik, namun juga mampu memberikan solusi perumahan yang terjangkau kepada masyarakat,” ujarnya, dalam siaran persnya, Minggu (12/11/2023) Timotius juga menambahkan bahwa apa yang dicapai oleh Sentul City lewat proyek Spring Valley Extension dapat memberi dorongan positif bagi industri properti di Indonesia. “Saya berharap, penghargaan yang kami terima tidak hanya memacu PT Sentul City Tbk untuk terus menghasilkan karya-karya terbaik namun juga dapat ikut memberikan dorongan positif bagi industri properti di Indonesia,” ucap Timotius Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231112/47/1713602/sentul-city-bksl-raih-penghargaan-dari-propertyguru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 17:25:00", "title": "Perluas Kawasan Hunian, Sentul City (BKSL) Mulai Tawarkan Area Spring City", "content": " Bisnis.com , JAKARTA - PT  Sentul City  Tbk. terus memperluas kawasan  hunian  dengan fasilitas untuk dapat mengembangkan konsep kota mandiri. Marketing Director Sentul City Timotius Thendean, menjelaskan pihaknya telah menghadirkan Spring City sebagai area hunian baru di Sentul City. Hunian tersebut berada di ketinggian 440 meter di atas permukaan laut yang menjadikannya memiliki nilai tawar lebih kepada konsumen. Adapun, Spring City dibangun di atas lahan seluas 34 hektare dan dirancang sebagai sebuah kawasan hunian baru yang dapat memenuhi kualitas hidup penghuninya. Kawasan yang dirancang secara modern itu terdiri atas area residensial, area perkantoran dan komersial, hotel dan resort serta kafe maupun resto yang unik dan menawarkan kenyamanan lebih. \"Selain menawarkan udara bebas polusi dengan AQI 8, Spring City merupakan kawasan hunian dengan tingkat polusi yang rendah. Yang pasti selain udara segar, Spring City bakal dilengkapi dengan fasilitas beragam sekaligus melengkapi fasilitas yang telah ada di Sentul City,\" ujarnya dalam siaran persnya, Selasa (28/11/2023). Dia menjelaskan, area residensial di Spring City ditandai oleh kehadiran hunian Spring Residence yang diklaim telah mendapat animo besar dari masyarakat. Menurutnya, kehadiran Spring City semakin menegaskan dan memperlengkap visi Sentul City sebagai Kota Mandiri. “Spring City dikembangkan sebagai sebuah kawasan yang luar biasa dengan hunian yang berkualitas. Spring City berada di area perbukitan yang menawarkan pemandangan indah, udara yang bersih serta ragam fasilitas yang memenuhi berbagai kebutuhan,” papar Timotius. Saat ini di Sentul City telah hadir berbagai sekolah dan kampus ternama yang mengisi fasilitas pendidikan seperti Sekolah Pelita Harapan, Sekolah Taruna Bangsa, Sampoerna Academy, BPK Penabur, Institut Tazkia, Universitas Trisakti, BCA Learning Institute, dan masih banyak lagi. Pada fasilitas kesehatan juga ditemui keberadaan RS EMC Sentul serta klinik kesehatan maupun kecantikan. Menandai Sentul City sebagai destinasi wisata favorit warga Jakarta, beragam fasilitas yang mengiringinya juga telah hadir seperti The Alanna Hotel Conference Center, Hotel NEO+ Green Savana Sentul City, Taman Budaya, Sentul Highlands Golf Club Juga pusat perbelanjaan modern seperti IKEA, AEON Mall dan Pasar Sentul City. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231128/47/1719290/perluas-kawasan-hunian-sentul-city-bksl-mulai-tawarkan-area-spring-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:49:04", "title": "Laba Sentul City Meningkat Laba Sentul City Meningkat", "content": " Bisnis.com , JAKARTA - PT Sentul City Tbk. mencatatkan pendapatan bersih untuk tahun buku 2023 sebesar Rp 1,7 triliun atau meningkat 156% dari tahun sebelumnya sebesar Rp 672,8 miliar. Sedangkan untuk laba bersih meningkat 290% dari rugi Rp 162,8 miliar menjadi laba Rp 317,8 miliar. Bisnis/Abdurachman ", "link": "https://foto.bisnis.com/view/20240620/1775767/laba-sentul-city-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:49:04", "title": "PT Sentul City Tbk Hadirkan Pusat Pariwisata Sentul Tourism Board PT Sentul City Tbk Hadirkan Pusat Pariwisata Sentul Tourism Board", "content": " Bisnis.com,  JAKARTA - Sektor pariwisata merupakan salah satu segmen yang paling terpukul saat pandemi Covid-19 dan dampaknya masih dirasakan hingga saat ini. Pembatasan aktivitas masyarakat hingga penerapan protokol kesehatan yang ketat membuat sektor pariwisata tanah air berada di situasi titik nadir. Dengan berbagai adaptasi maupun regulasi dan stimulus pemerintah, sektor ini terus menunjukan geliatnya. Hingga pertengahan tahun 2024, sektor pariwisata khususnya perhotelan dan akomodasi semakin ramai dengan aktivitas pariwisata domestik maupun asing. Liburan sekolah pada bulan Juni-Juli lalu hingga musim dingin di Australia ataupun liburan di Eropa telah menjadi daya dorong yang baik untuk sektor ini. Pada semester kedua tahun 2024, geliat sektor pariwisata dari aktivitas akomodasi, perhotelan, maupun MICE terus menunjukkan tren yang meningkat hingga membuat kalangan developer menyiapkan berbagai hal untuk mengantisipasi situasi yang baik ini, khususnya area-area yang menjadi favorit dikunjungi. PT Sentul City Tbk misalnya, menghadirkan \"Sentul Tourism Board\" untuk mengoptimalkan berbagai potensi dari sektor pariwisata di township Sentul City (3.150 hektar). Sentul Tourism Board hadir dengan misi digitalisasi pariwisata menggunakan website dan media sosial. Inisiatif ini akan memudahkan dan memberikan pengalaman pariwisata terbaik hingga memperkuat industri pariwisata khususnya di Sentul City dan area sekitarnya. “Kami menghadirkan Sentul Tourism Board untuk membuat sistem informasi yang terpusat bagi pengunjung dan dengan digitalisasi ini menjadi semakin mudah untuk melakukan koordinasi terkait penyelenggaraan berbagai event di area Sentul City,” ujar Presiden Direktur PT Sentul City Tbk, Tjetje Muljanto saat grand launching Sentul Tourism Board pekan ini. Acara grand launching ditandai dengan penandatanganan prasasti oleh Tjetje Muljanto dan Kepala Dinas Kebudayaan dan Pariwisata Kabupaten Bogor Yudi Santosa. Dengan fasilitas STB maka jaringan informasi terkait aktivitas pariwisata maupun berbagai event jadi lebih terintegrasi serta terjalinnya komunikasi antar destinasi wisata di Sentul City. “Kehadiran Sentul Tourism Board ini akan mempertemukan komunitas dan para wisatawan dengan para pelaku usaha di Sentul City. Konsep ini kami hadirkan karena saya melihat potensi pariwisata di Sentul City semakin berkembang pesat,” imbuh Tjetje. CEO PT Sentul City Tbk Eddy Sindoro menambahkan, keberadaan Sentul Tourism Board akan semakin memperkuat Sentul City sebagai sebuah pengembangan kawasan yang bukan hanya fokus pada infrastruktur maupun penyediaan berbagai produk properti saja, namun juga berkomitmen aktif untuk memajukan sektor pariwisata. “Langkah ini menunjukkan komitmen kami terkait pengembangan area Sentul City bukan hanya fisik tapi juga keberlanjutan lingkungan melalui potensi sebagai destinasi wisata. Kami menawarkan sebuah kawasan untuk experience sehat, alami, hingga petualangan yang tidak ada di wilayah lain di Jabodetabek,” ujar Eddy. Sentul Tourism Board setidaknya akan mewadahi lima aspek fungsional mulai penyelenggaraan event, Tourist Information Center (TIC), digital tourism and commerce, partner relations, dan living experience. Melalui kelima aspek ini Sentul Tourism Board akan menyediakan informasi yang komprehensif mengenai tempat-tempat wisata di Sentul dan bukan hanya itu, tapi juga untuk memastikan para wisatawan mendapatkan experience yang berkesan. Inisiasi untuk mendorong geliat industri pariwisata seperti yang dilakukan PT Sentul City Tbk juga didorong oleh pemerintah. Dalam berbagai kesempatan, Menteri Pariwisata dan Ekonomi Kreatif Sandiaga S. Uno kerap mengatakan, harus terus diupayakan standar baru dalam penyelenggaraan acara dengan menawarkan fasilitas dan layanan yang mutakhir khususnya penerapan digitalisasi. Sentul City menggandeng pihak pemerintah khususnya Dinas Kebudayaan dan Pariwisata Kabupaten Bogor, Jawa Barat. “Pariwisata yang berkolaborasi dengan budaya dan ekonomi kreatif akan membuat para pemilik destinasi wisata mulai restoran, glamping, dan pelaku usaha lainnya dapat memiliki value yang lebih,” ucap Yudi Santosa, Kepala Dinas Kebudayaan dan Pariwisata Kabupaten Bogor. Lebih lanjut Eddy Sindoro memaparkan, \"Bekerjasama dengan Dinas Pariwisata setempat merupakan salah satu upaya Sentul City untuk 'level up' seluruh komponen regional. Sangat penting untuk terus dilakukan inisiatif-inisiatif yang bisa mendukung aktivitas pariwisata di berbagai destinasi sehingga menghasilkan standar baru dan experience kelas dunia. Tentunya didukung dengan kemudahan akses informasi, fasilitas maupun layanan terbaik. Kami berterima kasih karena pemerintah sangat mendukung upaya-upaya inovatif di sektor pariwisata.\" Claudia Ingkiriwang, Presiden Direktur Sentul City Town Management menuturkan, \"Sentul City dengan kerendahan hati sangat bersyukur atas lokasi kota yang sangat kental dengan feel tourism. Dianugerahi kawasan berbukit dengan view pegunungan lengkap dengan titik air terjun dan sungai tetapi sekaligus kami adalah kota yang menjadi pusat kegiatan ekonomi. Perpaduan ini menjadikan warga penghuni kota Sentul City memperoleh life balancing yang jarang bisa didapatkan di tempat lain.\" ", "link": "https://foto.bisnis.com/view/20240821/1793431/pt-sentul-city-tbk-hadirkan-pusat-pariwisata-sentul-tourism-board?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:49:05", "title": "PT Bank Ina Perdana Tbk. Teken Kerja Sama Dengan PT Sentul City Tbk. PT Bank Ina Perdana Tbk. Teken Kerja Sama Dengan PT Sentul City Tbk.", "content": " Bisnis.com , JAKARTA - Bagi kebanyakan orang, membeli properti merupakan pengeluaran terbesar sepanjang hidup bahkan sampai harus dicicil hingga belasan tahun. Properti juga bukan sekadar dibeli kemudian digunakan, tapi ada banyak hal yang harus dilakukan terkait maintenance untuk memastikan produknya tetap prima. Di sisi lain, perlu pengelolaan yang tepat untuk memastikan properti yang dimiliki tetap terkelola dengan baik. Dalam konteks ini, PT Sentul City Tbk berinovasi untuk membuka babak baru dalam industri properti yang bisa memastikan nilai propertinya tetap tinggi bahkan terus naik. Menurut CEO PT Sentul City Tbk Eddy Sindoro, sepenting dan sebesar itu nilai properti tapi hingga saat ini pola-pola pemasarannya masih sangat tradisional bahkan terbelakang dibandingkan produk lain yang harganya jauh lebih murah. Dunia properti seperti primitif bila dibandingkan produk lifestyle yang pola-pola pemasarannya sangat up to date. “Kita bisa lihat misalnya bisnis retail mal dengan showcase yang keren bahkan juga bisnis kuliner, begitu canggih pemasarannya. Sementara bisnis properti sangat terbelakang, padahal yang dijual produk seharga miliaran tapi seperti barang tak berharga. Ini yang ingin kita ubah dengan pola-pola baru yang komprehensif dan melibatkan banyak pihak yang nanti hasilnya win-win semuanya bisa untung,” ujar Eddy saat penandatanganan kerjasama dengan Bank INA di Sentul Highlands Golf Club di Sentul City akhir Agustus 2024 lalu. Berkolaborasi dengan Bank INA, PT Sentul City Tbk menciptakan layanan untuk memudahkan transaksi produk properti sekunder yang berkualitas dan affordable. Situasi ini tidak terlepas dari terus bertambahnya produk baru maupun ketersediaan unit sekunder di Sentul City (3.150 hektar). Pengembangan Sentul City hingga saat ini telah mendatangkan lebih dari 11.500 konsumen yang semuanya perlu diberikan pelayanan berkualitas. Sebelumnya pada awal Agustus lalu, PT Sentul City Tbk meluncurkan Sentul Tourism Board (STB) yang mendigitalisasi informasi serta kegiatan pariwisata di kawasannya untuk memudahkan masyarakat mendapatkan living experience di Sentul City. STB bekerjasama dengan Pemkab Bogor untuk mempromosikan berbagai destinasi wisata kawasan dengan lebih komprehensif. Inovasi berikutnya dihadirkan Bursa Pasar Sekunder Sentul City (BPSSC) dengan menggandeng Bank INA. Salah satu keuntungan dari adanya BPSSC adalah one-stop-service pengelolaan unit yang sangat memudahkan bagi para pemilik properti di Sentul City. Sentul City Town Management (SCTM) turut berperan dengan menyediakan layanan pengelolaan unit dari renovasi rumah hingga me-listing unit untuk disewa maupun dijual serta program KPR produk sekunder oleh Bank INA. Peran Sentul City Town Management begitu luas mencakup pengelolaan bursa pasar sekunder untuk para pemilik properti menitipkan propertinya untuk dijual atau disewakan oleh ratusan properti broker dan agen yang terafiliasi. SCTM memberikan pelayanan \"Freemium\" (Free+Premium) yaitu layanan untuk memastikan unit dalam keadaan terawat dan layak untuk dijual. Layanan Freemium ini terdiri dari dua kategori yakni kategori \"Free\" untuk pelayanan maintenance mulai halaman depan hingga pintu rumah. Sementara kategori \"Premium\" adalah layanan perawatan unit secara keseluruhan hingga bagian dalam rumah yang mencakup atap dan pipa bocor, perawatan AC, dan keperluan teknis lainnya. SCTM juga akan memastikan unit properti yang dikelolanya sudah 'clear and clean' dari sisi legalitas. ", "link": "https://foto.bisnis.com/view/20240903/1797032/pt-bank-ina-perdana-tbk-teken-kerja-sama-dengan-pt-sentul-city-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-04 19:30:00", "title": "Intip Kans Sentul City (BKSL) Keluar dari Papan Pemantauan Khusus FCA", "content": "", "link": "https://market.bisnis.com/read/20241004/7/1804960/intip-kans-sentul-city-bksl-keluar-dari-papan-pemantauan-khusus-fca?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]