[
{"datex": "2024-11-09 03:59:16", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2015-12-09 17:46:00", "title": "IPO Indopora (IDPR): Saham Perdana Akan Diperdagangkan Esok Hari", "content": " Bisnis.com,  JAKARTA— PT Indonesia Pondasi Raya Tbk (IDPR) rencananya akan mencatatkan saham perdana di papan utama Bursa Efek Indonesia pada Kamis (10/12/2015). Emiten yang bergerak di bidang bidang konstruksi fondasi, dinding penahan tanah, perbaikan tanah, dan pengujian tiang itu akan diperdagangkan dengan kode saham IDPR dan menjadi emiten ke-17 pada tahun ini. Berdasarkan data perseroan yang dikutip  Bisnis,  Rabu (9/12/2015), Indonesia Pondasi Raya akan melepas 15,13%  atau 303 juta saham ke publik melalui penawaran saham perdana  (initial public  offering/IPO). Adapun harga penawaran perdana dipatok Rp1.280 per saham sehingga perseroan akan mendapatkan dana Rp387,85 miliar dari aksi korporasi itu. Dari dana tersebut, sebanyak 40,5% akan dialokasikan untuk pembelian aset tetap berupa peralatan konstruksi, 10,8% dialokasikan untuk anak usaha PT Rekagunaktek Persada, 23,8% untuk pembelian lahan, dan 24,9% untuk modal kerja perseroan. Dalam aksi korporasinya, perseroan menunjuk PT Yuanta Securities Indonesia dan PT Minna Padi Investama Tbk sebagai penjamin pelaksana emisi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151209/192/500135/ipo-indopora-idpr-saham-perdana-akan-diperdagangkan-esok-hari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-16 13:29:00", "title": "Harga Saham IPO Indopora Dibandrol Rp1.280-Rp1.920 per Saham", "content": " Bisnis.com , JAKARTA--PT Indonesia Pondasi Raya Tbk. mematok harga penawaran perdana ( initial public offering/ IPO) pada kisaran Rp1.280-Rp1.920 per lembar saham. Head of Institutional Business PT Yuanta Securities Indonesia Kurnia Salim mengatkan jumlah dana yang ingin diincar adalah sebesar Rp380 miliar-Rp560 miliar. Dia mengatakan harga tersebut berada pada posisi  price to earning ratio  (PE) sebesar 8 kali sampai 12 kali, yang mengacu pada proyeksi kinerja tahun depan. Perusahaan yang bergerak dalam bidang konstruksi fondasi, dinding penahan tanah, perbaikan tanah, dan pengujian tiang tersebut melepas sebanyak-banyaknya 15,13% saham dari modal yang telah di tempatkan dan disetor penuh. \"Jumlah itu setara dengan 303 juta lembar saham,\" katanya saat konferensi pers, Senin (16/11/2015). Perseroan menargetkan dapat memperoleh penyertaan efektif dari Otoritas Jasa Keuangan pada 30 November. Masa penawaran umum akan dilangsungkan pada 2-3 Desember. Lalu, pencatatan saham di Bursa Efek Indonesia direncanakan pada 9 Desember. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151116/192/492538/harga-saham-ipo-indopora-dibandrol-rp1.280-rp1.920-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-10 10:10:00", "title": "Perdagangan Perdana, Saham Indopora (IDPR) Melonjak 25%", "content": " Bisnis.com,  JAKARTA -- Saham perdana PT Indonesia Pondasi Raya Tbk. (IDPR). dibuka di harga Rp1.600. Emiten ke-17 pada 2015 ini mematok harga penawaran umum perdana (initial public offering/ IPO) saham di posisi Rp1.280. Maka, harga pembukaan AMIN saat melantai di Bursa Efek Indonesia lebih tinggi 25% dari harga patokan IPO. Perseroan yang mengerjakan fondasi bangunan itu melepas 303 juta lembar saham baru atau 15,13% dari total modal di tempatkan dan disetor penuh. Perseroan akan menggunakan 40,5% dana yang diperoleh dari IPO untuk pembelian aset tetap, 10,8% untuk penambahan investasi pada entitas anak PT Rekagunatek Persada, 23,8% untuk pembelian tanah, dan 24,9% untuk modal kerja. Bertindak sebagai penjamin pelaksanaan emisi adalah PT Yuanta Securities Indonesia dan PT Minna Padi Investama Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151210/192/500321/perdagangan-perdana-saham-indopora-idpr-melonjak-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-10 11:25:00", "title": "Indopora (IDPR) Bidik Porsi Proyek Infrastruktur Naik Jadi 30%-40%", "content": " Bisnis.com,  JAKARTA-- PT Indonesia Pondasi Raya Tbk. mengincar peningkatan porsi pengerjaan proyek infrastruktur pada tahun depan dibanding tahun ini. Presiden Direktur Indonesia Pondasi Raya (IDPR) Febyan mengatakan saat ini dari jumlah kontrak yang dikerjakan sebesar Rp1,3 triliun, sekitar 10% adalah proyek infrastruktur, dan sisanya merupakan proyek gedung. \"Tahun depan untuk infrastruktur ditargetkan bisa 30%-40% dari total proyek yang kami kerjakan,\" katanya usai melakukan pencatatan saham perdana di Bursa Efek Indonesia, Kamis (10/12/2015). Perseroan yang mengerjakan fondasi bangunan itu mengincar kontrak baru sebesar Rp1,8 triliun tahun depan. Sejauh ini, IDPR telah mengerjakan proyek light rail transit di Palembang. \"Kami juga tengah mengikuti tender dari tiga proyek power plant di tiga lokasi. Untuk infrasturktur bisa ke bendungan, jembatan, dan airport,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151210/192/500343/indopora-idpr-bidik-porsi-proyek-infrastruktur-naik-jadi-30-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-22 10:53:00", "title": "Laba Indopora (IDPR) Naik 21% Tahun Lalu", "content": " Bisnis . com , JAKARTA – Emiten properti PT Indonesia Pondasi Raya Tbk. (IDPR) membukukan pertumbuhan laba bersih 21,1% sepanjang tahun lalu. Berdasarkan laporan keuangan 2015 yang dikutip  Bisnis,  Jumat (22/4/2016), laba yang dapat diatribusikan ke entitas induk tercatat Rp227,64 miliar, naik dari Rp187,97 miliar pada 2014. Pertumbuhan laba bersih Indopora ditopang oleh kenaikan tajam pendapatan keuangan dan pendapatan lainnya. Sementara itu, penjualan usaha tercatat turun 8,92% menjadi Rp1,15 triliun dari Rp1,27 triliun. Beban pokok penjualan dan pendapatan juga tercatat turun lebih besar yakni 14,83% menjadi Rp815,35 miliar dari Rp957,29 miliar. Hal ini mengakibatkan laba kotor perseroan masih naik tipis 9,38% menjadi Rp338,23 miliar dari Rp309,22 miliar. Dalam laporan keuangan tersebut juga tertulis beban penjualan tercatat melonjak 94,45% menjadi Rp495,89 juta dari Rp255,02 juta. Adapun beban umum dan administrasi naik tipis 2,47% menjadi Rp106,98 miliar dari Rp104,4 miliar. Namun, pada tahun lalu perseroan mencatatkan lonjakan pendapatan keuangan dari Rp872,87 juta menjadi Rp4,06 miliar. Selain itu, pendapatan lainnya juga naik tajam dari Rp703,16 juta dari Rp13,32 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160422/192/540621/laba-indopora-idpr-naik-21-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-14 16:50:00", "title": "Indopora (IDPR) Sisakan Dana IPO Rp42,51 Miliar", "content": " Bisnis.com, JAKARTA--- Korporasi konstruksi pondasi, PT Indonesia Pondasi Raya Tbk. (Indpora), menyisakan dana hasil penawaran umum (initial public offering/IPO) senilai Rp42,51 miliar. Berdasarkan surat yang ditandatangani oleh Sekretaris Perusahaan Indopora Dwijanto yang dipublikasikan di laman Bursa Efek Indonesia pada Kamis (14/7/2016), realisasi penggunaan IPO itu sebesar Rp328,01 miliar. Hasil IPO itu sendiri mencapai Rp387,84 miliar. Setelah dikurangi biaya penawaran umum, hasil bersih IPO emiten berkode saham IDPR itu mencapai Rp370,55 miliar. Dana IPO itu digunakan antara lain untuk pembelian aset tetap sebesar Rp112,24 miliar, penambahan investasi pada entitas anak Rp40 miliar, pembelian tanah Rp88,11 miliar dan modal kerja operasional dan proyek Rp87,67 miliar. Sisa dana IPO itu ditempatkan dalam bentuk deposito di Bank OCBC NISP senilai Rp35 miliar, pembelian mata uang asing di Bank HSBC Ekonomi Rp125,9 juta dan rekening di Bank Permata Rp7,39 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160714/192/565866/indopora-idpr-sisakan-dana-ipo-rp4251-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-29 19:17:00", "title": "Semester I/2016, Laba Bersih Indopora (IDPR) Melorot 32%", "content": " Bisnis.com , JAKARTA - Laba bersih emiten pondasi, PT Indonesia Pondasi Raya Tbk., melorot 32% menjadi Rp82,09 miliar pada semester I/2016 dibandingkan dengan Rp122,33 miliar pada periode yang sama 2015. Berdasarkan laporan keuangan yang dirilis oleh perusahaan pada Jumat (29/7), pendapatan perusahaan menurun 29,8% menjadi Rp518,33 miliar pada semester I/2016 dibandingkan dengan Rp738,13 miliar pada periode yang sama 2015. Di sisi lain, beban pokok penjualan perusahaan juga menurun menjadi Rp376,91 miliar pada semester I/2016 dibandingkan dengan Rp572,57 miliar pada periode yang sama 2015. Berdasarkan catatan Bisnis, emiten berkode saham IDPR menargetkan dapat mengumpulkan pendapatan usaha sebesar Rp1,5 triliun pada 2016 atau meningkat 30% dibandingkan dengan Rp1,15 triliun pada 2015. Dari pendapatan tersebut, manajemen pernah memperkirakan perusahaan dapat mengantongi laba bersih hingga Rp275 miliar-Rp300 miliar pada 2016 atau meningkat dibandingkan dengan Rp228 miliar pada 2015. Indopora merupakan salah satu emiten baru di Bursa Efek Indonesia di mana perseroan mencatatkan sahamnya pada Desember 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160729/192/570322/semester-i2016-laba-bersih-indopora-idpr-melorot-32?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-04-18 14:13:00", "title": "OCBC NISP Kucurkan Rp250 Miliar ke Indopora", "content": " Bisnis.com , JAKARTA – PT Bank OCBC NISP Tbk. memberikan pinjaman sebesar Rp250 miliar kepada anak perusahaan jasa konstruksi PT Indonesia Pondasi Raya Tbk. (Indopora), yakni PT Rekagunatek Persada. PT Rekagunatek Persada merupakan perusahaan yang bergerak di bidang pembuatan  precast, prestressed , dan jasa pemancangan yang berkedudukan di Tangerang. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia yang dipublikasikan manajemen Indopora pada Selasa (18/4/2017), penandatanganan perjanjian pembiayaan dilakukan dilakukan pada awal pekan ini. “Pada Senin 17 April 2017, entitas anak PT Indonesia Pondasi Raya Tbk., yaitu PT Rekagunatek Persada, telah melakukan penandatanganan perjanjian pinjaman investasi dengan PT Bank OCBC NISP Tbk., dengan nilai pinjaman sebesar Rp250 miliar,” kata manajemen perusahaan jasa konstruksi berkode saham IDPR tersebut. Lebih lanjut, pinjaman tersebut akan dipergunakan untuk pembiayaan Pabrik Kutruk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170418/90/646060/ocbc-nisp-kucurkan-rp250-miliar-ke-indopora?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-04-18 19:05:00", "title": "Anak Usaha IDPR Raih Rp250 Miliar dari Bank OCBC NISP", "content": " Bisnis.com, JAKARTA-PT Rekaguntek Persada, anak usaha PT Indonesia Pondasi Raya Tbk., meraih pinjaman senilai Rp250 miliar dari PT Bank OCBC NISP Tbk. Sekretaris Perusahaan Indopora Dwijanto menyatakan, Rekaguntek merupakan perusahaan yang bergerak di bidang pembuatan  precast, prestressed,  dan jasa pemancangan. \"PT Indonesia Pondasi Raya Tbk. adalah pemegang saham sebesar 99,84% pada PT Rekaguntek Persada,\" paparnya dalam surat yang salinannya dipublikasi di laman Bursa Efek Indonesia, Selasa (18/4). Dwijanto mengatakan, tidak ada hal-hal secara material atau signifikan yang memberikan dampak bagi kegiatan operasional perusahaan, status hukum, kondisi keuangan atau kelangsungan usaha emiten berkode saham IDPR itu. \"Kami sampaikan bahwa pelaksanaan penandatangan pinjaman tersebut, bukan merupakan transaksi material sebagaimana diatur dalam ketentuan transaksi material dan perubahan kegiatan utama,\" paparnya. Rekaguntek merupakan satu-satunya entitas anak Indopora dengan kepemilikan langsung yang sekarang tercatat memiliki aset Rp223 miliar per 31 Desember 2016. Berdasarkan prospektus yang dirilis oleh perseroan, sebagian atau sekitar 10,8% dana hasil penawaran umum perdana saham (IPO) senilai Rp387 miliar yang diperoleh Indopora pada 2015 dialokasikan untuk Rekaguntek yang digunakan untuk penambahan investasi. Sebagian dana lainnya atau sekitar 40,5% digunakan Indopora untuk pembelian aset tetap yaitu mesin-mesin untuk pekerjaan pondasi, dinding penahan tanah, perbaikan tanah, pengujian tiang dan alat-alat pendukung operasi perseroan. Selain itu, sekitar 23,8% digunakan untuk pembelian tanah yang telah digunakan oleh perseroan dan sisanya sekitar 24,9% digunakan untuk modal kerja operasional proyek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170418/192/646199/anak-usaha-idpr-raih-rp250-miliar-dari-bank-ocbc-nisp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:59:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170610/442/661155/aksi-korporasi-indopora-kantongi-kontrak-rp410-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-06 18:39:00", "title": "TOP LOSERS 6 SEPTEMBER: Saham Indonesia Pondasi Raya Merosot 21,77%", "content": " Bisnis.com , JAKARTA – Harga saham PT Indonesia Pondasi Raya Tbk. (IDPR) tercatat turun paling dalam pada penutupan perdagangan hari ini, Rabu (6/9/2017). Saham emiten yang bergerak di bidang kegiatan konstruksi ini ditutup merosot 21,77%. Terpaut tipis di belakang IDPR adalah saham PT Tunas Alfin Tbk. (TALF) yang melemah 21,11%. Sementara itu, pergerakan indeks harga saham gabungan (IHSG) berakhir di zona merah pada perdagangan hari ini, di tengah penurunan performa pasar regional akibat berlanjutnya ketegangan geopolitik. IHSG ditutup turun 0,10% atau 5,84 poin di level 5.824,14, setelah dibuka dengan pelemahan 0,35% atau 20,67 poin di posisi 5.809,31. Setelah berhasil membukukan rebound pada perdagangan Selasa (5/9), IHSG kembali bergerak di zona merah sejak awal perdagangan. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.803,12 – 5.831,48. Dari 559 saham yang diperdagangkan hari ini, sebanyak 147 saham menguat, 162 saham melemah, dan 250 saham stagnan. Lima dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor finansial (-0,59%) dan properti (-0,46%). Adapun empat sektor lainnya memilih berakhir di zona hijau dengan sektor infrastruktur memimpin penguatan sebesar 0,84% dan sektor tambang sebesar 0,83%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) IDPR 1.150 -320 -21,77 TALF 284 -76 -21,11 BSWD 1.600 -290 -15,34 ARTA 334 -56 -14,36 GOLD 560 -80 -12,50  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170906/7/687578/top-losers-6-september-saham-indonesia-pondasi-raya-merosot-2177?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-18 18:17:00", "title": "TOP LOSERS 18 SEPTEMBER: Saham IDPR & BSWD Turun Terdalam", "content": " Bisnis.com , JAKARTA – Harga saham PT Indonesia Pondasi Raya Tbk. (IDPR) tercatat turun paling dalam pada penutupan perdagangan hari ini, Senin (18/9/2017). Saham emiten yang bergerak di bidang kegiatan konstruksi ini ditutup merosot 20,71%. Mengekor posisi IDPR adalah saham PT Bank of India Indonesia Tbk. (BSWD) yang melemah 15,85%. Sementara itu, indeks harga saham gabungan (IHSG) berhasil melanjutkan penguatannya pada akhir perdagangan hari ketiga berturut-turut, di tengah reli bursa saham di kawasan Asia. IHSG ditutup menguat 0,21% atau 12,22 poin di level 5.884,61, setelah dibuka dengan kenaikan 0,05% atau 2,72 poin di posisi 5.875,11. Adapun pada perdagangan Jumat (15/9), IHSG ditutup naik 0,35% atau 20,39 poin di level 5.872,39. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.851,22 – 5.884,61. Dari 559 saham yang diperdagangkan hari ini, sebanyak 151 saham menguat, 155 saham melemah, dan 253 saham stagnan. Enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang (+1,34%) dan properti (+1,25%). Adapun tiga sektor lainnya berakhir di zona merah, dipimpin sektor industri dasar yang melemah 0,67%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) IDPR 1.100 -290 -20,71 BSWD 1.540 -290 -15,85 HDTX 420 -60 -12,50 MTSM 266 -28 -9,52 PSDN 200 -20 -9,09  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170918/7/691042/top-losers-18-september-saham-idpr-bswd-turun-terdalam?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:59:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170928/442/693732/emiten-konstruksi-idpr-kejar-kontrak-baru-rp11-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-28 09:24:00", "title": "AKSI EMITEN 28 SEPTEMBER: IDPR Kejar Kontrak Baru Rp1,1 Triliun, Minna Padi Siap Kuasai 51% Saham Bank Muamalat", "content": " Bisnis.com,  JAKARTA – Berita tentang target kontrak baru PT Indonesia Pondasi Raya Tbk. serta rencana PT Minna Padi Investama Sekuritas Tbk. (PADI) menguasai saham Bank Muamalat menjadi topik beberapa media nasional hari ini, Kamis (28/9/2017). Berikut rincian topik utama di sejumlah media nasional: IDPR Kejar Kontrak Baru Rp1,1 Triliun. Perusahaan konstruksi pondasi PT Indonesia Pondasi Raya Tbk. optimistis dapat mencapai target kontrak baru Rp1,1 triliun sampai akhir 2017. (Bisnis Indonesia) Rights Issue Trada Maritime,  Efek Dilusi Tinggi. Rencana penerbitan saham baru dengan hak memesan efek terlebih dahulu (HMETD) yang dilakukan oleh PT Trada Maritime Tbk. akan memberikan efek dilusi hingga 80,43% terhadap investor publik dengan total kepemilikan di perusahaan itu mencapai 71,59%. (Bisnis Indonesia) RIGS Proyeksi Pendapatan Turun 28%. PT Rig Tenders Indonesia Tbk. memperkirakan pendapatan turun sebesar 28% menjadi US$21,35 juta pada 2017 dibandingkan dengan raihan pada tahun lalu senilai US$30 juta. (Bisnis Indonesia) Pesta Pora Akhir Tahun Indopora. PT Indonesia Pondasi Raya Tbk. alias Indopora memprediksi paling tidak bisa mendapatkan tambahan kontrak baru senilai Rp250 miliar. Menurut pengalaman mereka, pengumuman pemenang tender proyek banyak terjadi pada kuartal IV. (Kontan) Minna Padi Siap Kuasai 51% Saham Bank Muamalat. PT Minna Padi Investama Sekuritas Tbk. (PADI) memastikan siap menguasai 51% saham PT Bank Muamalat Indonesia Tbk. Nilai transaksi ditaksir mencapai Rp4,5 triliun. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170928/192/693822/aksi-emiten-28-september-idpr-kejar-kontrak-baru-rp11-triliun-minna-padi-siap-kuasai-51-saham-bank-muamalat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-09 18:03:00", "title": "10 Saham Top Losers 9 April 2020, IDPR Auto Reject Bawah", "content": " Bisnis.com , JAKARTA – Saham PT Indonesia Pondasi Raya Tbk mengalami pelemahan harga terdalam pada perdagangan hari ini, Kamis (9/4/2020), sekaligus menyentuh batas  auto rejection  bawah (ARB). Berdasarkan data Bursa Efek Indonesia (BEI) saham emiten bersandi IDPR tersebut ditutup anjlok 7 poin ke level Rp186 per lembar saham. Mengekor IDPR, saham PT Steel Pipe Industry of Indonesia (ISSP) berakhir melemah 6,99 persen atau 10 poin ke level Rp133 per lembar saham. Sementara itu,  Indeks Harga Saham Gabungan  (IHSG) memangkas pelemahannya kembali ke zona hijau pada akhir perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,48 persen atau 22,38 poin ke level 4.649,08 setelah bergerak dalam kisaran 4.562,90-4.669,71. Pada perdagangan Rabu (8/4/2020),  IHSG  ditutup di level 4.626,69 dengan pelemahan tajam 3,18 persen atau 154,94 poin. Indeks sempat terguling ke zona merah pada sesi I perdagangan, namun justru terguling ke kisaran level 4.500, sebelum akhirnya kembali mendapat momentum dan menguat hingga akhir perdagangan. Sebanyak 8 dari 10 sektor dalam IHSG bergerak positif pada perdagangan hari ini, didorong oleh sektor aneka industri yang menguat 4,49 persen dan sektor manufaktur yang naik 1,82 persen. Di sisi lain, sektor perdagangan dan finansial menetap di zona negatif dengan pelemahan masing-masing 0,54 persen dan 0,52 persen. Adapun sektor tambang stagnan. Dari 691 saham yang tercatat di Bursa Efek Indonesia (BEI), 194 saham di antaranya menguat, 191 saham stagnan, dan 307 saham stagnan. Berikut adalah rincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) IDPR 200 186 -7,00 ISSP 143 133 -6,99 VINS 129 120 -6,98 DFAM 402 374 -6,97 HRME 402 374 -6,97 KONI 460 428 -6,96 DART 288 268 -6,94 TBMS 650 605 -6,92 ADMF 8.000 7.450 -6,88 JAST 380 354 -6,84 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200409/7/1225095/10-saham-top-losers-9-april-2020-idpr-auto-reject-bawah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-13 17:53:00", "title": "10 Saham Paling Buntung 13 April, IDPR Melemah 6,99 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Indonesia Pondasi Raya Tbk. mencatat penurunan harga terdalam pada perdagangan hari ini, Senin (13/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi IDPR tersebut memimpin daftar top losers dengan ditutup melemah 6,99 persen ke level Rp173 per lembar saham. Pelemahan saham perusahaan yang bergerak di bidang jasa konstruksi itu disusul oleh sejumlah saham yang ditutup melemah nyaris 7 persen (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir di zona merah pada perdagangan hari ini. Berdasarkan data BEI, pergerakan IHSG ditutup di level 4.623,89 dengan pelemahan 0,54 persen atau 25,18 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (9/4/2020), IHSG mampu ditutup di level 4.649,08 dengan penguatan 0,48 persen atau 22,38 poin. Sebelum berbalik melemah, penguatan indeks sempat berlanjut pada Senin (13/4) ketika dibuka naik 0,1 persen atau 4,43 poin ke level 4.653,51 pukul 09.01 WIB. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 4.591,73 – 4.659,03. Sebanyak 7 dari 10 sektor dalam IHSG menetap di wilayah negatif, dipimpin aneka industri (-2,21 persen) dan industri dasar (-1,21 persen). Tiga sektor lainnya berakhir di wilayah positif, dipimpin infrastruktur (+1,56 persen). Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing turun 1,7 persen dan 4,3 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) IDPR 186 173 -6,99 ( 13  poin) KREN 230 214 -6,96 (16 poin) HRME 374 348 -6,9 5 ( 26  poin) BSSR 1.800 1.675 -6, 94 ( 125  poin) BFIN 346 322 -6, 94 ( 24  poin) KRAH 346 322 -6,94 ( 24  poin) JMAS 318 296 -6,92 ( 22  poin) AKSI 232 216 -6,90 ( 16  poin) OCAP 131 122 -6,8 7 ( 9  poin) HKMU 102 95 -6, 86 ( 7  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200413/7/1226341/10-saham-paling-buntung-13-april-idpr-melemah-699-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-30 17:39:00", "title": "10 Saham Paling Buntung 30 April, IDPR Auto Reject", "content": " Bisnis.com,  JAKARTA – Saham PT Indonesia Pondasi Raya Tbk. mengalami pelemahan harga terdalam pada perdagangan hari ini, Kamis (30/4/2020), sekaligus menyentuh batas auto rejection bawah (ARB). Berdasarkan data Bursa Efek Indonesia (BEI) saham emiten bersandi IDPR tersebut ditutup melemah 7 persen ke level Rp93 per lembar saham.Menempel pelemahan IDPR, saham PT Eratex Djaja Tbk. (ERTX) berakhir terkoreksi 6,98 persen ke level Rp120 per lembar saham (lihat tabel). Meski demikian, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir di level 4.716,4 dengan lonjakan 3,26 persen atau 149,08 poin dari level penutupan perdagangan sebelumnya. Baca Juga : 10 Saham Paling Cuan 30 April, YPAS Melonjak Hampir 25 Persen Pada perdagangan Rabu (29/4/2020), IHSG ditutup di level 4.567,32 dengan penguatan 0,83 persen atau 37,77 poin, kenaikan hari ketiga beruntun. Penguatan indeks berlanjut sejak awal perdagangan Kamis dengan langsung naik tajam lebih dari 1 persen ke level 4.621,32. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.567,4-4.726,77. Seluruh 10 sektor pada IHSG berakhir di wilayah positif, dipimpin finansial (+5,45 persen), aneka industri (+3,59 persen), infrastruktur (+3,36 persen), dan perdagangan (+3,02 persen). Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang naik 6,6 persen dan 11,5 persen masing-masing menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) IDPR 100 93 -7,00 ( 7  poin) ERTX 129 120 -6,98 (9 poin) KOIN 130 121 -6,92 ( 9  poin) LAND 318 296 -6, 92 ( 22  poin) STTP 13.025 12.125 -6, 91 ( 900  poin) NFCX 2.100 1.955 -6,90 ( 145  poin) NATO 580 540 -6,90 ( 40  poin) MTPS 290 270 -6,90 ( 20  poin) KOBX 102 95 -6,86 ( 7  poin) RONY 204 190 -6, 86 (14  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200430/7/1235063/10-saham-paling-buntung-30-april-idpr-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-04 17:16:00", "title": "Tujuh Emiten Dalam Daftar UMA Bursa (BEI), Masihkah Layak Koleksi?", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia memasukan tujuh emiten ke dalam daftar  unusual market activity  sepanjang April 2020 karena penurunan harga saham di luar kebiasaan. PT Indonesia Pondasi Raya Tbk. (IDPR) menjadi emiten ketujuh yang masuk ke dalam daftar u nusual market activity  (UMA). Pada 30 April 2020, Bursa Efek Indonesia (BEI) mengumumkan telah terjadi penurunan harga saham IDPR yang di luar kebiasaan. Selain IDPR, Bursa juga mengumumkan UMA untuk saham PT Nusantara Properti International Tbk (NATO) pada saat yang bersamaan. Otoritas menginformasikan bahwa telah terjadi penurunan harga saham NATO yang di luar kebiasaan. Sebagai gambaran, saham IDPR terkoreksi cukup dalam sepanjang periode berjalan 2020. Sampai dengan penutupan Senin (4/5/2020), pergerakan telah mengalami koreksi 66,03 persen ke level Rp125 per lembar. Kondisi tidak jauh berbeda dialami oleh saham NATO yang sudah turun 52,53 persen secara  year to date  (ytd). Harga saham mendarat di level Rp515 pada akhir sesi, Senin (4/5/2020). Berdasarkan data yang dihimpun Bisnis, setidaknya ada lima emiten lagi yang telah masuk daftar UMA dengan alasan yang sama sepanjang April 2020 yakni PT Jasnita Telekomindo Tbk (JAST), PT Nusantara Almazia Tbk (NZIA). Selanjutnya, PT Cahaya Bintang Medan Tbk (CBMF), PT Grand Kartech Tbk (KRAH), dan PT Menteng Heritage Realty Tbk (HRME). Kristian S. Manullang, Direktur Pengawasan Transaksi dan Kepatuhan Bursa Efek Indonesia menjelaskan bahwa pengumuman UMA diberikan untuk saham-saham yang pergerakan transaksinya menunjukkan anomali atau di luar kebiasaan. Namun, sebagaimana disebutkan, pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di pasar modal. “Banyak saham yang mengalami penurunan harga namun tidak semua yang dikenakan pengumuman UMA oleh Bursa,” ujarnya kepada  Bisnis.com , Senin (4/5/2020). Sementara itu, Analis Binaartha Sekuritas Muhammad Nafan Aji menilai kinerja fundamental beberapa emiten dalam daftar itu masih belum positif. Menurutnya, sebagian besar telah mengalami penurunan kinerja sejak perang dagang antara China dan Amerika Serikat. Dia menilai emiten-emiten yang masuk ke dalam daftar UMA tersebut kurang likuid sehingga tidak terlalu menarik bagi para pelaku pasar. “Ada juga yang kinerjanya positif namun valuasinya sangat tinggi sehingga kurang atraktif bagi investor,” jelasnya. Lebih lanjut, Analis Sucor Sekuritas Hendriko Gani menilai ketujuh saham dalam daftar UMA itu memiliki  bid offer  yang kecil dan tidak likuid. Dengan demikian, wajar apabila ada investor yang ingin menjual dalam jumlah yang agak banyak. “Beberapa emiten diatas juga memiliki penurunan laba, tidak mencatatkan laba bahkan membukukan kerugian sehingga juga menjadi sentimen negatif penurunan harga saham,” jelasnya. William Hartanto, Technical Analyst Panin Sekuritas menambahkan penurunan harga saham-saham dalam daftar UMA tersebut karena terjadi distribusi besar. Artinya, kemungkinan emiten tidak dianggap berprospek lagi oleh pelaku pasar atau karena sudah memasuki masa jenuh. “Kalau diperhatikan sebenarnya saham-saham di atas sudah lama tidak ramai diperdagangkan lagi jadi wajar jika sudah tidak menarik dan mengalami distribusi,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200504/192/1236228/tujuh-emiten-dalam-daftar-uma-bursa-bei-masihkah-layak-koleksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]