[
{"datex": "2024-11-09 04:29:04", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-06-21 18:17:00", "title": "KINERJA 2018: Indonesia Paradise Properti (INPP) Bidik Pendapatan Rp695 Miliar", "content": " Bisnis.com , JAKARTA—PT Indonesian Paradise Property Tbk. menargetkan dapat membukukan pendapatan senilai Rp695 miliar, meningkat 17% dibandingkan capaian tahun lalu Rp596 miliar. Berdasarkan materi paparan publik yang dipublikasikan perseroan pada Kamis (21/6/2018), emiten dengan kode saham INPP ini mencatat capaian target pendapatan perseroan pada 2017 lalu adalah senilai Rp650 miliar. Namun, perseroan hanya berhasil merealisasikan sebesar Rp596 miliar, atau 91,63% dari targetnya. Meski begitu, perseroan berhasil membukukan laba usaha Rp89 miliar, hampir dua kali lipat dari targetnya Rp46 miliar. Perseroan juga membukukan laba entitas asosiasi yang cukup tinggi juga tahun lalu, mencapai Rp99 miliar. Namun, beban keuangan perseroan mencapai Rp91 miliar, sementara penghasilan keuangan hanya Rp20 miliar. Laba bersih perseroan mencapai Rp101 miliar. Tahun ini, perseroan memproyeksikan pendapatan bersih akan mencapai Rp695 miliar, meningkat 17% dibandingkan dengan capaian tahun lalu. Sementara itu, laba usaha diproyeksikan sebesar Rp114 miliar, meningkat 28% dari capaian tahun lalu. Perseroan belum memberikan proyeksi laba bersih. Sepanjang 2017 lalu, INPP melakukan beragam upaya untuk meningkatkan kinerja perseroan, terutama rebalancing portofolio. Perseroan berupaya meningkatkan kualitas SDM melalui pendidikan dan pelatihan berdasarkan kebutuhan pasar. Perseroan meningkatkan kepemilikan saham perseroan pada PT Plaza Indonesia Realty Tbk. (PLIN) menjadi 36,41%. Akuisisi saham PLIN dilakukan dari Buttington Assets Limited senilai Rp290 miliar, Unipac Holding Limited senilai Rp621 miliar, dan PT MNC Sekuritas senilai Rp395 miliar. Perseroan mempersiapkan berbagai hal dalam jangka panjang yang diarahkan pada pengembangan bisnis hotel serta pusat perbelanjaan secara lebih baik, serta mulai masuk pada pengembangan apartemen sebagai usaha barunya. Kebijakan strategis lainnya yang ditempuh tahun lalu yakni diversifikasi usaha dengan ekspansi memasuki wilayah operasional baru di luar Batam, Bali, Yogyakarta, dan Jakarta. Perseroan mengembangkan pusat perbelanjaan, hotel, dan apartemen di lokasi-lokasi tersebut. “Dalam jangka panjang, kami menargetkan untuk masuk pada sektor mixed use property yang terdiri dari perhotelan, pusat perbelanjaan, dan apartemen dalam satu kawasan yang terintegrasi,” ungkap manajemen INPP dalam materi paparan publik yang dikutip  Bisnis.com , Kamis (21/6/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180621/192/808237/kinerja-2018-indonesia-paradise-properti-inpp-bidik-pendapatan-rp695-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:29:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180623/441/808686/emiten-properti-inpp-targetkan-peningkatan-pendapatan-17?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-29 17:14:00", "title": "INPP Tutup Atap Apartemen One Residence Batam", "content": " Bisnis.com, BATAM - PT Indonesian Paradise Property Tbk resmi menggelar penutupan atap pada proyek apartemen pertamanya di Batam bertajuk One Residence. Direktur PT Indonesian Paradise Property Tbk Diana Solaiman mengatakan penutupan atap terserbut berhasil dilakukan satu bulan lebih awal dari target pengembangan yang mulanya pada Desember 2018 sehingga One Residence siap diserahterimakan pada Desember 2019. \"Kami berharap topping off ini menjadi bukti nyata hasil kerja kami untuk memenuhi ekspetasi para pembeli dan juga pihak-pihak terkait lainnya. Perusahaan saat ini juga sedang mengembangkan proyek ikonik berikutnya di Makassar dan Bali,\" ujar Diana saat prosesi topping off One Residence di Batam, Kamis (29/11/2018). Perusahaan dengan kode saham INPP tersebut membangun 32 lantai apartemen di lahan seluas 15.957 meter persegi yang masuk ke dalam pengembangan mixed use development dengan Harris Hotel tepi laut Batam Center dan berlokasi berdampingan dengan Terminal Ferry International Batam Center. Pengembangan One Residence Batam dikembangkan oleh INPP melalui entitas anak PT Retzan Indonusa dengan nilai investasi mencapai Rp300 miliar. One Residence Batam memiliki total 331 unit dengan 4 tipe unit, yaitu tipe 2 bedroom dengan luas 45 meter persegi dan 46,5 meter persegi, tipe 3 bedroom dengan luas 70 meter persegi, dan unit loft yang memiliki dua lantai bernama The Garden House dengan luas 79 meter persegi. Adapun, One Residence dibanderol harga mulai dari Rp900 juta hingga Rp1,8 miliar dan telah mengalami kenaikan harga hingga 20% sejak pertama kali diluncurkan pada Maret 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181129/49/864655/inpp-tutup-atap-apartemen-one-residence-batam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-29 17:24:00", "title": "One Residence Batam Raih Penjualan Rp300 Miliar", "content": " Bisnis.com, BATAM - Proyek apartemen One Residence Batam yang digarap PT Indonesian Paradise Property Tbk (INPP) mendapatkan respons positif di tengah kondisi pasar yang melemah. Chief Project Marketing PT Indonesian Paradise Property Tbk Reagan Halim mengatakan One Residence telah terserap sebanyak 90% dengan nilai penjualan mencapai Rp300 miliar. \"One Residence memiliki target market dan positioning yang jelas, yaitu segmen middle ke high. Hal ini membuat kami diminati warga Batam,\" ujar Reagan Kamis (29/11/2018). Pemilihan segmentasi pasar tersebut dinilai menyelamatkan One Residence dari ketatnya persaingan pasar Batam dengan total 5.000 unit pasokan apartemen yang masuk dengan mayoritas menyasar pasar menengah ke bawah. Selain itu, dengan segmentasi menengah ke atas, lanjut Regean, juga untuk membedakan target pasar dengan Harris Hotel sehingga menghilangkan kompetisi konsumen sewa antar proyek. Walaupun demikian, Regean mengaku pasar Batam dalam beberapa tahun terakhir sangat menantang akibat menurunnya jumlah pengirim kargo yang turut menurunkan ekonomi lokal Batam. Oleh karena itu, Regean mengatakan telah menyiapkan beberapa strategi untuk menangkap pasar di tengah kelesuan pasar. One Residence Batam menawarkan kemudahan pembayaran dimulai dari cicilan 30 kali hingga metode pembayaran sesuai progres pembangunan. \"Jadi konsumen membayar DP 5%, kemudaian saat Groundbreaking membayar 20%, dilanjutkan 25% saat Topping Off hingga saat serah terima membayar 50%, dengan metode seperti itu juga sekalian menunjukan komitmen kami sebagai pengembang dalam menuntaskan sebuah proyek sesuai target,\" papar Regean. Sementara itu, Regean menargetkan akan menghabiskan sisa unit yang dimiliki dalam tiga bulan ke depan dan akan melakukan serah terima pada Desember 2019. One Residence Batam terdiri atas 331 unit yang termasuk ke dalam proyek pengembangan mixed use dengan Harris Hotel yang berlokasi berdampingan dengan Terminal Ferry International Batam Center. Apartemen tersebut dibanderol dengan harga mulai dari Rp900 juta hingga Rp1,8 miliar per unit dan telah mengalami kenaikan harga hingga 20% sejak pertama kali diluncurkan pada Maret 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181129/49/864660/one-residence-batam-raih-penjualan-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:29:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181130/449/864788/apartemen-di-batam-one-residence-terjual-90?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-14 19:02:00", "title": "TOP LOSERS: INPP Terlemah, Empat Saham Ini Mengekor  ", "content": " Bisnis.com , JAKARTA – Saham PT Indonesian Paradise Property Tbk. (INPP) membukukan penurunan harga terdalam pada perdagangan hari ini, Kamis (14/3/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham INPP memimpin pelemahan saham (top losers) setelah ditutup merosot 20,11% di level Rp715 per lembar saham. Mengikuti pelemahan INPP adalah saham PT Apexindo Pratama Duta Tbk. (APEX) yang berakhir melorot 18,33% di level Rp980 per lembar saham. Di sisi lain, IHSG ditutup menguat 0,56% atau 35,69 poin di level 6.413,27 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (13/3), IHSG berakhir di level 6.377,57 dengan penguatan 0,37% atau 23,8 poin. IHSG sempat tergelincir ke zona merah dengan dibuka turun 0,04% atau 2,66 poin di level 6.374,92 pagi tadi. Kenaikan yang dibukukan indeks pada akhir perdagangan hari ini adalah yang terbesar setelah naik 0,9% pada perdagangan 1 Maret.  Sepanjang perdagangan hari ini, IHSG bergerak di level 6.372,96 – 6.413,27. Tujuh dari sembilan sektor berakhir di zona hijau, dipimpin sektor industri dasar dan aneka industri yang masing-masing naik 2,03% dan 2,02%. Adapun sektor konsumer dan perdagangan masing-masing turun 0,52% dan 0,11%. Dari 628 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 221 saham menguat, 179 saham melemah, dan 228 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) INPP 715 -20,11 APEX 980 -18,33 CANI 196 -14,04 GOLD 456 -13,96 GDYR 2.100 -8,30 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190314/7/899837/top-losers-inpp-terlemah-empat-saham-ini-mengekor-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-31 20:31:00", "title": "Proyek Apartemen 31 Sudirman Suites di Makassar Gandeng Tiga Bank", "content": " Bisnis.com,  MAKASSAR -- Proyek apartemen 31 Sudriman Suites di Makassar mulai digodok oleh PT Indonesian Paradise Property Tbk. Untuk memudahkan pembiayaan bagi para konsumen, PT Indonesian Paradise Property menggandeng perbankan.  Chief Corporate Finance & Direktur PT Indonesian Paradise Property Tbk, Diana Solaiman mengatakan, bersama anak grupnya PT Rifai Maju Properti, perusahaan meneken sejumlah kesepakatan dengan tiga bank.  \"Ketga bank itu d antaranya, China Construction Bank Indonesia (CCBI) untuk kredit konstruksi, Bank UOB dan BNI yang keduanya khusus menggarap kredit pemilikan apartemen (KPA),\" ungkap Diana usai penandatanganan kerja sama di Hotel Four Points by Sheraton, Rabu (31/7/2019) Investasi pembangunan apartemen yang menyasar klas high ini memang menelan dana cukup besar. Total investasi yang disiapkan pengembangan yaitu sebesar Rp634 miliar. Karenanya selain mengandalkan kas perseroan, pihaknya juga mendapat suntikan pembiayaan perbankan. Diana menyebut, total pinjaman dari perbankan mencapai Rp278 miliar untuk konstruksi. Sisanya merupakan pendanaan mandiri perusahaan. Adapun untuk pengelolaan, PT Indonesian Paradise Property menggandeng operator ternama, Jones Lang LaSalle (JLL). \"Tenor pinjaman ini selama 10 tahun. Ada grace period selama 36 bulan karena konstruksinya memakan waktu 36 bulan. Serah terima dilakukan pada Maret 2022 nanti,\" terang Diana. Wakil Presiden Komisaris PT Indonesian Paradise Property Tbk, Agoes Soelistyo Santoso menambahkan, saat ini di Makassar total ada sekitar 2.400 unit apartemen yang ditawarkan. Namun, pihaknya berani memilih segmen premium agar berbeda.  Sesuai survei yang dilakukan, hal itu terjawab dengan 37 unit yang laris pada tahap awal penjualan. Yang mana penjualan tersebut dominan dari unit private suites seharga Rp4 miliar dan menggunakan privat lift. \"Kami optimistis hunian anyar ini akan menjadi kebanggan. Apalagi dibangun menyatu berdampingan dengan Hotel Hyatt Place Makassar. Hotel jaringan internasional ternama yang dikenal dengan pelayanan premium dan berkelas,\" kata Agus.  Secara total, PT Indonesian Paradise Property menyiapkan 256 unit suites yang terdiri dari 46 unit private suite, 20 unit bedroom premier suites, dan 190 unit bedroom suites. Adapun range harga yang ditawarkan yakni Rp2,1 miliar hingga Rp4,8 miliar. Vice President of Consumer Banking BNI Wilayah Makassar, Hadi Santoso menerangkan, pasar hunian vertikal di Makassar belakangan mulai menggeliat. BNI sendiri sebelumnya sudah membiayai sejumlah pengajuan KPA untuk apartemen yang dibangun di sekitaran kawasan Panakkukang.  \"Untuk kelas apartemen di Makassar kami bukan pemain baru. Karena itu kami akan mempermudah administrasinya nanti. Apalagi ini apartemen mewah bermain di high end dan calon pembelinya sudah cukup banyak,\" jelasnya. Khusus BNI, Hadi menyebut ada produk KPA yang bersaing. Tenornya beragam sesuai skim l,  bahkan bisa sampai 25 tahun dengan bunga mulai 6,75%. Ia mengatakan, calon user sisa menyesuaikan dengan kemampuan dan kebutuhannya. \"Target kami khusus di 31 Sudirman Suites bisa membiayai minimal 50 persen unit. Berbagi karena hanya ada dua bank penyalur KPA yang kerja sama. Dan kami BNI siap support pengembang-pengembang apartemen di Makassar,\" terang Hadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20190731/540/1131139/proyek-apartemen-31-sudirman-suites-di-makassar-gandeng-tiga-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-16 19:37:00", "title": "Ini 10 Saham Paling Melemah, Jumat 16 Agustus 2019", "content": " Bisnis.com , JAKARTA – Saham PT Indonesian Paradise Property Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Jumat (16/8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi INPP tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 17,22 persen atau 155 poin ke level Rp745 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Yanaprima Hastapersada Tbk. (YPAS) yang ditutup melorot 9,90 persen atau 38 poin ke level Rp346 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) mampu  rebound  dan ditutup di zona hijau dan menguat pada akhir perdagangan hari ini. IHSG ditutup menguat 0,46 persen atau 29,07 poin ke level 6.286,66 dari level penutupan perdagangan sebelumnya.  Pada perdagangan Kamis (15/8), IHSG berakhir terkoreksi 0,16 persen atau 9,75 poin di level 6.257,59. Indeks mulai  rebound  dari pelemahannya dengan dibuka naik 0,11 persen atau 6,79 poin di level 6.264,38 pagi tadi. Sepanjang hari ini, IHSG bergerak pada kisaran 6.235,70-6.292,37. Empat dari sembilan sektor menetap di zona hijau, dipimpin sektor konsumer yang menguat 2,35 persen dan properti yang naik 1,85 persen. Di sisi lain, lima sektor melemah dan menahan penguatan IHSG lebih lanjut, dipimpin oleh sektor pertanian yang melemah 1,4 persen dan aneka industri yang turun 0,36 persen. Sebanyak 185 saham menguat, 164 saham melemah, dan 302 saham stagnan dari 651 saham yang diperdagangkan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) INPP 900 745 -17,22 YPAS 384 346 -9,90 MTPS 1.580 1.435 -9,18 TPMA 284 258 -9,15 KPIG 157 144 -8,28 TIFA 176 162 -7,95 RODA 256 236 -7,81 PCAR 1.800 1.660 -7,78 INKP 8.100 7.525 -7,10 SMDM 142 132 -7,04 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190816/7/1137648/ini-10-saham-paling-melemah-jumat-16-agustus-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-18 08:55:00", "title": "Indonesian Paradise Property (INPP) Lakukan Topping Off Kondominium Mewah Makassar", "content": " Bisnis.com , JAKARTA – PT Indonesian Paradise Property Tbk. (INPP) melalui anak perusahaannya, PT Rifai Maju Properti melaksanakan  topping off  31 Sudirman Suites di Kota Makassar, sebagai kondominium  high-end  pertama di kawasan Indonesia Timur. Presiden Direktur PT Indonesian Paradise Property Tbk. Anthony Prabowo Susilo mengatakan,  topping off  atau penutupan atap 31 Sudirman Suites menandai bahwa pembangunan apartemen itu telah mencapai lantai tertinggi, dan akan memulai tahap  finishing . Menurutnya, 31 Sudirman Suites merupakan wujud komitmen perusahaan untuk selalu menepati janji dalam menghadirkan hunian premium di Makassar. 31 Sudirman Suites juga diproyeksikan akan menjadi ikon baru di Makassar. “Walaupun seremoni  topping off  dilakukan hari ini, secara paralel kami sudah mulai melakukan  finishing  dari lantai paling bawah. Dengan demikian, kami menargetkan sudah bisa serah terima kepada konsumen di 2022 mendatang,” ujarnya dalam siaran pers, Rabu (17/11/2021). Sejak diluncurkan pada Mei 2019, pembangunan dan konstruksi 31 Sudirman Suites diupayakan untuk selalu berjalan sesuai jadwal. Tepat 28 bulan setelah  groundbreaking  yang dilakukan pada Juli 2019, unit hunian premium yang terletak di jantung Kota Makassar itu telah terjual 60 persen. Perusahaan menunjuk Jones Lang LaSalle (JLL) sebagai pengelola 31 Sudirman Suites, dan mempercayakan desain yang ikonik kepada Hadiprana Design. Anthony menuturkan, INPP memang fokus melakukan pengembangan dan pengoperasian  lifestyle properties  di kota-kota besar di Indonesia. Dibangun di atas lahan strategis seluas 3,949 meter persegi, 31 Sudirman Suites hanya menawarkan 231  private residences  yang semuanya bertipe besar, dengan empat tipe pilihan unit, yaitu  private suites  sebanyak 46 unit, dilengkapi lift pribadi dengan 3 kamar tidur seluas 160 meter persegi dan 170 meter persegi. Kemudian, 20 unit tipe  premier suites  seluas 170 meter persegi dengan 3 kamar tidur dan 1 kamar pembantu, dan 25 unit tipe  family . Ada juga  suites  yang memiliki 4 kamar tidur seluas 160 meter persegi dan 190 unit tipe 2 kamar tidur seluas 80 meter persegi yang ditawarkan dengan kisaran harga Rp2,5 miliar hingga Rp5 miliar. “Penghuni dimanjakan dengan berbagai fasilitas internal, seperti Phinisi Lobby, Sunken Lounge,  meeting room ,  gym ,  infinity pool , dan  Sky Garden  di lantai paling atas, serta akses langsung ke Hyatt Place, dan 24 jam  concierge service ,” katanya. Selain melakukan  topping off , INPP juga meresmikan Marketing Gallery 31 Sudirman Suites yang terletak di Mall Phinisi Point lantai dasar, Jalan Metro Tanjung Bunga Nomor 2, Makassar. “Masyarakat umum dapat merasakan pengalaman mewah apartemen 31 Sudirman Suites dan berbagai fasilitas di  marketing gallery show unit  apartemen, seperti  mini auditorium ,  lounge area , dan  mini bar ,” tuturnya. Chief Project Marketing PT Indonesian Paradise Property Tbk. Reagan Halim mengatakan peresmian  marketing gallery  yang baru ini diharapkan dapat mendekatkan calon pembeli untuk memiliki gaya hidup premium dengan memilih hunian eksklusif di 31 Sudirman Suites. “Dengan berbagai kelebihan yang ada, kami optimistis  private residences  31 Sudirman Suites akan menjadi pilihan masyarakat di Indonesia, khususnya di kawasan Indonesia Timur, baik untuk keperluan investasi maupun sebagai tempat tinggal,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211118/47/1467456/indonesian-paradise-property-inpp-lakukan-topping-off-kondominium-mewah-makassar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-01 14:00:00", "title": "Indonesia Paradise Property (INPP) hadirkan Hunian Mewah di Jakarta Selatan", "content": " Bisnis.com , JAKARTA – PT Indonesian Paradise Property Tbk. (INPP) menghadirkan proyek terbaru hunian mewah  mixed-use  di  new  CBD Jakarta Selatan, Antasari Place. Presiden Direktur & CEO PT Indonesian Paradise Property Tbk. Anthony Prabowo Susilo mengatakan bahwa Antasari Place menjadi pilihan yang menarik karena dibangun dengan kualitas yang prima dan menggunakan konsultan kelas dunia. “Kehadiran Antasari Place di tengah masyarakat diharapkan dapat melampaui standar kebutuhan masyarakat bertempat tinggal ataupun berinvestasi, khususnya di Jakarta,” ujarnya dalam keterangan resmi, Rabu (1/12/2021). Antasari Place terletak di lokasi premium  new  CBD Jakarta Selatan, sehingga masyarakat dapat merasakan denyut nadi area Jakarta Selatan di salah satu  interchange  tersibuk di Jakarta. Hunian itu juga dekat dengan stasiun MRT, sekolah swasta terbaik, pusat perbelanjaan terkemuka, hotel internasional, dan rumah sakit swasta, serta sangat dekat dengan akses JORR 1 dan 2, sehingga mudah menuju ke berbagai wilayah lainnya. Sebagai bangunan multifungsi, Antasari Place juga mampu mewadahi berbagai kegiatan dasar penghuninya, mulai dari tempat tinggal, bekerja, belanja, hingga rekreasi. “Tinggal di Antasari Place dapat memenuhi perubahan perilaku di era  new normal  ini. Lokasi adalah salah satu pertimbangan paling penting dalam memilih properti,” katanya. Sejak pandemi Covid-19 melanda dunia, cara dan kebiasaan hidup manusia mulai berubah, menyesuaikan dengan situasi, terutama karena adanya tuntutan  remote working  dan  schooling  yang membutuhkan konektivitas. Dari total area seluas sekitar kurang lebih 2,5 hektare, dan sekitar 70 persen area Antasari Place merupakan ruang terbuka dengan integrasi akses yang mudah di kedua tower yang ada. “Penghuni bisa menghabiskan hari-harinya di area terbuka hijau yang asri dan nyaman  living  dan  leisure  dalam satu tempat,” ucapnya. Anthony menambahkan, memasuki dekade ke-2 INPP memulai pengembangan pembangunan properti dengan konsep  mixed - use  sejak 2010. “Kami percaya setiap komponen masing-masing kegunaan ( shopping center , apartemen, perkantoran, dan hotel) akan memberi nilai tambah menjadi kesatuan dalam sebuah lokasi. Dengan mengedepankan kreativitas dan inovasi, proyek-proyek tersebut ditujukan untuk segmen properti gaya hidup,” ujarnya. Dalam merancang dan merencanakan produknya, INPP berorientasi pada  human centered design  (HCD), yaitu dengan melakukan pendekatan yang berfokus kepada konsumen. Strategi tersebut dilakukan demi memberi solusi keamanan, kenyamanan, dan gaya hidup penghuninya. Selain itu, dalam setiap produknya INPP selalu melibatkan unsur budaya dan kearifan lokal yang diadaptasi secara artistik dalam elemen desain bangunan. “Kami selalu konsisten dalam mengimplementasikan strategi bisnis yang kreatif dan inovatif untuk menghasilkan  iconic lifestyle destination . Karena itulah kunci pembeda kami dengan pengembang lainnya,” ucap Anthony. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211201/47/1472545/indonesia-paradise-property-inpp-hadirkan-hunian-mewah-di-jakarta-selatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-22 10:16:00", "title": "Pembangunan Antasari 45 Mangkrak, Indonesian Paradise (INPP) Ambil Alih Proyek", "content": " Bisnis.com, JAKARTA — Pembangunan Apartemen Antasari 45 di Cilandak, Jakarta Selatan, dilaporkan akan segera dilanjutkan dengan nama baru, yaitu Antasari Place. Direktur Utama PT Prospek Duta Sukses (PDS) AH Bimo Suryono selaku pengembang mengatakan perubahan nama proyek tersebut ditandai dengan peralihan pemegang saham pengendali baik secara langsung maupun tidak langsung oleh PT Indonesian Paradise Property Tbk. (INPP) pada bulan September 2021 lalu. Perubahan nama ini sekaligus menandakan semangat baru yang dibawa oleh INPP dalam menunjukan keseriusan dan komitmennya bersama PDS untuk menyelesaikan Antasari Place ini.  \"PDS telah mengubah susunan direksi dan dewan komisaris dengan pengurus baru untuk meneruskan pembangunan proyek yang mangkrak delapan tahun,\" ujarnya dalam keterangan resmi, Sabtu (22/1/2022). Bimo menuturkan per Desember 2021, PDS telah menyelesaikan seluruh gambar tender Antasari Place. Selanjutnya pada awal bulan Januari tahun ini, proses tender telah resmi dilakukan dan rencananya pada bulan April mendatang PDS akan menunjuk kontraktor guna melanjutkan pembangunan. Pembangunan konstruksi Tower I akan dimulai pada bulan Juni tahun 2022 dengan perkiraan topping off memakan waktu selama 12-18 bulan \"Topping off direncanakan 12-18 bulan setelah pembangunan dimulai yaitu sekitar Juni-Desember 2023. Proses pembangunan Tower I dijadwalkan selesai dalam 30-36 bulan setelah pembangunan dimulai yaitu Desember 2024-Juni 2025,\" ucapnya.  PDS, lanjutnya, kembali mengupayakan kemudahan pembayaran bagi pembeli melalui beberapa langkah, seperti  keringanan jadwal pembayaran cicilan. Selain itu, PDS juga telah menandatangani kerjasama dengan PT Bank Nationalnobu Tbk. dan PT Bank Woori Saudara Indonesia 1906 Tbk. untuk mempermudah pembeli dalam melanjutkan pembayaran atas kepemilikan unit. Bimo menegaskan perkembangan ini disampaikan oleh PDS dalam menanggapi keluhan dari Paguyuban Konsumen Apartemen Antasari 45 yang terdiri dari 210 pembeli pada Rabu (19/1/2022). \"PDS sampai saat ini tunduk dan patuh menjalankan homologasi yang telah Berkekuatan Hukum Tetap. Homologasi adalah putusan pengesahan perdamaian oleh pengadilan atas persetujuan antara debitor dengan kreditor, untuk mengakhiri kepailitan di mana mayoritas pembeli apartemen hadir menerima putusan dan menyetujui,\" katanya.  Berdasarkan Putusan PengesahanPerdamaian (Homologasi) No. 140/Pdt.Sus-PKPU/2020/PN.Niaga.Jkt.Pst tersebut maka telah disahkan hak dan kewajiban baru baik untuk PDS serta seluruh kreditor. Perjanjian perdamaian tersebut disusun dengan mempertimbangkankeselarasan tujuan-tujuan para pemangku kepentingan dari PDS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220122/47/1492043/pembangunan-antasari-45-mangkrak-indonesian-paradise-inpp-ambil-alih-proyek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-19 16:09:00", "title": "Laba INPP anjlok 46%", "content": " JAKARTA: PT Indonesian Paradise Property Tbk mencatat penurunan laba bersih hingga 46,6% menjadi Rp1,54 miliar pada semester pertama tahun ini dibandingkan dengan Rp2,88 miliar pada periode yang sama tahun lalu.Kendati mengalami penurunan laba bersih, pendapatan perseroan justru menanjak 339,31%. Berdasarkan laporan keuangan yang dipublikasikan perseroan hari ini, pendapatan perseroan pada paruh pertama tahun ini mencapai Rp31,26 miliar dari semula Rp7,11 miliar.Seiring dengan lonjakan pendapatan, laba kotor perseroan juga naik 324,36% menjadi Rp23,53 miliar dari Rp5,54 miliar pada periode yang sama tahun lalu.Namun, pendapatan dan laba kotor perseroan yang naik signifikan, tergerus oleh beban usaha yang meroket hingga 407,23% menjadi Rp23,13 miliar dari semula Rp4,56 miliar. Kenaikan beban usaha terutama didorong oleh peningkatan beban penjualan serta beban umum dan administrasi.Beban penjualan perseroan mendaki hingga 973,8% menjadi Rp3,25 miliar dari semula hanya Rp302,76 juta. Adapun, beban umum dan administrasi juga tumbuh 503,93% menjadi Rp11,96 miliar dibandingkan Rp1,98 miliar pada periode yang sama tahun lalu.Akibatnya, laba usaha perseroan merosot 59,15% menjadi Rp401,95 juta dari sebelumnya Rp983,99 juta dan memicu penurunan margin laba usaha menjadi 1,28% dibandingkan 13,83% pada periode yang sama tahun lalu.Pada perdagangan hari ini [pukul 15.26], saham emiten dengan kode INPP itu diperdagangkan pada harga Rp200 atau stagnan dengan harga perdagangan sebelumnya dan membentuk kapitalisasi pasar sebesar Rp482,16 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110819/192/44411/laba-inpp-anjlok-46-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-10 17:56:00", "title": "INDONESIA PARADISE PROPERTY berencana gelar rights issue", "content": " JAKARTA: PT Indonesian Paradise Property Tbk, emiten properti dan operator hotel, berniat melangsungkan penerbitan saham sebagai penawaran umum terbatas (PUT/rights issue).Hal itu terungkap di dalam pengumuman agenda rapat umum pemegang saham luar biasa (RUPSLB) di situs PT Kustodian Sentral Efek Indonesia hari ini, 10 Mei 2012.Namun tidak dijelaskan secara detail nilai atau jumlah saham baru yang akan diterbitkan emiten berkode saham INPP yang merupakan anggota Grup Paradise tersebut.Rencana aksi korporasi tersebut diagendakan untuk dimintakan persetujuan dari pemegang sahamnya, bersamaan dengan agenda rapat umum pemegang saham (RUPS) tahunan yang akan digelar pada 19 Juni.Saat ini, perusahaan merupakan pemilik Harris Hotel Tuban–Bali dan Hotel Bali Prani–Bali.Anak usahanya, PT Karsa Citra Unggul, baru mendirikan anak usaha baru untuk mengembangkan bisnis hotelnya di Kediri, Tuban, dan Bali.Presiden Direktur Indonesian Paradise Agoes Sulistyo Santoso mengatakan pendirian anak usaha baru yang bernama PT Praba Kumala Sejati (PKS) tersebut dilakukan perseroan pada 28 Februari 2012.Saham perseroan stagnan di level Rp350 hari ini dan membentuk kapitalisasi pasarnya Rp843,78 miliar dan rasio harga saham terhadap laba bersih (price to earnings ratio/PER) 404,15 kali. (faa) JANGAN LEWATKAN >> IHSG Turun 52,01 Poin >> Buyback Antam longsor Rp11.000/gram >> Bakrie Upsize Ownership In Bumi Resources 10 Artikel Pilihan Bisnis.com Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120510/190/76532/indonesia-paradise-property-berencana-gelar-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-17 17:57:00", "title": "PEMEGANG SAHAM: Saka Guna resmi kuasai Indonesia Paradise", "content": " JAKARTA: PT Saka Guna Lestari akan menjadi pemegang saham baru PT Indonesian Paradise Property Tbk, perusahaan yang bergerak di bidang properti dan perhotelan.Saka Guna resmi menjadi pemegang saham Indonesian Paradise setelah perseroan menyerap 71 juta unit saham emiten dengan kode INPP itu dalam aksi penambahan modal tanpa hak memesan efek terlebih dahulu atau private placement.Manajemen Indonesian Paradise mengungkapkan Saka Guna akan membeli saham baru perseroan di harga Rp350 per saham dalam private placement tahap pertama yang rencananya digelar pada 24 Juli 2012.“Kami akan melaksanakan PMTHMETD [penambahan modal tanpa hak memesan efek terlebih dahulu] tahap I dengan mengeluarkan 71 juta lembar saham baru dan pihak yang akan menerima adalah PT Saka Guna Lestari,” ungkap manajemen dalam keterangan tertulis di surat kabar hari ini (17/7).Manajemen perseroan menjelaskan Saka Guna merupakan perusahaan yang bergerak dalam bidang perdagangan, pembangunan, perindustrian, perbengkelan, pengangkutan, pertanian, pertambangan, percetakan, dan jasa.Manajemen juga mengungkapkan Saka Guna adalah pihak yang tidak memiliki keterkaitan dengan Indonesia Paradise, oleh karena itu transaksi pembelian saham baru perseroan oleh Saka Guna tidak tergolong sebagai transaksi afiliasi.Berdasarkan data perdagangan, saham Indonesian Paradise yang beredar di pasar saat ini adalah sebanyak 2,41 miliar saham. Dengan demikian, setelah pelaksanaan private placement tahap I, Saka Guna akan memiliki sekitar 2,86% saham perseroan.Dengan penetapan harga saham sebesar Rp350, dari private placement tahap pertama Indonesian Paradise akan mengantongi dana sebesar Rp24,85 miliar. (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120717/190/86530/pemegang-saham-saka-guna-resmi-kuasai-indonesia-paradise?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-07 05:43:00", "title": "INDUSTRI PROPERTI: Indonesian Paradise Property cari pinjaman  perbankan  Rp30,99 miliar ", "content": " JAKARTA—PT Indonesian Paradise Property Tbk mengincar pinjaman dari perbankan  Rp30,99 miliar untuk pembangunan hotel melalui entitas anak perseroan. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Kamis (6/12/2012), Indonesia Paradise akan menjaminkan asetnya sehubungan dengan diperolehnya pinjaman dari Bank Windu untuk PT Kega Property Utama. Kega Property Utama merupakan entitas anak dari PT Karsa Citra Unggul dengan kepemilikan sebesar 92,72%. Sedangkan Karsa Citra Unggul merupakan entitas anak perseroan dengan kepemilikan saham sebesar 99,98%. Dalam keterbukaan juga disebutkan, Kega Property Utama memiliki perjanjian kerjasama dengan induk koperasi TNI Angkatan Udara (INKOPAU-PUKADARA) untuk pemanfaatan tanah TNI AU eks Mess Jetis seluas 3.094 meter persegi di Yogyakarta. Pada lokasi tersebut, Kega Property Utama memiliki hotel bintang dua yakni POP! Hotel Tugu Yogyakarta. Oleh karena itu, diperlukannya dana segar untuk pembangunan hotel tersebut. Salah satu syarat pinjaman bank yakni penjaminan aset tanah, namun Kega Property Utama tidak memiliki aset tanah untuk dijaminkan. Oleh karena itu, Indonesian Paradise Property, selaku induk perusahaan ikut memberikan jaminan. Sementara itu, aset yang dijaminkan oleh perseroan a.l sebidang tanah dan bangunan seluas 4.600 meter persegi di Bali, dan sebidang tanah bangunan seluas 237 meter persegi di Jakarta. Adapun perseroan juga menjaminkan aset pada saham PT Karsa Citra Unggul dan PT Aneka Bina Laras dengan kepemilikan saham masing-masing sebesar 99,98% dan 51%. Sepanjang 9 bulan pertama tahun ini, emiten berkode INPP ini membukukan laba tahun berjalan sebesar Rp7,96 miliar atau melesat sekitar 21 kali lipat dibandingkan dengan periode yang sama tahun lalu yang sebesar Rp359 juta. Pencapaian tersebut terdongkrak dari kenaikan pendapatan usaha hingga 130,73% menjadi Rp120,72 miliar, dari Rp52,32 miliar. Adapun dari beban pokok pendapatan tercatat sebesar Rp41,57 miliar atau melonjak 233,89% dari Rp12,45 miliar. Pencapaian laba tahun berjalan yang melesat ini, berbanding terbalik bila dilihat dari nilai laba komprehensif yang diatribusikan kepada perseroan. Indonesia Paradise tercatat rugi bersih sebesar Rp272,82 juta, sedangkan alokasi laba untuk kepentingan nonpengendali sebesar Rp8,23 miliar.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121207/192/108576/industri-properti-indonesian-paradise-property-cari-pinjaman-perbankan-rp30-99-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-18 11:28:00", "title": "INDONESIAN PARADISE Renovasi Circus Waterpark Bali", "content": " BISNIS.COM, JAKARTA--Emiten properti PT Indonesian Paradise Property Tbk menyuntikkan modal sebesar Rp4,45 miliar kepada PT Mega Biru Selaras (MBS) untuk pembiayaan operasional dan renovasi Circus Waterpark Bali. Dalam keterbukaan informasi manajemen perseroan hari ini, Kamis (18/4/2013), penyetoran uang muka setoran modal pada MBS telah dilakukan pada 17 April 2013. Porsi penyetoran uang muka setoran modal tersebut disesuaikan dengan porsi kepemilikan saham perseroan atas MBS. MBS merupakan entitas anak usaha perseroan dengan prosentase kepemilikan mencapai 99,66%. MBS yang didirikan pada 20 Maret 1996 dengan bidang usaha wisata tirta itu saat ini menguasai lahan seluas 19.940 m2 di Kediri, Kuta, Bali yang mana di atas lahan tersebut berdiri sarana rekreasi Circus Waterpark yang telah beroperasi sejak Juli 2011. Selain Circus Waterpark, Indonesian Paradise juga memiliki HARRIS Hotel Tuban Bali yang telah beroperasi sejak Oktober 2002.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130418/192/9435/indonesian-paradise-renovasi-circus-waterpark-bali?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-17 21:55:00", "title": "INDONESIA PARADISE (INPP) Bidik Pertumbuhan Omzet 30%-40%", "content": " Bisnis.com,  JAKARTA - PT Indonesian Paradise Property Tbk. (INPP) pada tahun ini menargetkan pertumbuhan pendapatan sebesar 30%-40%. Adapun tahun lalu INPP berhasil membukukan pendapatan senilai Rp433,71 miliar sehingga target tahun ini berkisar antara Rp563,82 miliar-Rp607,19 miliar. Sejalan dengan target pendapatan, perseroan membidik pertumbuhan pada laba bersih di kisaran 20%-30% dari realisasi tahun lalu senilai Rp26,25 mliar. Dengan begitu INPP mengincar laba bersih senilai Rp31,5 miliar-Rp34,12 miliar tahun ini. Direktur Keuangan INPP Diana Solaiman mengatakan pihaknya optimistis dengan angka tersebut karena penambahan 88 kamar di Hotel Harris Tuban, Bali, sudah terlaksana dan beroperasi pada kuartal I/2014. Selain itu, perseroan juga menargetkan tingkat hunian hotel bintang empat ke bawah tahun ini bisa mencapai 80%-90%, sedangkan untuk hotel bintang lima sebesar 70%-80%. Adapun sepanjang tahun lalu, tingkat hunian hotel perseroan ada di kisaran 60,4%-90,18%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140617/192/236771/indonesia-paradise-inpp-bidik-pertumbuhan-omzet-30-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-04 18:51:00", "title": "INPP laba meroket 156,2%", "content": " Bisnis.com , JAKARTA - Kinerja PT Indonesian Paradise Property Tbk melenjit sepanjang 2014. Perusahaan yang berkode emiten INPP ini berhasil membukukan laba senilai Rp67,2 miliar , meroket sebesar 156,2% sepanjang 2014 dari tahun sebelumnya yang hanya mencapai Rp26,5 miliar. Pendapatan bersih perseroan mencapai Rp527 miliar, meningkat dari tahun sebelumnya yang mencapai Rp433,7 miliar. Ekuitas perusahaan pada posisi akhir tahun lalu mencapai Rp1,07 triliun, naik dari tahun 2013 senilai Rp1,03 triliun. Liabilitas perusahaan mengalami penurunan dari tahun 2013 Rp925 miliar menjadi Rp902 miliar. Aset INPP pada akhir tahun lalu senilai Rp1,98 triliun, tumbuh tipis dari tahun 2013 senilai Rp1,96 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150304/192/408793/inpp-laba-meroket-1562?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-19 11:41:00", "title": "Indonesian Paradise Property Alokasikan Capex Rp1 Triliun", "content": " Bisnis.com,  JAKARTA--PT Indonesian Paradise Property Tbk. (INPP) menganggarkan belanja modal (capital expenditure/capex) tahun ini senilai Rp1 triliun. Capex tersebut akan dipakai untuk membiayai dua proyek yang akan digarap perseroan tahun ini yakni pembangunan park mall di Bali dan proyek mixed use development yang terdiri dari hotel, mal, dan apartemen di kawasan Sentul, Bogor. Rencananya proyek park mall akan memulai konstruksinya tahun ini, sedangkan untuk pembangunan di Sentul, akan rampung dalam 2 tahun. Direktur Keuangan Indonesian Paradise Property Diana Solaiman, Kamis (19/6/2014)  mengatakan untuk proyek park mall di Bali, total investasi yang dibutuhkan adalah Rp127 miliar. Sampai dengan saat ini, dana dari capex yang sudah terserap baru sekitar Rp7,5 miliar, ujarnya usai rapat umum pemegang saham (RUPS). Untuk pendanaan capex, perseroan akan mengambil dari kas internal dan pinjaman dari bank dengan porsi 30% kas internal dan 70% bank. Terkait bank mana saja yang akan memberi pinjaman, pihak perseroan belum bisa memberikan keterangan. Diana hanya mengungkapkan bank tersebut adalah bank BUMN dan asing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140619/192/237200/indonesian-paradise-property-alokasikan-capex-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-18 17:46:00", "title": "TOP LOSERS 18 Maret: Empat Saham Merosot 10% Lebih", "content": " Bisnis.com,  JAKARTA - IHSG  turun signifikan pada penutupan Rabu (18/3/2015). Hari ini empat saham melemah lebih dari 10%. Saham perusahaan properti PT Indonesian Paradise Property adalah saham dengan pelemahan paling tajam. Saham PT Buana Listya Tama Tbk lagi-lagi masuk dalam daftar  top losers. IHSG hari ini ditutup turun 0,48% ke level 5.413,15 setelah bergerak pada kisaran 5.412,96—5.435,04 setelah dibuka turun 0,25% ke level 5.425,81. Dari 507 saham yang terdaftar di  Bloomberg , 106 saham naik, 165 saham bergerak turun, dan 236 saham stagnan. Sebanyak 8 sektor melemah dan hanya 1 sektor yang hari ini menguat dari 9 indeks sektoral BEI yang terdaftar di  Bloomberg. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut perinciannya: Top Losers Kode Harga (Rp) (%) INPP 225 -18,18% BULL 186 -17,33% MFMI 230 -16,06% SUPR 8.850 -10,15% MDIA 3.215 -8,14% Sumber: Bloomberg Saham perusahaan properti PT Indonesian Paradise Property adalah saham dengan pelemahan paling tajam. Saham PT Buana Listya Tama Tbk lagi-lagi masuk dalam daftar  top losers. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150318/7/413245/top-losers-18-maret-empat-saham-merosot-10-lebih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-24 16:24:00", "title": "TOP GAINERS 24 Maret: BSWD dan INPP Melonjak di Atas 20%", "content": " Bisnis.com,  JAKARTA— IHSG  menguat pada penutupan Selasa (24/3/2015). Saham dua perusahaan hari ini melonjak tajam lebih dari 20%. IHSG hari ini bertahan menguat 0,19% pada penutupan ke angka 5.447,65 setelah sempat turun tipis 0,05% ke level 5.434,46. Indeks hari ini dibuka naik 0,06% ke level 5.440,59 dengan level tertinggi di 5.457,95 atau naik 0,38%. Dari 507 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 112 saham naik, 183 saham bergerak turun, dan 212 saham stagnan.  Saham PT Bank of India Indonesia Tbk semakin menanjak dengan penguatan 21,56%, sedangkan perusahaan pengelola hotel PT Indonesian Paradise Property Tbk naik 22,34%. Sebanyak 5 sektor menguat dan 4 sektor melemah dari 9 indeks sektoral BEI yang terdaftar di  Bloomberg. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) INPP 230 +22,34% BSWD 3.890 +21,59% FORU 820 +12,33% SAME 3.215 +7,89% SRIL 247 +7,86% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150324/7/415205/top-gainers-24-maret-bswd-dan-inpp-melonjak-di-atas-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-27 17:12:00", "title": "TOP LOSERS 27 Maret: IHSG Rebound, Saham ASBI Justru Cetak Pelemahan Terbesar", "content": " Bisnis.com,  JAKARTA—IHSG menguat pada penutupan Jumat (27/3/2015). Saham PT Asuransi Bintang Tbk dan PT Indonesian Paradise Property Tbk merupakan salah satu saham yang mengalami penurunan. IHSG ditutup menguat 0,52% di level 5.396,85. Pada awal perdagangan IHSG melemah 0,30% ke 5.352,74. Setelah berfluktuasi, IHSG berada dikisaran 4.913,05 - 5.514,78.  Dari 508 saham yang diperdagangkan di Bursa Efek Indonesia, 164 saham naik, 112 saham bergerak turun, dan 232  saham stagnan. Sebanyak 8 sektor menguat dan 1 sektor merosot dari 9 indeks sektoral BEI yang terdaftar di Bloomberg. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) ASBI 465 -23,77% INPP 189 -21,25% BTON 471 -10,29% AGRS 140 -9,09% PALM 600 -8,40% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150327/190/416591/top-losers-27-maret-ihsg-rebound-saham-asbi-justru-cetak-pelemahan-terbesar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-14 14:00:00", "title": "Indonesian Paradise (INPP) Terbitkan Saham Baru Rp2,8 Triliun", "content": " Bisnis.com , JAKARTA--Emiten properti PT Indonesian Paradise Property Tbk. (INPP) menerbitkan saham baru melalui mekanisme  right issue  sebanyak 8,62 miliar lembar dengan nilai maksimum Rp2,8 triliun. Berdasarkan prospektus singkat yang dipublikasikan perseroan, Selasa (14/4/2015), disebutkan perseroan menggelar penawaran umum terbatas (PUT) I kepada para pemegang saham melalui penerbitan hak memesan efek terlebih dahulu (HMETD). Jumlah saham baru yang ditawarkan mencapai 8,623 miliar lembar saham biasa atas nama atau sebesar 77,12% dari modal ditempatkan dan disetor setelah PUT I dengan nominal Rp100 per saham. Setiap pemegang 100 saham lama yang namanya tercatat dalam daftar pemegang saham perseroan pada 3 Juni 2015 pukul 16.00 WIB, berhak atas 337 HMETD. Setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak 1 saham baru dengan harga pelaksanaan Rp325 per saham. Pada PUT I ini, PT Grahatama Kreasibaru selaku pemegang saham perseroan sebesar 37%, akan menyerap 3,19 miliar lembar saham baru yang diterbitkan. PT Penta Pacific Holdings Ltd. akan menyerap maksimum 3,5 miliar saham apabila pemegang saham HMETD tidak membeli haknya. Begitu pula dengan Elysium Investment Partners Ltd. akan menyerap 1,92 miliar saham dengan harga yang sama Rp325 per lembar. PUT I ini akan menjadi efektif setelah disetujui oleh rapat umum pemegang saham (RUPS) luar biasa perseroan yang akan digelar pada 21 Mei 2015. Perseroan akan menggunakan dana hasil PUT I a.l. sebesar 82,07% akan digunakan untuk melakukan pembelian saham PT Plaza Indonesia Realty Tbk. (PLIN) sebesar 920 juta lembar atau 25,91% kepemilikan dengan nilai Rp2,3 triliun dari Nexus Solutions Pte. Kemudian, sebesar 1,52% dana hasil PUT I akan digunakan untuk melakukan pembelian saham berikut dari GK. Pembelian saham SP sejumlah 8,97 juta saham atau 50% kepemilikan dengan nilai Rp13,5 miliar, dan pembelian saham MPN sejumlah 25.000 lembar atau 51% kepemilikan dengan nilai Rp29 miliar. Selanjutnya, sebanyak 3,46% dana hasil PUT I akan digunakan untuk pembelian saham AN sejumlah 41,2 juta lembar atau 51% kepemilikan dengan nilai Rp97 miliar. Saham tersebut dibeli dari PT Andalan Karya Property sejumlah 1,61 juta lembar atau 2% kepemilikan dan dari Unipac Holdings Ltd. sejumlah 39,58 juta lembar atau 49% kepemilikan. Sisa perolehan dana PUT I akan digunakan untuk pengembangan usaha perseroan dan atau entitas anak maupun perusahaan asosiasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150414/192/422669/indonesian-paradise-inpp-terbitkan-saham-baru-rp28-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-14 14:20:00", "title": "Indonesian Paradise (INPP) Akuisisi 25,9% Saham Plaza Indonesia Rp2,3 Triliun", "content": " Bisnis.com , JAKARTA - Emiten properti PT Indonesian Paradise Property Tbk. (INPP) akan mengakuisisi 25,91% saham PT Plaza Indonesia Tbk. (PLIN) dengan nilai Rp2,3 triliun. Berdasarkan prospektus singkat yang dipublikasikan perseroan, Selasa (14/4/2015), disebutkan perseroan menggelar penawaran umum terbatas (PUT) I kepada para pemegang saham melalui penerbitan hak memesan efek terlebih dahulu (HMETD). Daha hasil  right issue  sebanyak 8,62 miliar lembar dengan nilai maksimum Rp2,8 triliun sebagian besar akan digunakan untuk mengakuisisi saham Plaza Indonesia. Perseroan akan menggunakan dana hasil PUT I sebesar 82,07% akan digunakan untuk melakukan pembelian saham PT Plaza Indonesia Realty Tbk. (PLIN) tahap sebesar 920 juta lembar atau 25,91% kepemilikan dengan nilai Rp2,3 triliun dari Nexus Solutions Pte. Saat ini, pemegang saham Plaza Indonesia terdiri dari PT Bumi Serpong Damai Tbk. (BSDE) sebesar 34,22%, UBS AG Singapore S/A Nexus Solutions PTE sebesar 29,53%, PT MNC Land Tbk. (KPIG) sebesar 25,71% dan publik 10,51%. Perseroan dengan Nexus Solutions Pte. telah melakukan perjanjian jual beli saham PLIN sebanyak 1,04 miliar lembar dalam dua tahap. Perseroan membeli saham PLIN pada harga Rp2.500 per lembar atau total Rp2,62 triliun. Pembelian tahap pertama akan dilakukan sebanyak 920 lembar dengan nilai Rp2,3 triliun. Pembayaran akan dilakukan maksimum delapan kali angsuran dengan pembayaran pertama pada saat pelaksanaan HMETD. Pengalihan kepemilikan dapat dilakukan setelah pembayaran lunas. Tahap kedua, perseroan membeli 128,22 juta lembar saham PLIN atau Rp320,58 miliar. Pembelian saham tahap ini akan dilakukan paling lambat setahun setelah tanggal pencatatan efek di Bursa Efek Indonesia dengan dana pinjaman dari pihak lain.  [] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150414/192/422687/indonesian-paradise-inpp-akuisisi-259-saham-plaza-indonesia-rp23-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-06 18:52:00", "title": "Akusisi Saham, Indonesian Paradise Cari Utang Rp320,58 Miliar", "content": " Bisnis.com , JAKARTA--Emiten properti PT Indonesian Paradise Property Tbk. mengincar dana pinjaman Rp320,58 miliar untuk mengakuisisi saham PT Plaza Indonesia Realty Tbk. pada tahap kedua. Sekretaris Perusahaan Indonesian Paradise Property Theresia Ninawati mengatakan perseroan dengan Nexus Solutions Pte. telah melakukan perjanjian jual beli saham PLIN sebanyak 1,04 miliar lembar dalam dua tahap. Perseroan membeli saham PLIN pada harga Rp2.500 per lembar atau total Rp2,62 triliun. Pembelian tahap pertama akan dilakukan sebanyak 920 lembar dengan nilai Rp2,3 triliun. \"Sumber pendanaan untuk pembelian saham PLIN tahap II direncanakan dengan dana pinjaman,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Rabu (6/5/2015). Emiten berkode saham INPP tersebut dipastikan tidak akan menjadi pemegang saham pengendali PLIN setelah aksi akuisisi. Pembelian saham PLIN dimaksudkan untuk mendukung bisnis perseroan pada sektor perhotelan dan mal. Dia memastikan, perseroan tidak memiliki rencana untuk menjual saham PLIN di masa depan. Perusahaan justru berkomitmen untuk mengembangkan PLIN termasuk memberikan suntikan modal apabila diperlukan. Perseroan menggelar penawaran umum terbatas (PUT) I kepada para pemegang saham melalui penerbitan hak memesan efek terlebih dahulu (HMETD). Daha hasil  right issue  sebanyak 8,62 miliar lembar dengan nilai maksimum Rp2,8 triliun sebagian besar akan digunakan untuk mengakuisisi saham Plaza Indonesia. Manajemen INPP akan menggunakan dana hasil PUT I sebesar 82,07% untuk melakukan pembelian saham PLIN tahap pertama sebesar 920 juta lembar atau 25,91% kepemilikan dengan nilai Rp2,3 triliun dari Nexus Solutions Pte. Saat ini, pemegang saham Plaza Indonesia terdiri dari PT Bumi Serpong Damai Tbk. (BSDE) sebesar 34,22%, UBS AG Singapore S/A Nexus Solutions PTE sebesar 29,53%, PT MNC Land Tbk. (KPIG) sebesar 25,71% dan publik 10,51%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150506/192/430538/akusisi-saham-indonesian-paradise-cari-utang-rp32058-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-15 17:22:00", "title": "OJK Beri Pernyataan Efektif Rights Issue INPP", "content": " Bisnis.com , JAKARTA - Otoritas Jasa Keuangan (OJK) memberikan pernyataan efektif penerbitan saham baru PT Indonesian Paradise Property Tbk. (INPP) senilai Rp2,8 triliun. Kepala Eksekutif Pengawas Pasar Modal OJK Nurhaida mengatakan pernyataan pendaftaran dari INPP tersebut menjadi efektif setelah mendapat persetujuan dari pemegang saham dalam rapat umum pemegang saham (RUPS). \"Pernyataan efektif ini bukan merupakan persetujuan OJK atas kecukupan atau kebenaran keterangan yang tercantum dalam pendaftaran atau dokumen lampirannya,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (15/6/2015). Penawaran umum terbatas I (PUT) dalam rangka penerbitan hak memesan efek terlebih dahulu (HMETD). Perseroan menawarkan 8,62 miliar lembar saham baru atau sebesar 77,12% dari modal ditempatkan dan disetor penuh dengan nominal Rp100 per saham. Setiap pemegang 100 saham lama yang namanya tercatat dalam daftar pemegang saham perseroan pada 3 Juni 2015 pukul 16.00 WIB, berhak atas 337 HMETD. Setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak 1 saham baru dengan harga pelaksanaan Rp325 per saham. Pada PUT I ini, PT Grahatama Kreasibaru selaku pemegang saham perseroan sebesar 37%, menyerap 3,19 miliar lembar saham baru yang diterbitkan. PT Penta Pacific Holdings Ltd. menyerap maksimum 3,5 miliar saham apabila pemegang saham HMETD tidak membeli haknya. Begitu pula dengan Elysium Investment Partners Ltd. menyerap 1,92 miliar saham dengan harga yang sama Rp325 per lembar. PUT I ini menjadi efektif setelah disetujui oleh rapat umum pemegang saham (RUPS) luar biasa perseroan yang akan digelar pada 12 Juni 2015. Perseroan menggunakan dana hasil PUT I a.l. sebesar 82,07% akan digunakan untuk melakukan pembelian saham PT Plaza Indonesia Realty Tbk. (PLIN) sebesar 920 juta lembar atau 25,91% kepemilikan dengan nilai Rp2,3 triliun dari Nexus Solutions Pte. Kemudian, sebesar 1,52% dana hasil PUT I digunakan untuk melakukan pembelian saham berikut dari GK. Pembelian saham SP sejumlah 8,97 juta saham atau 50% kepemilikan dengan nilai Rp13,5 miliar, dan pembelian saham MPN sejumlah 25.000 lembar atau 51% kepemilikan dengan nilai Rp29 miliar. Selanjutnya, sebanyak 3,46% dana hasil PUT I digunakan untuk pembelian saham AN sejumlah 41,2 juta lembar atau 51% kepemilikan dengan nilai Rp97 miliar. Saham tersebut dibeli dari PT Andalan Karya Property sejumlah 1,61 juta lembar atau 2% kepemilikan dan dari Unipac Holdings Ltd. sejumlah 39,58 juta lembar atau 49% kepemilikan. Sisa perolehan dana PUT I digunakan untuk pengembangan usaha perseroan dan atau entitas anak maupun perusahaan asosiasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150615/192/443592/ojk-beri-pernyataan-efektif-rights-issue-inpp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-24 17:45:00", "title": "INPP Suntik Anak Usaha Rp29 Miliar", "content": " Bisnis.com , JAKARTA--PT Indonesian Paradise Property Tbk. (INPP) menyuntik modal sebesar Rp29 miliar kepada anak usaha perseroan PT Karsa Citra Unggul. \"Uang muka setoran modal tersebut akan digunakan oleh anak usaha untuk membiayai kegiatan operasional dan pengembangan usaha,\" ungkap Presiden Direktur INPP Agoes Soelistyo Santoso dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (24/5/2015). Adapun porsi kepemilikan saham perseroan di Karsa Citra Unggul (KCU) adalah sebesar 99,98%. Lebih lanjut, KCU kemudian menyuntikkan modal kepada entitas anaknya yakni PT Segara Biru Kencana (SBK) sebesar Rp4,2 miliar. Penyertaan modal tersebut juga ditujukan untuk membiayai kegiatan operasional usaha. Teranyar, pemilik hotel dengan brand Harris tersebut berniat mengakuisisi saham PT Plaza Indonesia Tbk. (PLIN) senilai Rp2,3 triliun. Melalui akuisisi tersebut, INPP akan memiliki saham sebesar 25,91%. Seperti disebutkan dalam propektusnya, INPP akan memiliki 920 juta saham yang diperoleh dari Nexus Solutions Pte. Ltd. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150824/192/465198/inpp-suntik-anak-usaha-rp29-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-04 18:00:00", "title": "Indonesian Paradise (INPP) Kuasai 25,91% Saham PLIN", "content": " Bisnis.com,  JAKARTA - PT Indonesian Paradise Property Tbk.(INPP)  telah secara resmi menjadi pemilik 25,91% saham PT Plaza Indonesia Realty Tbk. (PLIN). Dalam keterbukaan informasi disebutkan, transaksi tersebut dilakukan pada 20 Agustus lalu, dengan pembelian sejumlah 904,9 juta saham. Selanjutnya total kepemilikan INPP secara total menjadi 920 juta saham. \"Harga pembelian adalah Rp2.500 per saham,\" tutur Sekretaris Perusahaan PLIN Fitri Irmawati dalam keterangan resmi, Jumat (4/9/2015). Selain dimiliki oleh INPP, saat ini saham PLIN juga dimiliki oleh PT Bumi Serpong Damai Tbk. (BSDE) dengan persentase 35,71% dan PT MNC Land Tbk. (KPIK) sebesar 25,71%, serta sebesar 12,67% dimiliki publik. Pada April lalu, MNC Land telah mengumumkan niat untuk menjual saham mereka yang terdapat di Plaza Indonesia melalui  private placement.  Meskipun begitu, hingga kini rencana tersebut belum terealisasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150904/192/469247/indonesian-paradise-inpp-kuasai-2591-saham-plin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-09-29 14:08:00", "title": "Manfaatkan Dana Rights Issue, Indonesian Paradise (INPP) Akuisisi 5 Perusahaan", "content": " Bisnis.com,  JAKARTA-- Selain mengakuisisi 25,91% saham PT Plaza Indonesia Realty (PLIN), PT Indonesian Paradise Property Tbk. (INPP) juga mengambil alih empat perusahaan properti lain. Seluruh dana untuk mengakuisisi tersebut diperoleh dari pelaksanaan penawaran umum terbatas I (PUT I) dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  dengan total Rp2,8 triliun yang dilakukan pada pertengahan tahun ini. Secara lebih terperinci, dana yang diperoleh itu digunakan untuk membeli 920 juta atau 25,91% saham PLIN dengan total dana yang dikeluarkan sebesar Rp2,3 triliun, atau 82,07% dari dana hasil PUT I. Kemudian, sebesar Rp42,5 miliar digunakan untuk membeli dua perusahaan dari PT Grahatama Kreasibaru, yang memiliki hubungan afiliasi dengan perseroan.  INPP membeli 50% saham PT Sepingan Properti dengan nilai Rp13,5 miliar, dan 51% saham PT Mitra Perdana Nuansa senilai Rp29 miliar. Dana PUT I sebesar Rp97 miliar digunakan untuk membeli perusahaan properti lainnya, yakni PT Anugerah Nusaraya. Melalui transaksi tersebut, INPP memiliki 51% saham di perusahaan itu. Terakhir adalah pembelian 55% saham PT Mitra Gemilang Mahacipta dari PT Daksa Utama Mandiri. Transaksi yang memanfaatkan 6,85% dari dana hasil PUT I itu setara dengan Rp192 miliar. Adapun sisa dana akan digunakan untuk modal kerja perseroan dan pengembangan usaha melalui perseroan, entitas anak, maupun perusahaan asosiasi. Seluruh rencana pemanfaatan dana sudah disepakati dalam rapat umum pemegang saham luar biasa (RUPSLB) yang digelar Selasa (29/9). Seperti yang baru saja diinfokan, INPP mengubah rencana pemanfaatan dana dari rencana awal. Sedianya, perseroan akan menambah kepemilikan saham di PLIN dengan pembelian saham tahap II yang dilakukan selambat-lambatnya satu tahun kemudian. Rencana penambahan 128,22 juta saham dengan nilai transaksi Rp320,56 miliar itu telah dibatalkan. INPP dan Nexus menyepakati tidak akan melaksanakan pembelian tahap II tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150929/192/477052/manfaatkan-dana-rights-issue-indonesian-paradise-inpp-akuisisi-5-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-18 14:42:00", "title": "KINERJA SEMESTER I: Laba Indonesian Paradise Property (INPP) Tumbuh 61,92%", "content": " Bisnis.com,  JAKARTA— PT Indonesian Paradise Property Tbk. (INPP) mencatat pertumbuhan laba bersih sebesar 61,92% sepanjang semester I/2016. Berdasarkan laporan keuangan semester I/2016 yang dipublikasikan Kamis (18/8/2016), perseroan berhasil mencatat laba bersih periode berjalan senilai Rp49,92 miliar atau naik 61,92% dibandingkan dengan periode yang sama tahun lalu senilai Rp30,83 miliar. Adapun, pendapatan bersih perseroan tercatat Rp257,02 miliar atau naik 2,34% dibandingkan dengan periode yang sama tahun lalu senilai Rp251,14 miliar. Beban pokok pendapatan perseroan juga sedikit membengkan menjadi Rp78,66 miliar dari sebelumnya Rp65,84 miliar. Beban umum dan administrasi juga membengkak menjadi Rp133,16 miliar dari sebelumnya Rp105,28 miliar. Namun, laba bersih perseroan tertolong oleh bagian atas laba enititas asosiasi yang naik hingga 3.963,51% menjadi Rp60,14 miliar dari sebelumnya Rp1,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160818/192/576163/kinerja-semester-i-laba-indonesian-paradise-property-inpp-tumbuh-6192?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-22 12:12:00", "title": "Indonesian Paradise Property (INPP) Lepas Kepemilikan dalam Sepingan Properti", "content": " Bisnis.com,  JAKARTA— PT Indonesian Paradise Property Tbk. (INPP) melepas kepemilikan sahamnya di PT Sepingan Properti. Berdasarkan keterbukaan informasi yang dipublikasikan Kamis (22/12/2016), perseroan mengumumkan telah menjual saham yang dimilikinya di dalam PT Sepingan Properti kepada dua pengusaha, yakni Kokos Leo Lim dan Angela Ningsih. INPP memiliki sekitar 8,97 juta saham dalam PT Sepingan Properti dengan nilai modal disetor dan ditempatkan sebesar 8,97 miliar. Adapun, kedua pengusaha tersebut mengambilalih seluruh saham INPP di Sepingan Properti dengan nilai transaksi Rp14,8 miliar. Hasil penjualan saham INPP akan digunakan perseroan untuk modal kerja dan/atau pengembangan usaha INPP. Sekretaris Perusahaan INPP Ruben Soeratman menjelaskan di tengah persaingan yang cukup ketat di sektor properti, sebagai upaya meningkatkan portofolio, maka INPP memerlukan tambahan dana untuk digunakan dalam pengembangan usaha di Indonesia. Sepingan Properti sendiri sebelumnya berencana membangun hotel bintang 2 di Balikpapan, Kalimantan Timur. Namun, dalam perjalanannya, pengembangan usaha SP tersebut memiliki kendala perizinan, di mana kendala ini memberikan dampak negative kepada proyeksi keuangan INPP secara jangka panjang. “Sehingga setelah melalui pertimbangan yang matang, INPP memutuskan untuk melepas kepemilikan saham INPP di Sepingan Properti kepada pihak lain,” paparnya dalam keterbukaan informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161222/192/614249/indonesian-paradise-property-inpp-lepas-kepemilikan-dalam-sepingan-properti?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-04-26 16:05:00", "title": "23 Paskal Shopping Center Hadir di Bandung", "content": " Bisnis.com , JAKARTA—PT Indonesian Paradise Property Tbk. melalui entitas anak PT Mitra Perdana Nuansa resmi membuka pusat ritel baru dengan nama 23 Paskal Shopping Center di Bandung, Jawa Barat. Anthony Prabowo Susilo, Vice President Director & Chief Operating Officer  PT Indonesian Paradise Property Tbk., mengatakan 23 Paskal Shopping Center merupakan pusat perbelanjaan dan gaya hidup premium terlengkap di area Paskal Hypersquare. 23 Paskal Shopping Center melengkapi empat portofolio kawasan terpadu milik perusahaan sebelumnya, yakni Plaza Indonesia Complex Jakarta, fX Sudirman Complex Jakarta, Sahid Kuta Lifestyle Resort Complex Bali, dan Park 23 Entertainment Center Bali. “Kami menilai industri retail merupakan salah satu sektor bisnis yang selalu berevolusi, dan memiliki potensi terus tumbuh. Untuk itu kami menghadirkan 23 Paskal Shopping Center, sebuah ritel modern terlengkap dan berstandar Internasional,” katanya, Rabu (26/4/2017). Anthony menuturkan 23 Paskal Shopping Center memiliki tiga lantai, dan 275 unit  tenant  yang terdiri dari supermarket,  speciality store , F&B, serta  kids and entertainment . Perusahaan berharap kehadiran 23 Paskal Shopping Center mampu mengangkat kembali nilai kawasan Pasir Kaliki menjadi sebuah kawasan premium di Bandung. Menurutnya, 23 Paskal Shopping Center akan bekerjasama dengan Indonesian Fashion Chamber (IFC) menyelenggarakan pekan mode yang akan menghadirkan 52 desainer dari 12 provinsi di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170426/276/648293/23-paskal-shopping-center-hadir-di-bandung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-15 16:10:00", "title": "Kinerja 2017: Laba Bersih Indonesian Paradise Property (INPP) Susut 40,6%", "content": " Bisnis.com,  JAKARTA—Emiten properti PT Indonesian Paradise Property Tbk. berhasil membukukan pendapatan Rp596 miliar sepanjang 2017, meningkat 4% dibandingkan capaian 2016 Rp547 miliar, tetapi laba bersih turun 40,6%. Berdasarkan laporan keuangan emiten dengan kode saham INPP ini yang terbit Kamis (15/3/2018), perseroan mengalami peningkatan beban pokok yang proporsional terhadap peningkatan pendapatan. Laba kotor perseroan tercatat Rp414,5 miliar, meningkat 6,5% dari 2016 Rp389,3 miliar. Laba usaha perseroan juga tercatat meningkat cukup tinggi, yakni dari Rp39 miliar pada 2016 menjadi Rp89 miliar pada 2017, melonjak Rp50 miliar atau 128%. Namun, perseroan mengalami penurunan cukup signifikan dari bagian atas laba entitas asosiasi-neto. Pada 2016, sumbangan laba entitas asosiasi mencapai Rp188 miliar, tetapi tahun lalu hanya Rp99 miliar, atau tergerus 47,3%. Alhasil, laba tahun berjalan perseroan menjadi Rp147 miliar, turun dibandingkan 2016 Rp181 miliar. Bagian yang dapat diatribusikan kepada entitas induk atau laba bersih menjadi hanya Rp100 miliar, turun 40,6% dibandingkan 2016 Rp170 miliar. Laba per saham dasar perseroan turun dari Rp15,21 per saham, menjadi Rp9,01 per saham. Sementara itu, kas dan setara kas perseroan meningkat cukup tajam, hampir 100% dari Rp248 miliar pada 2016 menjadi Rp440 miliar di akhir tahun lalu. Total aset meningkat dari Rp5,15 triliun menjadi Rp6,67 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180315/192/750309/kinerja-2017-laba-bersih-indonesian-paradise-property-inpp-susut-406?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:30:14", "title": "PT Indonesian Paradise Property Tbk. (INPP) Catatkan Pendapatan Sebesar Rp262,7 Miliar PT Indonesian Paradise Property Tbk. (INPP) Catatkan Pendapatan Sebesar Rp262,7 Miliar", "content": " Bisnis.com,  JAKARTA - PT Indonesian Paradise Property Tbk. (INPP) mencatatkan pendapatan sebesar sebesar Rp262,7 miliar pada kuartal I/2023, meningkat 96 persen dari periode yang sama tahun lalu. Pencapaian tersebut berkat kontribusi dari pengeluaran belanja dan kepercayaan konsumen yang membaik, seiring dengan penguatan ekonomi Indonesia. Adapun divisi komersial menjadi penyumbang penjualan terbesar dengan pendapatan sebesar Rp110,4 miliar, antara lain Beachwalk Shopping Center di Kuta, Bali, dan 23 Paskal Shopping Center di Bandung sebagai Kontributor utama pencapaian komersial INPP. ", "link": "https://foto.bisnis.com/view/20230608/1663491/pt-indonesian-paradise-property-tbk-inpp-catatkan-pendapatan-sebesar-rp2627-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-25 10:55:00", "title": "Anak Usaha INPP  Jamin Unit Antasari Place Akan Selesai Tepat Waktu", "content": " Bisnis.com , JAKARTA- PT Prospek Duta Sukses (PDS) sebagai entitas anak dari PT Indonesian Paradise Property Tbk (INPP) menjamin pengembangan proyek apartemen Antasari Place akan selesai tepat waktu. Presiden Direktur & CEO PT Indonesian Paradise Property Tbk Anthony Prabowo Susilo menegaskan, melalui penandatanganan Perjanjian Pengikatan Jual Beli (PPJB) pembeli akan mendapat kepastian kapan unit yang dipesan akan bisa diterima serta kepastian kualitas unit yang dipesan. Sekadar informasi, PPJB merupakan dokumen penting yang berisikan komitmen Developer dan Pembeli. Oleh karena itu, perusahaan secara terus menerus mengingatkan pemilik unit akan arti penting dokumen tersebut. PPJB adalah dokumen penting yang melindungi hak pembeli karena dalam dokumen tersebut tidak hanya memuat informasi tentang hak dan kewajiban pembeli namun juga hak dan kewajban developer. “Perkembangan pembangunan Tower I yang sudah dimulai dari Mei lalu. Proses pembangunan Tower I dijadwalkan mencapai topping off pada Juni 2023 dan penyelesaian bangunan pada Desember 2024-Juni 2025,” ujarnya lewat rilisnya, Senin (25/7/2022). Anthony melanjutkan, sejak perusahaan mengumumkan diri sebagai pemegang saham baru atas PDS pada September 2021 lalu, Antasari Place telah resmi memulai proses pembangunannya sejak Juni 2022. Lebih lanjut, Direktur Utama PT Prospek Duta Sukses A.H Bimo Suryono menjelaskan, nantinya Antasari Place dari total area seluas 2,5 hektar, sekitar 70 persen areanya merupakan ruang terbuka dengan integrasi akses yang mudah di kedua tower yang ada. “Dengan demikian, penghuni bisa menghabiskan hari-harinya di area terbuka hijau yang asri dan nyaman. Selain memberi gaya hidup yang efisien, properti yang berada di pusat bisnis dan keramaian di Jakarta Selatan ini memiliki nilai investasi yang tinggi,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220725/47/1558767/anak-usaha-inpp-jamin-unit-antasari-place-akan-selesai-tepat-waktu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-31 02:19:00", "title": "Antasari Place Mulai Konstruksi Lebih Cepat, Anak Usaha INPP Ungkap Alasannya!", "content": " Bisnis.com , JAKARTA – PT Prospek Duta Sukses (PDS) entitas anak dari PT Indonesian Paradise Property Tbk (INPP) dan PT Jagat Konstruksi Abdipersada (JKA) menyatakan telah memulai konstruksi pembangunan apartemen Antasari Place lebih cepat dari jadwal. Direktur Utama PDS A.H Bimo Suryono mengatakan, pembangunan ini dilakukan menyusul penandatanganan  Kesepakatan Kerjasama (MoU) antara kedua belah pihak pada April 2022.  “Hal tersebut merupakan wujud nyata komitmen kedua perusahaan untuk menyelesaikan pembangunan tepat waktu,” katanya lewat rilisnya, Selasa (31/5/2022) Dia melanjutkan, membangun lebih awal merupakan langkah sangat penting dalam rangka menjaga komitmen perusahaan terutama untuk mendapatkan kepercayaan masyarakat khususnya para pembeli atau pemilik unit apartemen. “PDS sangat ketat menjaga timeline rencana konstruksi yang telah ditetapkan dan mengajak JKA secara bersama-sama memenuhi komitmen perusahaan untuk menyerahkan unit apartemen Tower I Antasari Place tepat waktu kepada para pembeli mulai dari Desember 2024,” ujarnya. Dia pun menjelaskan saat ini telah terpasang peralatan-peralatan berat dan tower crane di lokasi proyek tidak lama setelah serah terima proyek dilakukan dari PDS kepada JKA. Bimo melanjutkan, untuk topping off Tower I direncanakan 12 bulan setelah pembangunan dimulai yaitu sekitar Juni 2023, sedangkan proses pembangunan Tower I dijadwalkan selesai dalam 30 bulan setelah pembangunan dimulai yaitu Desember 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220531/47/1538405/antasari-place-mulai-konstruksi-lebih-cepat-anak-usaha-inpp-ungkap-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:30:16", "title": "BUMN Pariwisata ITDC Gandeng INPP Kembangkan Sarana Pariwisata", "content": "", "link": "https://lifestyle.bisnis.com/read/20230823/361/1687633/bumn-pariwisata-itdc-gandeng-inpp-kembangkan-sarana-pariwisata?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:30:17", "title": "ITDC dan INPP Jallin Kerja Sama Untuk Pengembangan Lapangan Padel di The Nusa Dua dan The Mandalika ITDC dan INPP Jallin Kerja Sama Untuk Pengembangan Lapangan Padel di The Nusa Dua dan The Mandalika", "content": " Bisnis.com , JAKARTA - PT Pengembangan Pariwisata Indonesia (ITDC) dan PT Indonesian Paradise Property Tbk. (INPP) menandatangani nota kesepahaman dalam pengembangan lapangan padel di The Nusa Dua dan The Mandalika.  Kerjasama dua perusahaan ini dilakukan untuk mendukung pertumbuhan komunitas pemain padel, baik di Indonesia maupun internasional, serta memberikan dorongan positif terhadap pengembangan sektor pariwisata. ", "link": "https://foto.bisnis.com/view/20230824/1687756/itdc-dan-inpp-jallin-kerja-sama-untuk-pengembangan-lapangan-padel-di-the-nusa-dua-dan-the-mandalika?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:30:20", "title": "Paradise Indonesia Gandeng Club Med Bangun Kawasan Wisata Berkonsep Resor", "content": "", "link": "https://lifestyle.bisnis.com/read/20230826/361/1688526/paradise-indonesia-gandeng-club-med-bangun-kawasan-wisata-berkonsep-resor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-01 08:45:00", "title": "Paradise Indonesia (INPP) Genjot Ekspansi Bisnis ke Indonesia Timur", "content": " Bisnis.com , JAKARTA - PT  Indonesian Paradise Property  Tbk. (INPP) atau Paradise Indonesia berencana melakukan ekspansi bisnis ke Kalimantan dan wilayah Indonesia timur dalam rentang waktu 5 tahun mendatang. “Kami targetkan pertumbuhan aset bisa 10% hingga 15% setiap tahunnya dalam jangka waktu 5 tahun mendatang,” ujar Presiden Direktur Paradise Indonesia Anthony Susilo menjawab pertanyaan  Bisnis , dikutip Rabu (1/11/2023). Adapun, optimisme tersebut dituangkan dengan rencana pembangunan empat proyek  existing  pada tahun depan, yakni penyelesaian 23Paskal Shopping extension di Bandung, Hyatt Place Makassar, 23Mall Semarang, pengembangan apartemen Antasari Place. Untuk menyelesaikan empat proyek tersebut, Paradise Indonesia telah menganggarkan belanja modal atau capital expenditure (capex) senilai Rp600 miliar hingga Rp800 miliar. “Di akhir tahun ini capex terserap Rp500 miliar,” kata Anthony. Selama 21 tahun berdiri, Paradise Indonesia dikenal sebagai pengembang yang gemar membangun properti gaya hidup ikonik. Sebanyak 80 persen dari proyek properti yang dimiliki pengembang ini berupa hotel dan pusat perbelanjaan. Beberapa properti yang sudah menjadi flagship, di antaranya Sheraton Bali Kuta Resort, beachwalk Shopping Center Bali, 23Paskal Shopping Center Bandung, Beachwalk Residence Bali, apartemen One Residence Batam, dan Harris Suites fX Sudirman yang masing-masing berada di lokasi paling strategis. Properti ini melengkapi portofolio sebelumnya di bawah operasional Plaza Indonesia yang sudah top of mind mengusung konsep gaya hidup, yaitu Grand Hyatt Jakarta, Plaza Indonesia, Keraton at the Plaza Jakarta, hingga mall fX Sudirman. Hingga saat ini perusahaan telah memiliki lebih dari 25 unit bisnis dengan pengembangan 20 properti yang terbagi dalam segmen perhotelan, komersial, dan hunian yang tersebar di Jakarta, Bandung, Yogyakarta, Bali, Makassar dan Batam. Per Selasa (31/10/2023), emiten properti berkode INPP ini memiliki market cap yang mencapai Rp7,27 triliun. Hingga kuartal III/2023, Paradise Indonesia membukukan pendapatan sebesar Rp831,5 miliar, naik sebesar 53,8% year-on-year (yoy). Kontribusi terbesar pendapatan berasal dari sektor perhotelan yang mencapai Rp342 miliar atau tumbuh sebesar 73,2% yoy. Hal ini karena hotel-hotel milik Paradise Indonesia di Bali yang mencatatkan tingkat okupansi tertinggi sehingga menyumbang 41% dari total pendapatan perseroan. Sementara itu, pendapatan yang dicatatkan dari segmen komersial juga bertumbuh double digit sebesar 19%. Kombinasi dinamis antara kedua sektor ini berkontribusi terhadap peningkatan pendapatan berulang sebesar 42% yoy. Pertumbuhan ini tidak lepas dari konsep modern dan fokus pengembangan bisnis perusahaan yang menghadirkan properti gaya hidup ikonik di kota-kota besar Indonesia terutama yang menjadi destinasi wisata. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231101/47/1709977/paradise-indonesia-inpp-genjot-ekspansi-bisnis-ke-indonesia-timur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-11 16:15:00", "title": "Paradise Indonesia (INPP) Bidik Pendapatan Naik 20% Tahun Ini", "content": " Bisnis.com,  JAKARTA – PT Indonesian Paradise Property Tbk. (INPP) menargetkan pendapatan sepanjang tahun ini dapat tumbuh hingga 20% secara tahunan. Hal ini berlandaskan oleh kuatnya kinerja perusahaan sepanjang 2023 dan prospek positif pada 2024. Presiden Direktur INPP Anthony P. Susilo menjelaskan bahwa sepanjang tahun ini perseroan mencatatkan kenaikan pendapatan berulang sebesar 42%. Kondisi tersebut menjadi asa tersendiri bagi perseroan untuk tetap berada di jalur pemenuhan target 2023. Selain itu, kuatnya pertumbuhan hingga kuartal III/2023 berkorelasi dengan pemulihan di sektor perhotelan dan komersial. Hal ini sebagian besar aset strategis INPP terletak di Bali. “Ke depan, kami yakin bahwa prospek untuk kuartal III/2023, khususnya selama musim liburan, akan terus positif dan berkontribusi pada peningkatan aktivitas perhotelan dan komersial,” ujarnya dalam keterangan tertulis, Senin (11/12/2023). INPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702284724475\" }); Seiring keyakinan itu, Outlook Pariwisata dan Ekonomi Kreatif 2023/2024 memperkirakan pertumbuhan ekonomi Indonesia akan berada di kisaran 5% pada 2024. Cukup tinggi dibandingkan negara-negara lain di kawasan Asia Pasifik. Sejalan dengan hal tersebut, konsumen juga diprediksi akan memprioritaskan pengeluaran mereka untuk pariwisata dan bepergian pasca pandemi. Bisnis ritel di Indonesia juga diperkirakan akan tumbuh lebih kuat pada tahun 2024. Asosiasi Pedagang Ritel Indonesia (Aprindo) memperkirakan pertumbuhan sebesar 4-4,3% pada 2024 meskipun ada tantangan dari pemilu mendatang. Anthony menuturkan INPP telah membangun kehadiran yang kuat di Indonesia selama 21 tahun terakhir, setelah membangun properti ikonik seperti Plaza Indonesia di Jakarta,  beachwalk shopping center  di Bali, dan 23 Paskal Shopping Center di Bandung. Sepanjang 2023, INPP telah menyelesaikan pembangunan Antasari Place pada Mei 2023 dengan jadwal serah terima ( handover ) dijadwalkan selesai ada tahun 2024. Sementara itu, Hyatt Place di Makassar diperkirakan akan selesai pada kuartal IV/2023. Beberapa proyek lain seperti perluasan 23 Paskal Bandung dan proyek 23 Semarang, juga ditargetkan rampung pada 2025. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231211/7/1722833/paradise-indonesia-inpp-bidik-pendapatan-naik-20-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:30:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231212/442/1723011/kinerja-penjualan-inpp-optimistis-capai-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-29 16:32:00", "title": "Ditopang Bisnis Hotel, Segini Bocoran Kinerja Paradise Indonesia (INPP) 2023", "content": " Bisnis.com , JAKARTA - PT  Indonesian Paradise Property  Tbk. (INPP) atau Paradise Indonesia melaporkan pendapatan perseroan pada 2023 tumbuh 20% dibandingkan dengan kinerja 2022 ( year-on-year /yoy). Kendati demikian, Director & CFO Paradise Indonesia Surina menjelaskan, pihaknya belum dapat melakukan publikasi atas nilai pasti dari kinerja perseroan sepanjang 2023 karena masih dalam tahap audit. \"Jadi dibandingkan  full year  2022 kenaikan pendapatan [pada 2023] hanya 20% total. Jadi, makanya 2024 kita juga targetkan 20-30%,\" jelasnya dalam agenda Business Presentation 2024 Paradise Indonesia, Jakarta, Senin (29/1/2024). Sementara itu, sampai dengan kuartal III/2023, INPP mencatatkan kenaikan pendapatan sebesar 54% secara yoy menjadi Rp831,48 miliar dari posisi pada periode yang sama tahun sebelumnya Rp540,56 miliar. Kinerja positif tersebut umumnya terdongkrak oleh kinerja bisnis pada sektor perhotelan yang menyumbang 43% terhadap total pendapatan yang dicetak INPP sepanjang 2023. \"Di 2023  performance  naik 54% dibanding periode yang sama di tahun lalu dan juga di sini kami segmen kita berkontribusi cukup baik dan  performance  juga sangat baik 2023, terutama kita di sektor perhotelan menyumbang 43% dari  revenue, \" imbuh Surina. Sementara itu, kinerja keuangan INPP juga ditopang oleh realisasi bisnis pada sektor komersial mencapai 42% dan sektor  property sales  sebesar 15%. Mengacu pada laporan keuangan perseroan, laba periode berjalan INPP sampai dengan kuartal III/2023 tercatat tembus Rp155,24 miliar atau melonjak lebih dari 6 kali lipat dari posisi pada periode yang sama tahun sebelumnya Rp21,09 miliar. Adapun, pada  full year  2023, laba tahun berjalan ditaksir bakal tumbuh hampir 2 kali lipat atau naik 190%. \"Untuk  bottom -nya [laba] kita cukup yakin bisa mencapai cukup tinggi ya, kalau di- compare  dengan 2022 itu naik 2 kali lipat, dan kalau di- compare  ke target naik 150% lah. Jadi boleh dibilang kita mencapai apa yang kita targetkan secara  bottom ,\" pungkas Surina. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240129/47/1736381/ditopang-bisnis-hotel-segini-bocoran-kinerja-paradise-indonesia-inpp-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-29 18:25:00", "title": "INPP Siapkan Capex Rp1 Triliun Tahun Ini, Minat Bangun Hotel di IKN?", "content": " Bisnis.com , JAKARTA - PT  Indonesian Paradise Property  Tbk. (INPP) atau Paradise Indonesia bakal menyiapkan alokasi belanja modal ( capital expenditure /capex) mencapai Rp1 triliun pada 2024. Presiden Direktur INPP Anthony P. Susilo menjelaskan, capex yang disiapkan perseroan pada tahun ini meningkat 2 kali lipat dibandingkan dengan 2023. \"Sebelum 2023 rata-rata capex tiap tahun Rp300 miliar, tahun 2023 sudah mencapai Rp500-an miliar, dan tahun 2024 sudah mencapai Rp1 triliun,\" jelasnya saat ditemui di sela-sela agenda  Business Presentation  2024 Paradise Indonesia, Jakarta, Senin (29/1/2024). Kendati memiliki anggaran capex jumbo, Anthony mengaku pihaknya hingga saat ini belum memiliki minat untuk turut menanamkan modalnya di Ibu Kota Negara ( IKN ) Nusantara. Dia menyebut, anggaran capex jumbo yang disiapkan INPP tersebut baru akan fokus diguyurkan untuk sejumlah proyek komersial mulai dari pembangunan 23 mal Semarang, extension 23 paskal  shoping center  di Bandung, dan penyiapan pembangunan hotel di Balikpapan. \"Kita mungkin [akan lakukan pembangunan] di dekat IKN ya, mungkin berseberangan, namun belum untuk saat ini karena memang saya bicara jujur, saya fokus pada  development  yang sudah ada,\" tambahnya. Di samping itu, Anthony berpandangan portofolio bisnis INPP dinilai masih belum cocok untuk segera melakukan ekspansi ke wilayah IKN. Pasalnya, INPP fokus mengembangan properti berupa  urban high rise development . Anthony menjelaskan, umumnya pembangunan kota baru harus dimulai terlebih dahulu dengan pembangunan  low density housing  berupa rumah tapak. \"Jika hukum alam itu terbalik [tidak diawali dengan pembangunan  low density housing ] di tengah gurun pasir terbangun  high rise  itu akan menciptakan dedikasi yang luar biasa. Saat ini, pemerintah sudah benar untuk merangkul partner yang memang banyak di dunia  residensial landed house , \" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240129/47/1736412/inpp-siapkan-capex-rp1-triliun-tahun-ini-minat-bangun-hotel-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-08 17:01:00", "title": "Genjot Pertumbuhan di Semester II/2024, INPP Bakal Terbitkan Obligasi Korporasi", "content": " Bisnis.com , JAKARTA - PT  Indonesian Paradise Property  Tbk. ( INPP ) membeberkan rencana aksi strategis korporasi untuk menggenjot pertumbuhan pada semester II/2024. Rapat Umum Pemegang Saham Tahunan (RUPS) menghasilkan persetujuan bagi INPP untuk menerbitkan obligasi korporasi. Adapun, rencananya obligasi tersebut bakal digunakan untuk proyek komersial, usaha perhotelan, dan inisiatif pengembangan properti. Presiden Direktur & CEO INPP Anthony P Susilo mengatakan, perseroan optimistis dapat tumbuh lebih pesat dan meraih pendapatan yang signifikan melalui aliran pendapatan berulang. Selain itu, menurut Anthony, aksi korporasi menerbitkan obligasi bakal mendapat respons positif dari publik seiring keberhasilan sebelumnya mempertahankan momentum pertumbuhan melalui kontribusi  recurring income . \"INPP berniat untuk mempercepat pertumbuhan dan memberikan nilai tambah bagi pemegang saham melalui aksi-aksi strategis ini,\" ujar Anthony dalam keterangan resmi, dikutip Sabtu (8/6/2024). Adapun, saat ini status peringkat INPP dari Pefindo yang telah diperbarui pada 7 Juni 2023 yaitu idBBB+ Stable. Peringkat tersebut diraih karena konsistensi INPP memenuhi target pendapatan melalui segmen  reccurring income  dan  non-reccuring income. Anthony menyebut, INPP mengalokasikan belanja modal hampir Rp1 triliun pada 2024 untuk kebutuhan proyek-proyek yang tengah berjalan dan akan datang. Lebih lanjut, INPP disebut juga tengah mengembangkan dan menyelesaikan tiga proyek prestisius saat ini, antara lain apartemen Antasari Place di Jakarta, 23 Paskal Shopping Center di Bandung (Extension), dan 23 Semarang Shopping Center. \"Sejalan dengan visi perusahaan untuk membangun proyek properti ikonik, INPP terus melakukan pengembangan properti mixed-use,\" katanya. Sebagai informasi, INPP telah resmi dikeluarkan dari Papan Pemantauan Khusus melalui Keputusan Bursa Efek Indonesia (BEI) dalam Pengumuman Bursa No. Peng-CK00009/BEI.PLP/04-2024 ini mulai efektif pada hari Senin, 27 Mei 2024. Dengan dikeluarkannya dari papan pemantauan khusus maka saham INPP akan kembali menjadi penghuni papan pengembangan BEI. INPP merupakan emiten di sektor properti saat ini memiliki 14 hotel yang tersebar di Jakarta, Bali, Batam, Yogyakarta, dan Makassar. Selain itu, INPP juga memiliki unit bisnis pengoperasian enam pusat perbelanjaan di Jakarta, Bandung dan Bali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240608/92/1772350/genjot-pertumbuhan-di-semester-ii2024-inpp-bakal-terbitkan-obligasi-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-09 09:03:00", "title": "Keluar dari Papan Pemantauan Khusus BEI, INPP Siap Terbitkan Obligasi", "content": " Bisnis.com , JAKARTA – PT Indonesian Paradise Property Tbk. (INPP) bakal menerbitkan obligasi yang akan dilaksanakan pada semester II/2024 setelah keluar dari Papan Pemantauan Khusus Bursa Efek Indonesia (BEI). BEI secara resmi mengeluarkan INPP dari Papan Pemantauan Khusus. Keputusan BEI tersebut tertuang dalam Pengumuman Bursa No. Peng-CK- 00009/BEI.PLP/04-2024 yang mulai efektif pada Senin, 27 Mei 2024. Dengan dikeluarkannya dari papan pemantauan khusus maka saham INPP akan kembali menjadi penghuni papan pengembangan BEI. Presiden Direktur & CEO INPP Anthony P Susilo menyatakan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) telah mendapat persetujuan untuk menerbitkan obligasi korporasi. Rencananya, kata dia, obligasi tersebut akan digunakan untuk proyek-proyek komersial, usaha perhotelan, dan inisiatif pengembangan properti. INPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717897550441\" }); “INPP berniat untuk mempercepat pertumbuhan dan memberikan nilai tambah bagi pemegang saham melalui aksi-aksi strategis ini,” ujarnya melalui keterangan resmi, Minggu (9/6/2024). Perusahaan yang bergerak di bidang komersial, perhotelan, dan penjualan properti tersebut optimistis t umbuh lebih pesat lagi dan meraih pendapatan yang signifikan, terutama melalui pendapatan berulang. Perseroan mengeklaim aksi korporasi ini bisa mendapat respon positif dari publik setelah mampu mempertahankan momentum pertumbuhan berkat kontribusi besar dari recurring income. Sebagai informasi, saat ini peringkat/Outlook Perusahaan dari Pefindo yang diperbarui pada 7 Jun 2023 adalah idBBB+ Stable. Peringkat tersebut diberikan berkat konsistensi INPP memenuhi target pendapat, baik melalui segmen reccurring income dan non-reccuring income serta posisi pasar yang baik dengan kualitas asset yang baik, dan merek jaringan hotel yang kuat. INPP juga telah menganggarkan belanja modal senilai hampir Rp 1 triliun untuk tahun fiskal ini. Modal tersebut akan disalurkan ke proyek-proyek yang sedang berjalan dan yang akan datang. INPP saat ini sedang mengembangkan dan menyelesaikan tiga proyek prestisius, yaitu apartemen Antasari Place di Jakarta, 23 Paskal Shopping Center di Bandung (Extension), dan 23 Semarang Shopping Center. Proyek-proyek mixed-use komersial ini merupakan perpaduan berbagai fungsi dalam satu pengembangan, yang diposisikan secara strategis untuk menciptakan lingkungan hidup yang dinamis. ------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240609/192/1772411/keluar-dari-papan-pemantauan-khusus-bei-inpp-siap-terbitkan-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-08 21:02:00", "title": "INPP Punya 3 Proyek di Jakarta hingga Semarang, Siapkan Rp1 Triliun", "content": " Bisnis.com , JAKARTA - PT Indonesian Paradise Property Tbk. (INPP) menganggarkan belanja modal hingga Rp1 triliun sepanjang 2024 yang akan digunakan untuk pengembangan tiga proyek utama. Presiden Direktur & CEO  INPP  Anthony P Susilo mengatakan INPP telah menganggarkan belanja modal atau capex sebesar hampir Rp1 triliun sepanjang 2024. Modal tersebut akan disalurkan ke proyek-proyek yang sedang berjalan dan yang akan datang. “INPP berniat untuk mempercepat pertumbuhan dan memberikan nilai tambah bagi pemegang saham melalui aksi-aksi strategis ini,” kata Anthony dalam keterangan tertulis, dikutip Sabtu (8/6/2024). Lebih lanjut, INPP saat ini sedang mengembangkan dan menyelesaikan tiga proyek prestisius, yaitu apartemen Antasari Place di Jakarta, 23 Paskal Shopping Center di Bandung (Extension), dan 23 Semarang Shopping Center. Proyek-proyek  mixed-use  komersial ini merupakan perpaduan berbagai fungsi dalam satu pengembangan yang diposisikan secara strategis untuk menciptakan lingkungan hidup yang dinamis. Pada perkembangan lain, INPP telah mengantongi izin pemegang saham untuk melakukan penerbitan obligasi di semester II/2024. Anthony menjelaskan salah satu hasil RUPST adalah memberikan persetujuan bagi INPP untuk menerbitkan obligasi korporasi. Rencananya obligasi tersebut akan digunakan untuk proyek-proyek komersial, usaha perhotelan, dan inisiatif pengembangan properti. “Kami optimis untuk tumbuh lebih pesat lagi dan meraih pendapatan yang signifikan, terutama melalui aliran pendapatan berulang kami,” lanjutnya. INPP mengklaim aksi korporasi ini bisa mendapat respon positif dari publik setelah sebelumnya berhasil mempertahankan momentum pertumbuhan berkat kontribusi besar dari recurring income. Sebagai informasi, saat ini peringkat/outlook perusahaan dari Pefindo yang diperbarui pada 7 Jun 2023 adalah idBBB+ Stable. Anthony menyebut peringkat tersebut diberikan berkat konsistensi INPP memenuhi target pendapatan baik melalui segmen  reccurring income  dan  non-reccuring income  serta posisi pasar yang baik dengan kualitas aset yang baik, dan merek jaringan hotel yang kuat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240608/47/1772381/inpp-punya-3-proyek-di-jakarta-hingga-semarang-siapkan-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]