[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 00:31:45", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2018-10-31 15:21:00", "title": "Baru Listing, Saham Cahayaputra Asa Keramik (CAKK) Parkir di Zona Merah", "content": " Bisnis.com,  JAKARTA - Baru tercatat di Bursa Efek Indonesia (BEI), saham PT Cahayaputra Asa Keramik Tbk. langsung berada di zona merah. Pada pembukaan perdagangan hari ini, saham emiten bersandi CAKK tersebut langsung terkoreksi 25,6% ke posisi Rp125. Sempat menanjak, saham perseroan melemah 31,55% ke posisi Rp115 hingga 15:30 WIB. CAKK adalah perusahaan tercatat ke-47 pada tahun ini. Perusahaan tersebut masuk ke dalam sektor industri dasar. Saat ini, perusahaan yang memproduksi keramik itu memiliki satu pabrik yang terletak di kawasan Karawang Timur, dengan kapasitas produksi mencapai 9,18 juta unit per tahun, dan tingkat utilisasi sebesar 88%. Tahun lalu, Cahayaputra Asa Keramik mencatatkan penjualan senilai Rp212 miliar. Sedangkan pada tahun ini, perseroan menargetkan pertumbuhan penjualan double digit. Adapun total aset per Mei 2018 tercatat senilai Rp272,49 miliar. \"Ke depan kami akan terus tumbuh secara bertahap untuk meningkatkan produksi, penjualan, dan laba,\" kata Direktur PT Cahayaputra Asa Keramik Johan Silitonga di BEI, Rabu (31/10/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181031/190/855187/baru-listing-saham-cahayaputra-asa-keramik-cakk-parkir-di-zona-merah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-21 18:55:00", "title": "TOP GAINERS: Saham CAKK & COCO Sentuh Auto Rejection Atas", "content": " Bisnis.com , JAKARTA – Dua saham mencatat kenaikan harga paling tajam pada perdagangan hari ini, Kamis (21/3/2019). Saham PT Cahayaputra Asa Keramik Tbk (CAKK) dan PT Wahana Interfood Nusantara Tbk (COCO) mencatat penguatan terbesar setelah ditutup naik masing-masing 25% sekaligus menyentuh batas penghentian perdagangan otomatis ( top gainers). Saham CAKK ditutup menguat 54 poin ke level Rp270 per lembar saham, sedangkan saham COCO menguat 84 poin ke level Rp420 per lembar saham. Mengekor penguatan CAKK dan COCO adalah saham PT Star Petrochem Tbk. (STAR) yang ditutup menguat 20,45% atau 18 poin ke level Rp106 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,29% atau 19,07 poin di level 6.501,78, setelah dibuka di zona hijau dengan penguatan 0,26% atau 16,56 poin ke level 6.499,27. IHSG melanjutkan penguatan setelah pada akhir perdagangan Rabu (20/3) ditutup menguat tipis 0,04% atau 2,43 poin ke level 6.482,71. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.484,31 – 6.515,97. Lima dari sembilan sektor berakhir di zona hijau, dipimpin sektor aneka industri dengan penguatan 2,45% dan disusul sektor properti yang menguat 1,31%. Di sisi lain, empat sektor lainnya melemah dan menahan laju penguatan IHSG lebih lanjut, dipimpin oleh sektor pertanian yang melemah 1,12%. Dari 629 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 193 saham menguat, 195 saham melemah, dan 241 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CAKK 270 +25,00 COCO 420 +25,00 STAR 106 +20,45 GAMA 62 +19,23 BACA 304 +14,29 Sumber  : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190321/7/902925/top-gainers-saham-cakk-coco-sentuh-auto-rejection-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-31 17:28:00", "title": "Cahayaputra Asa Keramik (CAKK) Sudah Lampaui Target Laba 2018", "content": " Bisnis.com,  JAKARTA - PT Cahayaputra Asa Keramik Tbk. berhasil merealisasikan target laba tahun ini pada akhir bulan lalu. Per kuartal III/2018, emiten bersandi saham CAKK tersebut telah mencatatkan laba senilai Rp17 miliar. Padahal perusahaan yang bergerak di bidang produksi keramik ini menargetkan laba senilai Rp15 miliar pada akhir tahun ini. Kenaikan laba itu ditopang oleh melonjaknya penjualan perusahaan. Per kuartal III/2018, total penjualan perseroan mencapai Rp220 miliar. \"Kami memang memaksimalkan penjualan terutama di agen-agen kami yang ada di Sumatra, papua, Sulawesi, dan Jawa,\" kata Direktur Utama Cahayaputra Asa Keramik Johan Silitonga di Bursa Efek Indonesia (BEI), Rabu (31/10/2018). Moncernya kinerja sepanjang tahun berjalan ini meningkatkan optimisme perseroan. Kata Johan, pada akhir tahun ini nilai penjualan yang ditargetkan oleh direksi mencapai Rp260 miliar dan tahun depan senilai Rp329 miliar. Adapun, target laba 2019 mencapai Rp21 miliar. Sementara itu, dana yang diperoleh perseroan dalam penawaran umum perdana saham alias  initial public offering  (IPO) adalah Rp50 miliar. Dana tersebut sebagian digunakan untuk pembayaran utang di Bank Central Asia senilai Rp20 miliar. \"Utang kredit usaha jumlah tersebut ada Rp10 miliar yang jatuh tempo pada 3 tahun ke depan. Tapi memang kami lunasi sekalian saat ini setelah mendapat dana IPO,\" jelasnya. Selain untuk pembayaran utang, dana tersebut juga digunakan untuk pembelian mesin baru senilai Rp8 miliar, pembangunan gedung senilai Rp4 miliar dan sisanya digunakan sebagai modal kerja. Menurut Johan, CAKK akan segera melakukan pembelian mesin baru untuk menunjang aktivitas produksi. Saat ini, kapasitas produksi perseroan mencapai 9 juta unit per tahun dan ditargetkan meningkat sebesar 20%-30% pada tahun depan. Adapun terkait pembangunan gedung, dilakukan untuk memenuhi kebutuhan fasilitas produksi. Perseroan akan menambah satu line produksi yang rencananya akan mulai beroperasi paling lambat pada 2020. \"Saat ini utilisasi produksi kami sudah 88%, jadi kami akan meningkatkan kapasitas,\" ujarnya. Tahun lalu, Cahayaputra Asa Keramik mencatatkan penjualan senilai Rp212 miliar. Sedangkan pada tahun ini, perseroan menargetkan pertumbuhan penjualan  double  digit. Adapun total aset per Mei 2018 tercatat senilai Rp272,49 miliar. Jumlah saham yang dicatatkan oleh CAKK di pasar modal sebanyak 1,2 miliar saham yang terdiri dari saham pendiri sebanyak 903 juta saham dan penawaran umum sebanyak 300 juta saham. Adapun harga penawaran umum perdana adalah Rp168. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181031/192/855239/cahayaputra-asa-keramik-cakk-sudah-lampaui-target-laba-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-03-23 10:53:00", "title": "Cahayaputra Asa Keramik (CAKK) Cetak Laba Rp13,30 Miliar pada 2018", "content": " Bisnis.com,  JAKARTA - Emiten keramik, PT Cahayaputra Asa Keramik Tbk. membukukan pendapatan dan laba bersih masing-masing sebesar Rp274,48 miliar dan Rp13,30 miliar.  Berdasarkan keterbukaan informasi di BEI, pendapatan bersih pada 2018 tercatat tumbuh 29,51% dibandingkan dengan pendapatan bersih pada 2017 sebesar Rp211,94 miliar.  Sementara itu, beban pokok pendapatan tercatat Rp235,22 miliar, naik 22,37% dibandingkan dengan beban pokok pendapatan tahun sebelumnya sebesar Rp192,23 miliar.  Adapun, beban penjualan tercatat Rp636,44 juta, naik 49,31% dibandingkan dengan beban penjualan tahun sebelumnya sebesar Rp426,24 juta. Lebih lanjut, beban umum dan administrasi sebesar Rp15,62 miliar, beban lain-lain bersih Rp5,25 miliar, dan beban pajak penghasilan Rp4,45 miliar. Dengan demikian, laba tahun berjalan tercatat Rp13,30 miliar pada 2018, naik signifikan dibandingkan dengan laba tahun berjalan 2017 sebesar Rp2,92 miliar.  Jumlah aset emiten dengan kode saham CAKK itu, sebesar Rp328,89 miliar, naik 31,31% dibandingkan dengan tahun sebelumnya sebesar Rp250,47 miliar. Adapun, jumlah liabilitas dan ekuitas masing-masing sebesar Rp108,01 miliar dan Rp220,88 miliar.  Pada perdagangan Jumat (22/3/2019), harga saham CAKK berada pada level Rp332 per saham, naik 62 poin atau menguat 22,96%. Saham CAKK saat ini diperdagangkan pada PER 166 kali dengan kapitalisasi pasar sebesar Rp399,50 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190323/192/903480/cahayaputra-asa-keramik-cakk-cetak-laba-rp1330-miliar-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-23 12:44:00", "title": "Meningkat di Luar Kebiasaan, Saham CAKK Kena UMA", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia memberikan peringatan kepada investor untuk hati-hati terhadap saham PT Cahayaputra Asa keramik Tbk. (CAKK) sebab terindikasi mengalami  unusual market activity  (UMA). Pada Jumat (22/3/2019), Bursa menginformasikan bahwa telah terjadi peningkatan harga dan aktivitas pada efek CAKK dan CAKK-W yang diluar kebiasaan. \"Sehubungan dengan terjadinya  unsual market activity  (UMA) atas efek CAKK dan CAKK-W, BEI menyampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,\" katanya dalam pengumuman BEI yang dikutip Sabtu (23/3/2019). Oleh karena itu, Bursa berharap para investor untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa, mencermati kinerja perusahaan tercatat dan keterbukaan informasinya. Di samping itu, investor mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS, dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Pada perdagangan Jumat (22/3/2019), saham CAKK ditutup pada level Rp326 per saham, naik 56 poin atau menguat 20,74%. Dalam sepekan terakhir, saham CAKK telah menguat 106,33%. Emiten keramik ini tercatat listing di Bursa pada 31 Oktober 2018. Saham CAKK saat ini diperdagangan di PER 163 kali dengan kapitalisasi pasar Rp392,28 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190323/7/903485/meningkat-di-luar-kebiasaan-saham-cakk-kena-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:32:14", "title": "Cahayaputra Asa Keramik Tingkatkan Kapasitas Produksi Cahayaputra Asa Keramik Tingkatkan Kapasitas Produksi", "content": " ", "link": "https://foto.bisnis.com/view/20190423/914637/cahayaputra-asa-keramik-tingkatkan-kapasitas-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:32:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190424/442/914832/kapasitas-produksi-cakk-siapkan-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-23 17:27:00", "title": "Tambah Kapasitas Produksi, Cahayaputra Asa Keramik (CAKK) Siapkan Rp150 Miliar ", "content": " Bisnis.com , JAKARTA — Emiten keramik, PT Cahayaputra Asa Keramik Tbk. bakal melakukan penambahan  line  untuk meningkatkan kapasitas produksi dari saat ini 9,18 juta meter persegi menjadi 13,5 juta meter persegi pada 2020.  Direktur Utama Cahayaputra Asa Keramik Johan Silitonga mengatakan bahwa perseroan berencana meningkatkan kapasitas produksi sebesar 47% menjadi 13,5 juta meter persegi pada 2020. Perseroan akan melakukan peningkatan kapasitas melalui investasi mesin dan gudang produksi. Atas rencana ini, perseroan menyiapkan alokasi dana sekitar Rp150 miliar yang berasal dari ekuitas sebesar 20% dan 80% lainnya dari pinjaman bank maupun suplier mesin. Selain itu, perseroan menetapkan belanja modal sebesar Rp30 pada tahun ini untuk peremajaan mesin agar efisiensi lebih tinggi. \" Capex  Rp30 miliar untuk peremajaan mesin. Ini di luar penambahan  line ,\" katanya dalam  public expose  pada Selasa (23/4/2019).  Lebih lanjut, emiten dengan kode saham CAKK ini tidak membagikan dividen kepada pemegang saham untuk tahun buku 2018. Laba bersih sepanjang tahun lalu menjadi laba ditahan yang digunakan untuk modal kerja.  Pada 2018, perseroan mencetak laba bersih sebesar Rp13,30 miliar, naik signifikan dari laba tahun sebelumnya sebesar Rp2,92 miliar. Johan memperkirakan perseroan mulai dapat membagikan dividen kepada pemegang saham mulai 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190423/192/914656/tambah-kapasitas-produksi-cahayaputra-asa-keramik-cakk-siapkan-rp150-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-23 17:12:00", "title": "Kuartal I/2019, Laba Cahayaputra Asa Keramik (CAKK) Naik 50 Persen", "content": " Bisnis.com,  JAKARTA  —  Emiten keramik, PT Cahayaputra Asa Keramik Tbk. mencatatkan kinerja positif terlihat dari pendapatan dan laba bersih yang tumbuh masing-masing 47,37% dan 50% pada kuartal I/2019.  Emiten dengan kode saham CAKK ini mencatatkan pendapatan sebesar Rp84 miliar pada kuartal I/2019, naik 47% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp57 miliar.  Adapun, laba bersih yang dibukukan sebesar Rp6 miliar pada kuartal I/2019, naik 50% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp4 miliar. Laba bersih ini belum memperhitungkan imbalan pascakerja dan pajak.  Direktur Cahayaputra Asa Keramik Juli Berliana mengatakan, kinerja positif sepanjang kuartal I/2019 itu didorong pengenaan bea masuk tindakan pengamanan terhadap impor ubin kemarik mulai Oktober 2018. Dengan begitu, antusiasme pasar semakin tinggi sehingga mendorong penjualan perseroan meningkat.  \"Dari sisi pasar cukup positif karena safeguard sejak Oktober 2018,\" katanya.  Emiten dengan kode saham CAKK ini menargetkan dapat membukukan peningkatan penjualan sekitar 12%-15% dan laba bersih dapat tumbuh sebesar 25% pada 2019. Optimisme ini seiring dengan permintaan yang semakin tinggi dan penetrasi yang pasar yang semakin luas.  Jika mengacu pada realisasi 2018, maka perseroan mengincar penjualan sekitar Rp307,41 miliar-Rp315,65 miliar dan laba bersih sekitar Rp16,63 miliar pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190423/192/914647/kuartal-i2019-laba-cahayaputra-asa-keramik-cakk-naik-50-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-24 05:37:00", "title": "CAKK Tambah Kapasitas Produksi Keramik Tahun Depan", "content": " Bisnis.com , JAKARTA – PT Cahayaputra Asa Keramik Tbk. (CAKK) akan meremajakan mesin untuk meningkatkan kapasitas produksi keramik pada tahun depan. Direktur CAKK Juli Berliana mengatakan utilisasi pabrik perseroan meningkat pada tahun lalu menjadi 93% dari realisasi tahun sebelumnya di posisi 71%. Pada tahun lalu, perseroan membukukan dapat memproduksi keramik sebanyak 10 juta meter persegi. \"Kami dipacu dulu untuk utilitas supaya  marketing  bisa jual lebih,\" ujarnya, Selasa (23/4/2019). Menurutnya, perseroan berencana merambah pasar baru ke Papua dan Kalimantan sembari tetap menjaga pangsa pasar di Jawa. Juli mengatakan penambahan kapasitas produksi pada 2020 salah satunya dilakukan dengan meremajakan mesin. \"Instalasi [masin baru] pada kuartal IV/2019, mungkin produksinya sudah langsung di kuartal I/2020,\" katanya. Dia menyatakan perseroan mengucurkan dana seniai Rp30 miliar untuk mengganti dua unit mesin dengan sebuah mesin impor dari Italia. Perseroan menilai penggantian mesin tersebut akan menghemat biaya gas hingga 22,22% dari 18.000 liter gas untuk dua mesin menjadi 14.000 liter gas untuk satu mesin. Direktur Utama CAKK Johan Silitonga mengatakan perseroan akan menambah satu lini produksi. Hal itu akan menambah kapasitas produksi keramik sebesar 30% atau 3 juta meter per segi pada tahun depan. \"Saya menantang manajemen [untuk tetap meningkatkan utilitas] pada 2019. Pertumbuhan utilitas mungkin hanya 2%. Kami upayakan ke arah sana,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190424/257/914854/cakk-tambah-kapasitas-produksi-keramik-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:32:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190425/447/915190/pabrik-keramik-cahayaputra-siap-remajakan-mesin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:32:25", "title": "Paparan Publik Cahayaputra Asa Keramik Paparan Publik Cahayaputra Asa Keramik", "content": " ", "link": "https://foto.bisnis.com/view/20181004/845696/paparan-publik-cahayaputra-asa-keramik-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-04 18:11:00", "title": "Tempuh IPO, Cahayaputra Asa Keramik Incar Rp60 Miliar", "content": " Bisnis.com,  JAKARTA – Produsen keramik PT Cahayaputra Asa Keramik Tbk. akan melaksanakan penawaran umum saham perdana ( initial public offering /IPO) dengan melepas sebanyak-banyaknya 300 juta saham atau 24,93% dari jumlah modal ditempatkan dan disetor perseroan setelah IPO. Calon emiten tersebut menetapkan kisaran harga penawaran sebesar Rp130—Rp200 per saham. Dengan kisaran harga tersebut, perseroan berpeluang mengantongi dana hasil IPO sebesar Rp39 miliar—Rp60 miliar. Direktur Utama Cahayaputra Asa Keramik Johan Silitonga menyampaikan perseroan akan menggunakan sebagian besar dana tersebut untuk membayar pinjaman. Adapun, perseroan menargetkan dapat memeroleh pernyataan efektif dari OJK pada 17 Oktober 2018, dan IPO pada 19—23 Oktober 2018. “Penggunaan dana hasil IPO yaitu sebagian besarnya untuk pelunasan utang kami. Kami tetap melaksanakan IPO meski pasar fluktuatif karena ups and downs di pasar itu merupakan hal normal, kami optimistis kondisi pasar segera membaik,” ungkap Johan usai  Due Dilligence Meeting  di Jakarta, Kamis (4/10/2018). Johan menyampaikan perseroan akan segera melakukan pelunasan utang tersebut untuk menurunkan beban biaya finansial perseroan. Pinjaman perseroan tersebut terdiri dari kredit investasi senilai Rp10,5 miliar dan pinjaman perbankan Rp8,5 miliar. Secara rinci, perseroan akan mengalokasikan 38% dana IPO untuk melunasi fasilitas kredit bank, 20% untuk pelunasan mesin  speed dryer  dan instalasinya, 6% akan digunakan untuk penyelesaian pembangunan gedung produksi, sedangkan sisanya untuk tambahan modal kerja. Selain akan melepas 300 juta saham, perseroan juga akan memberikan waran seri I secara cuma-cuma dengan rasio sebesar 4:1, yaitu setiap pemegang 4 saham baru akan mendapatkan 1 waran seri I yang dapat ditukarkan dengan 1 saham baru. Kisaran harga pelaksanaan waran yaitu Rp150—Rp220. “Waran tersebut kami berikan sebagai  sweetener  sehingga investor akan mendapatkan  gain  dari saham, dan dari waran,” ungkap Director of Investment Banking PT Buana Capital Sekuritas, Ratna Karim. Buana Capital Sekuritas merupakan penjamin pelaksanaan efek IPO Cahayaputra Asa Keramik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181004/192/845710/tempuh-ipo-cahayaputra-asa-keramik-incar-rp60-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-04 19:53:00", "title": "CALON EMITEN: Cahayaputra Asa Keramik Bidik Laba Rp15 Miliar", "content": " Bisnis.com,  JAKARTA –Calon emiten Cahayaputra Asa Keramik Tbk. menargetkan dapat membukukan laba bersih pada tahun ini dapat mencapai Rp15 miliar. Nilai tersebut melonjak 604,2% jika dibandingkan laba bersih yang dibukukan perseroan pada sepanjang 2017 yang hanya Rp2,13 miliar. Direktur Keuangan Cahayaputra Asa Keramik Juli Berliana menyampaikan lonjakan laba bersih tersebut didorong oleh upaya perseroan untuk memperluas pasar. Sejauh ini, Cahayaputra Asa Keramik fokus menggarap pasar dalam negeri dan belum berencana menjajal ekspor. \"Kami melihat pasar dalam negeri masoh sangat potensial untuk dapat disuplai. Kami memproduksi keramik dengan size dan diversifikasi sesuai permintaan pasar,\" ungkap Juli usai Due Dilligence Meeting (DDM) di Jakarta, Kamis (4/10). Juli menjelaskan pada tahun ini perseroan juga akan mulai memasarkan produk ke pasar retail sehingga dapat meningkatkan margin penjualan. Selama ini, perseroan hanya mengandalkan distributor dan agen yang berlokasi di daerah-daerah untuk memasarkan produk keramik. Selain menargetkan laba bersih dapat melonjak drastis, perseroan juga mematok pendapatan pada tahun ini dapat mencapai Rp260 miliar atau meningkat 22,7% dibandingkan tahun lalu. Berdasarkan dokumen yang dipublikasikan perseroan, Cahayaputra Asa Keramik membukukan pencapatan bersih sebesar Rp211,94 miliar pada 2017. Pada Januari—Mei 2018, pendapatan perseroan mencapai Rp99,97 miliar atau meningkat 17,8% dibandingkan periode yang sama tahun sebelumnya. Pada tahun lalu, perseroan membukukan laba bersih sebesar Rp2,13 miliar, meningkat 11,4% (yoy). Selama lima bulan pertama 2018, perseroan mengantongi laba bersih sebesar Rp6,45 miliar, setelah sempat membukukan kerugian Rp354 juta pada periode sama tahun lalu. Cahayaputra Asa Keramik merupakan produsen manufaktur keramik yang mengoperasikan pabrik yang terletak di Karawang. Perseroan memproduksi keramik dengan target pasar kelas menengah ke bawah. Mulai tahun ini, perseroan akan mulai memasarkan keramik pada pasar ritel. Perseroan akan melaksanakan IPO dengan melepas sebanyak-banyaknya 300 juta saham dengan rentang harga Rp130-Rp200, yang mencerminkan rasio PE sebesar 7-11 kali untuk tahun buku 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181004/192/845760/calon-emiten-cahayaputra-asa-keramik-bidik-laba-rp15-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:32:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181005/441/845837/calon-emiten-cahayaputra-bidik-kenaikan-untung-604?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-22 20:11:00", "title": "Cahayaputra Asa Keramik Tetapkan Harga IPO Senilai Rp168", "content": " Bisnis.com , JAKARTA – Calon emiten PT Cahayaputra Asa Keramik Tbk. akan melaksanakan penawaran umum perdana (IPO) pada harga Rp168 per lembar. Ketetapan harga penawaran tersebut mendekati batas atas dari rentang harga penawaran perseroan sebelumnya yaitu Rp130—Rp168 per lembar. Berdasarkan keterbukaan informasi yang dipublikasikan perseroan pada situs resmi Kustodian Sentral Efek Indonesia (KSEI), produsen keramik tersebut akan melepaskan 300 juta saham atau setara 24,93% dari modal ditempatkan dan disetor perseroan setelah IPO. Dengan harga penawaran sebesar Rp168, Cahayaputra Asa Keramik akan mengantongi dana sebesar Rp50,4 miliar. Direktur Utama Cahayaputra Asa Keramik Johan Silitonga menyampaikan perseroan akan menggunakan sebagian besar dana tersebut untuk membayar pinjaman.  Adapun, perseroan menargetkan dapat memeroleh pernyataan efektif dari OJK pada 17 Oktober 2018, dan IPO pada 19—23 Oktober 2018. “Penggunaan dana hasil IPO yaitu sebagian besarnya untuk pelunasan utang kami. Kami tetap melaksanakan IPO meski pasar fluktuatif karena  ups and downs  di pasar itu merupakan hal normal, kami optimistis kondisi pasar segera membaik,” ungkap Johan usai  Due Dilligence Meeting  di Jakarta, baru-baru ini. Johan menyampaikan perseroan akan segera melakukan pelunasan utang tersebut untuk menurunkan beban  financial cost  perseroan. Pinjaman perseroan tersebut  terdiri dari kredit investasi senilai Rp10,5 miliar, dan pinjaman perbankan Rp8,5 miliar. Secara detail, perseroan akan mengalokasikan 38% dana IPO untuk melunasi fasilitas kredit bank, 20% untuk pelunasan mesin  speed dryer  dan instalasinya, 6% akan digunakan untuk penyelesaian pembangunan gedung produksi, sedangkan sisanya untuk tambahan modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181022/192/852029/cahayaputra-asa-keramik-tetapkan-harga-iposenilai-rp168?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-31 09:27:00", "title": "EMITEN BARU: Cahayaputra Asa Keramik (CAKK) Resmi Listing di BEI", "content": " Bisnis.com , JAKARTA - Saham PT Cahayaputra Asa Keramik Tbk. resmi dicatatkan di Bursa Efek Indonesia (BEI) hari ini, Rabu (31/10/2018). Perseroan mendapatkan kode saham CAKK di pasar modal. CAKK adalah perusahaan tercatat ke-47 pada tahun ini. Perusahaan ini berada pada sektor industri dasar. Dalam  initial public offering  (IPO), CAKK melepas 300 juta saham pada harga pelaksanaan Rp168 per saham. Dengan demikian, perseroan mengantogi dana Rp50,4 miliar. Dana tersebut rencananya akan digunakan untuk membayar utang kepada BCA dengan porsi 38%, membayar instalasi spray dryer dan mesin 20%, konstruksi pabrik tambahan 6%, dan modal kerja 36%.  Saat ini, perusahaan yang memproduksi keramik itu memiliki satu pabrik yang terletak di kawasan Karawang Timur, dengan kapasitas produksi mencapai 9,18 juta unit per tahun, dan tingkat utilisasi sebesar 88%. Tahun lalu, Cahayaputra Asa Keramik mencatatkan penjualan senilai Rp212 miliar. Pada tahun ini, perseroan menargetkan pertumbuhan penjualan  double digit . Adapun total aset per Mei 2018 tercatat senilai Rp272,49 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181031/192/855064/emiten-baru-cahayaputra-asa-keramik-cakk-resmi-listing-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:32:39", "title": "Pencatatan Perdana Saham Cahayaputra Asa Keramik Pencatatan Perdana Saham Cahayaputra Asa Keramik", "content": " ", "link": "https://foto.bisnis.com/view/20181031/855178/pencatatan-perdana-saham-cahayaputra-asa-keramik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-25 05:08:00", "title": "Impor Berkurang, Penjualan Keramik CAKK Naik", "content": " Bisnis.com , JAKARTA – PT Cahayaputra Asa Keramik Tbk. (CAKK) menyatakan produksi dan penjualan perseroan tumbuh lantaran keluarnya peraturan baru yang membuat konsumen beralih dari produk impor. Beleid yang dimaksud ialah Peraturan Menteri Keuangan (PMK) Nomor 119/PMK.010/2018 tentang Pengenaan Bea Masuk Tindakan Pengamanan (BMTP) Terhadap Impor Barang Ubin Keramik. Pada akhir kuartal III/2018, pemerintah menaikkan bea masuk keramik sekitar 20%--22%. Alhasil, konsumen beralih menggunakan produk lokal karena produk impor dari Cina dan India berkurang. Direktur Utama CAKK Johan Silitonga mengatakan PMK tersebut menjadi  safeguard  untuk melindungi konsumsi keramik lokal yang memiliki harga pokok penjualan (HPP) yang tinggi. Pasalnya, industri keramik nasional masih dibebankan biaya gas yang tinggi. \"Pemerintah [seharusnya] bisa menarik investor asing khususnya yang bermain di gas dan minyak untuk meng- explore  sumber-sumber gas baru. [Industri] yang paling besar menggunakan gas adalah semen, baja, pupuk, dan keramik,\" katanya, Selasa (23/4/2019). Johan menuturkan dengan pemberlakuan  safeguard  tersebut, produsen keramik lokal dapat bernafas lega hingga masa PMK tersebut usai pada 2021. Johan berharap pemerintah dapat menyesuaikan harga gas pada tahun ini agar keramik di dalam negeri dapat bersaing di pasar global. Johan memberi contoh Cina mengucurkan investasi pada teknologi yang dapat mengkonversi batu bara menjadi gas. Dia menuturkan utilitas pabrik CAKK telah mencapai 93%. Utilisasi yang sudah hampir penuh, membuat perseroan akan menambah satu lini produksi dengan kapasitas 20.000 m2 per hari atau sekitar 3 juta m2 per tahun. Perseroan akan mengucurkan dana senilai Rp150 miliar untuk pendirian lini produksi ini. Johan berharap kondisi politik Tanah Air untuk stabil pada tahun ini untuk menjaga kepastian pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190425/257/915353/impor-berkurang-penjualan-keramik-cakk-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-25 05:54:00", "title": "10 Saham Ini Bukukan Cuan Terbesar pada Perdagangan 24 April", "content": " Bisnis.com,  JAKARTA – Saham PT Cahayaputra Asa Keramik Tbk. membukukan kenaikan harga terbesar pada perdagangan hari ini, Rabu (24/4/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham bersandi CAKK tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 24,78 persen di level Rp141 per lembar saham. Menguntit penguatan CAKK adalah saham PT Protech Mitra Perkasa Tbk. (OASA) yang melesat 24,67 persen dan ditutup di level Rp374 per lembar saham. Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir di zona merah pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup turun 0,23 persen atau 14,94 poin di level 6.447,88 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (23/4), IHSG berakhir di level 6.462,82 dengan penguatan 0,75 persen atau 48,08 poin. IHSG mulai tergelincir dari penguatannya dengan dibuka turun tipis 0,04 persen atau 2,56 poin di level 6.460,26 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.433,97 – 6.472,53. Sebanyak tujuh dari sembilan sektor berakhir di wilayah negatif, dipimpin pertanian (-1,93 persen) dan industri dasar (-1,51 persen). Adapun sektor properti dan perdagangan masing-masing naik 0,50 persen dan 0,41 persen. Dari 632 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 187 saham menguat, 213 saham melemah, dan 232 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) CAKK 113 141 24,78 (28 poin) OASA 300 374 24,67 (74 poin) MBSS 600 705 17,50 (105 poin) WIIM 256 300 17,19 (44 poin) KONI 272 318 16,91 (46 poin) MKPI 15.000 17.175 14,50 (2.175 poin) FAST 2.100 2.400 14,29 (300 poin) HDFA 142 162 14,08 (20 poin) ARTA 406 458 12,81 (52 poin) MTPS 920 1.035 12,50 (115 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190425/7/915252/10-saham-ini-bukukan-cuan-terbesar-pada-perdagangan-24-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:32:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190815/442/1136642/strategi-emiten-arna-cakk-andalkan-produk-premium?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-15 11:37:00", "title": "Siapkan Rp150 Miliar, Cahayaputra Asa Keramik (CAKK) Bakal Tambah Kapasitas", "content": " Bisnis.com,  JAKARTA - PT Cahayaputra Asa Keramik Tbk. telah menyerap alokasi belanja modal sebesar Rp14 miliar untuk perawatan mesin. Sementara itu, rencana belanja modal Rp150 miliar belum dieksekusi. Hingga semester I/2019, perseroan telah menyerap belanja modal senilai Rp14 miliar untuk perawatan mesin. Adapun, rencana belanja modal senilai Rp150 miliar untuk penambahan kapasitas belum digunakan. \"Rp150 miliar untuk investasi baru berupa penambahan kapasitas pada 2020,\" kata Direktur Cahayaputra Asa Keramik Juli Berliana ketika dihubungi  Bisnis.com , baru-baru ini. Dia mengatakan, perseroan melakukan diferensiasi produk keramik berukuran besar. Selain itu, emiten dengan kode saham CAKK ini melakukan efisiensi dari sisi produksi sehingga dapat meningkatkan margin perseroan. \"Kami sedang mengembangkan produk berdaya jual tinggi di pasar,\" katanya. Pada semester I/2019, emiten dengan kode saham CAKK ini membukukan penjualan Rp146,60 miliar atau naik 34,16% secara tahunan. Sebaliknya, laba bersih tertekan 43,72% menjadi Rp5,42 miliar pada periode tersebut. Juli menjelaskan, laba yang tertekan seiring dengan strategi perusahaan mempertahankan pangsa pasar dengan meningkatkan kualitas produk sehingga menyebabkan biaya tambahan. Di samping itu, perseroan memberikan kompensasi terhadap risiko kepecahan. Ini tercermin dari retur dan potongan penjualan yang naik 45,39% menjadi Rp561,71 juta pada semester I/2019. Lebih lanjut, perseroan belum akan merevisi target penjualan dan laba, kendati pencapaian di semester I/2019 belum mencapai separuh dari target yang dipasang yakni penjualan sebesar Rp307,41 miliar-Rp315,65 miliar dan laba bersih sekitar Rp16,63 miliar pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190815/192/1136869/siapkan-rp150-miliar-cahayaputra-asa-keramik-cakk-bakal-tambah-kapasitas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-17 09:50:00", "title": "Theo Lekatompessy Sah Jadi Komisaris Independen Sierad Produce (SIPD)", "content": " Bisnis.com , JAKARTA— PT Sierad Produce Tbk. resmi mengangkat Theo Lekatompessy sebagai Komisaris Independen perseroan. Keputusan itu dihasilkan dalam rapat umum pemegang saham tahunan (RUPST) yang berlangsung pada, Rabu (17/6/2020). Terdapat enam mata acara yang memperoleh persetujuan dari pemegang saham. RUPST menyetujui mengangkat Theo Lekatompessy sebagai Komisaris Independen. Saat ini, Theo juga menjabat sebagai Komisaris Independen di PT Humpuss Intermoda Transportasi Tbk., PT Pelayaran Tempuran Emas Tbk., dan PT Cahayaputra Asa Keramik Tbk. Theo juga menjadi Chairman of INSA Foundation, Wakil Ketua Asosiasi Emiten Indonesia, dan anggota Kamar Dagang dan Industri Indonesia (Kadin) for Benelux Committee.? Pria yang telah malang melintang di sejumlah perusahaan itu mengungkapkan bertugas mendorong agar perseroan dapat menjadi tiga besar di Indonesia. Dia mengatakan akan berembuk bersama dengan jajaran manajemen untuk membahas strategi, struktur, serta sistem kerja. Bahkan, bisnis pembibitan, penggemukan, dan pemotongan ayam disebut bakal tidak lagi menjadi bisnis utama SIPD dalam 5 tahun yang akan datang. “Yang membuat saya optimistis adalah Sierad saat ini mempunyai tim manajemen yang solid, komisaris yang kuat, dan pemegang saham yang  commited ,” ujarnya. Dengan demikian susunan dewan komisaris dan direksi Sierad Produce hasil RUPST Rabu (17/6/2020) sebagai berikut: Komisaris Dewan Komisaris Komisaris Utama (Komisaris Independen) : Antonious Joenoes Supit Komisaris : Sri Lestari Anwar Komisaris : Setiawan Achmad Komisaris Independen : Theo Lekatompessy Direksi Direktur Utama : Tomy Wattemena Widjaja Wakil Direktur Utama (Independen) : Soh Ching Ker Direktur : Wayan Sumantra Direktur : Sri Sumiyarsi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200617/192/1253780/theo-lekatompessy-sah-jadi-komisaris-independen-sierad-produce-sipd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:32:45", "title": "Pada 2021 CAKK Berhasil Bukukan Laba Bersih Senilai Rp12,2 Miliar Pada 2021 CAKK Berhasil Bukukan Laba Bersih Senilai Rp12,2 Miliar", "content": " Bisnis.com , JAKARTA - PT Cahayaputra Asa Keramik Tbk. (CAKK) membukukan laba bersih pada 2021 sebesar Rp12,2 miliar, meningkat 80 kali lipat dibandingkan dengan periode yang sama tahun sebelumnya. Selain itu perseroan memprediksi laba pada 2022 naik 100 persen. ", "link": "https://foto.bisnis.com/view/20220413/1522545/pada-2021-cakk-berhasil-bukukan-laba-bersih-senilai-rp122-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-12-17 18:20:00", "title": "Tersengat Pandemi, CAKK Tunda Ekspansi Hinga Awal 2021", "content": " Bisnis.com,  JAKARTA - PT Cahayaputra Asa Keramik Tbk. (CAKK) menyatakan pihaknya menunda penambahan kapasitas produksi hingga awal 2021. Adapun, Covid-19 dinilai menjadi pendorong utama penundaan aksi korporasi tersebut. Direktur Keuangan CAKK Juli Berliana mengatakan pihaknya akan fokus pada penambahan kapasitas produksi pada 2021. Adapun mesin produksi mulai dibangun pada Desember 2020 dan akan mulai beroperasi pada 2021. \"Perseroan harusnya menambah kapasitas produksi pada semester II/2020, namun pandemi membuat kedatangan mesin terlambat. Secara garis besar, perseroan akan menambah kapasitas produksi mulai kuartal I/2021,\" katanya kepada  Binsis,  Kamis (17/12/2020). Juli mengatakan pihaknya akan menambah kapasitas terpasang pabrikan sebesar 36,16 persen pada tahun depan menjadi 12,5 juta meter persegi (sqm). Adapun, saat ini kapasitas terpasang pabrikan mencapai 9,18 juta sqm. Di samping itu, Juli optimistis pihaknya dapat mendongkrak performa pabrikan pada 2021 mengingat telah diturunkannya tarif gas industri keramik. Namun demikian, Juli menyampaikan pihaknya baru menikmati tarif tersebbut per Oktober 2020. Juli menyampaikan saat ini seluruh konsumsi gas perseroan telah dikenakan tarif US$6 per mmBTU. Namun demikian, kecilnya pengurangan penurunan biaya gas tersebut disebabkan oleh penurunan volume produksi akibat pandemi. Juli mencatat mesin produksi dimatikan sejak April 2020 hingga awal Juni 2020. Juli berujar hal tersebut dilakukan agar keamanan dan keselamatan tenaga kerja CAKK terjaga. Namun demikian, dampak dari strategi tersebut adalah penurunan volume produksi sekitar 20 persen secara tahunan pada tahun ini. Walakin, Juli belum dapat memastikan berapa hasil akhir produksi CAKK pada tahun ini. Seperti diketahui, CAKK telah membelanjakan dana investasi sebesar Rp30 miliar atau 63 persen dari total belanja modal tahun ini. Jumlah tersebut tidak termasuk pembelian mesin baru yang mana proses importasi terhambat pandemi Covid-19. Adapun, perseroan juga tak lantas mengambil langkah melakukan penyesuaian harga. Sebagai gantinya, perseroan mengaplikasikan nilai tambah dari produknya seperti mengganti bahan baku keramik seperti  glaze  dengan kualitas yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201217/257/1332457/tersengat-pandemi-cakk-tunda-ekspansi-hinga-awal-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-05 09:33:00", "title": "Naik Signifikan, Bursa Suspensi Saham Cahayaputra Asa Keramik CAKK", "content": " Bisnis.com , JAKARTA - PT  Bursa Efek Indonesia  (BEI) melakukan penghentian sementara perdagangan saham PT  Cahayaputra Asa Keramik  Tbk (CAKK) atau  suspensi  saham mulai hari ini, Jumat (5/8/2022). Manajemen BEI menjelaskan, sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT  Cahayaputra Asa Keramik  Tbk. (CAKK) dalam rangka cooling down, BEI memandang perlu untuk melakukan penghentian sementara perdagangan sahamnya. \"Penghentian sementara perdagangan Saham CAKK tersebut dilakukan di Pasar Reguler dan Pasar Tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di Saham PT Cahayaputra Asa Keramik Tbk. (CAKK),\" papar BEI dalam pengumumannya. Bursa menghimbau kepada pihak-pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan Kemarin, Kamis (4/8/2022), saham CAKK ditutup naik 10,91 persen menyentuh level 244. Saham CAKK selama sepekan terakhir juga terus meningkat hingga 7,96 persen. Dalam sebulan saham CAKK melonjak 121,82 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220805/7/1563380/naik-signifikan-bursa-suspensi-saham-cahayaputra-asa-keramik-cakk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-20 10:51:00", "title": "Crazy Rich Surabaya Hermanto Tanoko Akuisisi Perusahaan Keramik CAKK", "content": " Bisnis.com , JAKARTA — Perusahaan Group Tancorp milik salah satu orang terkaya di Indonesia,  Hermanto Tanoko , resmi mengambil alih sebagian besar kepemilikan saham emiten keramik PT  Cahayaputra Asa Keramik  Tbk. (CAKK). Akuisisi ini membuat perusahaan  Crazy Rich  Surabaya itu menjadi pengendali baru CAKK. Berdasarkan pengumuman di media massa, PT Tancorp Bangun Indonesia (TBI) telah melakukan pembelian saham CAKK di pasar negosiasi dari PT Marissi Idola Sumber Sejahtera, Johan Silitonga, dan Luciana Sutanto pada 19 Oktober 2022. Total saham yang dibeli adalah 662 juta lembar atau setara dengan 55,02 persen dari modal yang ditempatkan dan disetor perusahaan. Saham tersebut dibeli di Harga Rp229 per lembar sehingga total transaksi akuisisi mencapai Rp151,59 miliar (Rp151.598.000.000). Sebelum pengambilalihan produsen keramik merk Kaisar tersebut, Tancorp Bangun Indonesia tidak memiliki kepemilikan saham di CAKK. Keduanya juga tidak memiliki hubungan afiliasi sebagaimana tertuang dalam Pasal 7 ayat (2) POJK No. 9/2018. Direksi Tancorp Bangun Indonesia menjelaskan akuisisi ini dilakukan untuk memperkuat dan mengembangkan portofolio investasi di sektor industri bahan bangunan.  CAKK  sebagai produsen keramik dinilai memiliki potensi untuk terus berkembang pada masa mendatang. “Dengan pengambilalihan tersebut, TBI juga akan memberikan nilai tambah kepada CAKK melalui rencana pengembangan usaha CAKK,” tulis direksi Tancorp Bangun Indonesia. Seiring dengan pengambilalihan ini, Tancorp Bangun Indonesia akan melaksanakan tender offer kepada seluruh saham CAKK yang dimiliki oleh publik, dengan mempertimbangkan ketentuan dalam Peraturan OJK No. 9/2018. CAKK Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CAKK\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_3c9de\"}  ); Adapun 249.999 saham Tancorp Bangun Indonesia atau 99,99 persennya dikuasai oleh PT Tancorp Global Sentosa, sementara sisanya sebanyak 1 saham dimiliki oleh PT Bemeroca Uniti Abadi Harmoni. Hermanto Tanoko tercatat sebagai direktur Utama TBI dan Belinda Natalia mengisi posisi direktur. Akuisisi ini sekaligus menambah daftar perusahaan dalam portofolio Group Tancorp, menyusul emiten lainnya seperti PT Avia Avian Tbk. (AVIA), PT Sariguna Primatirta Tbk. (CLEO), PT Caturkarda Depo Bangunan Tbk. (DEPO), PT Jaya Sukses Makmur Sentosa Tbk. (RISE), serta PT Mega Perintis Tbk. (ZONE). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221020/192/1589584/crazy-rich-surabaya-hermanto-tanoko-akuisisi-perusahaan-keramik-cakk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-21 11:06:00", "title": "Beres Akuisisi, Grup Tancorp Kebut Ekspansi Perusahaan Keramik CAKK", "content": " Bisnis.com , JAKARTA — Group Tancorp milik  Crazy Rich  Surabaya  Hermanto Tanoko , akan mengembangkan portoflio bisnisnya setelah resmi mengakuisisi emiten keramik PT  Cahayaputra Asa Keramik  Tbk. (CAKK) melalui PT Tancorp Bangun Indonesia (TBI). Hermanto Tanoko tercatat sebagai direktur Utama TBI dan Belinda Natalia mengisi posisi direktur. Akuisisi ini sekaligus menambah daftar perusahaan dalam portofolio Group Tancorp, menyusul emiten lainnya seperti PT Avia Avian Tbk. (AVIA), PT Sariguna Primatirta Tbk. (CLEO), PT Caturkarda Depo Bangunan Tbk. (DEPO), PT Jaya Sukses Makmur Sentosa Tbk. (RISE), serta PT Mega Perintis Tbk. (ZONE). Dua emiten Grup Tancorp yang berkaitan dengan industri bangunan dan properti ialah AVIA, DEPO, dan RISE sehingga memiliki bisnis yang berkaitan dengan CAKK. Direksi Tancorp Bangun Indonesia (TBI) Belinda Natalia menyampaikan akuisisi ini dilakukan untuk memperkuat dan mengembangkan portofolio investasi di sektor industri bahan bangunan.  CAKK  sebagai produsen keramik dinilai memiliki potensi untuk terus berkembang pada masa mendatang. “Dengan pengambilalihan tersebut, TBI juga akan memberikan nilai tambah kepada CAKK melalui rencana pengembangan usaha CAKK,” jelasnya dalam keterangan resmi, Kamis (20/10/2022). PT Tancorp Bangun Indonesia (TBI) telah melakukan pembelian saham CAKK di pasar negosiasi dari PT Marissi Idola Sumber Sejahtera, Johan Silitonga, dan Luciana Sutanto pada 19 Oktober 2022. Total saham yang dibeli adalah 662 juta lembar atau setara dengan 55,02 persen dari modal yang ditempatkan dan disetor perusahaan. Saham tersebut dibeli di Harga Rp229 per lembar sehingga total transaksi akuisisi mencapai Rp151,59 miliar (Rp151.598.000.000). Sebelum pengambilalihan produsen keramik merk Kaisar tersebut, Tancorp Bangun Indonesia tidak memiliki kepemilikan saham di CAKK. Keduanya juga tidak memiliki hubungan afiliasi sebagaimana tertuang dalam Pasal 7 ayat (2) POJK No. 9/2018. Seiring dengan pengambilalihan ini, Tancorp Bangun Indonesia akan melaksanakan tender offer kepada seluruh saham CAKK yang dimiliki oleh publik, dengan mempertimbangkan ketentuan dalam Peraturan OJK No. 9/2018. CAKK Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CAKK\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_3c9de\"}  ); Adapun 249.999 saham Tancorp Bangun Indonesia atau 99,99 persennya dikuasai oleh PT Tancorp Global Sentosa, sementara sisanya sebanyak 1 saham dimiliki oleh PT Bemeroca Uniti Abadi Harmoni. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221021/192/1589986/beres-akuisisi-grup-tancorp-kebut-ekspansi-perusahaan-keramik-cakk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-21 17:21:00", "title": "Hermanto Tanoko Cuan Rp32,4 Miliar, 2 Hari setelah Beli Saham CAKK", "content": " Bisnis.com , JAKARTA — Portofolio  Hermanto Tanoko  semakin cuan setelah peningkatan saham PT  Cahayaputra Asa Keramik  Tbk. (CAKK) pada dua hari terakhir, setelah diakuisisi oleh Grup Tancorp. Kemarin, saham CAKK melonjak menyentuh batas  auto reject  atas (ARA) seiring dengan masuknya Grup Tancorp milik konglomerat Hermanto Tanoko sebagai pemegang saham. Pada perdagangan Kamis (20/10/2022), saham CAKK melonjak 24,32 persen atau 54 poin menjadi Rp276. Selanjutnya, pada Jumat (21/10/2022), saham CAKK sempat melejit ke level Rp338. Namun, investor melakukan  profit taking  di tengah perdagangan sehingga saham CAKK ditutup naik 2 poin atau 0,72 persen ke Rp278. Sepanjang 2022, saham CAKK melonjak 183,67 persen. Pada 5 Agustus 2022, Bursa Efek Indonesia pernah melakukan suspensi terhadap saham CAKK akibat peningkatan yang terlalu tinggi dalam jangka pendek. PT Tancorp Bangun Indonesia (TBI) telah melakukan pembelian saham CAKK di pasar negosiasi dari PT Marissi Idola Sumber Sejahtera, Johan Silitonga, dan Luciana Sutanto pada 19 Oktober 2022. Total saham yang dibeli adalah 662 juta lembar atau setara dengan 55,02 persen dari modal yang ditempatkan dan disetor perusahaan. Saham tersebut dibeli di Harga Rp229 per lembar sehingga total transaksi akuisisi mencapai Rp151,59 miliar. Dengan demikian, dalam dua  Grup Tancorp milik Hermanto Tanoko sudah meraih potensi cuan Rp32,43 miliar. Perhitungan itu didapat dari selisih harga beli saham CAKK Rp229 saham dengan harga saat penutupan hari ini Rp278 per saham. Jika dikalikan dengan 662 juta saham, maka didapatkan angka potensi cuan Rp32,43 miliar. Namun, nilai tersebut masih berupa potensi karena belum dicairkan dalam bentuk tunai. Sebelum pengambilalihan produsen keramik merk Kaisar tersebut, Tancorp Bangun Indonesia tidak memiliki kepemilikan saham di CAKK. Keduanya juga tidak memiliki hubungan afiliasi sebagaimana tertuang dalam Pasal 7 ayat (2) POJK No. 9/2018. Direksi Tancorp Bangun Indonesia menjelaskan akuisisi ini dilakukan untuk memperkuat dan mengembangkan portofolio investasi di sektor industri bahan bangunan.  CAKK  sebagai produsen keramik dinilai memiliki potensi untuk terus berkembang pada masa mendatang. “Dengan pengambilalihan tersebut, TBI juga akan memberikan nilai tambah kepada CAKK melalui rencana pengembangan usaha CAKK,” tulis direksi Tancorp Bangun Indonesia. Seiring dengan pengambilalihan ini, Tancorp Bangun Indonesia akan melaksanakan  tender offer  kepada seluruh saham CAKK yang dimiliki oleh publik, dengan mempertimbangkan ketentuan dalam Peraturan OJK No. 9/2018. CAKK Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CAKK\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_3c9de\"}  ); Adapun 249.999 saham Tancorp Bangun Indonesia atau 99,99 persennya dikuasai oleh PT Tancorp Global Sentosa, sementara sisanya sebanyak 1 saham dimiliki oleh PT Bemeroca Uniti Abadi Harmoni. Hermanto Tanoko tercatat sebagai direktur Utama TBI dan Belinda Natalia mengisi posisi direktur. Akuisisi ini sekaligus menambah daftar perusahaan dalam portofolio Group Tancorp, menyusul emiten lainnya seperti PT Avia Avian Tbk. (AVIA), PT Sariguna Primatirta Tbk. (CLEO), PT Caturkarda Depo Bangunan Tbk. (DEPO), PT Jaya Sukses Makmur Sentosa Tbk. (RISE), serta PT Mega Perintis Tbk. (ZONE). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221021/192/1590128/hermanto-tanoko-cuan-rp324-miliar-2-hari-setelah-beli-saham-cakk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-24 16:24:00", "title": "Hermanto Tanoko Rombak Petinggi CAKK Usai Proses Akuisisi Tuntas", "content": " Bisnis.com , JAKARTA — Emiten  Hermanto Tanoko , PT  Cahayaputra Asa Keramik  Tbk. (CAKK) resmi melakukan perombakan direksi dan komisaris melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Berdasarkan keterbukaan informasi, dua petinggi CAKK yang mengundurkan diri adalah Komisaris Utama (Independen) CAKK Theo Lekatompessy, dan Direktur CAKK Juli Berliana Posman. Selain itu, RUPSLB juga memberhentikan dengan hormat Komisaris CAKK Hendra Linardi. RUPSLB CAKK kemudian mengangkat Budi Agusti sebagai Direktur menggantikan Juli Berliana Posman. Kemudian, Sanderawati Joesoef diangkat sebagai Komisaris Utama menggantikan Theo Lekatompessy.  Selain dua nama tersebut, CAKK juga mengangkat Luciana Sutanto sebagai Komisaris, dan Mohammad Raylan sebagai Komisaris Independen. Dalam RUPSLB, para pemegang saham CAKK juga menyetujui adanya perubahan Anggaran Dasar Perseroan, yaitu merubah Pasal 18 ayat 5 Anggaran Dasar Perseroan. RUPSLB juga sepakat memberikan wewenang dan kuasa kepada Direksi untuk melakukan tindakan yang diperlukan sehubungan dnegan keputusan tersebut. Berikut adalah susunan Direksi dan Komisaris CAKK: Direksi Direktur Utama : Johan Silitonga  Direktur : Budi Agusti  Dewan Komisaris Komisaris Utama : Sanderawati Joesoef  Komisaris : Luciana Sutanto  Komisaris Independen : Mohammad Raylan Saham CAKK terpantau menguat 8,88 persen atau 15 poin ke level 184 pada perdagangan hari ini, Selasa (24/1/2023). Sebanyak 28,68 juta saham diperdagangkan dengan nilai transaksi mencapai Rp5,18 miliar. Price earning ratio  (PER)  CAKK  berada di posisi 27,48 kali, sedangkan price to book value (PBV) berada di posisi 0,90 kali. Kapitalisasi pasar CAKK tercatat mencapai Rp221,41 miliar. PT Tancorp Bangun Indonesia tercatat sebagai pemegang mayoritas saham CAKK dengan 752,63 juta (752.636.700) saham atau setara 62,54 persen. Adapun TBI merupakan pemegang saham pengendali daripada CAKK. TBI yang merupakan perusahaan holding Hermanto Tanoko juga telah menyelesaikan penawaran tender wajib untuk membeli saham CAKK senilai Rp68,7 miliar.  TBI membeli 90,63 juta saham biasa dari 300 juta saham yang ditawarkan pada harga penawaran tender wajib sebesar Rp229 per saham. Dengan demikian CAKK diperkirakan meraup dana sekitar Rp68,7 miliar melaui tender offering. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230124/192/1621067/hermanto-tanoko-rombak-petinggi-cakk-usai-proses-akuisisi-tuntas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-02 17:15:00", "title": "Emiten Keramik Hermanto Tanoko (CAKK) Mau Kredit ke BCA Rp248,8 Miliar", "content": " Bisnis.com , JAKARTA - Emiten keramik milik Crazy Rich Surabaya, Hermanto Tanoko, PT Cahayaputra Asa Keramik Tbk. (CAKK) bakal mengambil pinjaman di atas 50 persen nilai ekuitas setara Rp248,85 miliar. Direktur Utama Cahayaputra Asa Keramik Johan Silitonga menjelaskan bakal menjaminkan aset dengan nilai lebih dari 50 persen ekuitas. Hal ini karena rencana perolehan fasilitas pinjaman dari PT Bank Central Asia Tbk. (BBCA) senilai Rp248.859.000.000 berdasarkan surat pemberitahuan pemberian kredit dari bank pada 20 Februari 2023. \"Tidak ada dampak dari kejadian dan/atau informasi tersebut terhada[ kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha perseroan, kecuali adanya kewajiban pembayaran bunga dan pokok pinjaman secara periodik,\" ungkapnya dalam keterangan, Selasa (2/5/2023). Lebih jauh, CAKK bakal melakuakn transaksi peminjaman setelah mendapatkan persetujuan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Kamis 8 Juni 2023. Pada akhir tahun lalu, perusahaan holding milik crazy rich Surabaya Hermanto Tanoko, PT Tancorp Bangun Indonesia (TBI) telah menyelesaikan penawaran tender wajib untuk membeli saham CAKK senilai Rp68,7 miliar.  Berdasarkan keterbukaan informasi, PT Tancorp Bangun Indonesia (TBI) membeli 90,63 juta saham biasa dari 300 juta saham yang ditawarkan pada harga penawaran tender wajib sebesar Rp229 per saham. Dengan demikian CAKK diperkirakan meraup dana sekitar Rp68,7 miliar melalui tender offering.  “TBI telah menyampaikan laporan penyelesaian pelaksanaan tender wajib pada tanggal 28 Desember 2022,” tulis Direktur Utama CAKK Johan Silitonga melalui keterbukaan informasi, Kamis (29/12/2022).  Sebelumnya, Tancorp Bangun Indonesia merupakan pengendali saham CAKK yang menggenggam 55,01 persen kepemilikan atau setara 662 juta saham. Adapun dengan transaksi ini, Tancorp Bangun Indonesia sebagai pengendali memiliki 752,63 juta  saham atau 62,55 persen dari modal ditempatkan dan disetor penuh CAKK.  Tancorp Bangun pertama melakukan pembelian saham CAKK pada 19 Oktober 2022. Kala itu, Tancorp Bangun membeli aham CAKK dari PT Marissi Idola Sumber Sejahtera, Johan Silitonga, dan Luciana Sutanto di pasar negosiasi.  Total saham yang dibeli adalah 662 juta lembar atau setara dengan 55 persen dari modal yang ditempatkan dan disetor perusahaan. Saham tersebut dibeli di Harga Rp229 per lembar sehingga total transaksi akuisisi mencapai Rp151,59 miliar. Sebelum pengambilalihan, Tancorp Bangun Indonesia tidak memiliki kepemilikan saham di CAKK. Keduanya juga tidak memiliki hubungan afiliasi sebagaimana tertuang dalam Pasal 7 ayat (2) POJK No. 9/2018. Hermanto Tanoko tercatat sebagai direktur Utama TBI dan Belinda Natalia mengisi posisi direktur.  Akuisisi ini sekaligus menambah daftar perusahaan dalam portofolio Group Tancorp, menyusul emiten lainnya seperti PT Avia Avian Tbk. (AVIA), PT Sariguna Primatirta Tbk. (CLEO), PT Caturkarda Depo Bangunan Tbk. (DEPO), PT Jaya Sukses Makmur Sentosa Tbk. (RISE), serta PT Mega Perintis Tbk. (ZONE). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230502/192/1651974/emiten-keramik-hermanto-tanoko-cakk-mau-kredit-ke-bca-rp2488-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-19 11:20:00", "title": "Dirut Cahayaputra Borong 16 Juta Saham CAKK, Rogoh Kocek Rp3,18 Miliar", "content": " Bisnis.com , JAKARTA — Direktur Utama  PT Cahayaputra Asa keramik Tbk . (CAKK) Johan Silitonga terpantau menambah kepemilikannya di perusahaan setelah memborong 16 juta lembar saham CAKK senilai Rp3,18 miliar. Berdasarkan keterbukaan informasi pada laman  Bursa Efek Indonesia , Johan membeli 16 juta lembar saham CAKK dalam beberapa kali transaksi di rentang tanggal 12 hingga 16 juni 2023. John menebus saham CAKK di harga rata-rata Rp199,25. Alhasil dia harus merogoh kocek sebesar Rp3,18 miliar. Melalui transaksi ini kepemilikan Johan di CAKK bertamah menjadi 35 juta saham atau setara dengan 2,91 persen. \"Tujuan dari transaksi ini adalah untuk investasi,\" kata Johan, Senin (19/6/2023). Sebelumnya, Perusahaan  Group Tancorp  milik salah satu orang terkaya di Indonesia,  Hermanto Tanoko , terpantau menambah kepemilikan sahamnya di emiten keramik PT Cahayaputra Asa Keramik Tbk. (CAKK). Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, PT Tancorp Bangun Indonesia (TBI) telah melakukan pembelian saham CAKK pada 23 Desember 2022. Namun tidak diperinci pihak yang menjual sahamnya kepada TBI. Total  saham  yang dibeli mencapai 90,63 juta (90.636.700) saham. Dengan adanya transaksi ini, persentase kepemilikan Tancorp di CAKK meningkat dari yang mulanya 662 juta saham atau setara dengan 55,02 persen menjadi 752,63 juta saham atau 62,55 persen dari modal yang ditempatkan dan disetor perusahaan. Manajemen tidak memperinci harga pembelian saham ini. Namun sebelum transaksi tersebut, Tancorp Bangun Indonesia mengambil alih mayoritas saham CAKK dari PT Marissi Idola Sumber Sejahtera, Johan Silitonga, dan Luciana Sutanto pada 19 Oktober 2022. Total saham yang dibeli saat itu adalah 662 juta lembar atau setara dengan 55 persen dari modal yang ditempatkan dan disetor perusahaan. Saham tersebut dibeli di Harga Rp229 per lembar sehingga total transaksi akuisisi mencapai Rp151,59 miliar. Sebelum pengambilalihan, Tancorp Bangun Indonesia tidak memiliki kepemilikan saham di CAKK. Keduanya juga tidak memiliki hubungan afiliasi sebagaimana tertuang dalam Pasal 7 ayat (2) POJK No. 9/2018. Pada perdagangan hari ini, Senin (19/6/2023) Pukul 11.06 WIB, saham CAKK terpantau menguat 3,70 persen atau 8 poin ke level 224.Sebanyak 8,12 juta saham diperdagangkan dengan nilai transaksi mencapai Rp1,84 miliar. Price earning ratio  (PER) CAKK berada di posisi 107,80 kali, sedangkan  price to book value  (PBV) berada di posisi 1,06 kali. Kapitalisasi pasar CAKK tercatat mencapai Rp269,54 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230619/192/1666770/dirut-cahayaputra-borong-16-juta-saham-cakk-rogoh-kocek-rp318-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]