[
{"datex": "2024-11-09 03:03:52", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-04-06 16:45:00", "title": "Membandingkan Emiten Lo Kheng Hong (GJTL) dengan IPO King Tire (TYRE)", "content": " Bisnis.com , JAKARTA – Calon emiten produsen ban PT King Tire Indonesia Tbk. (TYRE) mencoba peruntungan di Bursa Efek Indonesia (BEI) dengan merencanakan Penawaran Umum Perdana Saham ( IPO ) menyusul emiten produsen ban yang lebih dahulu melantai di Bursa, PT Gajah Tunggal Tbk. (GJTL) milik  Lo Kheng Hong .  Jika melihat kinerja TYRE dan GJTL per 30 September 2022, keduanya membukukan kinerja yang berbanding terbalik. GJTL tercatat membukukan rugi sementara TYRE membukukan laba.  Emiten Lo Kheng Hong tersebut mengalami kerugian cukup dalam pada kuartal ke III/2022. GJTL mengalami kerugian Rp169,33 miliar, padahal pada periode yang sama tahun sebelumnya, GJTL menorehkan laba bersih Rp19,34 miliar. Kerugian GJTL tersebut lantaran pertumbuhan penjualan tidak mampu mengimbangi beban pokok penjualan. GJTL mencatatkan kenaikan penjualan bersih sebesar 13,87 persen dari yang semula Rp11,19 triliun menjadi Rp12,75 triliun. Sementara beban pokok penjualan perseroan melonjak 15,6 persen dari Rp9,54 triliun menjadi Rp11,03 triliun pada periode tersebut. Kemudian GJTL per September membukukan kenaikan aset, dari Rp18,44 triliun menjadi Rp19,58 triliun. Diikuti oleh jumlah liabilitas yang mencapai Rp12,69 triliun. Sementara itu ekuitas GJTL menurun 1,07 persen dari Rp6,96 triliun menjadi Rp6,89 triliun. Jika melihat data keuangan dan harga saham pada 30 September 2022, maka PE Ratio GJTL sebesar -17,59 kali. Sementara itu  Price to Book Value  (PBV) GJTL tercatat sebesar 0,32 kali.  Kemudian berdasarkan prospektus calon emiten  TYRE , penjualan per September 2022 penjualan bersih tercatat sebesar Rp360,66 miliar naik 33,27 persen dibandingkan periode yang sama tahun sebelumnya yaitu Rp270,69 miliar.  Sementara itu, beban pokok penjualan tercatat sebesar Rp305,71 miliar naik 33,39 persen dari tahun sebelumnya yang tercatat sebesar Rp229,17 miliar.  Kemudian calon emiten TYRE membukukan pertumbuhan laba bersih menjadi Rp10,94 miliar naik 123,72 persen dibandingkan tahun sebelumnya yaitu Rp4,89 miliar.  TYRE menawarkan harga saham sebesar Rp108 hingga Rp138 per saham. Maka PER TYRE yaitu 20,03x sampai 25,60x sementara itu Price to Book Value TYRE sebesar 0,44x hingga 0,57 kali  Nama Emiten  PT Gajah Tunggal Tbk. (GJTL)  PT  King Tire Indonesia  Tbk. (TYRE) Harga Saham  Rp635 (30 Sept 2022) Rp108 – Rp138 (harga IPO) Pendapatan (30 Sept 2023) Rp12,75 triliun Rp360,66 miliar Laba (Rugi) bersih  (Rp169,33 miliar) Rp10,94 miliar Price Earning Ratio -17,59x 20,03x -25,60x Price to Book Value  0,32x 0,44x - 0,57x Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230406/192/1644504/membandingkan-emiten-lo-kheng-hong-gjtl-dengan-ipo-king-tire-tyre?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-04 18:17:00", "title": "IHSG Turun, Saham GJTL Favorit Lo Kheng Hong Tempati Top Gainers", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) ditutup melemah 0,22 persen ke posisi 6.681 pada penutupan perdagangan hari ini, Selasa (7/3/2023). Saham favorit  Lo Kheng Hong  PT Gajah Tunggal Tbk. (GJTL) mampu tempati posisi top gainers. Terdapat 10 saham mengalami lonjakan signifikan atau top gainers dengan kenaikan lebih dari 11 persen. Di peringkat pertama, saham yang paling banyak diperjualbelikan jatuh ke tangan PT Fortune Indonesia (FORU). Saham emiten jasa komunikasi pemasaran ini berhasil naik 34,19 persen atau 53 poin dari Rp155 per saham menjadi Rp208 per saham. Kemudian disusul oleh PT Buana Finance dengan penguatan sebesar 18,38 persen atau 125 poin. Adapun, SKRN mulanya dibuka di harga Rp680 dan ditutup pada Rp805 per lembar saham. PT Superkrane Mitra Utama Tbk. (SKRN) juga terpantau memantapkan posisi di jajaran top gainers. Saham emiten jasa alat berat ini pun berhasil ditutup di posisi Rp680 per lembar saham atau menguat sebesar 18,26 persen. Selanjutnya, ada saham dari PT Era Media Sejahtera Tbk. (DOOH) yang mengalami peningkatan 9 poin sehingga berada di posisi Rp59 per saham. Adapun perusahaan layanan komunikasi ini mengalami penguatan saham sebesar 18 persen. Posisi selanjutnya ditempati oleh PT Bayu Buana Tbk. (BAYU) dengan kenaikan sejumlah 14,86 persen hingga mencapai angka Rp1.275 per lembar saham, dari sebelumnya Rp1.110 per lembar saham. Lalu, adapula PT Gajah Tunggal Tbk. ( GJTL ) yang naik sebesar 14,79 persen atau 125 poin. Saham dari emiten ban ini dibuka pada posisi Rp845 per saham dan ditutup pada posisi Rp970 per saham. Kemudian adapula PT Greenwood Sejahtera Tbk. (GWSA) yang mengalami penguatan 14,55 persen atau 24 poin. Saham emiten properti ini dibuka pada posisi Rp165 dan ditutup pada posisi Rp189. Kemudian, emiten selanjutnya yang masuk dalam top gainers adalah PT Indo Oil Perkasa Tbk. Emiten berkode saham OILS ini mengalami penguatan hingga 14,01 persen ke angka Rp179 per lembar saham, dari sebelumnya yang berada di angka Rp157 per lembar saham. PT Bank Bumi Artha Tbk. (BNBA) juga ikut masuk ke dalam top gainers hari ini. Saham emiten bank ini mengalami kenaikan 11,95 persen atau naik 95 poin ke posisi Rp890 per saham. Terakhir di posisi kesepuluh ada PT Cahayaputra Asa Keramik Tbk. (CAKK) yang mengalami peningkatan sebesar 11,46 persen ke posisi Rp214 per saham dari sebelumnya Rp192 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230704/192/1671710/ihsg-turun-saham-gjtl-favorit-lo-kheng-hong-tempati-top-gainers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-15 18:43:00", "title": "Masih Rugi, Emiten Favorit Lo Kheng Hong (GJTL) Absen Bagi Dividen", "content": " Bisnis.com , JAKARTA — Emiten produsen ban favorit  Lo Kheng Hong , PT Gajah Tunggal Tbk. (GJTL) memutuskan untuk absen membagikan dividen untuk tahun buku 2022 dalam rapat umum pemegang saham tahunan (RUPST) pada Kamis, (15/6/2023). Direktur GJTL Kisyuwono mengatakan, keputusan tak membagikan  dividen  diambil setelah sepanjang 2022 perseroan menderita rugi bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp181,38 miliar. \"Hasil RUPS tadi karena perusahaan masih membukukan rugi pada 2022 maka kami memutuskan untuk tidak membagikan dividen maupun laba cadangan,\" ujar Kisyuwono dalam paparan publik Kamis, (15/6/2023). Oleh sebab itu, perseroan menyiapkan berbagai strategi untuk membidik target pertumbuhan laba dan pendapatan mencapai 10-15 persen pada 2023. Executive Vice President Corporate Finance GJTL Raymond Feddes menambahkan strategi perseroan di antaranya yakni melakukan penetrasi ke pasar domestik. Sebab, saat ini ekspor ban GJTL sedang lesu karena gejolak di negara-negara tujuan ekspor seperti Amerika Serikat (AS) dan Eropa. \"Sebab untuk saat ini ekspor lagi agak lesu, jadi ada ekspektasi mungkin di kuartal III/2023 akan pulih terutama di pasar AS dan Eropa,\" jelas Raymond. Dia mengatakan perseroan berharap kontribusi ekspor ban dapat naik tahun ini. Selain itu,  GJTL  juga berencana untuk menambah kapasitas produksi untuk ban TBR hingga 2.700 unit per hari. \"Kami akan meningkatkan kapasitas produksi untuk ban TBR dari 2.500 per hari, jadi sampai akhir tahun ditingkatkan menjadi 2.700 ban per hari. Tapi untuk membuka pabrik baru belum ada rencana,\" jelasnya. Terkait dengan belanja modal atau capital expenditure (capex), perseroan menganggarkan hingga US$45 juta atau sekitar Rp673,85 miliar (asumsi kurs Rp14.974/dolar AS) untuk tahun penuh 2023. \" Capex  yang sudah diserap di kuartal I/2023 itu US$7,5 juta, untuk ekspektasi full year 2023 sekitar US$40-45 juta, penggunaannya sebagian untuk maintenance dan sisanya untuk modernisasi,\" pungkas Raymond. Kendati demikian, berdasarkan laporan keuangan kuartal I/2023, kinerja GJTL menunjukkan tanda-tanda pemulihan dengan menorehkan laba bersih sebesar Rp265,69 miliar atau meroket 271,7 persen secara year-on-year (yoy) dibandingkan kuartal pertama 2022 sebesar Rp71,47 miliar. Capaian  laba bersih  perseroan didorong oleh kenaikan penjualan bersih 5,21 persen yoy menjadi Rp4,44 triliun hingga akhir Maret 2023, dibanding periode sama tahun sebelumnya sebesar Rp4,22 triliun. Secara perinci berdasarkan pasar, penjualan ban domestik GJTL di Pulau Jawa dan luar Jawa sebesar Rp3,21 triliun. Sementara itu untuk ekspor ban GJTL ke berbagai negara di Amerika, Eropa, Asia, hingga Timur Tengah berkontribusi Rp1,22 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230615/192/1665959/masih-rugi-emiten-favorit-lo-kheng-hong-gjtl-absen-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-05 09:46:00", "title": "IHSG Menanjak, Saham GJTL Punya Lo Kheng Hong Melaju Kencang", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) dibuka menguat pada sesi satu perdagangan Rabu (5/7/2023). Saham favorit Lo Kheng Hong PT Gajah Tunggal Tbk. (GJTL) pun ikut menanjak. Berdasarkan data dari RTI Business, IHSG dibuka di angka 6.685 dan dalam beberapa menit pertama perdagangan sudah menguat sebesar 0,16 persen ke angka 6.695. Sebanyak 233 saham menguat, 131 saham melemah, dan 228 saham masih stagnan. Terpantau, di lima menit perdagangan ada PT Fortune Indonesia (FORU) yang masih memimpin posisi teratas saham yang paling banyak meraih cuan, dengan peningkatan sebesar 16,35 persen atau 34 poin ke angka Rp242 per lembar saham. Selanjutnya, peringkat  top gainers  disusul oleh PT Menthobi Karyatama Raya Tbk. (MKTR) dengan penguatan sebesar 7,63 persen atau 9 poin. Diketahui, MKRT ini sekarang berada di harga Rp127 setelah dibuka pada harga Rp118 per lembar saham. PT Era Media Sejahtera Tbk. (DOOH) juga terpantau meramaikan perdagangan hari ini. Saham DOOH ini pun berhasil bergerak ke harga Rp63 per lembar saham atau menguat sebesar 6,78 persen. Selanjutnya, ada saham dari PT Eratex Djaja Tbk. (ERTX) yang mengalami peningkatan 11 poin sehingga berada di posisi Rp192 per saham. Perusahaan ini mengalami penguatan saham sebesar 6,08 persen. Posisi selanjutnya ditempati oleh PT Surya Esa Perkasa Tbk. (ESSA) dengan kenaikan sejumlah 6,03 persen hingga mencapai angka Rp615 per lembar saham atau naik 35 poin dari posisi pembukaan di angka Rp580 per saham. Lalu, selanjutnya masih ada emiten kesukaan Lo Kheng Hong, PT Gajah Tunggal Tbk. (GJTL) yang naik sebesar 3,61 persen atau 35 poin. Saham GJTL ini dibuka pada posisi Rp970 per saham dan kini sudah ada di posisi Rp1005 per saham. Kemudian jejeran top gainers pada pembukaan perdagangan juga diramaikan oleh Arkora Hydro Tbk. (ARKO) yang mengalami penguatan 3,17 persen atau 20 poin. Saham emiten pembangkit energi ini dibuka pada posisi Rp630 dan kini berada di posisi Rp650. Kemudian, emiten selanjutnya yang masuk dalam top gainers adalah PT Bayu Buana Tbk. (BAYU). Emiten travel ini mengalami penguatan hingga 2,75 persen ke angka Rp1.310 per lembar saham, dari pembukaan yang berada di posisi Rp1.275. PT Semacom Integrated Tbk. (SEMA) juga ikut masuk ke dalam top gainers hari ini. Saham ini mengalami kenaikan 2,35 persen atau naik 2 poin ke posisi Rp87 per saham. Terakhir di posisi kesepuluh ada PT Bank Bumi Artha Tbk. (BNBA) yang mengalami peningkatan sebesar 2,25 persen ke posisi Rp910 per saham atau kenaikan sebesar 20 poin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230705/7/1671884/ihsg-menanjak-saham-gjtl-punya-lo-kheng-hong-melaju-kencang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-05 17:28:00", "title": "Saham GJTL Lo Kheng Hong Memimpin Klasemen Top Gainers Hari Ini", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) ditutup menguat pada Rabu (5/7/2023) pada posisi 6.718 atau naik sebesar 0,56 persen. Saham PT Gajah Tunggal Tbk. (GJTL) favorit  Lo Kheng Hong  masih konsisten berada di posisi utama top gainers. Harga saham emiten ban ini naik hingga 20,62 persen atau naik 200 poin ke angka Rp1.170, dari awal perdagangan di posisi Rp970 per saham. Dikutip dari RTI Business, ada 228 juta saham GJTL yang diperdagangkan dengan nilai transaksi mencapai Rp255,56 miliar. Kemudian, di posisi kedua ada PT Polychem Indonesia Tbk. (ADMG) yang mengalami peningkatan sebesar 17,48 persen atau 25 poin. ADMG dibuka pada posisi Rp143 per saham dan ditutup pada posisi Rp168 per saham.  Daftar top gainers juga ditempati oleh Menthobi Karyatama Raya Tbk. (MKTR) yang naik sebesar 12,71 persen atau 15 poin dari harga pembukaan Rp118 per saham. Diketahui, emiten yang berfokus pada pengelolaan hasil perkebunan ini juga sempat memimpin daftar top gainers pada awal-awal perdagangan sesi I tadi. Dilanjutkan, pada posisi empat ada PT Intiland Development Tbk. (DILD) di posisi Rp272 per saham. Diketahui, saham yang satu ini mengalami peningkatan hingga 12,40 persen dari posisi sebelumnya di Rp242 per saham. Lalu, ada PT Graha Mitra Asia Tbk. (RELF) yang mengalami peningkatan 9,68 persen atau naik 15 poin dari angka Rp155 per saham menjadi Rp170 per saham. Diketahui, saham ini sempat menyentuh angka terendah hari ini pada posisi Rp140 per lembar saham. PT Panin Financial Tbk. (PNLF) juga terpantau meramaikan perdagangan hari ini dengan bergerak ke angka Rp320 per saham atau mengalami peningkatan sebesar 9,59 persen.  Posisi selanjutnya ditempati oleh PT Bank Pan Indonesia Tbk. (PNBN) dengan peningkatan 9,21 persen atau 105 poin. Diketahui, PNBN yang dibuka pada perdagangan sesi I di angka Rp1.140 sempat mengalami peningkatan yang cukup signifikan ke angka Rp1.290, sebelum akhirnya ditutup di angka Rp1.245 per saham. Kemudian, ada PT Surya Esa Perkasa Tbk. (ESSA) yang naik 8,62 persen atau 50 poin ke angka Rp630 per saham, dari angka pembukaan di posisi Rp580 per lembar saham. Di posisi kesembilan ada PT Kencana Energi Lestari Tbk. (KEEN) yang cuan hingga 6,71 persen atau 50 poin. Emiten penyedia energi terbarukan ini dibuka pada posisi Rp745 per lembar saham dan ditutup pada posisi Rp795 per lembar saham. Emiten terakhir dari sepuluh top gainers di hari ini adalah PT RMK Energi Tbk. (RMKE) yang mengalami peningkatan hingga 6,70 persen atau naik 60 poin dari angka pembukaan Rp895 per lembar saham menjadi Rp955 per lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230705/7/1672076/saham-gjtl-lo-kheng-hong-memimpin-klasemen-top-gainers-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:04:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230706/442/1672185/emiten-ban-anomali-lompatan-saham-gjtl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-06 08:27:00", "title": "Gelimang Cuan Lo Kheng Hong Berkat Lonjakan Saham GJTL", "content": " Bisnis.com , JAKARTA – Investor kawakan  Lo Kheng Hong  diperkirakan cuan sebanyak Rp36,02 miliar dari kepemilikan sahamnya di PT  Gajah Tunggal  Tbk. (GJTL) berkat melesatnya saham produsen ban tersebut. Saham GJTL pada penutupan perdagangan Rabu (5/7/2023) ditutup naik 20,62 persen ke level Rp1.170 atau naik 200 poin dari pembukaan perdagangan sebesar Rp970 per saham.  Sepanjang perdagangan kemarin,  GJTL  sempat naik di level tertinggi yaitu Rp1.210 per saham atau naik 24 persen. Sementara itu saham juga sempat bergerak di level Rp965 di awal perdagangan. Sebanyak 228,01 juta saham diperdagangkan dengan transaksi mencapai Rp225,56 miliar saham dalam 27.489 kali.  Secara akumulasi, saham GJTL naik 108,93 persen secara year-to-date. Sementara dalam sebulan, saham GJTL meningkat 49,04 persen. Kapitalisasi pasar tercatat sebesar Rp4,08 triliun. Sementara PER 3,84 kali dan PBVR tercatat sebesar 0,55 kali.  Berdasarkan data KSEI, Lo Kheng Hong memiliki 180.001.000  saham  atau setara 5,1 persen. Dengan kenaikan harga sepanjang perdagangan kemarin Rp200 atau 20,62 persen, maka Lo Kheng Hong meraup cuan Rp36,02 miliar. Adapun komposisi pemegang saham GJTL lainnya adalah Denham Pte. Ltd. sebagai pengendali dengan kepemilikan 49,5 persen atau setara 1.724.972.443 saham, Compagnie Financiere Michelin SCMA sebanyak 10 persen atau setara dengan 348.480.000 saham. Sementara saham yang tersebar di masyarakat sebanyak 35,4 persen atau setara dengan 1.231.346.557 saham. Sementara itu pada laporan keuangan kuartal I/2023, laba yang dapat diatribusikan kepada pemilik entitas induk GJTL sebesar Rp265,69 miliar atau meroket 271,7 persen secara year-on-year (yoy) dibandingkan kuartal pertama 2022 sebesar Rp71,47 miliar.  Capaian laba bersih perseroan didorong oleh kenaikan penjualan bersih 5,21 persen yoy menjadi Rp4,44 triliun hingga akhir Maret 2023, dibanding periode sama tahun sebelumnya sebesar Rp4,22 triliun. Adapun, beban pokok penjualan perseroan turun tipis 0,53 persen menjadi Rp3,56 triliun dibanding periode sama tahun 2022 yang sebesar Rp3,58 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230706/7/1672226/gelimang-cuan-lo-kheng-hong-berkat-lonjakan-saham-gjtl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-06 09:55:00", "title": "Saham GJTL Milik Lo Kheng Hong Masuk Top Gainers Tiga Hari Beruntun", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) di menit-menit awal perdagangan terpantau menguat ke posisi 6.722 atau mengalami kenaikan sebesar 0,06 persen. Adapun top gainers di awal perdagangan ini masih dipimpin oleh juara bertahan PT  Gajah Tunggal  Tbk. (GJTL) kesayangan  Lo Kheng Hong .  Dikutip dari RTI Business, pada lima menit pertama pembukaan sesi I ini, ada 60.022 transaksi yang sudah terjadi, dengan 842,93 juta saham yang diperdagangkan, dengan nilai mencapai Rp421,9 miliar.  Adapun dari keseluruhan transaksi itu, sekitar 4.978 transaksi dengan nilai Rp44,5 miliar berasal dari PT Gajah Tunggal Tbk.  (GJTL) . Saham emiten ban ini pun mengalami kenaikan hingga 5,98 persen dari harga pembukaan atau naik 70 poin ke posisi Rp1.240. Di posisi selanjutnya, ada PT Saptausaha Gemilangindah Tbk. (SAGE) yang mengalami kenaikan hingga 5,88 persen atau 3 poin ke angka Rp54 per lembar saham. Diketahui, pada awal perdagangan ini, sudah ada 1.995 transaksi, dengan 230,4 juta saham yang diperdagangkan, dengan nilai mencapai Rp12,3 miliar. Kemudian, PT Sentral Mitra Informatika Tbk. (LUCK) juga turut memimpin pasar dengan kenaikan 5,49 persen atau 5 poin ke angka Rp96 per lembar saham. Setelah itu, adapula PT Polychem Indonesia Tbk. (ADMG) yang mengalami kenaikan sebesar 5,36 persen atau naik 9 poin ke angka Rp177 per lembar saham. Kemudian di posisi selanjutnya ada perusahaan ritel PT Mitra Adiperkasa Tbk. (MAPI) yang mengalami kenaikan 4,41 persen atau 75 poin ke angka Rp1.775. Saham distributor Starbucks dan Subway ini sudah ditransaksikan sebesar 705 kali pada menit awal perdagangan dengan nilai mencapai Rp9,3 miliar.  Lalu, PT RMK Energy Tbk. (RMKE) yang sempat ramai diperdagangkan pada kemarin, kembali mengisi daftar top gainers pada hari ini. Diketahui, perusahaan ini mendapatkan kenaikan hingga 4,19 persen atau 40 poin ke angka Rp995 per saham. Selanjutnya ada PT Jasa Berdikari Logistics Tbk. (LAJU) yang mengalami kenaikan hingga 3,41 persen atau 3 poin, ke angka Rp91 per lembar saham. Kemudian di posisi selanjutnya ada PT TBS Energi Utama Tbk. (TOBA) yang mengalami kenaikan 3 persen ke angka Rp412 per saham.  Selanjutnya ada PT MPX Logistics International Tbk. (MPXL) yang mengalami peningkatan hingga 2,46 persen atau 3 poin ke angka Rp125 per lembar saham. Terakhir, posisi top gainers pada menit awal perdagangan juga diramaikan oleh PT Aneka Tambang (ANTM) yang mengalami kenaikan 2,27 persen atau 45 poin ke angka Rp2.030 per lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230706/7/1672255/saham-gjtl-milik-lo-kheng-hong-masuk-top-gainers-tiga-hari-beruntun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-06 10:45:00", "title": "TBS Energi (TOBA) Kudeta Saham GJTL Milik Lo Kheng Hong dari Posisi Top Gainers", "content": " Bisnis.com , JAKARTA – Saham  TBS Energi Utama  Tbk. (TOBA) mengkudeta PT  Gajah Tunggal  Tbk. (GJTL) milik Lo Kheng Hong dari posisi saham tercuan atau top gainers setelah melesat lebih dari 20 persen hari ini. Pada perdagangan Kamis (6/7/2023) pukul 10.10 WIB, saham TOBA memuncaki papan top gainers setelah melesat 22,50 persen ke posisi Rp490 per saham. Sepanjang sesi TOBA bergerak pada rentang 404 hingga 492. Hingga berita ini ditulis,  saham  TOBA telah diperdagangakan sebanyak 83,38 juta saham dengan nilai transaksi mencapai Rp37,26 miliar dalam 9.019 kali perdagangan. Kapitalisasi pasar tercatat sebesar Rp3,97 triliun. Adapun saham GJTL terpantau naik 0,43 persen atau 5 poin ke level 1.175. GJTL bergerak pada rentang 1.160-1280 pada pagi ini. Saham produsen ban ini telah diperdagngkan sebanyak 86,80 juta saham dengan nilai transaksi mencapai Rp106,10 miliar. Pergerakan harga saham GJTL hari ini lebih 'kalem' dibanding perdagangan hari-hari sebelumnya. Dimana pada kemarin (5/7/2023) saham GJTL mampu memuncaki top ganiers dengan penguatan hingga 20,62 persen atau naik 200 poin ke angka Rp1.170. Pada perdagangan Selasa (4/7/2023) saham favorit  Lo Kheng Hong  ini juga menghuni daftar top gainers setelah melesat 14,79 persen atau 125 poin ke level 970. Sebelumnya, Head of Research NH Korindo Sekuritas Indonesia Liza Camelia Suryanata mengatakan TOBA sejatinya masih bergerak downtrend di dalam pola parallel channel dalam jangka menengah. “Namun beberapa minggu terakhir terdeteksi mulai adanya pola bottoming,” katanya saat dihubungi Bisnis, Senin (26/6/2023). Meski demikian, tren gerak yang datar dari bottoming phase ini belum akan berakhir apabila TOBA tak mampu tembus resistance MA50 sekaligus neckline di harga Rp424 sebagai titik average up. Liza merekomendasikan spekulatif buy untuk saham TOBA namun membeli secara bertahap untuk keamanan investasi. Namun saham TOBA direkomendasikan untuk jual ketika closing di bawah support MA10 & MA20 yaitu Rp396-Rp392. Sejalan dengan hal itu Founder Komunitas CTA Saham Zakaria Siregar menjelaskan secara jangka pendek kondisi indikator technical TOBA sudah bottoming, tetapi untuk jangka menengah masih rawan koreksi di bawah Rp374. Pada pemberitaan Bisnis sebelumnya, produsen motor listrik patungan antara GOTO dan TOBA, Electrum, resmi memulai pembangunan pabrik motor listrik pertamanya. Pabrik motor listrik pertama ini dibangun di Zona E Kawasan Greenland International Industrial Center (GIIC), Cikarang, Jawa Barat. Direktur Utama Electrum Pandu Sjahrir dalam sambutannya mengatakan pembangunan pabrik ini menjadi wujud kerja sama TOBA dan GOTO dalam mewujudkan transisi energi dan pengurangan emisi nasional. \"Di pabrik ini kami bekerja sama dengan mitra untuk menciptakan ekosistem kendaraan listrik yang berkesinambungan,\" kata Pandu, Jumat (23/6/2023). Pandu mengatakan pabrik Electrum akan dibangun di kawasan dengan luas 3 hektare (ha). Pabrik akan memiliki kapasitas produksi 250.000 motor listrik per tahun dan beroperasi dengan mengacu pada aspek environment, social and governance (ESG). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230706/7/1672271/tbs-energi-toba-kudeta-saham-gjtl-milik-lo-kheng-hong-dari-posisi-top-gainers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-06 17:25:00", "title": "Saham TOBA Pandu Sjahrir Ungguli Saham GJTL Lo Kheng Hong Top Gainers Hari Ini", "content": " Bisnis.com , JAKARTA – Saham PT TBS Energi Utama Tbk. (TOBA) milik  Pandu Sjahrir  mengungguli saham PT Gajah Tunggal Tbk. (GJTL) milik  Lo Kheng Hong . Indeks Harga Saham Gabungan (IHSG) kembali menguat pada akhir perdagangan sesi dua, Kamis (6/7/2023). Diketahui indeks terparkir di angka 6.757 atau mengalami kenaikan sebesar 0,57 persen. Sampai perdagangan ditutup, ada 306 saham yang mengalami kenaikan, 218 saham yang mengalami penurunan, dan 220 saham yang diam di tempat. Dari 306 saham yang naik tersebut, 10 saham yang menempati peringkat teratas sebagai penghasil cuan terbanyak hari ini adalah sebagai berikut. Peringkat pertama penghasil cuan terbanyak ditempati oleh PT  TBS Energi Utama  Tbk. (TOBA) yang naik hingga 19 persen. Angka inipun berhasil menggeser GJTL yang sudah dua hari berturut-turut menempati posisi teratas. Adapun saham TOBA ini ditutup di angka Rp476 per saham setelah naik 76 poin dan diperjualbelikan sebanyak 24.728 kali. Selanjutnya, ada PT Global Mediacom Tbk. (BMTR) yang mengalami kenaikan sebesar 14,72 persen atau 48 poin ke angka Rp374 per saham. Kemudian, ada saham  GJTL  dari PT Gajah Tunggal Tbk. yang kini harus berpuas di posisi ketiga, setelah setelah dua hari beruntun menempati posisi pertama top gainers. Saham dari Lo Kheng Hong inipun naik sebanyak 14,53 persen atau 170 poin ke angka Rp1.340 per saham. Di posisi selanjutnya ada PT Darmi Bersaudara Tbk. (KAYU) yang mengalami peningkatan sebesar 10 persen atau 16 poin dari angka Rp160 menuju Rp176 per saham. PT Graha Mitra Asia Tbk. (RELF) yang juga meramaikan perdagangan hari ini dengan peningkatan 8,82 persen atau naik 15 poin ke angka Rp185 per saham. Kemudian, adapula PT Bank Ganesha Tbk. (BGTG) yang mengalami kenaikan sebesar 7,69 persen atau 5 poin ke angka Rp70 per saham. Di posisi selanjutnya ada PT Elnusa Tbk. (ELSA) yang mengalami kenaikan 6,98 persen atau 24 poin ke angka Rp368 per saham setelah diperdagangkan sebanyak 6.826 kali. Lalu, PT Mitra Adiperkasa Tbk. (MAPI) yang sudah ramai diperjualbelikan pada awal sesi perdagangan satu pagi tadi, kembali mengisi deretan top gainers dengan peningkatan 6,47 persen atau 110 poin ke angka Rp1.810 setelah diperdagangkan sebanyak 6.068 kali. Kemudian, ada PT Bumi Resources Tbk. (BUMI) yang mengalami kenaikan sebesar 5,83 persen atau 7 poin ke angka Rp127 per lembar saham. Terakhir, di posisi kesepuluh deretan top gainers pada akhir perdagangan hari ini ditempati oleh PT Bumi Resources Mineral Tbk. (BRMS) yang naik sebesar 5,76 persen atau 8 poin ke angka Rp147 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230706/7/1672440/saham-toba-pandu-sjahrir-ungguli-saham-gjtl-lo-kheng-hong-top-gainers-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-08 06:20:00", "title": "10 Saham Paling Melonjak Sepekan, GJTL Lo Kheng Hong Masuk", "content": " Bisnis.com , JAKARTA - Sejumlah  saham  mampu melonjak signifikan dan masuk daftar  top gainers  di tengah penguatan indeks harga saham gabungan (IHSG) selama sepekan. Berdasarkan data Bursa Efek Indonesia (BEI), pada perdagangan 3-7 Juli 2023, saham perusahaan penyewaan crane, PT Superkrane Mitra Utama Tbk. (SKRN) melonjak 63,42 persen menjadi Rp755 dari pekan sebelumnya Rp462, memimpin daftar  top gainers . Selanjutnya, saham PT Victoria Investama Tbk. (VICO) naik 58,77 persen menjadi Rp181 dari sebelumnya Rp114. VICO juga merupakan pemilik saham PT Bank Victoria Tbk. (BVIC). Saham perusahaan aluminium PT Alakasa Industrindo Tbk. (ALKA) naik 57,72 persen menjadi Rp565, dan menempati daftar ketiga top gainers sepekan. Saham produsen ban Giti (sebelumnya GT Radial) PT Gajah Tunggal Tbk. (GJTL) naik 57,41 persen menjadi Rp1.275. GJTL merupakan salah satu portofolio saham Lo Kheng Hong. Saham lainnya yang masuk daftar top gainers ialah PT Bayu Buana Tbk. (BAYU), PT Lancartama Sejati Tbk. (TAMA), PT Bank Bumi Arta Tbk. (BNBA), PT Fortune Indonesia Tbk. (FORU), PT Dwi Guna Laksana Tbk. (DWGL), dan PT Maha Properti Indonesia Tbk. (MPRO). Dafar 10 Saham Paling Cuan Sepekan Ini 1. SKRN 63,42 persen 2. VICO 58,77 persen 3. ALKA 57,82 persen 4. GJTL 57,41 persen 5. BAYU 41,67 persen 6. TAMA 41,18 persen 7. BNBA 40,40 persen 8. FORU 40,28 persen 9. DWGL 38,52 persen 10. MPRO 31,58 persen. IHSG ) meningkat selama perdagangan sepekan 3-7 Juli 2023, setelah libur panjang Iduladha. Investor asing tercatat cenderung mengakumulasi saham. Sekretaris Perusahaan PT Bursa Efek Indonesia (BEI) Yulianto Aji Sadono menyampaikan mengawali pekan pertama bulan Juli atau sepekan setelah libur Iduladha pada periode 3 hingga 7 Juli 2023, data perdagangan BEI berada pada teritori positif. \"Peningkatan sebesar 24,69 persen terjadi pada frekuensi transaksi harian Bursa menjadi 1.209.956 transaksi dari 970.372 transaksi pada pekan sebelumnya,\" paparnya dalam siaran pers. Peningkatan juga terjadi pada rata-rata nilai transaksi harian Bursa sebesar 19,26 persen, yaitu melonjak dari Rp7,78 triliun pada pekan lalu menjadi sebesar Rp9,28 triliun pada penutupan pekan ini. Rata-rata volume transaksi Bursa selama sepekan mencatatkan peningkatan sebesar 17,94 persen menjadi 17,75 miliar saham dari 15,05 miliar saham pada pekan sebelumnya. Kemudian, kapitalisasi pasar Bursa meningkat 2,48 persen menjadi Rp9.693,943 triliun dari Rp9.459,175 triliun pada penutupan pekan yang lalu. Pergerakan IHSG sepekan ini menguat 0,82 persen dan kembali pada level psikologis 6.700 atau tepatnya berada pada posisi 6.716,459 dari 6.661,879 pada pekan sebelumnya. Investor asing pada Jumat (7/7/2023) mencatatkan nilai beli bersih sebesar Rp38,44 miliar dan sepanjang tahun 2023  investor asing  mencatatkan nilai beli bersih sebesar Rp16,83 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230708/7/1672871/10-saham-paling-melonjak-sepekan-gjtl-lo-kheng-hong-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-12 17:06:00", "title": "Manjakan Konsumen, GT Radial Berkolaborasi dengan Speedwork Autocare", "content": " Bisnis.com , JAKARTA - GT Radial dari PT Gajah Tunggal Tbk memperkenalkan layanan Speedwork Autocare yang merupakan aplikasi online menawarkan beragam servis layanan yang akan sangat memudahkan konsumen untuk bisa memilih autopart atau suku cadang kendaraan hingga ban yang cocok untuk digunakan kendaraan. Foeryanto Jawoto selaku Direktur Speedwork Solusi Utama kepada media di Jakarta, Selasa (11/2) sore menyatakan kalau Speedwork Autocare ini merupakan aplikasi online yang menawarkan banyak ragam servis layanan yang akan memudahkan konsumen untuk memilih autopart/suku cadang kendaraan hingga ban yang cocok untuk digunakan bagi kendaraan konsumennya. \"Intinya Speedwork Autocare ini memberikan solusi belanja untuk layanan servis kendaraan dengan mudah dan terpercaya. Silahkan bisa langsung diunduh di:  www.speedwork.id/app, \" jelas Foeryanto. GT Radil, sambungnya, merupakan produk ban kebanggaan anak bangsa dan sudah dipercaya konsumen di lebih dari 100 negara terus melakukan sejumlah terobosan. “Tentu saja, terobosan dengan tujuan khusus memudahkan dan memanjakan jutaan konsumennya yang tersebar di seluruh Indonesia.” Jika sebelumnya konsumen  masih butuh waktu untuk mengganti ban, oli, aki, kampas rem atau servis ringan, kini semua jadi lebih mudah. GT Radial memperluas layanannya kepada pelanggan  dengan basis daring , mendukung layanan Speedwork Autocare. Selain itu, jika konsumen ingin ganti ban kendaraan tapi masih bingung memilih jenis dan ukuran ban atau bengkel yang pas, tak perlu ragu, silahkan coba Speedwork Autocare. Layanan ini akan membantu memberikan solusi bagi konsumen dalam memilih dan menentukan apa yang diinginkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20200212/275/1200617/manjakan-konsumen-gt-radial-berkolaborasi-dengan-speedwork-autocare?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-01 06:34:00", "title": "Cermati Alasan Moody's Pangkas Peringkat Gajah Tunggal (GJTL)", "content": " Bisnis.com , JAKARTA – Moody’s Investor Service menyematkan peringkat yang lebih rendah terhadap PT Gajah Tunggal Tbk. karena terpapar eksposur risiko pelemahan nilai tukar rupiah secara berkepanjangan. Moody’s menurunkan peringkat  corporate family rating  (CFR) PT Gajah Tunggal Tbk. dari B3 menjadi Caa1. Moody’s juga menurunkan peringkat utang sindikasi perbankan senilai US$250 juta yang akan jatuh tempo pada Agustus 2022 menjadi Caa1. Adapun,  outlook  yang disematkan tetap negatif. Analis Moody’s Stephanie Cheong mengatakan bahwa revisi peringkat ini merefleksikan ekspektasi terhadap kinerja emiten berkode saham GJTL tersebut yang akan terhantam pelemahan nilai tukar. “Berdasarkan ekspektasi kami, GJTL secara umum tidak memitigasi eksposur pelemahan kurs rupiah yang jika terus terjadi akan meningkatkan utang dan menurunkan margin EBITDA perseroan,” ujarnya dikutip dari keterangan resmi, Selasa (31/3/2020). Dia mengatakan bahwa jika nilai tukar rupiah terus memburuk, maka profitabilitas dan arus kas perseroan akan terganggu. Hal ini juga akan membuat perseroan kian bergantung pada sumber pendanaan jangka pendek. Pendapatan Gajah Tunggal hampir seluruhnya didapatkan dalam denominasi rupiah, sementara hampir seluruh biaya bahan material kasarnya didapatkan dalam dolar AS. Selain itu, hampir seluruh utang perseroan juga dicatatkan dalam denominasi dolar. Dengan tren rupiah yang terus melemah karena keluarnya arus modal portofolio belakangan ini, Moody’s memperkirakan setiap 10 persen penurunan kurs rupiah akan menurunkan margin  earning before interest, taxes, depreciation, and amortization  (EBITDA) perseroan sebesar 2 persen. Dari sisi liabilitas, perseroan juga memiliki utang jangka panjang senilai US$397 juta. Namun, perseroan hanya memberlakukan lindung nilai atau hedging terhadap utang senilai US$184 juta. Lindung nilai itu juga hanya melindungi hingga nilai Rp14.811 per dolar AS. Persoalan utang juga akan bertambah rumit mengingat beban bunga tidak mendapatkan lindung nilai. “Terlebih, GJTL sangat bergantung pada pinjaman modal kerja jangka pendek, yang mayoritas akan jatuh tempo pada Agustus 2020. Volatilitas pasar modal saat ini juga akan memperberat risiko  refinancing  pinjaman tersebut,” tambahnya. Moody’s memperkirakan posisi kas bersih dari aktivitas operasi dalam 12 bulan ke depan akan mencapai US$30 juta. Perseroan juga memiliki kas sebesar US$46 juta berdasarkan laporan keuangan per September 2019. Namun, posisi kas tersebut dinilai tidak akan cukup untuk memenuhi kebutuhan belanja modal senilai US$30 juta dan amortisasi pinjaman bank yang mencapai US$53 juta. Perseroan juga tercatat memiliki total pinjaman modal kerja jangka pendek sebesar US$86 juta yang mayoritas akan jatuh tempo pada Agustus 2020. Di sisi lain ruang gerak perseroan untuk menarik kembali pinjaman akan semakin terbatas. Pasalnya, perseroan harus menjaga rasio net debt/EBITDA di level 4,5 kali dan rasio debt service coverage di level 1,05 kali sesuai dengan perjanjian dalam pinjaman sindikasi bank yang akan jatuh tempo Agustus 2022. Hingga 30 September 2019, posisi kedua rasio tersebut adalah 4,02 kali dan 1,09 kali. Posisi kedua rasio itu menggambarkan bahwa perseroan tidak punya bantalan yang cukup kuat untuk menahan penurunan EBITDA ataupun kenaikan level utang karena depresiasi rupiah yang berkepanjangan. Di sisi lain, rasio kovenan tersebut akan semakin ketat sesuai dengan perjanjian dalam sindikasi. Kedua rasio itu harus dijaga di bawah 4,35 kali dan 1,1 kali hingga Maret 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200401/192/1220645/cermati-alasan-moodys-pangkas-peringkat-gajah-tunggal-gjtl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:04:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200402/441/1221226/peringkat-korporasi-moody-s-downgraded-asri-gjtl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-12 19:35:00", "title": "Gajah Tunggal (GJTL) Optmistis Penjualan Tumbuh 7%", "content": " Bisnis.com,  JAKARTA - Emiten produsen ban PT Gajah Tunggal Tbk., (GJTL) optmistis meraih peningkatan penjualan sebesar 5%-7% sepanjang 2017 menjadi Rp14,31triliun--Rp14,58 triliun Direktur GJTL Catharina Widjaja menyampaikan, melihat performa pendapatan per September 2017 yang membaik, perusahaan memperkirakan penjualan sepanjang tahun ini meningkat 5%-7%  year on year  (yoy). Per kuartal III/2017, perusahaan membukukan penjualan sebesar Rp10,81 triliun, naik 6,35% yoy dari sebelumnya Rp10,16 miliar. Adapun, tahun lalu, pemilik merk ban IRC ini mengantongi pendapatan Rp13,63 triliun. \"Kami meyakini pendapatan naik 5%-7% tahun ini, dengan  gross  profit margin kami jaga di kisaran 15%-20%. Kalau laba bersih belum tahu,\" tuturnya, Selasa (12/12/2017). Dalam 9 bulan pertama 2017, laba kotor perseroan mencapai Rp1,82 triliun, turun 75,84% yoy dari sebelumnya Rp3,19 triliun. Marjin laba kotor pun terkoreksi menjadi 16,8% dari kuartal III/2016 sebesar 23,4%. Catharina mengungkapkan, merosotnya laba kotor disebabkan harga bahan baku karet yang melemah. Selain itu, pergerakan rupiah terhadap dolar AS cenderung lesu pada penghujung kuartal III/2017.\"Komponen bahan baku memengaruhi sekitar 68% dari total biaya produksi. Jadi tekanan laba kotor lebih banyak dari bahan baku,\" ujarnya. Adapun, EBITDA perseroan pada tahun ini diperkirakan mencapai US$130 juta atau Rp1,75 triliun, turun 23,24% yoy dari realisasi 2016 sebesar Rp2,28 triliun. Per 9 bulan pertama 2017 EBITDA perseroan mencapai Rp1,21 triliun. Penjualan per kuartal III/2017 terutama ditopang dari pemasaran produk ban radial mobil penumbang sebesar Rp4,33 triliun. Volume produksi sudah mencapai 55.000 ban per hari dengan utilisasi 68%. Di peringkat kedua, penjualan ban bias mencapai Rp2,74 triliun. Kapasitas produksinya berkisar 14.500 unit per hari dengan utilisasi 72%.Selanjutnya ban sepeda motor berkontribusi Rp2,67 triliun dengan kapasitas produksi 95.000 unit per hari. Utilisasi sudah mencapai 80%. Adapun, jenis produk perseroan lainnya ialah ban radial truk dan bus (TRB), karet sintetis, dan kain ban. Masing-masing item menyumbang penjualan Rp561 miliar, Rp297 miliar, dan Rp205 miliar. Saat ini, perseroan membangun fasilitas baru untuk membuat ban TBR. Kapasitas produksi pada 2018 diperkirakan meningkat menjadi 3.500 unit per hari dari 2017 sebanyak 2.000 unit per hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171212/192/717731/gajah-tunggal-gjtl-optmistis-penjualan-tumbuh-7?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:04:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171213/442/717821/penjualan-2018-gjtl-bidik-pertumbuhan-7?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-08-09 21:25:00", "title": "Gajah Tunggal (GJTL) Kaji Refinancing Utang US$500 Juta", "content": " Bisnis.com , JAKARTA--Emiten produksi ban PT Gajah Tunggal Tbk. (GJTL) tengah mengkaji penerbitan obligasi untuk pembiayaan kembali ( refinancing ) utang jatuh tempo senilai US$500 juta. Direktur & Sekretaris Perusahaan Gajah Tunggal Catharina Widjaja menuturkan perseroan tengah mempertimbangkan langkah-langkah yang harus diambil untuk pokok pinjaman. \"Tapi belum menentukan opsi yang dipilih berkaitan dengan  outstanding bond  yang masih ada. Dengan mempertimbangkan momentum  tax amnesty  dimana kemungkinan likuiditas yang akan meningkat di dalam negeri,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Selasa (9/8/2016). Per semester I/2016, total utang bersih perseroan mencapai Rp6,47 triliun dari sebelumnya Rp7,05 triliun. Rasio utang terhadap ekuitas ( debt to equity ratio /DER) mencapai 1,1 kali dengan total utang sebesar US$553 juta. Hingga paruh pertama tahun ini, emiten bersandi saham GJTL itu mengantongi penjualan Rp6,94 triliun dengan laba kotor Rp1,67 triliun. Total penjualan produk ban meningkat 48% pada replacement, 10% pada pasar OEM, dan 42% di pasar ekspor. Biaya produksi terbesar pada bahan baku sebesar 64%. Komponen biaya karet stagnan 24%, energi 38%, gas 62%, dan tenaga kerja 14%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160809/192/573597/gajah-tunggal-gjtl-kaji-refinancing-utang-us500-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-12 10:55:00", "title": "KINERJA SEMESTER I: Gajah Tunggal (GJTL) Raih Laba Rp533,57 Miliar", "content": " Bisnis.com,  JAKARTA— PT Gajah Tunggal Tbk. (GJTL) berhasil mencatat laba bersih senilai Rp533,57 miliar sepanjang semester I/2016. Berdasarkan laporan keuangan semester I/2016 yang dipublikasikan Jumat (12/8/2016), perseroan berhasil mencatat laba yang dapat diatribusikan kepada pemilik entitas induk senilai Rp533,57 miliar, sedangkan pada periode yang sama tahun lalu perseroan justru mencatat rugi Rp351,27 miliar. Laba yang berhasil dicapai seiring dengan peningkatan penjualan bersih perseroan sebesar 12,28% menjadi Rp6,95 triliun dari sebelumnya Rp6,19 triliun. Pencapaian laba juga didorong oleh untung selirih kurs yang berhasil dicapai senilai Rp279,33 miliar, sementara pada periode yang sama tahun lalu mencatat rugi selisih kurs senilai Rp469,100 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160812/192/574518/kinerja-semester-i-gajah-tunggal-gjtl-raih-laba-rp53357-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-15 13:27:00", "title": "Imbangi Deru Mobil City Car, GT Radial Champiro GTX Pro Meluncur", "content": " Bisnis.com,  JAKARTA - Perkembangan pasar mobil city car dan sedan mendorong produsen ban terbesar PT Gajah Tunggal Tbk. memperkenalkan produk ban baru untuk segmen mobil tersebut. Ban GT Radial Champiro GTX Pro kali ini diluncurkan pada pameran Gaikindo Indonesia International Auto Show (GIIAS) 2016 di ICE BSD City, Sabtu. Arijanto Notorahardjo, General Manager Marketing and Retail Business PT Gajah Tunggal Tbk, mengatakan peluncuran ban baru GT Radial Champiro GTX Pro itu merupakan hasil dari inovasi terbaru. Perusahaan berupaya terus mengembangkan produknya  untuk mempertahankan posisi sebagai ban terbaik kebanggaan bangsa.  Desain telapak bannya modern dan sporty dengan teknologi kompon silica yang telah diimprovisasi, sehingga Champiro GTX Pro  memiliki kestabilan dalam berkendara, akselerasi, dan manuver. Daya cengkeramnya juga tinggi saat menikung dan pengereman pada kondisi jalan basah dan kering. \"Ban ini juga dirancang khusus untuk jenis kendaraan sedan dan city car, serta ban tuning performa tinggi untuk para pengendara mobil masa kini, yang mengutamakan penampilan dan performa tinggi. Ban ini pilihan tepat yang memberikan keamanan dan kenyaman berkendaran, serta high performance driving experience,\" ujar Arijanto, Senin (15/8/2016).  Product Development Specialist  PT Gajah Tunggal Tbk, John Suhatman menambahkan, teknologi terbaru pada GT Radial Champiro GTX punya ukuran kembangan yang dibuat berbeda, yang membuat gelombang suara semakin kecil. Terdapat lima kembangan yang didisain dengan ukuran berbeda, yakni mulai ukuran rim 13 inci hingga 18 inci dengan lebar tapak 45, 50, 55, 60, dan 65. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20160815/274/575280/imbangi-deru-mobil-city-car-gt-radial-champiro-gtx-pro-meluncur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-27 05:33:00", "title": "GJTL Tarik Kembali Ban Di AS", "content": " Bisnis.com, JAKARTA—Emiten produsen ban PT Gajah Tunggal Tbk. menarik kembali 196.926 unit ban yang dijual di Amerika Serikat. Pada 22 September lalu perseroan bersandi GJTL tersebut melaporkan kepada pihak berwenang di negeri Paman Sam yaitu National Highway Traffic Safety Administration (NHTSA) atas penarikan kembali ( recall ) itu. Jumlah ban yang ditarik kembali tersebut setara 1,2% dari total volume penjualan perseroan ke Amerika Serikat pada periode April 2014 hingga September 2016. “Jenis dan ukuran ban tersebut khusus untuk pasar Amerika Serikat dan Kanada,” papar Catharina Widjaja, Direktur GJTL dalam keterbukaan informasinya, Senin (26/9). Catharina mengklaim penarikan kembali tersebut tidak mempunyai dampak material terhadap kegiatan operasional, hukum, kondisi keuangan atau kelangsungan usaha perseroan. Namun perseroan tidak menjelaskan masalah yang menyebabkan penarikan kembali tersebut. Sebelumnya, saat ini perseroan ‘melempar’ produknya ke-80 negara di seluruh dunia. Pada semester I/2016, pasar Amerika Serikat menjadi penopang ekpor perseroan dengan kontribusi mencapai 72%. Dia menyebut hingga paruh pertama tahun ini kontribusi ekspor sudah mencapai 42% dari total penjualan bersih. Pihaknya memperkirakan kontribusinya hingga tutup tahun ini bisa mencapai 44% hingga 45%. Sebagai gambaran, pada semester I/2016 perseroan membukukan pendapatan bersih mencapai Rp6,9 triliun meningkat sekitar 12,2% dari periode yang sama tahun lalu sebesar Rp6,1 triliun. Pada paruh pertama tahun ini pun perseroan berhasil membukukan laba bersih Rp534 miliar, sedangkan pada periode yang sama tahun lalu menderita rugi bersih Rp351 miliar. Menurut Chatarina, kinerja yang positif itu tak terlepas dari kontribusi penjualan di pasar ekspor yang sedang moncer. Perseroan optimistis pertumbuhan kinerja keuangan di paruh kedua 2016 akan terjaga dengan berharap pada momentum pertumbuhan ekspor tersebut. Chatarina pun meyakini persentase ekspor dari negeri Paman Sam akan kembali terkatrol hingga akhir tahun karena memang perseroan memfokuskan ekspor ke sana. Sebabnya, negara Adi Kuasa tersebut tengah memberlakukan proteksi terhadap produk ban asal China dengan menggenjot impor dari luar negeri Tirai Bambu. “Saat ini pemesanan banyaknya dari Amerika Serikat karena dampak dari  kebijakan tersebut. Per semester pertama saja sudah 72%, akhir tahun bisa 75%,” ujarnya kepada  Bisnis  belum lama ini. Pada paruh pertama tahun lalu pasar Amerika Serikat hanya berkontribusi 58% terhadap total ekspor perseroan. Pasar ekspor kedua terbesar bagi GJTL pada semester I/2016 datang dari benua Asia yang berkontribusi 11%. Jumlah itu menurun dari paruh pertama tahun lalu yang mencapai 13%. Adapun untuk kawasan Eropa, pada enam bulan pertama tahun ini berkontribusi 6% menurun dari periode yang sama 2015 yang mencapai 15%. Adapun pasar ekspor di kawasan Timur Tengah kontribusinya menurun menjadi 6% pada semester pertama tahun ini dari 8% pada tahun lalu. Sedangkan pasar di negara-negara lainnya sepanjang enam bulan pertama tahun ini hanya berkontribusi 5%, turun tipis dari sumbangsih pada semester I/2015 yang mencapai 6%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160927/192/587188/gjtl-tarik-kembali-ban-di-as?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-24 18:27:00", "title": "Saham Emiten Ban Tersungkur", "content": " Bisnis.com,  JAKARTA - Saham tiga emiten ban yakni PT Gajah Tunggal Tbk. (GJTL), PT Multistrada Arah Sarana Tbk. (MASA), dan PT Goodyear Indonesia Tbk. (GDYR) terpuruk dibandingkan harga pada awal tahun. Pada penutupan perdagangan pekan lalu, saham ketiga emiten itu mempunyai imbal hasil YtD minus. Saham GJTL ditutup di kisaran Rp1.045 per lembar minus 2,34% Ytd, saham MASA berhenti di level Rp232, menurun 14,07% sejak Januari, sedangkan GDYR menutup perdagangan pada harga Rp1.700, atau minus 11,46% sejak awal tahun. Di sisi lain, terdapat sentimen positif yang cukup kuat buat ketiganya yakni perbaikan kinerja pasar otomotif, terutama roda empat pada kuartal pertama tahun ini. Bahkan, untuk pasar roda empat tumbuh lebih dari 5%. Analis Recapital Securitas Indonesia Kiswoyo Adi Joe mengungkapkan tren penurunan harga saham emiten ban seolah memunggungi sentimen positif dari sisi permintaan otomotif. Akan tetapi, katanya, hal itupun wajar jika dilihat dari sisi cara kerja bisnis otomotif. “Meski pasar otomotif tumbuh, namun permintaan ban tidak naik, karena memakai stok sebelumnya yang menumpuk,” katanya kepada Bisnis, Senin (24/4/2017). Dia menilai efek positif penguatan pasar domestik akan melecut kinerja emiten ban dalam tempo tiga hingga enam bulan ke depan. “Baru setelah adanya realisasi kinerja, saham emiten tersebut bisa direspon pasar,” kata Kiswoyo. Kode Harga Return YoY Return Ytd Kapitalisasi GJTL 1.045 50,36 -2,34 3,642 T MASA 232 27,47 -14,07 2,13 T GDYR 1.700 -22,73 -11,46 697 M Sumber: Bloomberg, Perdagangan 21/4 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170424/190/647580/saham-emiten-ban-tersungkur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:04:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170425/441/647643/strategi-penjualan-emiten-ban-menggeser-pasar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-04-25 02:46:00", "title": "Bisnis Indonesia 25 April 2017, Seksi Market: Emiten Ban Beralih Pasar", "content": " BISNIS.COM,  JAKARTA - Berikut ini adalah ringkasan headlines BISNIS INDONESIA edisi cetak Selasa, 25 April 2017. Untuk menyimak lebih lanjut, silahkan kunjungi http://epaper.bisnis.com/ Seksi Market Hal 13. STRATEGI PENJUALAN ; Emiten Ban Beralih Pasar Tiga emiten ban yakni PT Gajah Tunggal Tbk. (GJTL), PT Multistrada Arah Sarana Tbk. (MASA), dan PT Goodyear Indonesia Tbk. (GDYR) tengah berupaya menggenjot pasar domestik seiring dengan potensi pertumbuhan yang signifikan. Hal 14. Iklan Hal 15. PROSPEK EMITEN ; Optimisme TMAS Menjadi No. 1 Optimisme PT Pelayaran Tempuran Emas Tbk. bangkit sejak pemerintahan Joko Widodo mengumumkan program tol laut dan dukungan penuh terhadap industri pelayaran nasional. Impian lama perseroan perlahan mulai terealisasi, meski tetap penuh tantangan. Hal 16.PERJANJIAN PEMBATASAN SUPLAI ; Kala Produsen Minyak Mulai Patuh Cerita perjanjian pembatasan produksi minyak mentah yang menjadi perhatian dunia dimulai pada pengujung tahun lalu. Kini, satu kuartal telah berlalu. Lalu, sejauh mana tingkat kepatuhan para produsen minyak dalam merealisasikan janji mereka? Hal 17-20. Tabel Bursa & Moneter Hal 21. ASURANSI UMUM ; Lini Surety Bakal Tumbuh Asosiasi Asuransi Umum Indonesia optimistis pencapaian premi pada lini penjaminan proyek atau suretyship tumbuh pada 2017 seiring dengan peningkatan proyek infrastruktur pemerintah. Hal 22. PERUSAHAAN MULTIFINANCE ; Sambut Lebaran, Pembiayaan Tumbuh Sejumlah perusahaan pembiayaan menargetkan penyaluran pembiayaan kendaraan bermotor menjelang perayaan lebaran bisa tumbuh signifikan atau pada kisaran dua digit. Hal 23. KARTU KREDIT ; Saatnya Bunga Turun Angela Monda, seorang presenter di stasiun televisi swasta, suatu kali pernah memiliki sembilan kartu kredit. Seluruh kartu itu digunakan secara bergantian untuk menyelesaikan segala urusan transaksi pembayaran. Hal 24. LIKUIDITAS MENGETAT ; Bank Meminta GWM Diturunkan Kondisi likuiditas yang mengetat membuat sejumlah bankir mengharapkan ada relaksasi terhadap giro wajib minimum yang dikaitkan dengan rasio kredit terhadap dana atau loan to deposit ratio (LDR). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170425/338/647709/bisnis-indonesia-25-april-2017-seksi-market-emiten-ban-beralih-pasar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-14 12:55:00", "title": "Gajah Tunggal Berencana Terbitkan Obligasi", "content": " Bisnis.com , JAKARTA- PT Gajah Tunggal Tbk. berencana menerbitkan surat utang dengan nilai maksimal mencapai US$500 juta. Dikutip dari keterbukaan informasi pada Minggu (14/5/2017), emiten yang bergerak di bidang industri dan perdagangan ban otomotif itu mengumumkan rencana penerbitan obligasi sebagai opsi pelunasan Senior Notes. Perusahaan mempunyai opsi selain penerbitan obligasi adalah pinjaman bank dan kredit sindikasi. Adapun opsi pembiayaan kembali atau  refinancing  Senior Notes tersebut jatuh tempo pada Februari 2018. Pada 2013, perseroan menerbitkan surat utang US$ 500 juta, dengan bunga 7,75%. Perusahaan menganggap rencana transaksi tersebut untuk memperoleh pendanaan, dari pihak yang tidak terafiliasi dengan perusahaan, yaitu para investor global, serta memperluas dan mendiversifikasi basis kreditur. Dengan memperhitungkan kurs tengah Bank Indonesia pada tanggal 30 April 2017 sebesar Rp13.327,- dengan demikian obligasi yang bakal diterbitkan setara dengan Rp6,7 triliun. Hal tersebut sebanding 114% dari nilai ekuitas perseroan berdasarkan Laporan Keuangan Perseroan per 31 Desember 2016 Tingkat suku bunga akan ditentukan pada saat  bookbuilding  penerbitan Notes dengan pertimbangan sesuai dengan tingkat suku bunga yang berlaku di pasar. Pembayaran kupon ditawarkan dalam tempo enam bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170514/192/653306/gajah-tunggal-berencana-terbitkan-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:04:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170515/441/653423/emisi-senior-notes-gjtl-harus-tekan-bunga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-08 11:08:00", "title": "Ulasan Saham Gajah Tunggal (GJTL) & Fundamental Perusahaannya", "content": " Bisnis.com,  JAKARTA - Berikut ini ulasan tentang kinerja PT Gajah Tunggal Tbk. dari sisi fundamental bisnisnya maupun kinerja sahamnya yang dikutip dari riset Maybank (ZP). Maybank (ZP): Kami melakukan kunjungan (company visit) ke Gajah Tunggal (GJTL) kemarin, adapun beberapa point yang kami dapatkan yaitu: •  Naiknya biaya bahan baku,  khususnya karet,membuat margin laba GJTL kembali ke normal margin. Di 1Q17, Margin laba kotor mencapai 20% vs. 24% di tahun lalu. Manajemen GJTL mengatakan margin kotor di tahun 2016 adalah the best margin, didukung oleh menguatnya mata uang Rupiah, dan juga rendahnya harga karet. •  Meski penjualan GJTL di 1Q17 tumbuh 10% YoY,  namun margin kotor yang turun, membuat laba operasi turun -9% YoY menjadi IDR370miliar. Sebagai catatan, pertumbuhan penjualan di 1Q17, lebih banyak didukung oleh kenaikan volume, dan hanya sedikit kenaikan harga jual. • Manajemen mengatakan membaiknya ekonomi dalam negeri, mendukung kenaikan volume penjualan ban di dalam negeri, khususnya pasar ban Replacement. •  Terkait hutang obliigasi senilai USD500m  yang akan jatuh tempo di bulan Feb 2018 (suku bunga 7.75% p.a). Manajemen tengah menyiapkan skema refinancing, yaitu dengan melakukan pinjaman sindikasi dari beberapa perbankan. Pinjaman tersebut nantinya tetap dalam denominasi USD. Manajemen belum memberikan detail mengenai suku bunga pinjaman tersebut. •  Terkait ekspansi,  perusahaan tengah melakukan ekspansi ban TBR (ban radial untuk Bus dan Truck), dengan target kapasitas 3,500 ban/hari dari 2,200/hari di tahun lalu. Manajemen menargettkan belanja modal senilai USD100juta, untuk ekspansi tersebut. •  Terkait pembagian dividen,  manajemen akan melakukan RUPS tanggal 20 Juni. Meski perusahaan membukukan laba bersih di tahun lalu yang mencapai IDR626,6miliar, namun manajemen memperkirakan Deviden pay out tidak akan signifikan, karena manajemen masih fokus kepada cash flow, ditengah terhadap ekspansi, demikian juga leverage yang tinggi. •  Secara keseluruhan,  manejemen menagetkan penjualan tumbuh 10% YoY di tahun ini, sementara EBITDA mencapai USD172-180juta vs. USD150juta di tahun lalu. •  Valuasi.  Asumsi tidak ada laba/rugi selisih kurs, beban operasi per quarterly relative sama, dan dengan pertumbuhan penjualan 10% dan gross margin di 20% di FY17, rasio pajak 20% maka potensi laba bersih tahun ini di level IDR777b (EPS: IDR223), maka P/E GJTL saat ini mencapai 4.4x. Sekilas tentang perusahaan PT Gajah Tunggal Tbk. adalah salah satu perusahaan pembuat ban di Indonesia. Perusahaan ini didirikan pada 1951 dengan memproduksi dan mendistribusikan ban luar dan ban dalam sepeda. (Wikipedia) Jenis: Publik (IDX: GJTL) Pendiri: Sjamsul Nursalim Didirikan: 1951 Anak Perusahaan: PT Bintang Tunggal Gemilang, lainnya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170608/191/660546/ulasan-saham-gajah-tunggal-gjtl-fundamental-perusahaannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-20 17:10:00", "title": "Gajah Tunggal (GJTL) Bagikan Dividen Rp17,4 Miliar", "content": " Bisnis.com , JAKARTA -- PT Gajah Tunggal Tbk. memutuskan pembagian dividen tunai sebesar Rp17,4 miliar atas kinerja perusahaan pada tahun lalu. Direktur PT Gajah Tunggal Tbk. Catharina Widjaja mengatakan pembagian dividen tersebut setara dengan 2,7% dari total laba bersih yang ditangguk perusahaan pada tahun lalu. Besaran dividen tersebut merupakan keputusan dari Rapat Umum Pemegang Saham (RUPS) perseroan yang bergerak di bidang industri ban.  “Nilai dividen kecil dari total laba bersih karena kami mempunyai upaya penyelesaian proyek ekspansi,” katanya, Selasa (20/6/2017). Menurut Catharina, pembagian dividen tunai tersebut merupakan hal positif buat perusahaan. “Karena pada 2015, kinerja kami merugi, tidak membagikan dividen,” tambahnya. Tahun lalu, perseroan mencatatkan total penjualan sebesar Rp13,63 triliun. Kinerja itu naik 5,1% dibandingkan dengan Rp12,97 triliun pada periode 2015. Alhasil, GJTL menangguk laba sebesar Rp626,6 miliar pada tahun lalu. Kinerja itu melesat dari posisi rugi bersih Rp313,3 miliar pada 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170620/192/664609/gajah-tunggal-gjtl-bagikan-dividen-rp174-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-20 17:32:00", "title": "Kuartal I, Gajah Tunggal (GJTL) Realisaikan Capex US$25 Juta", "content": " Bisnis.com , JAKARTA - PT Gajah Tunggal Tbk. menganggarkan belanja modal pada Rp60 juta pada tahun ini guna merampungkan ekspansi pabrik ban radial truk dan bus. Adapun, hingga kuartal I/2017, belanja modal yang telah terserap senilai US$25 juta. Direktur Gajah Tunggal  Catharina Widjaja mengungkapkan belanja modal tersebut merupakan kelanjutan dari ekspansi pabrik dua tahun lalu. “Pada dua tahun lalu, kami memutuskan untuk menggenjot penjualan ban radial truk dan bus,” katanya Selasa (20/6/2017). Dia mengungkapkan dari total belanja modal tersebut, sebesar US$20 juta digunakan untuk membeli mesin-mesin produksi. Sisanya, lanjut Catharina, dikucurkan untuk biaya perawatan mesin-mesin.  “Untuk pabriknya sendiri sudah rampung sejak dua tahun lalu, namun kami merencanakan peningkatan kapasitas,” tambahnya. Sejauh ini, pabrik milik emiten berkode saham GJTL itu mempunyai kapasitas terpasang untuk produksi ban mobil radial sebesar 55.000 ban per hari. Sedangkan untuk sepeda motor sebanyak 95.000 ban, dan ban bias sebesar 13.000 ban. Di sisi lain, untuk ban radial truk dan bus tahun ini ditarget mempunyai kapasitas 2.000 ban per hari. Pada tahun lalu, volume produksi bisa mencapai 1.500 ban per hari. “Sedangkan pada 2018, kami targetkan untuk ban radial truk dan bus mencapai 3.500 ban per hari,” jelas Catharina. Hingga kuartal pertama tahun ini, belanja modal yang telah digelontorkan GJTL mencapai US$25 juta. “Pengeluaran terbesar itu kuartal kedua ini, untuk perawatan mesin-mesin,” tutup Catharina. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170620/192/664618/kuartal-i-gajah-tunggal-gjtl-realisaikan-capex-us25-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-20 17:45:00", "title": "Gajah Tunggal (GJTL) Targetkan Penjualan Tumbuh 10 Persen", "content": " Bisnis.com,  JAKARTA - PT Gajah Tunggal Tbk. menargetkan pertumbuhan penjualan tahun ini sebesar 5%-10%. Direktur Gajah Tunggal Catharina Widjaja mengungkapkan hingga saat ini, kontribusi penjualan terbesar masih berasal dari produk ban radial dan sepeda motor. Hal itu seiring dengan kontribusi penjualan domestik perseroan yang mencapai 57% dari keseluruhan penjualan. Hingga akhir kuartal kedua, menurut Catharina, kondisi pasar otomotif masih dibayangi kelesuan. Terutama, untuk pasar sepeda motor. “Sedangkan untuk roda empat masih tipis kenaikannya,” kata Catharina, Selasa (20/6/2017). Adapun, tahun ini perseroan menargetkan pertumbuhan penjualan di kisaran 5-10%. “Itu masih cukup optimistis buat kami,” kata Catharina. Pada tahun lalu, GJTL mencatatkan  total penjualan sebesar Rp13,63 triliun. Kinerja itu naik 5,1% dibandingkan dengan Rp12,97 triliun pada periode 2015. Alhasil, GJTL menangguk laba sebesar Rp626,6 miliar pada tahun lalu. Kinerja itu  melesat dari posisi rugi bersih Rp313,3 miliar pada 2015.  Pada kuartal pertama tahun ini, GJTL mencatat penjualan sebesar Rp3,77 triliun, naik 9,7% dibandingkan dengan Rp3,43 triliun pada periode sama tahun lalu. Sayangnya, pertumbuhan penjualan tak diikuti dengan peningkatan laba kotor. GJTL menorehkan laba kotor senilai Rp752,14 miliar pada kuartal pertama tahun ini, atau turun 8,5% dibandingkan dengan Rp822,33 miliar pada periode sama tahun lalu. Hasilnya, laba bersih periode berjalan GJTL hanya sebesar Rp215,7 miliar. Kinerja itu turun 36,14% dibandingkan dengan Rp337,8 miliar pada kuartal I/2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170620/192/664640/gajah-tunggal-gjtl-targetkan-penjualan-tumbuh-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-20 18:30:00", "title": "Gajah Tunggal (GJTL) Prioritaskan Pinjaman Sindikasi", "content": " Bisnis.com,  JAKARTA - PT Gajah Tunggal Tbk. memprioritaskan opsi pinjaman sindikasi untuk melakukan pembiayaan kembali  senior notes  senilai US$500 juta. Selain itu, emiten berkode saham GJTL itu menyiapkan opsi alternatif, yakni pinjaman bilateral bank dan penerbitan obligasi. Untuk opsi terakhir, GJTL telah mengantongi restu pemegang saham dalam Rapat Umum Pemegang Saham (RUPS) yang berlangsung pada Selasa (20/6/2017). Direktur GJTL Catharina Widjaja mengungkapkan terkait rencana penerbitan obligasi ini merupakan antisipasi perseroan jika pinjaman sindikasi dan bilateral tak mencukupi. “Itu opsi jika pinjaman sindikasi bank dan bilateral tidak mencukupi, agar disetujui lebih dulu pemegang saham  jika ke depan perseroan terpaksa  mengeksekusi penerbitan obligasi,” katanya. Dari semua opsi tersebut, Catharina mengungkapkan perseroan akan berupaya maksimal untuk mendapatkan besaran bunga yang lebih rendah dibandingkan pinjaman sebelumnya. “Kalau untuk sindikasi, kami harapkan peluang tersebut terbuka lebar, apalagi kondisi Indonesia juga cukup meyakinkan untuk investasi,” tambahnya. Saat ini proses realisasi pinjaman sindikasi telah memasuki tahap pembicaraan terhadap calon kreditur. “Berasal dari pihak perbankan lokal yang multinasional dan bank luar,” katanya. Catharina menargetkan pengumuman kesepakatan pinjaman sindikasi pada kuartal ketiga tahun ini. Dia mengatakan perseroan enggan mengambil risiko jika kesepakatan pinjaman sindikasi mendekati tenggat pelunasan  senior notes . “Dari pembicaraan yang ada, semoga bisa mencukupi hanya dari sindikasi saja, jika tidak kami coba bilateral dengan bank tertentu, opsi obligasi jadi pilihan terakhir,” ungkapnya. Dalam RUPS, GJTL berencana menerbitkan surat utang dengan nilai maksimal mencapai US$500 juta. Emiten yang bergerak di bidang industri dan perdagangan ban otomotif itu mengumumkan rencana penerbitan obligasi sebagai opsi pelunasan senior notes.  Adapun  senior notes  yang diterbitkan pada 2013 memiliki jatuh tempo pada Februari 2018, senilai US$ 500 juta, dengan bunga 7,75%. Bagi GJTL, rencana transaksi tersebut untuk memperoleh pendanaan, dari pihak yang tidak terafiliasi dengan perusahaan, yaitu para investor global, serta memperluas dan mendiversifikasi basis kreditur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170620/192/664664/gajah-tunggal-gjtl-prioritaskan-pinjaman-sindikasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-07-31 20:21:00", "title": "EMISI GLOBAL BOND: S&P Buka Peluang Upgrade Rating Gajah Tunggal (GJTL)", "content": " Bisnis.com, JAKARTA—Lembaga pemeringkat internasional Standard & Poor’s membuka peluang meningkatkan peringkat surat utang PT Gajah Tunggal Tbk. bila penawaran obligasi globalnya berhasil. Dilansir dari  Bloomberg , pejabat S&P mengungkapkan tengah mengamati proses penawaran obligasi global dari emiten pembuat ban tersebut. Adapun,  roadshow  penawaran obligasi global emiten dengan kode saham GJTL ini akan dimulai pada 1 Agustus 2017. S&P sebelumnya telah menyematkan peringkat B- terhadap obligasi global dalam denominasi US$ yang akan ditawarkan tersebut. Meski begitu, peringkat kredit jangka panjang perusahaan tetap berada pada level CCC. S&P berniat untuk meningkatkan peringkatnya dalam empat pekan ke depan bila penawaran tersebut berhasil baik. Hal tersebut akan mengurangi resiko  refinancing  perseroan. Akan tetapi, S&P tetap membuka kemungkinan untuk menurunkan peringkat surat utang tersebut jika transaksi obligasi tidak terjadi sesuai dengan rencana atau tertunda lebih dari bulan Agustus 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170731/92/676708/emisi-global-bond-sp-buka-peluang-upgrade-rating-gajah-tunggal-gjtl-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-01 00:29:00", "title": "S&P Buka Peluang Revisi Peringkat GJTL", "content": " Bisnis.com, JAKARTA—Lembaga pemeringkat internasional Standard & Poor’s membuka peluang meningkatkan peringkat surat utang PT Gajah Tunggal Tbk. bila penawaran obligasi globalnya berhasil. Dilansir dari Bloomberg, pejabat S&P mengungkapkan tengah mengamati proses penawaran obligasi global dari emiten pembuat ban tersebut. Adapun, roadshow penawaran obligasi global emiten dengan kode saham GJTL ini akan dimulai pada 1 Agustus 2017. S&P sebelumnya telah menyematkan peringkat B- terhadap obligasi global dalam denominasi USD yang akan ditawarkan tersebut. Meski begitu, peringkat kredit jangka panjang perusahaan tetap berada pada level CCC. S&P berniat untuk meningkatkan peringkatnya dalam empat pekan ke depan bila penawaran tersebut berhasil baik. Hal tersebut akan mengurangi resiko refinancing perseroan. Akan tetapi, S&P tetap membuka kemungkinan untuk menurunkan peringkat surat utang tersebut jika transaksi obligasi tidak terjadi sesuai rencana atau tertunda lebih dari bulan Agustus 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170801/192/676787/sp-buka-peluang-revisi-peringkat-gjtl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:04:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170801/442/676765/emiten-produsen-ban-peringkat-gjtl-berpeluang-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-01 08:43:00", "title": "S&P Membuka Peluang Revisi Peringkat Gajah Tunggal", "content": " Bisnis.com,  JAKARTA - Lembaga pemeringkat internasional Standard & Poor’s membuka peluang meningkatkan peringkat surat utang PT Gajah Tunggal Tbk. bila penawaran obligasi globalnya berhasil. Dilansir dari  Bloomberg dan dikutip  Bisnis  Senin (31/7/2017), pejabat S&P mengungkapkan tengah mengamati proses penawaran obligasi global dari emiten pembuat ban tersebut. Adapun,  roadshow  penawaran obligasi global emiten dengan kode saham GJTL ini akan dimulai pada 1 Agustus 2017. S&P sebelumnya telah menyematkan peringkat B- terhadap obligasi global dalam denominasi USD yang akan ditawarkan tersebut. Meski begitu, peringkat kredit jangka panjang perusahaan tetap berada pada level CCC. S&P berniat untuk meningkatkan peringkatnya dalam empat pekan ke depan bila penawaran tersebut berhasil baik. Hal tersebut akan mengurangi resiko refinancing perseroan. Akan tetapi, S&P tetap membuka kemungkinan untuk menurunkan peringkat surat utang tersebut jika transaksi obligasi tidak terjadi sesuai rencana atau tertunda lebih dari bulan Agustus 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170801/531/758913/sp-membuka-peluang-revisi-peringkat-gajah-tunggal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:04:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170802/441/677163/obligasi-valas-gjtl-terbitkan-us250-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-02 08:46:00", "title": "AKSI EMITEN 2 AGUSTUS: GJTL Terbitkan US$250 Juta, Multipolar Lunasi Pinjaman Obligasi US$230 Juta", "content": " Bisnis.com , JAKARTA – Berita tentang rencana penerbitan surat utang global oleh PT Gajah Tunggal Tbk. serta pelunasan pinjaman obligasi oleh PT Multipolar Tbk. menjadi topik beberapa media nasional hari ini, Rabu (2/8/2017). Berikut rincian topik utama di sejumlah media nasional: GJTL Terbitkan US$250 Juta.  Emiten produsen ban PT Gajah Tunggal Tbk. akan menerbitkan surat utang global baru berdenominasi dolar Amerika Serikat senilai US$250 juta. (Bisnis Indonesia) ABMM Alami  Oversubscribed .  Penawaran obligasi global PT ABM Investama Tbk. senilai US$300 juta mengalami kelebihan permintaan hingga US$1,1 miliar atau  oversubscribed  hampir empat kali. (Bisnis Indonesia) WSKT Berikan Kredit Rp560 Miliar.  Korporasi konstruksi dan investasi milik negara PT Waskita Karya (Persero) Tbk. memberikan pinjaman senilai Rp560 miliar kepada cucu usahanya, PT Sriwijaya Markmore Persada. (Bisnis Indonesia) MKNT Menyasar Kota Lapis Kedua.  PT Mitra Komunikasi Nusantara Tbk. termasuk salah satu perusahaan yang mengalami anomali kinerja sangat drastis. Sepanjang semester I 2017, mereka mencatatkan penjualan bersih Rp2,86 triliun. (Kontan) Multipolar Lunasi Pinjaman Obligasi US$230 Juta.  PT Multipolar Tbk. (MLPL) baru saja melunasi obligasi senior senilai US$230 juta, yang diterbitkan entitas usaha Pasific Emerald Pte. Ltd. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170802/192/677246/aksi-emiten-2-agustus-gjtl-terbitkan-us250-juta-multipolar-lunasi-pinjaman-obligasi-us230-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-07 19:05:00", "title": "S&P Kerek Peringkat Gajah Tunggal", "content": " Bisnis.com, JAKARTA--Lembaga pemeringkat internasional, Standard & Poor's menaikkan peringkat kredit jangka panjang PT Gajah Tunggal Tbk. dari CCC menjadi B- dengan outlook stabil. Seperti yang dihimpun dari laman S&P, Senin (7/8/2017), pada saat yang bersamaan, lembaga pemeringkat ini juga menaikkan peringkat Gajah Tunggal skala Asia Tenggara (Asean) dari axCCC menjadi axB. Selain itu, S&P juga menaikkan peringkat penerbitan senior secured notes dari B- menjadi CCC. \"Kami juga menegaskan rating B- terhadap senior secured notes yang akan jatuh tempo pada 2022,\" seperti yang dikutip dari laman S&P. Risiko pembiayaan emiten ban ini telah berkurang setelah berhasil memperoleh notes yang akan senilai US$500 juta yang akan jatuh tempo pada Februari 2018. Pada pekan lalu, emiten bersandi saham GJTL ini telah menerbitkan senior secured notes senilai US$250 juta di Singapura. Senior secured notes yang diterbitkan pekan silam, akan dikombinasikan dengan pinjaman dari perbankan untuk melunasi surat utang senilai US$500 juta tersebut. S&P menilai, penggalangan itu akan memperpanjang tenor utang rata-rata tertimbang hingga 4 tahun. Di sisi lain, S&P menilai profil risiko kredit Gajah Tunggal masih dibatasi oleh sederhananya ukuran dari produsen ban dan sensitivitas margin terhadap bahan baku dan fluktuasi nilai tukar. Lembaga pemeringkat ini juga menilai, Gajah Tunggal memiliki rasio cash flow dan likuiditas yang tipis dalam kurun dua tahun mendatang. \"Kami memproyeksikan dana operasional terhadap utang akan mencapai 12%--15% hingga 2018, dan asumsi terhadap margin EBITDA bisa 2,5x-3x,\" tulis S&P. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170807/192/678873/sp-kerek-peringkat-gajah-tunggal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:05:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170824/442/684047/restrukturisasi-utang-moodys-tingkatkan-peringkat-gjtl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-31 12:19:00", "title": "KINERJA KUARTAL III/2017: Penjualan Tumbuh 6,4%, Gajah Tunggal (GJTL) Malah Merugi  ", "content": " Bisnis.com , JAKARTA - Emiten komponen otomotif PT Gajah Tunggal Tbk. mencatatkan peningkatan penjualan bersih dari Rp10,161 miliar pada periode sembilan bulan 2016 menjadi Rp10,806 pada periode yang sama tahun ini. Catharina Widjaja, Direktur Gajah Tunggal, mengatakan bahwa kenaikan sebesar 6,4% ini terutama didorong oleh menguatnya pasar domestik yang bertumbuh sebesar 10,6% secara keseluruhan. \"Kinerja penjualan domestik yang menguat tercatat di segmen  replacement  dan OEM.  Kontribusi penjualan ekspor tetap positif meski pada tingkat yang lebih rendah, bertumbuh sebesar 0,5%,\" ungkapnya dalam siaran pers, Selasa (31/10/2017). Margin kotor emiten dengan kode saham GJTL ini turun dari 23,9% di 9M16 menjadi 16,8% di 9M17, terutama dikarenakan kenaikan harga bahan baku utama. Harga karet alam yang rendah pada saat ini belum mempengaruhi marjin perusahaan dikarenakan jeda waktu. Margin operasi perusahaan turun dari 12,1% di 9M16 menjadi 6,0% di 9M17. Penurunan marjin operasi perusahaan berada di tingkat yang lebih rendah dibandingkan dengan penurunan marjin kotor perusahaan dikarenakan opex / rasio penjualan yang membaik, terutama disebabkan oleh biaya transportasi dan biaya insentif yang lebih rendah. Akibatnya, EBITDA perusahaan turun dari Rp1,760 miliar/USD131,3 juta di 9M16 menjadi Rp1,208 miliar/USD 90,5 juta di 9M17. Perusahaan membukukan rugi bersih sebesar Rp140,7 miliar di 9M17 dibandingkan dengan laba bersih sebesar Rp582,9 miliar di 9M16 yang sebagian besar disebabkan oleh penarikan  produk secara sukarela yang dilakukan pada bulan Juli 2017 dan biaya yang dikeluarkan perusahaan terkait dengan refinancing Senior Secured Notes 2018, yang telah selesai pada bulan September 2017. IRC, salah satu merek ban sepeda motor yang diproduksi perusahaan, menerima Motor Plus Readers Choice Award 2017.  Merek ini diakui sebagai merek ban favorit oleh pembaca Motor Plus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171031/192/704601/kinerja-kuartal-iii2017-penjualan-tumbuh-64-gajah-tunggal-gjtl-malah-merugi-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-31 16:28:00", "title": "Kinerja 9 Bulan Penjualan Tumbuh 6,4%, Gajah Tunggal Malah Merugi", "content": " Bisnis.com,  JAKARTA – Emiten komponen otomotif PT Gajah Tunggal Tbk. mencatatkan peningkatan penjualan bersih dari Rp10,161 miliar pada periode sembilan bulan 2016 (9M16) menjadi Rp10,806 di periode yang sama tahun ini (9M17). Catharina Widjaja, Direktur Gajah Tunggal, mengatakan bahwa kenaikan sebesar 6,4% ini terutama didorong oleh menguatnya pasar domestik yang bertumbuh sebesar 10,6% secara keseluruhan. \"Kinerja penjualan domestik yang menguat tercatat di segmen  replacement  dan OEM.  Kontribusi penjualan ekspor tetap positif meski pada tingkat yang lebih rendah, bertumbuh sebesar 0,5%,\" ungkapnya dalam siaran pers, Selasa (31/10/2017). Margin kotor emiten dengan kode saham GJTL ini turun dari 23,9% di 9M16 menjadi 16,8% di 9M17, terutama dikarenakan kenaikan harga bahan baku utama. Harga karet alam yang rendah pada saat ini belum mempengaruhi marjin perusahaan dikarenakan jeda waktu. Margin operasi perusahaan turun dari 12,1% di 9M16 menjadi 6,0% di 9M17. Penurunan marjin operasi perusahaan berada di tingkat yang lebih rendah dibandingkan dengan penurunan marjin kotor perusahaan dikarenakan opeix/rasio penjualan yang membaik, terutama disebabkan oleh biaya transportasi dan biaya insentif yang lebih rendah. Akibatnya, EBITDA perusahaan turun dari Rp1,760 miliar/USD131,3 juta di 9M16 menjadi Rp1,208 miliar/USD 90,5 juta di 9M17. Perusahaan membukukan rugi bersih sebesar Rp140,7 miliar di 9M17 dibandingkan laba bersih sebesar Rp582,9 miliar di 9M16 yang sebagian besar disebabkan oleh penarikan  produk secara sukarela yang dilakukan pada bulan Juli 2017 dan biaya yang dikeluarkan perusahaan terkait dengan refinancing Senior Secured Notes 2018, yang telah selesai pada bulan September 2017. IRC, salah satu merek ban sepeda motor yang diproduksi perusahaan, menerima Motor Plus Readers Choice Award 2017.  Merek ini diakui sebagai merek ban favorit oleh pembaca Motor Plus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20171031/535/766833/kinerja-9-bulan-penjualan-tumbuh-64-gajah-tunggal-malah-merugi-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-01 12:00:00", "title": "KPK Panggil Direksi Gajah Tunggal Terkait BLBI", "content": " Kabar2.com,  JAKARTA--KPK memanggil Direktur PT Gajah Tunggal Tbk Ferry Lawrentius Hollen dalam penyidikan kasus dugaan tindak pidana korupsi dalam pemberian Surat Keterangan Lunas (SKL) kepada Sjamsul Nursalim terkait pinjaman Bantuan Likuiditas Bank Indonesia (BLBI). \"Ferry Lawrentus Hollen diperiksa untuk tersangka SAT (Syafruddin Arsyad Temenggung),\" kata Juru Bicara KPK Febri Diansyah di Jakarta, Rabu. Ferry diketahui juga merupakan mantan General Manager General Affairs dan Human Resources Development PT Gajah Tunggal. Sebelumnya pada Senin (30/10), Syafruddin sudah menjalani pemeriksaan untuk ketiga kalinya sebagai tersangka. Febri mengungkapkan dalam pemeriksaan ketiga tersebut penyidik mendalami lebih lanjut peran dari Syafruddin sebagai pimpinan Badan Penyehatan Perbankan Nasional (BPPN) pada saat itu yang menerbitkan SKL untuk Sjamsul Nursalim. KPK menetapkan mantan Kepala BPPN Syafruddin Arsyad Tumenggung sebagai tersangka kasus dugaan tindak pidana korupsi dalam pemberian Surat Keterangan Lunas (SKL) kepada Sjamsul Nursalim. SKL diterbitkan berdasarkan Instruksi Presiden Nomor 8 Tahun 2002 tentang pemberian jaminan kepastian hukum kepada debitor yang telah menyelesaikan kewajibannya atau tindakan hukum kepada debitor yang tidak menyelesaikan kewajibannya berdasarkan pemeriksaan Penyelesaian Kewajiban Pemegang Saham (PKPS). Inpres itu dikeluarkan pada saat kepemimpinan Presiden Megawati yang juga mendapat masukan dari Menteri Keuangan Boediono, Menteri Koordinator Perekonomian Dorodjatun Kuntjara-djakti dan Menteri BUMN Laksamana Sukardi. Berdasar Inpres tersebut, debitur BLBI dianggap sudah menyelesaikan utang, meski baru melunasi 30 persen dari jumlah kewajiban pemegang saham dalam bentuk tunai dan 70 persen dibayar dengan sertifikat bukti hak kepada BPPN. Syafruddin diduga mengusulkan pemberian Surat Pemenuhan Kewajiban Pemegang Saham atau SKL kepada Sjamsul Nursalim selaku pemegang saham atau pengendali Bank Dagang Negara Indonesia (BDNI) pada 2004. Syafruddin mengusulkan SKL itu untuk disetujui Komite Kebijakan Sektor Keuangan (KKSK) dengan melakukan perubahan atas proses ligitasi kewajiban obligor menjadi restrukturisasi atas kewajiban penyerahan aset oleh BDNI ke BPPN sebesar Rp4,8 triliun yang merupakan bagian dari pinjaman BLBI. Sehingga hasil restrukturisasinya adalah Rp1,1 triliun dapat dikembalikan dan ditagihkan ke petani tambak sedangkan Rp3,7 triliun tidak dilakukan pembahasan dalam proses restrukturisasi. Artinya ada kewajiban BDNI sebesar Rp3,7 triliun yang belum ditagihkan dan menjadi kerugian negara. BLBI adalah skema bantuan (pinjaman) yang diberikan Bank Indonesia kepada bank-bank yang mengalami masalah likuiditas saat krisis moneter 1998 di Indonesia. Skema untuk mengatasi masalah krisis ini dilakukan berdasarkan perjanjian Indonesia dengan IMF. Bank Indonesia sudah mengucurkan dana hingga lebih dari Rp144,5 triliun untuk 48 bank yang bermasalah agar dapat mengatasi krisis tersebut. Namun, penggunaan pinjaman ternyata tidak sesuai dengan ketentuan sehingga negara dinyatakan merugi hingga sebesar Rp 138,4 triliun karena dana yang dipinjamkan tidak dikembalikan. Terkait dugaan penyimpangan dana tersebut, sejumlah debitur kemudian diproses secara hukum oleh Kejaksaan Agung tapi Kejaksaan mengeluarkan Surat Perintah Penghentian Penyidikan (SP3) kepada para debitur dengan dasar SKL yang diterbitkan oleh BPPN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20171101/16/705032/kpk-panggil-direksi-gajah-tunggal-terkait-blbi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-02 20:06:00", "title": "Gajah Tunggal (GJTL)-Inoue Rubber Bentuk Joint Venture ", "content": " Bisnis.com,  JAKARTA – Perusahaan produsen komponen otomotif PT Gajah Tunggal Tbk. membentuk perusahaan patungan atau joint venture dengan Inoue Rubber Co. Ltd., perusahaan yang juga bergerak di sektor komponen otomotif asal Jepang. Direktur PT Gajah Tunggal Tbk. Kisyuwono dalam keterbukaan informasi menyampaikan pembentukan anak usaha patungan tersebut diresmikan kedua perusahaan pada 31 Januari 2018. “Pada 31 Januari 2018 emiten bersama Inoue Rubber Co. Ltd, perusahaan non-afiliasi, telah menandatangani akta pendirian PT IRC Gajah Tunggal Manufacturing Indonesia yang bergerak pada bidang industri manufaktur ban sepeda motor,” ungkap Kisyuwono di Jakarta, Jumat (2/2). Atas pembentukan joint venture tersebut, masing-masing emiten dengan kode saham GJTL dn Inoue Rubber berkontribusi sebesar 50% dari total nilai investasi awal sebesar Rp270 miliar. Menurut Kisyuwono, [pembentukan anak usaha patungan tersebut tidak mempunyai dampak material terhadap operasional, hukum, kondisi keuangan, dan kelangsungan usaha perseroan. Adapun, selama periode Januari—September 2017, Gajah Tunggal membukukan penjualan bersih sebesar Rp10,81 triliun atau naik 639% dari capaian periode sama tahun sebelumnya (yoy) yang tercatat sebesar Rp10,16 triliun. Kendati pendapatan tumbuh, beban keuangan GJTL pada periode tersebut justru membengkak ke level Rp852,93 miliar atau melonjak 52,03% (yoy) dari Rp561,0 miliar. Pembengkakan beban keuangan dan beberapa beban lain menyebabkan perusahaan mengalami rugi sebesar Rp140,68 miliar selama Januari—September 2017 lalu, setelah mencatatkan untung Rp582,94. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180202/192/733804/gajah-tunggal-gjtl-inoue-rubber-bentuk-joint-venture-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-02-06 21:07:00", "title": "REKOMENDASI SAHAM: Saham Gajah Tunggal (GJTL) Siap Tembus Rp900?", "content": " Bisnis.com,  JAKARTA - Pergerakan saham PT Gajah Tunggal Tbk., sudah melaju 11,03% sepanjang periode berjalan 2018. Mampukah produsen komponen otomotif tersebut melanjutkan kinerja sepanjang tahun ini? Berdasarkan data  Bloomberg , pada penutupan perdagangan, Selasa (6/2), harga saham Gajah Tunggal tersungkur 60 poin atau 7,36% ke level Rp755. Secara  year on year , kinerja emiten berkode saham GJTL tersebut masih negatif 36,02%. Kapitalisasi pasar perseroan hingga penutupan perdagangan kemarin tercatat sebesar Rp2,63 triliun. Analis Binaartha Sekuritas M. Nafan Aji Gusta Utama meyakini penjualan ban GJTL akan mengalami peningkatan pada tahun ini. Apalagi, perusahaan telah melaksanakan program ekspansi bisnis dengan menambah dan memperkuat kapasitas industrinya. “Target harga saya untuk saham GJTL pada level Rp900 sudah tercapai dan saat ini pergerakan harga masih koreksi wajar. Untuk saat ini sebaiknya saya rekomendasikan hold,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180206/189/735399/rekomendasi-saham-saham-gajah-tunggal-gjtl-siap-tembus-rp900?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:05:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180207/442/735379/portofolio-watch-saham-gjtl-terus-melaju?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-29 12:27:00", "title": "Kinerja 2017: Laba Bersih Gajah Tunggal (GJTL) Turun Tajam", "content": " Bisnis.com,  JAKARTA—PT Gajah Tunggal Tbk merealisasikan pertumbuhan penjualan sebesar 3,8% yoy sepanjang 2017, meningkat dari Rp13,6 triliun pada 2016 menjadi Rp14,15 triliun pada 2017. Pertumbuhan penjualan didorong oleh kinerja yang kuat di pasar domestik, di mana penjualan tumbuh sebesar 9,8% YoY. Kinerja domestik yang menguat ini mengimbangi kelemahan penjualan ekspor perusahaan, yang menurun sebesar 4,9% YoY. Margin kotor perusahaan menurun dari 23,4% pada 2016 menjadi 17,4% pada 2017, terutama dikarenakan meningkatnya biaya produksi, akibat dari harga bahan baku utama yang lebih tinggi. Dalam keterangan resmi pada Kamis (29/3/2018), manajemen perseroan mengungkapkan bahwa meskipun harga karet alam menurun dari musim puncaknya menjelang akhir kuartal I/2017, dampak positif terhadap marjin kotor perusahaan dialami pada kuartal IV/2017, dikarenakan jeda waktu seperti biasanya. Oleh karena itu, margin laba kotor kuartal IV/2017 meningkat dibandingkan dengan kuartal III/2017. Perusahaan mengalami penurunan biaya operasional pada 2017 dibandingkan dengan 2016 yang membantu penurunan margin operasi perusahaan. EBITDA perusahaan menurun dari Rp2,28 triliun atau US$171,1 juta pada 2016 menjadi Rp1,67 triliun atau US$125,2 juta pada 2017. Perusahaan mencatat laba bersih yang lebih rendah pada 2017 dibandingkan dengan 2016 karena adanya satu biaya yang dikeluarkan selama tahun tersebut. Perusahaan mencatat kerugian pada penarikan produk karena penarikan produk secara sukarela ( voluntary product recall ) yang dilakukan pada Juli 2017, merupakan perpanjangan dari penarikan sukarela yang dimulai pada September 2016. Selanjutnya, biaya yang terkait dengan pembiayaan utang obligasi senilai US$500 juta yang jatuh tempo pada tahun 2018, berdampak pada laba bersih 2017 perusahaan. Laba bersih perusahaan menurun dari Rp626,6 miliar pada 2016 menjadi Rp45,0 miliar pada 2017. Maka, laba bersih emiten berkode saham GJTL ini turun 92,81% secara  year-on-year . Leverage Perusahaan membiayai kembali Senior Secured Notes sebesar 7,75% yang jatuh tempo pada tahun 2018. Pada tanggal 28 Juli 2017, perusahaan menandatangani Senior Secured Syndicated Financing Facility Agreement senilai ekuivalen US$250 juta (US$210 juta dan Rp534,2 miliar) dengan jangka waktu 5 tahun. Fasilitas tersebut akan diamortisasi dan pokok pinjaman dalam mata uang dolar Amerika dilakukan lindung nilai ( hedge ). Selanjutnya, pada tanggal 3 Agustus 2017, perusahaan menerbitkan Senior Secured Notes senilai US$250 juta, bunga sebesar 8,375% yang akan jatuh tempo pada tahun 2022. Perusahaan telah menebus Senior Secured Notes 2018 dengan harga pelunasan opsional sebesar US$101.9375 pada tanggal 11 September 2017. Sebagaimana yang ditetapkan dalam Perjanjian Senior Secured Syndicated Financing Facility, perusahaan diharuskan memiliki rasio  leverage  yang disesuaikan sebesar 3,5 kali pada akhir kuartal I/2018. Rasio  leverage  perusahaan yang disesuaikan menurun dari 4,1 kali pada akhir periode 9 bulan 2017 menjadi 3,8 kali pada akhir 2017. Dengan demikian, perusahaan membuat kemajuan dalam memenuhi perjanjian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180329/192/755574/kinerja-2017-laba-bersih-gajah-tunggal-gjtl-turun-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-30 13:54:00", "title": "Kenaikan Harga Bahan Baku Tekan Laba GJTL pada Kuartal I/2018", "content": " Bisnis.com , JAKARTA – Kenaikan harga bahan baku dalam setahun terakhir telah menekan kinerja emiten ban nasional. Salah satunya adalah PT Gajah Tunggal Tbk., yang pada kuartal I/2018 membukukan laba yang dapat diatribusikan pada pemilik entitas induk sebesar Rp51,78 miliar. Nilai tersebut merosot 75,98% dibandingkan kuartal I/2017. Director of Corporate Communications & Investor Relations Gajah Tunggal Catharina Widjaja mengatakan pada kuartal I/2018, margin kotor perusahaan menurun karena harga bahan baku yang meningkat. “Pada kuartal I/2018, margin kotor perusahaan menjadi 17,7% dari 19,9% [secara  year-on-year /yoy], disebabkan harga bahan baku selain karet yang lebih tinggi. Akibatnya, margin operasi perusahaan menjadi 8,5% [pada kuartal I/2018] dari sebelumnya 9,8%,” ungkapnya dalam pernyataan yang menyertai laporan keuangan perseroan, Senin (30/4/2018). Catharina menjelaskan untuk dapat menangkal kenaikan harga bahan baku tersebut, perseroan berupaya menekan biaya operasional perusahaan terutama melalui biaya transportasi yang lebih rendah dan biaya pemasaran yang turun. Adapun perseroan membukukan penjualan bersih sebesar Rp3,17 triliun selama kuartal I/2018, meningkat tipis 2,38% secara yoy. Meski penjualan meningkat, faktor pelemahan nilai tukar rupiah terhadap dolar AS juga menjadi alasan penurunan laba bersih emiten dengan kode saham GJTL tersebut. Dia melanjutkan kenaikan penjualan didorong oleh pasar domestik yang menguat. Perusahaan mencatat pada kuartal I/2018, penjualan domestik meningkat 19,6% dibandingkan periode yang sama tahun sebelumnya, sehingga dapat mengompensasi kelesuan pasar ekspor. Selain itu, kinerja perusahaan di pasar pengganti dan  Original Equipment Manufacturer  (OEM)  domestik juga menguat, dengan pertumbuhan secara tahunan masing-masing sebesar 14,5% dan 46,6%. “Penjualan ke pasar pengganti domestik menguat dikarenakan peningkatan aktivitas ekonomi, khususnya di sektor terkait komoditas dan infrastruktur, yang menguntungkan segmen komersial,” terang Catharina. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180430/192/789994/kenaikan-harga-bahan-baku-tekan-laba-gjtl-pada-kuartal-i2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-01 14:17:00", "title": "RISIKO UTANG : Gajah Tunggal (GJTL) Klaim Jaga Hedging pada Level Sesuai", "content": " RISIKO UTANG : GJTL Sebut Jaga Hedging di Level Sesuai Bisnis.com , JAKARTA – Di tengah pelemahan nilai tukar rupiah yang terus berlanjut, emiten produsen ban PT Gajah Tunggal Tbk. menyebut kondisi finansial perusahaan kondusif meski memiliki utang berdenominasi dolar AS dalam jumlah signifikan. Direktur Gajah Tunggal Catharina Widjaja mengungkapkan sejak akhir tahun lalu, perusahaan telah menerbitkan sebagian utangnya ke dalam rupiah. Emiten dengan kode saham GJTL itu pun menyebut telah menempuh hedging untuk sejumlah utang perseroan. “Pada tahun lalu kami ada [melakukan  refinancing ] senilai US$500 juta. Sebesar US$250 juta kami alokasikan untuk [pembayaran] obligasi, dan US$250 juta untuk pinjaman sindikasi yang sebagiannya kami  hedge ,” ungkap Catharina di Jakarta, akhir pekan lalu. Catharina mengungkapkan  refinancing  senilai US$250 juta tersebut terdiri atas ekuivalen US$40 juta dalam denominasi rupiah, sedangkan sisanya sebesar US$210 juta telah di- hedgin g oleh Gajah Tunggal. Kondisi ini dinilai dapat meringankan beban utang GJTL. “Jadi basically separo dari utang kami sudah di-hedge,” kata Catharina. Adapun, pada 2017 lalu perseroan menerbitkan surat utang senilai US$500 juta dengan menggunakan aset perseroan sebagai jaminan. Dana tersebut digunakan perseroan untuk pelunasan Senior Notes dengan jumlah yang sama. Kondisi utang Gajah Tunggal sempat menjadi perhatian lembaga pemeringkat Moody’s. Dalam riset yang dipublikasikan pekan lalu, Moody’s memasukkan Gajah Tunggal bersama empat perusahaan di Asia Tenggara dan Asia Selatan sebagai perusahaan yang berisiko goyah jika pelemahan mata uang lokal terus terjadi. Catharina menyampaikan dengan kondisi ekspor yang sedikit menurun, kinerja perusahaan pada tahun lalu memang berat. Kendati demikian, dia menyebut perusahaan masih dapat meminimalkan berbagai risiko sehingga perusahaan tetap dapat mencatatkan laba bersih. Pada 2017, GJTL membukukan kenaikan penjualan sebesar 3,8% dibandingkan 2016 yaitu sebesar Rp14,15 triliun. Pertumbuhan penjualan tersebut didorong oleh kinerja yang kuat di pasar domestik yang tumbuh 8,9% (yoy). Kendati demikian, pada tahun lalu perseroan membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp45,03 miliar, terkoreksi dalam 92,81% dibandingkan laba bersih perseroan pada 2016 yang sebesar Rp626,56 miliar. Pada tahun ini, Gajah Tunggal membidik perluasan ekspor ke Uni Eropa dan Benua Afrika untuk menyubtitusi beban perseroan dari pelemahan rupiah. Dengan penambahan pasar-pasar ekspor baru, GJTL menargetkan kenaikan penjualan pada kisaran 10% selama 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180701/192/811405/risiko-utang-gajah-tunggal-gjtl-klaim-jaga-hedging-pada-level-sesuai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-31 17:34:00", "title": "KINERJA SEMESTER I/2018: Penjualan Turun, Rugi Bersih Gajah Tunggal (GJTL) Membengkak", "content": " Bisnis.com , JAKARTA – Emiten produsen ban PT Gajah Tunggal Tbk. membukukan nilai penjualan sebesar Rp7,18 triliun selama semester I/2018, naik tipis 0,95% dibandingkan dengan pendapatan perseroan pada semester I/2017 yang sebesar Rp7,25 triliun. Berdasarkan laporan keuangan yang dipubliksikan perseroan, emiten dengan sandi GJTL tersebut membukukan rugi yang kian membengkak, mencapai Rp93,8 miliar selama semester I/2018 atau melonjak 127,9% dibandingkan dengan rugi bersih yang diderita perseroan pada semester I/2017 sebesar Rp41,18 miliar. Corporate Communications & Investor Relations Gajah Tunggal Catharina Widjaja menyampaikan, penurunan penjualan disebabkan salah satunya oleh masa libur Lebaran yang diperpanjang sehingga mengurangi jumlah hari kerja selama kuartal II/2018. “Penjualan di pasar domestik terutama di segmen bias menunjukkan kinerja yang sehat, namun tidak dapat mengimbangi [jumlah pendapatan yang hilang] dari jumlah hari kerja yang berkurang dan kinerja pasar ekspor yang masih melambat,” ungkap Catharina, Selasa (31/7). Adapun, margin kotor perseroan turun tipis dari 17,4% pada semester I/2017 menjadi 17,1% pada semester I/2018, disebabkan harga bahan baku yaitu komoditas karet yang lebih tinggi, serta melemahnya nilai tukar rupiah Indonesia terhadap dolar. Meski membukukan penurunan laba kotor, perseroan mamu meningkatkan laba operasi terutama dikarenakan biaya transportasi yang lebih rendah dan biaya yang terkait dengan pemasaran. Margin operasi dan EBITDA perusahaan meningkat, dari masing-masing sebesar 6,9% dan 12,0% di semester I/2017 menjadi 7,5% dan 12,2% pada semester I/2018. EBITDA perusahaan meningkat dari Rp871 miliar di semester I/2017 menjadi Rp876 miliar pada semester I/2018. Rupiah yang terdepresiasi juga menyebabkan kerugian valuta asing sebagai akibat dari penyesuaian sebagian besar utang mata uang dolar AS Perusahaan. Kerugian selisih kurs tersebut menyebabkan perusahaan merealisasikan rugi bersih sebesar Rp93,9 miliar pada semester I/2018. Perseroan mempertahankan kas untuk mengelola tingkat utang bersihnya. Saldo kas perusahaan berjumlah sebesar US$106,4 juta pada akhir Juni 2018. Oleh karena itu, adjusted leverage perusahaan berada di bawah  adjusted leverage  maksimum sebesar 3,5 kali sebagaimana yang diwajibkan dalam Senior Secured Facilities Agreement. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180731/192/822664/kinerja-semester-i2018-penjualan-turun-rugi-bersih-gajah-tunggal-gjtl-membengkak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-28 17:47:00", "title": "Akuisisi  Filamendo, Gajah Tunggal (GJTL) Sebut Usaha akan Lebih Efisien", "content": " Bisnis.com , JAKARTA – Emiten produsen ban PT Gajah Tunggal Tbk. pada awal Juli lalu melakukan akuisisi 92,9% saham PT Filamendo Sakti yang selama ini dikuasai PT Polychem Indonesia Tbk. Dengan akuisisi tersebut, Gajah Tunggal menyebut produksi ban filamen perseroan akan lebih efisien. Corporate Communications & Investor Relations Gajah Tunggal Catharina Widjaja menyampaikan bahwa dengan akuisisi tersebut, perseroan juga akan lebih fleksibel dalam pemenuhan kebutuhan filamen sebagai bahan baku. Sebelum diakuisisi pun, perseroan telah menyerap serat filamen dari Filamendo Sakti. “Akuisisi Filamendo ini hanya karena persoalan pembukuan karena dari dulu kami sudah mengambil dari perusahaan tersebut. Dengan mengakuisisi, kapanpun kami membutuhkan, barangnya akan selalu ada,” ungkap Catharina di Jakarta, Selasa (28/8/2018). Dia menambahkan dengan mengakuisisi perusahaan tersebut, Filamendo Sakti akan langsung menjadi aset produktif perseroan. Adapun, Gajah Tunggal menggelontorkan Rp4,55 miliar untuk mengakuisisi Filamendo. Dalam prospektus yang diterbitkan perseroan, GJTL menyebut membutuhkan bahan baku yang dikuasai sendiri. Beberapa bahan baku yang dibutuhkan perseroan yaitu kain ban nilon 6, kain ban nilon 66, dan kain ban polyester. Beberapa bahan baku tersebut diproduksi oleh PT Filamendo Sakti yang merupakan anak usaha Polychem Indonesia dengan kepemilikan saham sebesar 92,9%. Dengan mengakuisisi Polychem, perseroan dapat menjamin pasokan sekaligus menurunkan biaya produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832452/akuisisi-filamendo-gajah-tunggal-gjtl-sebut-usaha-akan-lebih-efisien?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-28 20:01:00", "title": "Gajah Tunggal (GJTL) Targetkan Penjualan Tumbuh 10% Hingga Akhir Tahun", "content": " Bisnis.com , JAKARTA – Emiten produsen ban PT Gajah Tunggal Tbk. mematok pertumbuhan penjualan dan pendapatan pada tahun ini pada rentang 5%—10%, merujuk pada kenaikan permintaan di pasar domestik yang menunjukkan kenaikan. Corporate Communications & Investor Relations Gajah Tunggal Catharina Widjaja menyampaikan meski kinerja perseroan pada semester I/2018 mengalami tekanan, perseroan optimistis pemulihan permintaan di pasar domestik akan menyokong topline hingga akhir tahun. “Kenaikan tersebut [pendapatan 2018] kami harapkan terutama dari dalam negeri.  Untuk net income kami belum dapat menyampaikan karena berhubungan dengan pergerakan nilai tukar,” ungkap Catharina di Jakarta, Selasa (28/8/2018). Catharina mengatakan bahwa perseroan terus melakukan penguatan pasar baik lokal maupun ekspor. Di pasar lokal, perseroan memperkuat suplai pada pasar OEM dan replacement, sedangkan di pasar ekspor, emiten dengan sandi GJTL tersebut memperkuat pasar yang sudah ada sekaligus menjajaki negara-negara baru. Pada semester I/2018,  GJTL membukukan nilai penjualan sebesar Rp7,18 triliun naik tipis 0,95% dibandingkan dengan pendapatan perseroan pada semester I/2017 yang sebesar Rp7,25 triliun. Meski membukukan kenaikan penjualan, perseroan  membukukan rugi yang kian membengkak, mencapai Rp93,8 miliar selama semester I/2018, melonjak 127,9% dibandingkan rugi bersih yang diderita perseroan pada semester I/2017 sebesar Rp41,18 miliar. Catharina menyampaikan dalam 3—4 tahun terakhir, perseroan pun melakukan ekspansi produk ban TBR  (Truk dan Bus). Perseroan telah membangun pabrik baru ban TBR dan terus meningkatkan kapasitas produksi. “Kami sudah mengoperasikan pabrik ban TBR pada 2 tahun lalu. Tahun ini kami menargetkan kapasitas produksi ban menjadi 3.500 per hari. Per hari ini sudah 2.500 ban per hari,” jelas Catharina. Adapun, GJTL menargetkan pertumbuhan margin keuntungan pada level 16%—19%, dengan EBITDA sebesar US$130 juta. Pada tahun ini, perseroan menggelontorkan belanja modal sebesar US$30 juta—US$40 juta Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832541/gajah-tunggal-gjtl-targetkan-penjualan-tumbuh-10-hingga-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:05:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180829/442/832637/penjualan-ban-gjtl-patok-pertumbuhan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-25 19:04:00", "title": "Gajah Tunggal Pamerkan Produk Unggulan di TEI 2018", "content": " Bisnis.com , JAKARTA - PT Gajah Tunggal Tbk., produsen ban terbesar di Asia Tenggara, kembali berpartisipasi dalam pameran dagang internasional terbesar di Indonesia, Trade Expo Indonesia (TEI) 2018 ke-33. Pameran ini diharapkan dapat menjadi wadah untuk mempromosikan produk lokal berkualitas di pasar global yang nantinya dapat terus meningkatkan nilai ekonomi negara. Mengangkat tema Creating Products for Global Opportunities, acara ini diselenggarakan pada 24-28 Oktober 2018 di Indonesia Convention Exhibition (ICE), BSD City, Tangerang. Pada TEI 2018 ini PT Gajah Tunggal Tbk akan mempromosikan produk-produk unggulan yang telah berjaya tidak hanya di pasar lokal tetapi juga membentangkan eksistensinya di pasar global. Produk tersebut antara lain GT Radial yang merupakan merek ban mobil penumpang, IRC dan Zeneos untuk merek ban motor, Gajah Tunggal untuk merek ban truk dan bus dengan konstruksi bias, serta Giti yang merupakan merek ban truk dan bus dengan konstruksi radial akan ditampilkan selama pameran ini digelar. “PT Gajah Tunggal Tbk telah memberikan kontribusi yang besar dalam meningkatkan nilai ekspor negara. Sekitar 40% dari total penjualan ban telah diekspor ke lebih dari 80 negara,” ujar Sugeng Rahardjo, President Director PT Gajah Tunggal Tbk., Rabu (25/10/2018).  Kementerian Perdagangan proaktif dalam mengundang dan mendatangkan pembeli dan investor untuk kesepakatan langsung dengan penyedia produk dan jasa ekspor Indonesia di pameran dagang tahunan TEI 2018 ini. Dalam kesempatan itu, PT Gajah Tunggal Tbk juga akan mengadakan penandatanganan Memorandum of Understanding (MOU) kerjasama dagang dengan mitra bisnis, yaitu Baraka Contracting  and Trading  EST. Kerja sama ini berupa pembelian produk ban pada tahun depan  dalam upaya mendorong peningkatan perdagangan ekspor sesuai dengan arahan pemerintah. “Kami bangga dapat kembali menjadi bagian dalam pameran dagang terbesar di Indonesia ini. Kerja sama penandatanganan kontrak dagang dengan Baraka Contracting  and Trading  EST adalah bentuk kontribusi PT Gajah Tunggal Tbk untuk peningkatan ekspor yang nantinya akan berdampak positif pada nilai pertumbuhan ekonomi,” ujar Buddy Tanasaleh, CEO and Vice President Director PT Gajah Tunggal Tbk. di TEI 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181025/257/853320/gajah-tunggal-pamerkan-produk-unggulan-di-tei-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-25 15:01:00", "title": "Perkenalkan Merek, Wirta Motor Denpasar Juara Semarak Zeneos 2018", "content": " Bisnis.com , JAKARTA – Wirta Motor yang berlokasi di Kota Denpasar, Bali menjadi juara pertama kegiatan Semarak Zeneos 2018 dari hasil penilaian yang dilakukan PT Gajah Tunggal Tbk. Sebanyak Enam toko berhasil menjadi pemenang dari total 69 toko yang mengikuti kegiatan tersebut. Kegiatan Semarak Zeneos 2018 merupakan rangkaian kegiatan dengan melibatkan distributor Zeneos dan toko-tokodari beberapa daerah di Indonesia untuk lebih mengenalkan ban Zeneos kepada khalayak umum. PT Gajah Tunggal Tbk., produsen ban terbesar di Asia Tenggara, melalui merek ban motor Zeneos kembali membuat kegiatan Semarak Zeneos 2018. Kegiatan ini merupakan kontes display toko yang dilaksanakan secara nasional dengan total hadiah sebesar Rp50 juta. “Kegiatan ini merupakan salah satu cara yang baik dalam mempresentasikan dan mengenalkan ban motor Zeneoskepada masyarakat. Dengan adanya kegiatan ini, toko-tokoikut berperan aktif dalam meningkatkan citra brand Zeneos itusendiri,” ungkap Fenton Salim, Deputy General Manager Sales MC, PT Gajah Tunggal Tbk. Penjurian kontes ini dilakukan pada Oktober setelah selama 6 bulan, dari Februari hingga Juli para toko diberikan waktu untuk melakukan registrasi dan mengkreasikan display tokonya. Semarak Zeneos 2018 adalah kegiatan yang ditujukan untukmeningkatkan brand awareness konsumen terhadap ban motor Zeneos. Gajah Tunggal selama Ini pun terkenal sebagai pabrikan Ban Yang Selalu peduli dengan dunia balap di tanah air.  Lewat ban Zeneos selama 6 bulan, toko-toko berlomba untukmenjadi pemenang dengan kriteria penilaian berdasarkankreativitas dan orisinalitas desain display, kelengkapandisplay, penggunaan atribut merek (poster, spanduk, flag chain), produk display, serta kebersihan toko. Ban Zeneos akan terus berinovasi dalam mengembangkan kualitas produk serta promosi untuk terus meningkatkan brand awareness kepada masyarakat serta dunia balap roda dua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20181225/52/872713/perkenalkan-merek-wirta-motor-denpasar-juara-semarak-zeneos-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-21 06:43:00", "title": "Saham Small-Medium Cap Ramai Diperdagangkan Investor, Ini Saham Favoritnya (2)", "content": " Bisnis.com,  JAKARTA - Prestasi yang dicetak oleh saham yang tergabung dalam saham yang tergabung dalam indeks IDX SMC Liquid menggambarkan pelaku pasar modal mulai toleransi terhadap risiko investasi di Indonesia. Kepala Riset PT Koneksi Kapital Marolop Alfred Nainggolan menilai, saham SMC memiliki karakteristik volatilitas yang lebih tinggi yang disebabkan volatilitas fundamental yang tinggi juga. Akan tetapi, saham yang masuk dalam indeks IDX SMC Liquid juga berpotensi memberikan potensi upside atau return yang besar. Alfred menilai, pergerakan saham di segmen SMC menjadi tanda bahwa pelaku pasar modal semakin percaya diri untuk berinvestasi di pasar modal. \"Biasanya ketika saham-saham SMC bergerak, kondisi tersebut menunjukan level confidance pasar/investor terhadap market atau ekonomi makro Indonesia sedang dalam kondisi tinggi,\" ungkapnya saat dihubungi Bisnis, Minggu (20/1/2019). Menurut Alfred, saham-saham SMC memiliki risiko yang lebih tinggi dari saham-saham bluechip. Tingginya prestasi return yang dicatat oleh indeks tersebut memiliki arti bahwa toleransi investor terhadap aset berisiko meningkat dan ini didorong oleh confidance. Untuk saham-saham SMC, Alfred merekomendasikan empat saham yakni PT Sri Rejeki Isman Tbk. (SRIL), PT Waskita Beton Precast Tbk. (WSBP), PT Bank Bukopin Tbk. (BBKP) dan PT Gajah Tunggal Tbk. (GJTL). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190121/189/880616/saham-small-medium-cap-ramai-diperdagangkan-investor-ini-saham-favoritnya-2?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-29 09:34:00", "title": "2018, Gajah Tunggal (GJTL) Berbalik Raup Untung ", "content": " Bisnis..com,  JAKARTA — Emiten produsen ban, PT Gajah Tunggal Tbk. berhasil meraih laba pada 2018, setelah sebelumnya mencatatkan kerugian. Dalam laporan keuangan tahunan 2018 yang dipublikasikan pada Harian Bisnis Indonesia, Jumat (29/3/2019), emiten berkode saham GJTL tersebut mencatatkan pertumbuhan pendapatan sebesar 8,4% pada 2018 yang tercatat Rp15,34 triliun pada 2018 dari tahun sebelumnya Rp14,14 triliun. Beban pendapatan perseroan pada 2018 tercatat senilai Rp12,89 triliun, meningkat 10,35% dibandingkan dengan tahun sebelumnya yakni Rp11,68 triliun. Adapun, laba kotor yang didapat perseroan pada periode tersebut tercatat Rp2,45 triliun, melambat 0,1% dibandingkan dengan 2017 yang tercatat senilai Rp2,46 triliun. Sementara itu, perseroan mencatatkan peningkatan kerugian kurs yang cukup signifikan pada tahun tersebut menjadi Rp399,18 miliar dari tahun sebelumnya yang tercatat Rp49,47 miliar. Selain itu, EBITDA perseroan berbalik menjadi negatif pada 2018 menjadi Rp85,58 miliar dari tahun sebelumnya yang mencatatkan hasil positif yakni Rp106,82 miliar. Namun, GJTL mampu membalikkan rugi yang dapat diatribusikan kepada pemilik entitas induk pada 2017 yakni Rp141,28 miliar menjadi laba pada 2018 yang tercatat senilai Rp186,36 miliar. Adapun, liabilitas GJTL pada 2018 Rp13,83 triliun, meningkat 10,64% dari 2017 Rp12,50 triliun pada 2017. Ekuitas GJTL pada 2018 senilai Rp5,87 triliun, meningkat 3,3% dari 2017 Rp5,68 triliun, sedangkan total aset GJTL pada 2018 sebesar Rp19,71 triliun meningkat 8,3% dibandingkan tahun sebelumnya Rp18,19 triliun Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190329/192/905838/2018-gajah-tunggal-gjtl-berbalik-raup-untung-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-11 06:25:00", "title": "Moody’s Revisi Prospek Gajah Tunggal (GJTL) Menjadi Negatif", "content": " Bisnis.com , JAKARTA — Moody’s Investor Service mengubah prospek peringkat PT Gajah Tunggal Tbk. (GJTL) menjadi negatif dari sebelumnya stabil. Wakil Presiden dan Pejabat Kredit Senior Moody’s Brian Grieser mengungkapkan bahwa pada saat yang sama Moody’s menyematkan peringkat B2 untuk GJTL dan peringkat B2 untuk surat utang senior GJTL senilai US$250 juta yang akan jatuh tempo pada Agustus 2022. Dia menyebut prospek negatif mencerminkan ekspektasi bahwa profil kredit GJTL akan tetap lemah untuk peringkat B2 selama 12–18 bulan ke depan, karena tidak tercegahnya sentimen biaya bahan baku yang tidak menentu dan nilai tukar mata uang di Indonesia dinilai akan terus membebani marginnya. GJTL leverage yang telah melampaui, sehingga membuat peringkat ke bawah 4,5 kali untuk peringkat B2-nya. Penyesuaian leverage meningkat menjadi 5,1 kali pada 2018 dari sebelumnya 4,8 kali pada 2017. Hal tersebut disebabkan oleh pendapatan yang lebih rendah akibat pelemahan rupiah dan harga bahan baku karbon hitam yang tinggi pada 2018.  Pertumbuhan pendapatan yang solid, baik di dari penjualan dalam negeri maupun melalui ekspor, belum sepenuhnya mengurangi tekanan pada margin yang didorong oleh melemahnya rupiah dan harga komoditas yang lebih tinggi pada tahun 2018. Akibatnya, margin EBITDA telah turun menjadi 12,5%, level terendah dalam lima tahun terakhir. Namun, harga karbon hitam yang lebih rendah, harga karet alam dan sintetis yang terkendali, dan penguatan nilai tukar rupiah terhadap tertinggi 2018 harus mendukung peningkatan margin pada 2019. “Kami berharap arus kas akan sedikit lebih kuat pada 2019, karena investasi dalam modal kerja mereda. Namun, kami berharap secara substansial semua arus kas akan digunakan untuk mendanai pembayaran utang dan belanja modal, dan menyisihkan sebagain untuk cadangan jika biaya bahan baku meningkat atau disebabkan oleh volatilitas mata uang,” ujarnya dalam laporan tersebut, Rabu (10/4/2019). Moody's memprediksi GJTL akan terus meningkatkan modal kerja jangka pendek pendek untuk fasilitas kerja pada tahun 2019. Peringkat tersebut mendukung ekspektasi Moody’s bahwa GJTL akan berhasil memperluas fasilitas modal kerja, yang akan terdepresiasi Agustus 2019. Meskipun demikian, penegasan peringkat B2 GJTL mencerminkan posisi perseroan merupakan pemimpin pasar bias di Indonesia dan pasar ban sepeda motor, perseroan memiliki bauran produk yangseimbang antara ban radial, bias dan sepeda motor, serta diversifikasi geografis penjualan yang solid. Penurunan peringkat diperkirakan akan terjadi jika margin EBITDA tetap di bawah 15% pada 2019, karena meningkatnya biaya bahan baku, transportasi dan logistik, mata uang yang lebih lemah, atau jika rasio utang/EBITDA tetap di atas 4,5 kali. Selanjutnya, pengembalian prospek ke stabil akan mengharuskan GJTL untuk mempertahankan utangnya/EBITDA di bawah 4,5 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/192/910425/moodys-revisi-prospek-gajah-tunggal-gjtl-menjadi-negatif?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:05:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190415/442/911720/target-penjualan-gjtl-bidik-kenaikan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-24 12:26:00", "title": "Sjamsul Nursalim Jadi Tersangka : 'Perlawanan' di Meja Pengadilan", "content": " Kabar24.com , JAKARTA — Tak seperti taipan pada umumnya yang namanya acap kali masih terpampang sebagai  founder  di perusahaan yang didirikan, jejak Sjamsul Nursalim hampir sulit ditemukan di sejumlah korporasi yang banyak disebut-sebut dibesarkannya. Menelusuri nama Sjamsul di laporan keuangan PT Gajah Tunggal Tbk. maupun situ resmi perusahaan itu, nihil. Kalau biasanya pemilik perusahaan duduk sebagai komisaris, itu pun hampir tidak ada nama Sjamsul di sana. Pun demikian saat mencari namanya di jajaran petinggi maupun sejarah berdirinya PT Mitra Adiperkasa Tbk, praktis tidak ditemukan. Jejak Sjamsul Nursalim baru bisa teridentifikasi lewat perusahaan yang tercatat di Bursa Efek Singapura, Tuan Sing Holdings Limited, perusahaan yang bergerak di bisnis properti mewah. Itu pun tidak langsung, melainkan lewat nama salah satu anaknya yang tercatat sebagai CEO Tuan Sing Holdings yakni William Nursalim alias William Liem. Dalam keterangan di situs Tuan Sing Holdings, William Nursalim dianggap sebagai pemegang saham utama mewakili kepentingan Nuri Holdings (S) Pte. Ltd. Bagian lain dalam situs tersebut juga menyebutkan bahwa William Liem adalah saudara dari Michelle Liem Mei Fung yang menjabat sebagai Direktur Non-Eksekutif di Tuan Sing Holdings. Tuan Sing Holdings beralamat di 9 Oxley Rise #03-02 The Oxley Singapura. Gedung yang sama dengan kedudukan Denham Pte. Ltd., badan usaha asing yang menguasai 49,5% saham Gajah Tunggal berdasarkan laporan pemegang efek pada April 2019. Sosok Sjamsul Nursalim belakangan mencuri perhatian sejak Komisi Pemberantasan Korupsi (KPK) menetapkan namanya sebagai tersangka dalam kasus Bantuan Likuiditas Bank Indonesia (BLBI) kepada Bank Dagang Negara Indonesia (BDNI). Sjamsul Nursalim ditetapkan tersangka bersama istrinya Itjih Nursalim berdasarkan hasil pengembangan  kasus yang menjerat mantan Kepala Badan Penyehatan Perbankan Nasional (BPPN), Syafruddin Arsyad Temenggung. KPK menduga Sjamsul Nursalim telah diperkaya Rp4,58 triliun oleh tindakan Syafruddin Temenggung sesuai dengan pertimbangan putusan Pengadilan Tindak Pidana Korupsi (Tipikor) Jakarta Pusat. Dalam kasus itu, Syafruddin Temenggung diganjar hukuman penjara 13 tahun oleh Pengadilan Tipikor. Putusan itu lantas diperkuat oleh Pengadilan Tinggi Jakarta dengan hukuman untuk Syafruddin menjadi 15 tahun penjara. “Sampai saat ini Pak Nursalim ada di Singapura,” kata Otto Hasibuan, kuasa hukum Sjamsul Nursalim saat ditanya oleh wartawan tentang keberadaan Sjamsul Nursalim dalam konferensi pers terkait dengan penjelasan penyelesaian BLBI-BDNI di Hotel Sahid pada Rabu (19/6). Otto Hasibuan bertindak selaku kuasa hukum Sjamsul  Nursalim dalam gugatan perdata di Pengadilan Negeri Tangerang atas hasil audit investigatif yang diterbitkan oleh Badan Pemeriksa Keuangan (BPK) pada 2017. Hasil audit investigatif BPK pada 2017 itu pula yang menjadi rujukan KPK dalam menjerat Syafruddin Temenggung. Otto berdalih bahwa hasil audit BPK 2017 cacat prosedur karena tidak sesuai dengan undang-undang dan Peraturan BPK mengenai Standar Pemeriksaan Keuangan Negara.  Dalam keteranagnnya, standar pemeriksaan oleh BPK wajib dilaksanakan secara independen, objektif, dan profesional. Hasil audit BPK disebut tidak profesional, independen, dan objektif karena hanya menggunakan bukti atau informasi dari satu sumber yakni KPK. Audit investigatif BPK itu juga disebut tanpa melakukan pemeriksaan atau melakukan konfirmasi dengan auditee atau pihak yang bertanggung jawab atau diperiksa serta pihak-pihak yang terkait dengan perjanjian Master Settlement and Acquisition Agreement (MSAA). Atas dasar itu, Otto menyatakan Sjamsul Nursalim mengajukan gugatan dengan tuntutan agar audit BPK pada 2017 itu tidak memiliki kekuatan hukum yang mengikat. Karena hasil audit tersebut digugat, maka penentuan kerugian negara yang dinyatakan dalam audit tersebut tidak bisa dipakai sebagai dasar penyelidikan Sjamsul Nursalim. Muara dari gugatan audit BPK itu mudah dibaca. Apabila berhasil dimenangkan, status penetapan tersangka oleh KPK untuk Sjamsul Nursalim, bisa dibatalkan atau digugat. Data Bisnis merujuk pada Peraturan BPK No. 1/2017 tentang Standar Pemeriksaan Keuangan Negara, jenis pemeriksaan BPK terbagi menjadi pemeriksaan keuangan, pemeriksaan kinerja, dan Pemeriksaan Dengan Tujuan Tertentu (PDTT). PDTT dapat berbentuk pemeriksaan kepatuhan dan pemeriksaan investigatif. Jika merujuk jenis-jenis pemeriksaan itu, audit investigatif BPK pada 2017 masuk dalam jenis PDTT. Dasar dimulainya PDTT dengan adanya predikasi. Apa itu predikasi? Menurut penjelasan Peraturan BPK predikasi adalah keseluruhan dari peristiwa, keadaan pada saat peristiwa itu, dan segala hal yang terkait atau berkaitan yang dapat membawa seseorang yang memiliki akal sehat, profesional, dan memiliki tingkat kehati-hatian, untuk yakin bahwa fraud telah, sedang atau akan terjadi. PDTT dalam bentuk pemeriksaan investigatif hanya dilakukan ketika terdapat predikasi yang memadai. Selanjutnya, predikasi dapat berasal dari temuan pemeriksaan selain PDTT dalam bentuk pemeriksaan investigatif, informasi pihak internal maupun eksternal BPK. Terkait dengan kasus Sjamsul  Nursalim, BPK memiliki dua hasil audit sebelumnya yakni audit 2002 dan audit 2006. Jika hasil audit sebelumnya dipakai ditambah dengan infomasi pihak eksternal, bisa dijadikan dasar bagi BPK melakukan audit investigatif. Bagian lain dalam aturan BPK disebutkan bahwaterkait dengan kerahasiaan informasi, PDTT dalam bentuk pemeriksaan investigatif, auditor atau pemeriksa tidak meminta tanggapan. Karena tujuan pemeriksaannya adalah untuk mengungkapkan indikasi kerugian negara dan/atau tindak pidana, pemeriksa tidak meminta tanggapan tertulis kepada pihak yang bertanggung jawab. Atas gugatan Sjamsul di PN Tangerang, KPK sempat menyampaikan akan mengajukan sebagai pihak terkait dalam kasus gugatan itu. Juru bicara KPK Febri Diansyah mengatakan bahwa lkomisi antirasuah berkepentingan dengan gugatan yang diajukan Sjamsul terhadap BPK di PN tangerang. \"Direncanakan KPK mengajukan gugatan sebagai pihak ketiga yang kepentingannya terganggu dengan adanya gugatan Sjamsul Nursalim terhadap BPK tersebut,\" kata Febri. Menarik dinanti adalah ujung cerita dari gugatan terhadap BPK itu. Siapa yang menang? Palu hakim yang menentukannya. Dan, kisah ini masih berjalan panjang. Publik cukup mengawal jalan ceritanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190624/16/937001/sjamsul-nursalim-jadi-tersangka-perlawanan-di-meja-pengadilan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-22 15:23:00", "title": "GIIAS 2019, GT Radial Hadirkan Tema Moving towards the Future", "content": " Bisnis.com , JAKARTA - PT Gajah Tunggal Tbk  kali ini hadir dengan konsep modern, dengan mengusung tema Moving towards the Future. Melalui produk unggulannya GT Radial, produsen ban terbesar di Asia Tenggara ini kembali hadir di Gaikindo Indonesia International Auto Show (GIIAS) 2019. Tahun ini merupakan kali keempat bagi GT Radial hadir dalam acara yang digelar mulai tanggal 18 hingga 28 Juli 2019 di Indonesia Convention Exhibition (ICE), BSD. GIIAS di tahun ini mengangkat tema ‘Future in Motion', yang diartikan sebagai sebuah gerakan pengaruh teknologi pada kendaraan listrik, otonom, dan digital. Sebagai perusahaan yang mendukung perkembangan teknologi dalam bidang otomotif, Gajah Tunggal merepresentasikan tema acara dalam booth yang ada di selasar Hall 5 ICE, BSD. Dengan perkembangan digital saat ini, perusahan ban yang sudah berdiri lebih dari 65 tahun ini juga mengedepankan kecepetan informasi dan distribusi dengan terus mengembangkan toko-toko retail dengan nama Tirezone yang tersebar di wilayah Indonesia. Saat ini pun Gajah Tunggal telah merancang sebuah platform digital yang akan memudahkan para pelanggan dalam mencari informasi terkait produk ban yang sesuai.  “Sesuai tema GIIAS 2019 ini, kami terus bergerak maju dengan mengembangkan ide-ide dan hal-hal baru degan menyesuaikan tren pasar yang berkembang saat ini untuk terus menciptakan inovasi baru” ungkap Leonard Gozali, Head of Division Marketing PT Gajah Tunggal Tbk. Pada GIIAS 2019 ini, Gajah Tunggal memperkenalkan ban baru, yaitu GT Radial Champiro Luxe. Dirancang dengan menitikberatkan pada performa ban, kenyamanan dan tingkat kebisingan yang rendah saat berkendara, Champiro Luxe dibuat dengan kembangan asimetris yang memaksimalkan traksi baik di jalan basah maupun kering. GT Radial Champiro Luxe diperuntukan bagi kendaraan medium to premium class passenger car yang dibuat dengan desain blok pattern yang dapat memberikan stabilitas berkendara lebih baik saat manuver dan menikung. Dihadirkan pula ban khusus mobil Sport Utility Vehicle (SUV) yang paling unggul di kelasnya, Savero SUV dan ban high performance yaitu Champiro HPY. Kehandalan ban dengan kualitas prima telah menjadikan GT Radial mampu bersaing dalam pasar global maupun internasional lebih dari 25 tahun. Terhitung hingga kini, produk ban mobil kebanggaan bangsa ini sudah diekspor ke lebih dari 130 negara. Untuk memeriahkan booth GT Radial di ajang pameran otomotif terbesar di tanah air ini, GT Radial memberikan beragam penawaran menarik dengan harga yang kompetitif. Bagi setiap pengunjung yang membeli ban akan mendapatkan diskon dan hadiah langsung di booth. Selama GIIAS 2019 berlangsung, GT Radial membuat beragam aktivitas menarik diluar penjualan. Cars meet up dan photo contest modification dilaksanakan di arena luar Hall 10. Puluhan mobil branding GT Radial dari beragam komunitas tampil diselingi dengan foto kontes pada Sabtu (20/7). Kegiatan ini melibatkan komunitas-komunitas mobil yang akan berlangsung setiap weekend di GIIAS 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20190722/275/1127231/giias-2019-gt-radial-hadirkan-tema-moving-towards-the-future?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-03 15:45:00", "title": "GT Radial Raih Penghargaan Indonesia Original Brand 2019", "content": " Bisnis.com , JAKARTA – PT Gajah Tunggal Tbk. kembali mengukir pretasi, melalui salah satu lini produk ban mobil kebanggaan bangsa, GT Radial kembali meraih penghargaan Indonesia Original Brand 2019 itu di Hotel Shangrila, Jakarta, pekan ini.  Penghargaan yang digarap Lembaga Riset Business Digest bekerja sama dengan Majalah Swa ini diberikan kepada merek asli Indonesia yang memiliki performa membanggakan dan mampu bertahan menghadapi berbagai merek kompetitor dan global yang semakin beragam. GT Radial memenangkan penghargaan untuk kategori ban mobil berdasarkan hasil riset yang mengacu pada tiga  parameter survei, yaitu advocacy, loyalty and satisfaction index dengan metode multistage random sampling dengan melibatkan responden dari berbagai wilayah di Indonesia. “Ini adalah penghargaan kesekian kalinya dari Majalah SWA yang diberikan kepada GT Radial. Terima kasih kepada majalah SWA dan masyarakat Indonesia telah mempercayakan kami untuk menerima penghargaan ini. Penghargaan ini memberikan pengaruh sangat besar bagi kami, serta jadi bukti nyata kalau produk lokal dapat maju dan berkembang hingga ke pasarglobal,” kata Leonard Gozali, Head of Marketing Division PT Gajah Tunggal Tbk.  GT Radial baru saja memperkenalkan ban baru di GIIAS 2019, yaitu Champiro LUXE. Ban luxury comfort ini menitikberatkan pada kenyamanan dan performa ban saat berkendara yang diperuntukan bagi  medium hingga premium passenger car.  Kehadiran Champiro LUXE di ajang pameran otomotif berskala internasional tersebut menjadi bukti keseriusan GT Radial untuk terus berinovasi mengembangkan produk lokal yang berkualitas. Dalam membangun market global, GT Radial terus melakukan riset dan inovasi pengembangan produk. Beragam sertifikasi internasional telah didapatkan sebagai syarat untuk memenuhi standarisasi internasional yang berlaku di berbagai negara. Hingga kini GT Radial bahkan sudah diekspor ke lebih dari 130 negara di seluruh dunia. Menurut Leonard, penghargaan itu merupakan hasil nyata dari kerja sama tim baik dari Sales, Marketing, Research and Development, serta seluruh pihak yang turut memajukan brand GT Radial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20190803/275/1132264/gt-radial-raih-penghargaan-indonesia-original-brand-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-23 16:05:00", "title": "GT Radial & IRC Berhasil Meraih TOP Brand Award 2019", "content": " Bisnis.com , JAKARTA - PT Gajah Tunggal Tbk selaku produsen ban terbesar di Asia Tenggara, meraih TOP Brand Award melalui dua lini produknya, yaitu GT Radial untuk kategori ban mobil dan IRC untuk kategori ban motor. Penghargaan yang diprakasai oleh Majalah Marketing ini dilaksanakan di Hotel Mulia, Jakarta paro pekan ini, dihadiri Leonard Gozali – Head of Marketing Division PT Gajah Tunggal Tbk selaku penerima penghargaan. “Ini merupakan penghargaan yang luar biasa bagi Gajah Tunggal karna berhasil meraih TOP Brand untuk dua kategori produk sekaligus. Hal ini merupakan bukti hasil kerjasama tim yang telah dibentuk dari Sales, Marketing, Research and Development serta kami juga berterima kasih kepada seluruh masyarakat dan konsumen.” ungkap Leonard kepada media, Jumat (23/8).  Keberhasilan GT Radial dan IRC meraih TOP Brand Award 2019 membuktikan bahwa kedua merek ini mampu memenuhi tiga parameter index ukur,  yaitu Top of Mind Awareness , Last Used, dan Future Intention. Penilaian parameter index tersebut melibatkan 12.200 responden yang ada di 15 kota, yakni Jakarta, Bandung, Semarang, Surabaya, Medan, Makassar, Pekanbaru, Balikpapan, Palembang, Samarinda, Denpasar, Jogjakarta, Malang, Manado, dan Banjarmasin dengan metode pengumpulan data wawancara dan kuesioner. Seperti yang telah diketahui bahwa GT Radial merupakan produk ban mobil asli Indonesia yang telah meraih beragam pernghargaan. Selain itu, GT Radial juga tidak hanya berkembang di pasar nasional, ban mobil kebanggan bangsa ini bahkan telah diekspor ke lebih dari 130 negara di dunia. Selain GT Radial, lini produk ban motor IRC juga mampu selama puluhan tahun menjadi market leader dan meraih beragam penghargaan. Perusahaan terus melakukan inovasi mengembangkan produk ban motor melalui tim riset yang telah dibentuk untuk memenuhi keinginan pasar. Produk ban motor yang telah dipercaya sebagai OEM merek-merek motor di Indonesia ini bahkan tidak hanya meningkatkan produk ban tubeless tetapi juga  mengembangkan ban motor radial. “Keberhasilan yang diraih kedua brand yaitu GT Radial & IRC dalam TOP Brand Award ini dapat menjadi motivasi bagi kami untuk terus mengembangkan produk yang berkualitas dengan distribusi dan promosi yang sejalan dengan perkembangan pasar,” tegas Leonard. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20190823/275/1140304/gt-radial-irc-berhasil-meraih-top-brand-award-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-20 17:50:00", "title": "Gajah Tunggal (GJTL) Proyeksikan Penjualan Tumbuh Hingga 8 Persen", "content": " Bisnis.com,  JAKARTA -- Emiten produsen ban PT Gajah Tunggal Tbk. menargetkan pertumbuhan penjualan pada tahun ini berkisar 5%--8%. Catharina Widjaja, Direktur Corporate Communication and Investor Relation Gajah Tunggal mengatakan bahwa target tersebut ditetapkan guna memulihan posisi laba perseroan pada tahun ini. Adapun pada semester I/2019, emiten bersandi GJTL tersebut membukukan penjualan senilai Rp7,66 triliun, meningkat 6,8% dibandingkan dengan penjualan pada periode yang sama tahun lalu senilai Rp7,17 triliun. Sementara itu, perseroan membalikan rugi bersih tahun berjalan pada semester I/2018 senilai Rp93,88 miliar menjadi laba bersih senilai Rp163,75 miliar. \"Kami memperkirakan pertumbuhan penjualan sepanjang 2019 sekitar 5%--8%, yang akan memulihan laba bersih perseroan apabila nilai tukar tetap stabil,\" ujarnya kepada Bisnis, Jumat (18/10/2019). Berdasarkan laporan sebelumnya, GJTL menargetkan pertumbuhan penjualan pada 2019 dapat mencapai 8%—10% dibandingkan tahun sebelumnya. Kendati perseroan sedikit menurunkan targetnya, Catharina mengungkapkan bahwa perseroan masih tetap optimistis pada tahun ini kendati industri otomotif saat ini pada tren melemah. Pasalnya, kontribusi penjualan ban pada segmen pasar original equipment manufacturer (OEM) masih relatif kecil untuk kinerja perseroan. \"Kontribusi OEM pada penjualan GT sebesar 10%--15% masih relatif kecil, karena itu dampak dari menurunnya penjualan otomotif relatif kecil,\" jelasnya. Catharina menuturkan bahwa pada 2019, GJTL tidak berencana melakukan ekspansi yang besar. Tahun ini, GJTL menganggarkan anggaran belanja modal berkisar US$30juta—US$40 juta. Pada 2018, kas bersih yang digunakan untuk investasi perseroan senilai Rp535,6 miliar. “Capex 2019 didanai dari kas internal, akan digunakan terutama untuk pemeliharaan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191020/192/1161184/gajah-tunggal-gjtl-proyeksikan-penjualan-tumbuh-hingga-8-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:05:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191021/441/1161260/proyeksi-penjualan-gjtl-masih-optimistis-tumbuh-8?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:05:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191213/442/1180913/emiten-ban-gjtl-bidik-penjualan-naik-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-03 10:17:00", "title": "Beli Ban GT Radial, Lebih Mudah Pakai Aplikasi Speedwork", "content": " Bisnis.com,  JAKARTA – PT Gajah Tunggal Tbk terus melakukan terobosan dengan memperluas layanan berbasis daring melalui aplikasi Speedwork Autocare. Speedwork Autocare merupakan sebuah aplikasi daring yang menawarkan beragam servis layanan yang memudahkan konsumen untuk bisa memilih onderdil atau suku cadang kendaraan hingga ban yang cocok untuk digunakan. “Kami sama-sama saling  support.  Dari GT, kami siapkan produk-produknya untuk didistribusikan ke bengkel-bengkel, seperti Tirezone dan Motoxpress. Adapun Speedwork lebih ke program aplikasi  online- nya,” kata Head of Marketing Division PT Gajah Tunggal Tbk Leonard Gozali, Kamis (2/4/2020). Menurut Leonard, GT Radial telah mendukung layanan Speedwork sejak Desember 2019 lalu. Selain GT Radial, produk-produk ban Gajah Tunggal lainnya seperti IRC dan Zeneos juga turut dipasarkan melalui aplikasi tersebut. “Dengan mendukung layanan Speedwork Autocare, kami berharap konsumen akan menjadi lebih mudah saat mengganti ban kendaraannya tanpa harus butuh waktu lama,” jelasnya. Direktur Speedwork Solusi Utama Foeryanto Jawoto mengatakan, melalui aplikasi tersebut, pihaknya telah membantu menjual ban GT Radial, IRC dan Zeneos melalui toko retail resminya seperti Tirezone dan Motoxpress. “Kami di Speedwork mencoba menghubungkan antara pelanggan dan workshop. Jadi kita bermitra dengan prinsipal seperti GT Radial ini untuk memastikan kalau barangnya itu orisinal. Sehingga konsumen bisa mendapatkan kepastian dan kenyamanan,” kata Foeryanto. Menurut Foeryanto, Speedwork Autocare akan lebih dulu mencocokkan ban yang tepat dengan tipe kendaraan yang dimiliki konsumen. Setelah itu, harga transparan juga akan diberikan kepada konsumen sebelum melakukan reservasi online. “Konsumen tak perlu ragu karena Speedwork Autocare akan memilihkan harga yang sangat kompetitif, bengkel yang berkualitas yang akan membuat semuanya menjadi lebih mudah dan bahkan lebih transparan bagi konsumen,” tegas Foeryanto. Bahkan belum lama ini, Speedwork dan GT Radial juga bekerjasama untuk mengatasi dampak yang dirasakan dari virus corona. Salah satunya dengan melakukan  campaign  Ganti Ban di Toko Tanpa Kontak. Mereka juga memprogramkan bagi-bagi sembako untuk mekanik dan penjaga toko serta program “Berkendara Lebih Nyaman, di Dalam Lebih Aman”, yang mana konsumen akan mendapatkan layanan disinfektan secara gratis saat melakukan cek atau isi tekanan angin pada ban kendaraan mereka. “Program ini kita berikan untuk pengemudi Grab baik mobilmaupun motor dan berlaku di semua toko-toko Tirezone dan MotoXpress di area Jabodetabek dan Jawa Barat, ada sekitar 22 titik,” jelas Foeryanto. Sampai saat ini, Speedwork Autocare telah bekerjasamadengan 110 toko yang telah tersebar di seluruh Indonesia yakni Tirezone, Motoxpress dan Ottoban. Sampai akhir tahun, Foeryanto menargetkan bisa menggandeng hingga 400 toko. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20200403/275/1222012/beli-ban-gt-radial-lebih-mudah-pakai-aplikasi-speedwork?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-20 01:05:00", "title": "GT Radial Champiro Luxe Raih Top Innovation Choice Award 2020", "content": " Bisnis.com , JAKARTA - PT Gajah Tunggal Tbk, produsen ban untuk kendaraan penumpang dan komersial dengan merek GT Radial, meraih penghargaan untuk ban penumpang atau  passenger car radial  (PCR). GT Radial meraih Champiro Luxe dalam ajang Top Innovation Choice Award 2020 yang diselenggarakan secara virtual, pekan lalu.  GT Radial dinilai berhasil menciptakan inovasi produk atau layanan berdasarkan tiga aspek, yaitu Innovation Idea, Innovation Advantage, dan Innovation Differentation Aspect. Selain itu, GT Radial juga berhasil memenangkan penghargaan ini berdasarkan hasil survei Top Innovation Choice Index 2020 yang dilakukan TrasnCo pada Januari – Maret 2020. Kurang lebih 200 perusahaan atau brand tersurvei di Indonesia. “GT Radial akan terus mempertahankan konsistensi dan kepercayaan masyarakat sebagai ban produk Indonesia yang mengutamakan kualitas dan akan selalu melakukan inovasi untuk mengembangkan produk ban mobil melalui tim riset yang telah dibentuk untuk memenuhi keinginan pasar,” ujar Swenanda Yoanne Maria, Marketing Communication PT Gajah Tunggal Tbk, dalam keterangan tertulis, Rabu (19/8/2020). Survei dilakukan dengan pendekatan  qualitative , dengan melakukan  Desk Research  untuk mencari tahu pemberitaan media yang dikeluarkan oleh masing-masing perusahaan mengenai inovasi terhadap produk dan layanan yang diciptakan. Penghargaan ini diperoleh berkat upaya GT Radial dalam beberapa tahun terakhir. Berbagai terobosan dan inovasi dilakukan GT Radial seperti meluncurkan ban Champiro Luxe yang dapat membantu efisiensi pemakaian bahan bakar serta merupakan ban dengan tingkat kebisingan rendah. Selain itu, GT Radial Champiro Luxe dibuat dengan pola telapak asimetris yang mampu menghasilkan traksi yang baik di jalan basah maupun kering. Keunggulan ban GT Radial Champiro Luxe ini pun dipercaya dan terpilih menjadi OEM Toyota Innova. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20200820/275/1281123/gt-radial-champiro-luxe-raih-top-innovation-choice-award-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-25 19:15:00", "title": "Gajah Tunggal (GJTL) Sumbang 200.000 Masker Ke PP Muhammadiyah", "content": " Bisnis.com , JAKARTA - Yayasan Upaya Indonesia Damai atau juga dikenal sebagai United in Diversity (UID) Selasa petang (25/08) menyumbangkan 200.000 masker  kepada Pimpinan Pusat Muhammadiyah yang diserahkan di kantor PP Muhammadiyah Jakarta. Penyerahan dilakukan oleh Ketua UID Tuti Hadiputranto dan diterima oleh Sekretaris Umum PP Muhammadiyah, Prof. Dr. H. Abdul Mu'ti.  Sumbangan ini merupakan bagian dari lebih 6 juta masker yang telah dibagikan oleh UID yang didukung penuh Gajah Tunggal Group atau PT Gajah Tunggal Tbk. (GJTL) demi membantu upaya penanggulangan pandemi Covid-19. Sejak awal Mei, yayasan tersebut telah membagikan antara lain kepada Gugus Tugas Percepatan Penanganan Covid-19, sejumlah pemerintah daerah, Palang Merah Indonesia, Persatuan Wartawan Indonesia, TNI dan Polri, serta organisasi organisasi kemasyarakatan. Tuti Hadiputranto menyampaikan penghargaan kepada PP Muhammadiyah  yang berdasarkan survey merupakan organisasi kemasyarakatan yang paling peduli dalam menanggulangi pandemi Covid-19. Ia menyampaikan Muhammadiyah yang cepat tanggap membentuk Muhammadiyah Covid-19 Command Center (MCCC) dan mengerahkan 80 RS Muhammadiyah-Aisyiyah yang tersebar di seluruh Indonesia untuk menangani wabah tersebut.  Tuti Hadiputranto mengatakan sumbangan masker ini merupakan kontribusi dari UID dan Gajah Tunggal Group untuk bersama Muhammadiyah menghadapi darurat pandemi Covid-19 , khususnya menggalakkan gerakan pakai masker dan mengadaptasi tata kehidupan baru yang lebih sehat. \"Dengan puluhan rumah sakit dan ratusan lembaga perguruan tinggi dan pendidikan dasar dan menengah, Muhammadiyah adalah kekuatan yang luar biasa dalam gerakan memutus mata rantai penyebaran virus corona,\" paparnya dalam keterangan resmi, Selasa (25/8/2020). Presiden Direktur Gajah Tunggal Sugeng Rahardjo mengemukakan bahwa sudah menjadi tradisi perusahaannya untuk selalu peduli pada masalah masalah kemanusiaan. Sumbangan jutaan masker dimaksud untuk berpartisipasi bersama pemerintah dan segenap lapisan masyarakat menghadapi ancaman nyata pada kemanusiaan, wabah Covid-19. Ia mengapresiasi langkah langkah sangat efektif yang dilakukan organisasi Muhammadiyah, dan berharap semua pemangku kepentingan bisa bersinergi dalam upaya menekan serendah-rendahnya penyebaran virus corona, seraya membangun kehidupan yang beradaptasi dengan kebiasaan baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200825/192/1283009/gajah-tunggal-gjtl-sumbang-200.000-masker-ke-pp-muhammadiyah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-08 14:07:00", "title": "Lo Kheng Hong : Benar Saya Membeli Saham Gajah Tunggal (GJTL)", "content": " Bisnis.com , JAKARTA — Pergerakan harga saham PT Gajah Tunggal Tbk. (GJTL) langsung menembus batas  auto rejection  atas (ARA) pada sesi perdagangan kedua Jumat (8/1/2020). Harga saham Gajah Tunggal langsung dibuka menguat sejak pembukaan perdagangan Jumat (8/1/2020). Pergerakan naik 15 poin ke level Rp675 pada sesi pembukaan. Namun, pergerakan melejit setelah istirahat sesi pertama. Kabar masuknya Lo Kheng Hong menjadi pemegang saham 5 persen menjadi pemicu. Harga saham GJTL menyentuh level ARA dengan menguat 25 persen atau 165 poin ke level Rp825 hingga pukul 13:57 WIB. Penguatan terjadi meski investor asing melepas saham perseroan dengan  net sell  Rp2,49 miliar. Saat dimintai konfirmasi  Bisnis,  investor kawakan Lo Kheng Hong membenarkan telah masuk ke saham GJTL. “Benar saya membeli saham Gajah Tunggal,” ujarnya kepada  Bisnis,  Jumat (8/1/2021). Berdasarkan laporan di laman PT Bursa Efek Indonesia (BEI), LKH tercatat memegang 176,48 juta lembar saham GJTL. Jumlah itu setara dengan kepemilikan 5,06 persen. GJTL bukan pendatang baru di BEI. Emiten produsen ban itu telah melantai di BEI sejak 8 Mei 1990. Berdasarkan laporan keuangan perseroan kuartal III/2020, GJTL membukukan rugi bersih periode berjalan yang dapat diatribusikan kepada entitas induk sebesar Rp104,59 miliar. Pencapaian itu berbalik dari kuartal III/2019 yang berhasil mencatatkan laba bersih periode berjalan yang dapat diatribusikan kepada entitas induk sebesar Rp139,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210108/7/1340389/lo-kheng-hong-benar-saya-membeli-saham-gajah-tunggal-gjtl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-08 16:38:00", "title": "Lo Kheng Hong Effect, Saham Gajah Tunggal (GJTL) Rekor Sejak 2015", "content": " Bisnis.com , JAKARTA — Harga saham emiten produsen ban, PT Gajah Tunggal Tbk. (GJTL), mencetak rekor kenaikan harga harian tertinggi sejak 2015. Berdasarkan data  Blomberg,  harga saham Gajah Tunggal menguat 165 poin atau 25 persen ke level Rp825 akhir perdagangan Jumat (8/1/2021). Harga saham langsung menembus  auto rejection  atas (ARA) setelah kabar akumulasi kepemilikan oleh Lo Kheng Hong beredar. Data  Bloomberg  menunjukkan persentase kenaikan harga saham itu menjadi yang tertinggi sejak 2015. Tercatat, kenaikan harga saham tertinggi 125 poin atau 25 persen ke level Rp625 pada 21 September 2015. Seperti diketahui, PT Bursa Efek Indonesia (BEI) melaporkan Lo Kheng Hong menggengam 176,48 juta lembar atau 5,06 persen saham GJTL per Kamis (7/1/2021). Saat dimintai konfirmasi  Bisnis,  investor kawakan Lo Kheng Hong membenarkan telah masuk ke saham GJTL. “Benar saya membeli saham Gajah Tunggal,” ujarnya kepada  Bisnis,  Jumat (8/1/2021). Laporan keuangan Gajah Tunggal kuartal III/2020 menunjukkan perseroan membukukan rugi bersih Rp104,59 miliar per 30 September 2020. Pencapaian itu berbalik dari kuartal III/2019 yang berhasil mencatatkan laba bersih periode berjalan yang dapat diatribusikan kepada entitas induk sebesar Rp139,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210108/192/1340465/lo-kheng-hong-effect-saham-gajah-tunggal-gjtl-rekor-sejak-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-08 17:22:00", "title": "10 Saham Top Gainers 8 Januari 2021, Ada Emiten Pegangan Lo Kheng Hong", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penguatan harga yang signifikan di saat  Indeks Harga Saham Gabungan  (IHSG) kembali mencetak penguatan tajam pada perdagangan hari ini, Jumat (8/1/2021). Berdasarkan data Bloomberg, IHSG parkir di level 6.257,835 dengan penguatan 1,69 persen. Level tersebut merupakan yang tertinggi sejak 24 Januari 2020 dan sejak kasus Covid-19 pertama kali hadir di Indonesia. Sepanjang pekan ini, indeks telah bergerak menguat 4,66 persen. Di antara seluruh konstituen, sebanyak 245 saham berhasil menguat, 236 saham melemah, dan 229 saham terpantau tidak bergerak daripada pergerakan sebelumnya. Investor asing terpantau membukukan transaksi beli bersih atau  net buy  hingga Rp1,37 triliun. Investor asing memburu saham PT Telkom Indonesia Tbk. (TLKM) sebesar Rp503 miliar, saham PT Bank Central Asia Tbk. (BBCA) sebesar Rp269 miliar, dan saham PT Bank Rakyat Indonesia Tbk. (BBRI) sebesar Rp234,9 miliar. Saham PT Kokoh Inti Arebama Tbk (KOIN) tercatat memimpin deretan saham yang menguat paling signifikan atau  top gainers  setelah ditutup melonjak 34,65 persen ke level RP136 per saham. Kemudian saham PT Natura City Development Tbk. (CITY) juga ditutup melonjak 34,31 persen ke level Rp184 per saham. Mengekor di belakangnya, PT Gajah Tunggal Tbk (GJTL) ditutup menguat 25 persen ke level Rp825 per saham. Investor kawakan Indonesia, Lo Kheng Hong, diketahui mengakumulasi saham produsen ban GJTL di atas 5 persen. Saat dimintai konfirmasi  Bisnis,  investor kawakan Lo Kheng Hong membenarkan telah masuk ke saham GJTL. “Benar saya membeli saham Gajah Tunggal,” ujarnya kepada  Bisnis,  Jumat (8/1/2021). Berdasarkan laporan di laman PT Bursa Efek Indonesia (BEI), LKH tercatat memegang 176,48 juta lembar saham GJTL. Jumlah itu setara dengan kepemilikan 5,06 persen. Berikut daftar 10 saham  top gainers  hari ini, Jumat (8/1/2020). 10 Saham Top Gainers 8 Januari 2021 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan Kokoh Inti Arebama Tbk 101 136 34,65% Natura City Developments Tbk. 137 184 34,31% Gajah Tunggal Tbk. 660 825 25,00% Indosterling Technomedia Tbk. 1.905 2.380 24,93% Itama Ranoraya Tbk. 2.370 2.960 24,89% Anabatic Technologies Tbk. 685 855 24,82% Krakatau Steel (Persero) Tbk. 462 575 24,46% DCI Indonesia Tbk. 655 815 24,43% Apexindo Pratama Duta Tbk. 575 715 24,35% KDB Tifa Finance Tbk. 705 860 21,99% Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210108/7/1340487/10-saham-top-gainers-8-januari-2021-ada-emiten-pegangan-lo-kheng-hong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-09 06:00:00", "title": "Lo Kheng Hong, ‘Sulap’ Rugi, & Kebangkitan Saham Gajah (GJTL)", "content": "", "link": "https://market.bisnis.com/read/20210109/7/1340631/lo-kheng-hong-sulap-rugi-kebangkitan-saham-gajah-gjtl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-10 19:10:00", "title": "Serok Saham GJTL, Lo Kheng Hong Cuan Rp29 Miliar dalam Sehari", "content": " Bisnis.com , JAKARTA — Investor kenamaan Indonesia, Lo Kheng Hong (LKH) mulai meraup cuan dari kepemilikan sahamnya di PT Gajah Tunggal Tbk. (GJTL). Akankah saham produsen ban ini terus menanjak? Pria yang dijuluki sebagai Warren Buffet Indonesia ini meraup cuan sekitar Rp29 miliar dari saham GJTL dalam sehari pada perdagangan Jumat (8/1/2021) lalu. Perolehan itu tak lepas dari kenaikan harga saham GJTL sebanyak 165 poin atau 25 persen pada perdagangan hari tersebut. Adapun, Lo memegang 176,48 juta lembar saham GJTL. Jumlah itu setara dengan kepemilikan 5,06 persen saham perseroan tersebut. “Jumat harga saham GJTL naik 165 [poin]. Saya punya 176 juta lembar, 1 hari dikasih cuan 29 miliar, saya tidak ambil, padahal ada yang pasang beli 1.274.226 lot,” tuturnya, seperti dikutip Minggu (10/1/2021) Sebelumnya, LKH memborong saham GJTL di awal tahun ini. Sampai dengan 31 Desember 2020, hanya ada dua pemegang saham GJTL di atas 5 persen yakni Denham PTE LTD sebesar 49,50 persen dan Compagnie Financiere Michelin SCMA sebesar 10 persen. Namun, komposisi berubah menurut laporan KSEI hingga posisi Rabu (6/1/2021). Nama Lo Kheng Hong masuk ke dalam daftar investor dengan total kepemilikan di atas 5 persen yakni memegang 176,48 juta lembar saham atau setara 5,06 persen. Seperti yang sudah-sudah, meski kinerja perusahaan tengah tertekan, LKH meyakini bahwa secara fundamental kondisi GJTL masih bagus dan akan mencetak untung di masa mendatang. “Gajah Tunggal adalah pabrik ban terbesar di Asia Tenggara dengan penjualan Rp9,6 Triliun selama periode sembilan bulan 2020. Nilai buku per saham Rp1.782,” ujarnya kepada  Bisnis , Jumat (8/1/2021). Laporan keuangan GJTL periode kuartal III/2020 menunjukkan perseroan membukukan pendapatan Rp9,61 triliun per 30 September 2020. Namun, realisasi itu turun 19,4 persen dibandingkan dengan Rp11,9 triliun periode yang sama tahun lalu. Emiten produsen ban itu menekan beberapa pos beban sepanjang sembilan bulan 2020. Namun, perseroan membukukan kerugian kurs mata uang asing bersih Rp304,4 miliar pada kuartal III/2020. Realisasi itu berbalik dari keuntungan Rp115,7 miliar periode yang sama tahun lalu. Akibatnya, GJTL membukukan rugi bersih Rp104,59 miliar per 30 September 2020 atau berbalik dari laba bersih Rp139,5 miliar pada kuartal III/2019. Lo Kheng Hong sepertinya tidak ambil pusing dengan rugi bersih yang dialami oleh GJTL. Menurutnya, kerugian itu disebabkan rugi kurs senilai Rp304 miliar. “Secara operasional, Gajah Tunggal masih menguntungkan. Pada akhir Desember 2020, rupiah menguat sehingga kerugian kurs berkurang banyak dan bisa membuat Gajah Tunggal berubah menjadi laba,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210110/192/1341032/serok-saham-gjtl-lo-kheng-hong-cuan-rp29-miliar-dalam-sehari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-11 09:26:00", "title": "IHSG Melesat, Saham Pegangan Lo Kheng Hong Langsung Ngacir", "content": " Bisnis.com,  JAKARTA - Laju saham emiten ban  PT Gajah Tunggal Tbk . langsung melesat di awal perdagangan hari ini, Senin (11/1/2021). Emiten yang sebagian sahamnya dimiliki Lo Kheng Hong itu melanjutkan tren positif melonjak hampir 20 persen. Berdasarkan data Bloomberg, saham Gajah Tunggal menguat 75 poin ke posisi 825 pada saat pembukaan. Saham GJTL terpantau menguat 150 poin atau 18,18 persen ke level 975 pada pukul 9.13 WIB. Di waktu yang sama, saham berkode GJTL itu bergerak di rentang 875 hingga 985. Total transaksi perdagangan saham GJTL mencapai 78,22 juta lembar dengan nilai transaksi Rp73,87 miliar. Sejak awal tahun, saham GJTL sudah menguat 60 persen. Sekadar mengingatkan, saham GJTL kembali naik daun setelah Lo Kheng Hong diketahui masuk sebagai pemegang saham emiten pabrik ban terbesar di Asia Tenggara tersebut.  Lo memegang 176,48 juta lembar saham GJTL atau setara dengan kepemilikan 5,06 persen saham perseroan tersebut. Sebelumnya, LKH memborong saham  GJTL  di awal tahun ini. Sampai dengan 31 Desember 2020, hanya ada dua pemegang saham GJTL di atas 5 persen yakni Denham PTE LTD sebesar 49,50 persen dan Compagnie Financiere Michelin SCMA sebesar 10 persen. Namun, komposisi berubah menurut laporan KSEI hingga posisi Rabu (6/1/2021). Nama Lo Kheng Hong masuk ke dalam daftar investor dengan total kepemilikan di atas 5 persen yakni memegang 176,48 juta lembar saham atau setara 5,06 persen. “Jumat harga saham GJTL naik 165 [poin]. Saya punya 176 juta lembar, 1 hari dikasih cuan 29 miliar, saya tidak ambil, padahal ada yang pasang beli 1.274.226 lot,” tuturnya, seperti dikutip Minggu (10/1/2021) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210111/192/1341175/ihsg-melesat-saham-pegangan-lo-kheng-hong-langsung-ngacir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:05:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210209/442/1354012/rencana-emisi-global-bond-gjtl-incar-us270-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-26 13:35:00", "title": "Inovasi di Masa Pandemi, IRC Dorong Aktivitas Digital", "content": " Bisnis.com,  JAKARTA – PT Gajah Tunggal Tbk melalui merek ban IRC meraih penghargaan Indonesia Top Digital PR Award 2021 dari TRAS N CO Indonesia, karena mampu meningkatkan keterikatan dengan konsumen melalui platform digital. Swenanda Yoanne Mariam, Marketing Communication PT Gajah Tunggal Tbk, mengatakan pandemi Covid-19 tidak menjadi halangan bagi perusahaan untuk memberikan inovasi pada konsumen melalui platform digital. “Pada pelayanan, kami telah menciptakan GT Care yang tersedia di  website  IRC di mana konsumen bisa bertanya seputar ban IRC yang akan diterima dan direspon langsung oleh pihak  brand ,” ujarnya dalam siaran pers, Jumat (26/2/2021). Sementara untuk penjualan ban, perusahaan aktif mengembangkan aplikasi Speedwork demi keamanan dan kenyamanan konsumen dalam membeli ban secara daring. IRC dinilai memenuhi tiga parameter penilaian di dunia digital, yakni Digital Media Aspect, Social Engagement Aspect, dan Digital Mention Aspect dalam kurun waktu satu tahun terakhir, tepatnya November 2020 – Januari 2021. Survei ini dilakukan kepada 150 kategori bisnis pada lebih dari 1.000 perusahaan di Indonesia. Digital Media Aspect mengukur banyaknya pemberitaan media digital terhadap suatu  brand  atau perusahaan melalui  google.co.id. Pada Social Engagement, Aspect mengukur komunikasi dua arah yang terjadi antara perusahaan dengan konsumen melalui media sosial Facebook dan Instagram. Sementara itu, Digital Mention Aspect mengukur banyaknya penyebutan atau mention yang dilakukan konsumen pada konten di sosial media Facebook, Instagram, dan Twitter. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20210226/275/1361336/inovasi-di-masa-pandemi-irc-dorong-aktivitas-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-09 16:56:00", "title": "Emiten Ban Lo Kheng Hong (GJTL) Berpesta Usai Catat Kenaikan Laba", "content": " Bisnis.com , JAKARTA – Emiten produsen ban PT Gajah Tunggal Tbk. (GJTL) berhassil menempati posisi keenam di jajaran top gainers pada perdagangan Selasa (9/3/2021). Perusahaan produsen ban yang sejumlah sahamnya dimiliki oleh Lo Kheng Hong tersebut, harganya naik 6.06 persen pada penutupan perdagangan hari ini ke level Rp875. Adapun, nilai transaksi perdagangan perseroan tersebut mencapai Rp77,8 miliar. Seperti diketahui, GJTL dalam laporan keuangannya mencatatkan penurunan pendapatan sepanjang 2020. Walaupun pendapatannya turun, tapi laba bersihnya meningkat. Berdasarkan laporan keuangan per 31 Desember 2021, emiten ban ini mencatatkan penjualan bersih sebesar Rp13,43 triliun, turun 15,69 persen dari realisasi pada 2019 sebesar Rp15,93 triliun. Kendati pendapatan yang turun diiringi beban pokok penjualan yang juga turun hingga 22,11 persen menjadi Rp10,76 triliun dari beban pokok pada 2019 yang sebesar Rp13,14 triliun. Penurunan beban pokok tersebut membuat laba kotor perseroan tidak terlalu jauh dari laba kotor pada 2019. Perseroan mencatatkan laba kotor sebesar Rp2,67 triliun sementara pada 2019 sebesar Rp2,79 triliun. Selain itu, keuntungan lain-lain pun meningkat menjadi 102,74 miliar dari periode 2019 yang hanya sebesar Rp15,4 miliar. Dengan demikian, laba bersih komprehensif yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp616,32 miliar, melonjak 71,29 persen dari periode 2019 yang hanya sebesar Rp359,801 miliar. Adapun dari sisi liabilitas, GJTL mengalami penurunan menjadi Rp10,92 triliun dari periode 2019 yang sebesar Rp12,62 triliun. Dengan rincian, liabilitas jangka pendek yang menurun menjadi Rp4,74 triliun dari periode 2019 yang sebesar Rp5,42 triliun. Adapun total liabilitas jangka panjangnya sebesar Rp6,17 triliun turun dari periode 2019 sebesar Rp7,19 triliun. Jumlah aset pun menurun, total aset mencapai Rp17,78 triliun dari periode 2019 sebesar Rp18,85 triliun. Dalam hal ini, total aset lancar Rp7,62 triliun turun dari 2019 sebesar Rp8,09 triliun. Sementara, jumlah aset tidak lancar sebesar Rp10,15 triliun turun sedikit dari periode 2019 sebesar Rp10,75 triliun. Sementara itu, posisi kas dan setara kas meningkat menjadi Rp1,04 triliun dari periode 2019 yang sebesar Rp635,18 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210309/192/1365736/emiten-ban-lo-kheng-hong-gjtl-berpesta-usai-catat-kenaikan-laba?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-03-29 14:31:00", "title": "Akhirnya! Emiten Lo Kheng Hong (GJTL) Dapat Restu Rilis Bond Setara RP3,8 Triliun", "content": " Bisnis.com , JAKARTA - Emiten produsen ban yang 5 persen sahamnya dimiliki oleh investor kawakan Lo Kheng Hong,  PT Gajah Tunggal Tbk. (GJTL),  akhirnya diperbolehkan oleh pemegang sahamnya untuk menerbitkan surat utang senilai US$270 juta atau setara Rp3,89 triliun (kurs JISDOR Rp14.434). Persetujuan ini diberikan setelah pada rapat pertama tidak dapat diambil persetujuan para pemegang saham karena jumlahnya yang tidak mencapai kuorum dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Berdasarkan pengumuman ringkasan risalah RUPSLB kedua, rapat hanya berlangsung 20 menit dan dilaksanakan pada Kamis (25/3/2021). Rapat dilaksanakan di Hotel Harris Vertu Harmoni, Jakarta Pusat. Rapat bahkan dihadiri oleh Presiden Direktur, Wapresdir, Direktur, hingga Presiden Komisaris Independen. Total rapat dihadiri dan terwakili sebanyak 2.412.054.982 saham dengan hak suara yang sah atau 69,224 persen dari jumlah seluruh saham yang telah dikeluarkan oleh Perseroan. \"Rapat dengan suara bulat dengan catatan 6.800 saham abstain memutuskan memberikan persetujuan atas penerbitan surat utang/notes oleh Perseroan dengan jumlah pokok sebesar-besarnya US$270.000.000 atau dalam mata uang lain yang ditentukan oleh Direksi Perseroan dan akan jatuh tempo secepat-cepatnya pada 2026 atau jangka waktu lain yang ditentukan oleh Direksi Perseroan,\" jelas ringkasan risalah RUPSLB tersebut, dikutip Senin (29/3/2021). Selain itu, rapat juga memutuskan memberikan persetujuan kepada perseroan untuk menjadikan anak usahanya sebagai jaminan dari total surat utang yang diterbitkan tersebut. Entitas anak  Gajah Tunggal  yang menjadi entitas anak penjamin yaitu PT Filamendo Sakti dan PT Prima Sentra Megah untuk menjaminkan seluruh atau sebagian besar harta kekayaan entitas anak Perseroan, termasuk atas pemberian jaminan perusahaan  (corporate guarantee)  oleh Entitas Anak Penjamin, dalam rangka menjamin kewajiban Perseroan dan/atau pihak-pihak terkait lainnya sehubungan dengan Surat Utang. Terakhir, rapat juga memberikan kuasa dan wewenang dengan hak substitusi kepada Direksi Perseroan untuk melaksanakan keputusan-keputusan tersebut, termasuk tetapi tidak terbatas untuk membuat atau meminta dibuatkan dan menandatangani segala akta, perjanjian-perjanjian, surat-surat maupun dokumen-dokumen yang diperlukan. Sebelumnya, emiten yang dimiliki sahamnya oleh investor kawakan Lo Kheng Hong sebesar 5,064 persen ini, gagal mendapatkan persetujuan dari pemegang saham untuk dapat menerbitkan obligasi sebesar US$270 juta. Perseroan tidak mencapai jumlah kuorum dalam RUPSLB pada Senin (15/3/2021) untuk mendapatkan persetujuan penerbitan obligasi. Saat itu, rapat dihadiri dan terwakili sebanyak 2.454.526.812 saham atau hak suara yang sah atau 70,443 persen dari jumlah seluruh saham dengan hak suara yang sah yang telah dikeluarkan oleh perseroan. \"Dengan demikian, kuorum kehadiran untuk mata acara rapat pertama belum terpenuhi, karenanya untuk mata acara rapat pertama tidak dapat dibahas dan diambil keputusan, sehingga rapat hanya membahas dan memutuskan mengenai mata acara rapat kedua,\" jelas keterbukaan  GJTL. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210329/192/1373976/akhirnya-emiten-lo-kheng-hong-gjtl-dapat-restu-rilis-bond-setara-rp38-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-30 16:03:00", "title": "Jurus Gali Tutup Lubang ala Gajah Tunggal (GJTL)", "content": "", "link": "https://market.bisnis.com/read/20210330/192/1374551/jurus-gali-tutup-lubang-ala-gajah-tunggal-gjtl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:05:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210406/441/1376943/manuver-gjtl-gali-tutup-lubang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-24 15:33:00", "title": "Lo Kheng Hong Putar Dividen GJTL Rp1,77 Miliar & Borong BMTR", "content": "", "link": "https://market.bisnis.com/read/20210824/7/1433394/lo-kheng-hong-putar-dividen-gjtl-rp177-miliar-borong-bmtr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-15 20:23:00", "title": "Sjamsul Nursalim Pemilik Pabrik Ban GT Radial Lunasi Utang BLBI Rp367 Miliar", "content": " Bisnis.com, JAKARTA —  Satuan Tugas Bantuan Likuiditas Bank Indonesia atau Satgas  BLBI  menyatakan bahwa Sjamsul Nursalim telah menyelesaikan kewajiban pemegang saham eks PT Bank Dewa Rutji terhadap pemerintah. Hal tersebut disampaikan oleh Ketua Satgas BLBI Rionald Silaban melalui keterangan resmi pada Rabu (15/6/2022) malam. Dia menjelaskan bahwa pemerintah telah mengembalikan hak tagih negara atas obligor penyelesaian kewajiban pemegang saham (PKPS) Bank Dewa Rutji. \"Satgas BLBI telah menerima pembayaran untuk PKPS BLBI atas Obligor Pemegang Saham eks PT Bank Dewa Rutji, Sjamsul Nursalim, sebesar Rp367,7 miliar,\" ujar Rionald pada Rabu (15/6/2022) malam. Menurut Rio, obligor tersebut telah melakukan pembayaran Rp150 miliar termasuk biaya administrasi 10 persen pada 18 November 2021. Kini, kewajiban Sjamsul selaku pemegang saham eks Bank Dewa Rutji telah tuntas. Sjamsul membayar kewajibannya ke kas negara melalui Panitia Urusan Piutang Negara (PUPN) Cabang DKI Jakarta. \"Pembayaran tersebut dilakukan setelah dilakukan upaya penagihan oleh Satgas BLBI sejak 2021,\" ujar Rionald. Pada 2021, Forbes menobatkan Sjamsul sebagai salah satu orang terkaya di Indonesia, tepatnya berada di posisi ke-47 dengan total kekayaan mencapai US$880 juta atau setara Rp12,5 triliun (asumsi kurs 14.300). Kekayaannya diperoleh dari berbagai bisnis, seperti properti, batu bara, dan ritel. Sjamsul merupakan pemegang saham dari Bank Dewa Rutji, yang sempat memperoleh kucuran dana dari BLBI saat krisis moneter 1997. Dia tidak mengembalikan dana tersebut hingga kini dinyatakan tuntas oleh Satgas BLBI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220615/9/1544190/sjamsul-nursalim-pemilik-pabrik-ban-gt-radial-lunasi-utang-blbi-rp367-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-17 18:02:00", "title": "Impor Produk Emiten Ban Mengalir Deras,  Impor Ilegal Juga Marak", "content": " Bisnis.com , JAKARTA - Pembelian barang jadi oleh sejumlah emiten ban pada kuartal I/2022 tercatat mengalami peningkatan. Namun, masalah ban impor disebut masih menghantui industri tersebut. Sejumlah emiten ban seperti PT Goodyear Indonesia Tbk. (GDYR), PT Gajah Tunggal Tbk. (GJTL), dan PT Multistrada Arah Sarana (MASA), ketiganya mencatatkan peningkatan pembelian barang jadi pada kuartal I/2022. Berdasarkan laporan keuangan perusahaan, GDYR tercatat melakukan pembelian barang jadi senilai US$3,56 juta atau setara dengan Rp52 miliar. Naik 32,07 persen secara year on year (yoy). Pada periode yang sama tahun sebelumnya, pembelian ban jadi perusahaan senilai US$2,42 juta atau setara dengan Rp359 miliar. Pada periode yang sama, GJTL mencatatkan pembelian ban jadi senilai Rp13,91 miliar. Naik 84,05 persen secara year on year (you) . Pada periode yang sama tahun sebelumnya, pembelian ban jadi GJTL senilai Rp2,21 miliar. Sementara emiten lainnya, yakni MASA mencatatkan pembelian ban jadi senilai US$6,92 juta atau setara dengan Rp102 miliar. Tahun sebelumnya, MASA tidak mencatatkan pembelian barang jadi. Namun, di tengah meningkatnya pembelian barang jadi emiten ban di Tanah Air, isu maraknya peredaran ban ilegal masih menjadi persoalan. Ketua Umum Asosiasi Pengusaha Ban Indonesia (APBI) Azis Pane mengatakan kelemahan dari sisi pendataan di wilayah pelabuhan menjadi salah satu faktor utama yang menyebabkan masuknya ban ilegal dari luar negeri \"Impor ban ilegal jadi tidak bisa dideteksi karena masuk melalui pelabuhan yang tidak didata,\" kata Aziz kepada Bisnis ketika dihubungi belum lama ini. Ditanya mengenai persoalan peredaran ban impor ilegal di Tanah Air, Head of Marketing and Corporate Communication Goodyear Indonesia Wicaksono Soebroto enggan memberikan komentar. \"Kami belum bisa berkomentar,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220617/257/1544951/impor-produk-emiten-ban-mengalir-deras-impor-ilegal-juga-marak?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-25 11:55:00", "title": "Emiten Andalan Lo Kheng Hong GJTL Cetak Rugi Bersih Rp63,8 Miliar Semester I/2022", "content": " Bisnis.com , JAKARTA - Emiten produsen ban PT  Gajah Tunggal  Tbk. (GJTL), yang masuk salah satu portofolio saham Lo Kheng Hong, mencatatkan rugi bersih meski penjualannya meningkat sepanjang semester I/2022. Gajah Tunggal  membukukan peningkatan penjualan menjadi Rp8,28 triliun pada semester I/2022. Penjualan ini naik 14,14 persen dibandingkan periode yang sama tahun lalu sebesar Rp7,26 triliun. Penjualan perseroan ditopang oleh penjualan ban yang mendominasi sebesar Rp7,92 triliun. Penjualan ban ini naik 15,29 persen dibandingkan semester I/2021 yang sebesar Rp6,87 triliun. Penjualan perseroan juga ditopang oleh segmen kain ban sebesar Rp772,9 miliar, karet sintetik sebesar Rp518,6 miliar, benang nilon sebesar Rp298,6 miliar, dan penjualan lainnya sebesar Rp350,6 miliar. Sepanjang semester I/2022, emiten berkode saham GJTL ini membukukan peningkatan beban pokok penjualan, dari Rp6,07 triliun, menjadi Rp7,17 triliun atau naik18,11 persen. Peningkatan beban pokok penjualan ini membuat laba kotor perseroan tergerus 6,16 persen dari Rp1,18 triliun, menjadi Rp1,11 triliun di semester I/2022. GJTL mencatatkan rugi tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp63,8 miliar, dari laba bersih sebesar Rp98,17 miliar dibandingkan semester I/2021. Rugi bersih ini salah satunya disebabkan oleh rugi dari entitas asosiasi dan ventura bersama sebesar Rp52,5 miliar, dari laba Rp12,8 miliar secara tahunan. Sebagai informasi, perseroan melakukan investasi pada entitas asosiasi dan ventura bersama pada PT Polychem Indonesia Tbk. (CHEM) dan PT IRC Gajah Tunggal Manufacturing Indonesia. Adapun hingga semester I/2022, GJTL mencatatkan total aset sebesar Rp19,3 triliun, naik dari akhir 2021 yang sebesar Rp18,4 triliun. Perseroan juga mencatatkan jumlah liabilitas yang meningkat menjadi Rp12,3 triliun di enam bulan pertama 2022, dari Rp11,4 triliun di 2021. Adapun jumlah ekuitas  Gajah Tunggal  turun tipis, yakni dari Rp6,967 triliun di akhir Desember 2021, menjadi Rp6,960 triliun di akhir Juni 2022. Per Mei 2022, investor kawakan Lo Kheng Hong memiliki 5,1 persen saham GJTL. Mayoritas saham dipegang Denham Pte. Ltd 49,5 persen, Michelin 10 persen, dan kemudian masyarakat 35,39 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220725/192/1558793/emiten-andalan-lo-kheng-hong-gjtl-cetak-rugi-bersih-rp638-miliar-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-28 18:01:00", "title": "Biaya Bahan Baku Karet Gajah Tunggal GJTL Susut, Ini Sebabnya", "content": " Bisnis.com , JAKARTA - Biaya bahan baku karet emiten ban  PT Gajah Tunggal Tbk.  ( GJTL ) pada semester I/2022 menyusut. Penyusutan terjadi di emiten andalan Lo Keng Hong itu karena fluktuasi harga bahan baku. Direktur GJTL Kisyuwono mengatakan kenaikan harga yang dialami oleh bahan baku perseroan tidak berimbang, di mana kenaikan  karet  tidak setinggi raw material lainnya, yakni carbon black. \"Komposisi biaya nature rubber semester I/2022 turun karena kenaikan harganya tidak setinggi carbon black,\" kata Kisyuwono usai public expose GJTL, Kamis (28/7/2022). Mengutip paparan publik perusahaan, Kamis (28/7/2022), biaya yang dikeluarkan untuk pembelian karet alam pada paruh pertama tahun ini sebesar 25 persen dari total nilai belanja bahan baku. Dibandingkan dengan periode yang sama tahun sebelumnya, emiten kesayangan Warren Buffet Indonesia itu mengeluarkan ongkos belanja karet alam dengan porsi lebih besar, yakni 29 persen dari total biaya bahan baku. Senasib, biaya bahan baku karet sintetis di perusahaan penghasil ban tersebut juga tercatat berkurang sebesar 2 persen dibandingkan dengan semester pertama tahun lalu. Pada paruh pertama tahun ini, biaya bahan baku yang dikeluarkan GJTL untuk karet sintetis sebesar 19 persen. Selebihnya, perseroan mengalokasikan pos biaya bahan baku untuk belanja carbon black 18 persen, kain ban 15 persen, dan belanja lainnya sebanyak 23 persen. Sebagai perbandingan saja, semester pertama tahun lalu GJTL mengeluarkan biaya bahan baku dengan porsi masing-masing untuk carbon black sebesar 17 persen, kain ban 12 persen, dan lainnya 21 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220728/257/1560413/biaya-bahan-baku-karet-gajah-tunggal-gjtl-susut-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-11-10 13:45:00", "title": "Lo Kheng Hong Tak Lagi Mayoritas, Saham GJTL Ambrol", "content": " Bisnis.com , JAKARTA – Saham emiten produsen ban PT  Gajah Tunggal  Tbk. (GJTL) jatuh 3,33 persen di posisi 580 atau turun 20 poin pada penutupan perdagangan sesi I, Kamis (10/11/2022) setelah kabar hengkangnya  Lo Kheng Hong  dari daftar kepemilikan saham GJTL. Berdasarkan data Bloomberg, kinerja saham emiten milik keluarga  Sjamsul Nursalim  tersebut memang mengalami penurunan dalam lima tahun terakhir. Secara Year to Date (YtD) saham GJTL telah amblas 12,78 persen. Sejak berada di titik tertinggi di posisi Rp1.055 per lembar saham dalam lima tahun terakhir, GJTL ambrol di posisi 580 pada hari ini. Jika dilihat dari kinerja saham satu bulan terakhir, GJTL telah mengalami penurunan sebesar 7,20 persen dengan posisi terendah di angka 575 dan tertinggi di angka 640. GJTL juga mencatatkan volume perdagangan sebesar 4,09 juta lembar dengan 838 kali transaksi. Keseluruhan transaksi pada hari ini bernilai Rp2,39 miliar. Saham emiten ini sebelumnya beberapa kali diborong oleh investor kawakan Lo Kheng Hong. Sepanjang 2021 saja, Lo Kheng Hong terpantau dua kali membeli saham GJTL yaitu di Januari dan Juni 2021. Berdasarkan laporan keuangan Gajah Tunggal periode kuartal III/2022, Lo Kheng Hong juga masih berstatus sebagai investor individu pemegang saham GJTL terbesar. Kepemilikannya sebanyak 180 juta lembar setara dengan 5,17 persen. Kini, berdasakan data Kustodian Sentral Efek Indonesia (KSEI), per 7 November 2022, namanya sudah menghilang dari salah satu pemegang saham GJTL. Kinerja Keuangan GJTL Sebelumnya, pada kinerja keuangan kuartal III tahun 2022, GJTL membukukan rugi bersih sebesar Rp169,34 miliar, padahal di periode yang sama setahun sebelumnya masih meraih laba bersih Rp19,34 miliar. Meskipun berdasarkan laporan keuangan yang dipubikasikan pada laman BEI, penjualan bersih GJTL per Kuartal III 2022 sebesar Rp12,75 triliun atau mengalami kenaikan 13,84 persen dibanding periode yang sama di 2021 senilai Rp11,2 triliun. Namun beban penjualan juga meningkat sebesar 34,58 persen. Selain itu, per Kuartal III-2022, GJTL mencatatkan rugi bersih entitas asosiasi dan ventura bersama mencapai Rp80,86 miliar, padahal di periode yang sama 2021 masih membukukan laba bersih entitas asosiasi dan ventura bersama senilai Rp6,96 miliar. Per 30 September 2022, total liabilitas GJTL melambung menjadi Rp12,69 triliun dari Rp11,48 triliun pada 31 Desember 2021. Sedangkan, jumlah ekuitas hingga akhir Kuartal III-2022 senilai Rp6,89 triliun atau mengalami penurunan dibanding per akhir Desember 2021 yang sebesar Rp6,97 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221110/192/1596805/lo-kheng-hong-tak-lagi-mayoritas-saham-gjtl-ambrol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-31 15:24:00", "title": "Emiten Lo Kheng Hong, Gajah Tunggal (GJTL) Catat Rugi Bersih Rp181,38 Miliar", "content": " Bisnis.com , JAKARTA -  Emiten  produsen ban favorit investor kawakan Lo Kheng Hong,  PT Gajah Tunggal Tbk.  (GJTL) membukukan kinerja negatif dengan mencatatkan rugi bersih sebesar Rp181,38 miliar sepanjang 2022. Berdasarkan laporan keuangan perseroan yang dikutip Jumat (31/3/2023), sejatinya Gajah Tunggal mampu mencetak kenaikan penjualan bersih dobel digit hingga 31 Desember 2022. Tercatat, penjualan bersih emiten berkode saham GJTL ini mencapai Rp17,17 triliun pada 2022, naik 11,93 persen dibandingkan periode yang sama tahun lalu sebesar Rp15,34 triliun. Berdasarkan segmen geografisnya, penjualan GJTL sebesar Rp7,64 triliun berasal dari Pulau Jawa dan Rp4,60 triliun dari luar Jawa. Sementara, penjualan ekspor didominasi oleh penjualan ke Amerika sebesar Rp2,86 triliun, disusul penjualan ke Eropa sebesar Rp1,17 triliun. Asia Rp575,07 miliar, Timur Tengah Rp221,69 miliar, dan Afrika Rp63 miliar. Tumbuhnya pendapatan perseroan juga turut meningkatkan beban pokok penjualan perseroan sepanjang 2022. Pos beban ini naik 12,11 persen dari Rp13,21 triliun di tahun 2021, menjadi Rp14,81 triliun di tahun 2022. Meski beban pokok penjualan naik, laba bruto GJTL tercatat naik 10,32 persen menjadi Rp2,35 triliun, dibandingkan dengan periode yang sama tahun lalu sebesar Rp2,13 triliun. Namun beban penjualan perseroan tercatat membengkak 32,94 persen dari Rp759,14 miliar menjadi Rp1 triliun. Beban umum dan admistrasi juga naik tipis 0,07 persen menjadi Rp636,61 miliar. Kemudian beban keuangan tercatat melambung hingga 251,06 persen menjadi Rp239,13 miliar dari sebelumnya hanya Rp68,11 miliar tahun 2021. Alhasil sepanjang 2022 ini GJTL mencatatkan rugi bersih sebesar Rp190,57 miliar dari sebelumnya untung Rp74,02 miliar pada tahun 2021. Adapun sepanjang Januari hingga Desember 2022, jumlah aset perseroan tercatat meningkat menjadi Rp19,01 triliun, dari Rp18,40 triliun sepanjang 2021. Jumlah liabilitas perseroan juga tercatat naik menjadi Rp11,79 triliun per 31 Desember 2022, dari Rp11,25 triliun per 31 Desember 2021. Adapun jumlah ekuitas GJTL juga naik menjadi Rp7,22 triliun pada 2022, dari Rp7,14 triliun per Desember 2021. Adapun, susunan pemegang saham GJTL per 28 Februari 2023 ialah Denham Pte. Ltd 49,5 persen, Compagnie Financiere Michelin SCMA 10 persen,  Lo Kheng Hong  5,1 persen, dan masyarakat 35,40 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230331/192/1642558/emiten-lo-kheng-hong-gajah-tunggal-gjtl-catat-rugi-bersih-rp18138-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-12 14:42:00", "title": "Lo Kheng Hong dan Dimensional Lego GJTL, Intip Prospeknya", "content": "", "link": "https://market.bisnis.com/read/20230712/192/1674169/lo-kheng-hong-dan-dimensional-lego-gjtl-intip-prospeknya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-03 08:47:00", "title": "Emiten Lo Kheng Hong, Gajah Tunggal (GJTL) Balikkan Rugi jadi Laba Rp359,09 Miliar", "content": " Bisnis.com , JAKARTA — Emiten produsen ban favorit investor kawakan  Lo Kheng Hong , PT  Gajah Tunggal  Tbk. (GJTL) menorehkan kinerja positif sepanjang semester I/2023 setelah mampu membalikan rugi menjadi laba Rp359,09 miliar. Berdasarkan  laporan keuangan  dikutip Kamis, (8/3/2023), GJTL membukukan pendapatan bersih sebesar Rp8,11 triliun pada enam bulan pertama 2023, angka tersebut turun 2,07 persen dibandingkan periode yang sama tahun lalu sebesar Rp8,27 triliun. Secara perinci berdasarkan pasar, penjualan ban domestik pihak berelasi GJTL tercatat sebesar Rp19,73 miliar. Sementara penjualan ekspor pihak berelasi tecatat sebesar Rp853 miliar. Adapun, penjulan ban pasar domestik pihak ketiga tercatat sebesar Rp6,21 triliun, naik 7,3 persen dibandingkan semester I/2023. Untuk penjulan ban eskpor pihak ketiga juga naik 23,55 persen menjadi Rp1,15 triliun dari sebelumnya Rp934,42 miliar. Turunnya penjualan bersih  GJTL  diikuti juga dengan penurunan beban pokok penjualan sebesar 8,01 persen menjadi Rp6,59 triliun dari sebelumnya Rp7,17 triliun. Alhasil, laba kotor perseroan terkerek 36,11 persen menjadi Rp1,51 triliun dibanding semester I/2022 sebesar Rp1,11 triliun. Emiten  ban yang memiliki pabrik di Kota Serang dan Tangerang itu juga mendapatkan keuntungan dari selisih kurs sebesar Rp130,63 miliar hingga akhir Juni 2023 dibanding tahun sebelumnya yang rugi Rp90,70 miliar. Setelah dikurangi berbagai beban yang dapat diefisiensikan, laba yang dapat diatribusikan kepada pemilik entitas induk GJTL tercatat sebesar Rp359,09 miliar atau meroket 662 persen secara year-on-year (yoy) dibandingkan semester pertama 2022 yang membukukan rugi sebesar Rp63,88 miliar. Berdasarkan neraca, total aset GJTL turun menjadi Rp18,80 triliun dibandingkan dari posisi akhir 2022 yang sebesar Rp19,01 triliun. Liabilitas perseroan turun tipis menjadi Rp11,32 triliun dibanding akhir Desember 2022 sebesar Rp11,79 triliun. Sedangkan ekuitas naik menjadi Rp7,47 triliun dibanding akhir Desember 2022 yang sebesar Rp7,22 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230803/192/1681082/emiten-lo-kheng-hong-gajah-tunggal-gjtl-balikkan-rugi-jadi-laba-rp35909-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:06:08", "title": "PT Gajah Tunggal Tbk. (GJTL) Catatkan Laba Sebesar Rp359,09 Miliar Pada Semester I/2023 PT Gajah Tunggal Tbk. (GJTL) Catatkan Laba Sebesar Rp359,09 Miliar Pada Semester I/2023", "content": " Bisnis.com , JAKARTA - PT Gajah Tunggal Tbk. (GJTL) menorehkan kinerja positif sepanjang semester I/2023, setelah mampu membalikan rugi menjadi laba sebesar Rp359,09 miliar. GJTL membukukan pendapatan bersih sebesar Rp8,11 triliun pada enam bulan pertama 2023, turun 2,07 persen dibandingkan periode yang sama tahun lalu sebesar Rp8,27 triliun. Secara rinci berdasarkan pasar, penjualan ban domestik pihak berelasi GJTL tercatat sebesar Rp19,73 miliar, sementara penjualan ekspor pihak berelasi tecatat sebesar Rp853 miliar. Adapun, penjulan ban pasar domestik pihak ketiga tercatat sebesar Rp6,21 triliun, naik 7,3 persen dibandingkan semester I/2023. Sedangkan penjulan ban eskpor pihak ketiga juga naik 23,55 persen menjadi Rp1,15 triliun dari sebelumnya Rp934,42 miliar. ", "link": "https://foto.bisnis.com/view/20230808/1682603/pt-gajah-tunggal-tbk-gjtl-catatkan-laba-sebesar-rp35909-miliar-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-13 09:00:00", "title": "Lo Kheng Hong Jual Semua Sahamnya di Gajah Tunggal (GJTL)?", "content": " Bisnis.com , JAKARTA – Investor kawakan  Lo Kheng Hong  menjual sebagian  saham  emiten ban PT Gajah Tunggal Tbk. (GJTL) miliknya. Berdasarkan laporan bulanan registrasi pemegang efek per 31 Juli 2023, Lo Kheng Hong tidak terdaftar dalam daftar pemegang saham (DPS) terbesar. Padahal investor yang disebut sebagai Warren Buffett Indonesia ini memiliki lebih dari 5 persen saham GJTL pada bulan sebelumnya. Tepatnya 180 juta saham atau setara 5,16 persen. Saat dikonfirmasi  Bisnis,  Lo Kheng Hong menyampaikan bahwa dirinya hanya mengurangi sedikit kepemilikan sahamnya di Gajah Tunggal. \"Saya hanya mengurangi sedikit kepemilikan saham saya di Gajah Tunggal. Saham Gajah Tunggal saya masih banyak, belum habis,\" jelasnya melalui pesan singkat, Senin (14/8/2023). Perbesar Investor saham Lo Kheng Hong Pada periode 7-10 Juli 2023, Lo kheng Hong terpantau telah menjual sebagian saham  GJTL  atau sebanyak 4.873.600 saham. Saat itu, data PT Kustodian Sentral Efek Indonesia menyebutkan kepemilikan Lo Kheng Hong pada saham GJTL berkurang menjadi 5,03 persen dari sebelumnya sebesar 5,17 persen. Dengan asumsi harga GJTL pada penutupan perdagangan 7 Juli 2023 yaitu sebesar Rp1.275 per saham serta jumlah saham yang dijual pada saat itu, maka Lo Kheng Hong berpotensi mendulang cuan sebesar Rp6,21 miliar.  Selain nama Lo Kheng Hong yang menjual habis saham GJTL, laporan bulanan registrasi pemegang efek juga menunjukkan perubahan jumlah pemegang saham dari sebelumnya sebanyak 26.988 investor menjadi 29.343 investor. Jumlah tersebut lebih banyak 2.355 dari bulan sebelumnya.  Jumlah investor tersebut menggenggam 1.411.347.557 saham atau sebanyak 40,5 persen dari total keseluruhan saham GJTL yang tercatat di Bursa Efek Indonesia sebanyak 3.484.800.000 (3,48 miliar) saham.  Denham Pte. Ltd. masih menjadi pemegang saham terbesar dengan mengempit 1.724.972.443 saham atau sebanyak 49,5 persen saham. Kemudian Compagnie Financiere Michelin menggenggam 10 persen saham GJTL atau sebanyak 348.480.000 saham. Keduanya merupakan badan usaha asing. Adapun berdasarkan data RTI Business, kepemilikan saham oleh direksi dan komisaris yaitu Lei Huai Chin dan Kisyuwono masing-masing hanya sebanyak 4.500 saham dan 200.000 saham.  Sementara itu, saham GJTL pada penutupan perdagangan Jumat (11/8/2023) terpantau turun 1,08 persen ke posisi Rp920 per saham. Secara  year-to-date , GJTL telah naik 64,29 persen.  Sepanjang Juli 2023, dalam empat hari berturut-turut, 3 – 6 Juli 2023 saham GJTL melonjak 58,57 persen dari posisi Rp845 ke level 1.340 per saham. Kinerja Gajah Tunggal Emiten produsen ban GT Radial hingga IRC  Gajah Tunggal  sejatinya menorehkan kinerja positif sepanjang semester I/2023 setelah mampu membalikan rugi menjadi laba Rp359,09 miliar. Perbesar Berdasarkan  laporan keuangan , GJTL membukukan pendapatan bersih sebesar Rp8,11 triliun pada enam bulan pertama 2023, angka tersebut turun 2,07 persen dibandingkan periode yang sama tahun lalu sebesar Rp8,27 triliun. Secara perinci berdasarkan pasar, penjualan ban domestik pihak berelasi GJTL tercatat sebesar Rp19,73 miliar. Sementara penjualan ekspor pihak berelasi tecatat sebesar Rp853 miliar. Adapun, penjulan ban pasar domestik pihak ketiga tercatat sebesar Rp6,21 triliun, naik 7,3 persen dibandingkan semester I/2023. Untuk penjulan ban eskpor pihak ketiga juga naik 23,55 persen menjadi Rp1,15 triliun dari sebelumnya Rp934,42 miliar. Turunnya penjualan bersih  GJTL  diikuti juga dengan penurunan beban pokok penjualan sebesar 8,01 persen menjadi Rp6,59 triliun dari sebelumnya Rp7,17 triliun. Alhasil, laba kotor perseroan terkerek 36,11 persen menjadi Rp1,51 triliun dibanding semester I/2022 sebesar Rp1,11 triliun. Emiten  ban yang memiliki pabrik di Kota Serang dan Tangerang itu juga mendapatkan keuntungan dari selisih kurs sebesar Rp130,63 miliar hingga akhir Juni 2023 dibanding tahun sebelumnya yang rugi Rp90,70 miliar. Setelah dikurangi berbagai beban yang dapat diefisiensikan, laba yang dapat diatribusikan kepada pemilik entitas induk GJTL tercatat sebesar Rp359,09 miliar atau meroket 662 persen secara year-on-year (yoy) dibandingkan semester pertama 2022 yang membukukan rugi sebesar Rp63,88 miliar. Berdasarkan neraca, total aset GJTL turun menjadi Rp18,80 triliun dibandingkan dari posisi akhir 2022 yang sebesar Rp19,01 triliun. Liabilitas perseroan turun tipis menjadi Rp11,32 triliun dibanding akhir Desember 2022 sebesar Rp11,79 triliun. Sedangkan ekuitas naik menjadi Rp7,47 triliun dibanding akhir Desember 2022 yang sebesar Rp7,22 triliun. ___ Catatan redaksi: Berita ini mengalami revisi di bagian judul dan konten sesuai dengan informasi yang lebih relevan. Mohon maaf atas kekeliruan yang terjadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230813/192/1684302/lo-kheng-hong-jual-semua-sahamnya-di-gajah-tunggal-gjtl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-14 11:04:00", "title": "Usai Menghilang dari Pemegang Saham GJTL, Ini Klarifikasi Lo Kheng Hong", "content": " Bisnis.com , JAKARTA – Investor kawakan  Lo Kheng Hong  mengklarifikasi soal porsi kepemilikannya di emiten ban PT Gajah Tunggal Tbk. (GJTL).  Pak Lo, sapaan akrab Lo Kheng Hong mengatakan bahwa hingga saat ini, dirinya masih memiliki banyak saham GJTL meski di bawah porsi 5 persen.  “Saya hanya mengurangi sedikit kepemilikan saham saya di  Gajah Tunggal , saham Gajah Tunggal saya masih banyak, belum habis,” katanya saat dikonfirmasi Bisnis, Senin (14/8/2023).  Sebelumnya dalam laporan bulanan registrasi pemegang efek  GJTL  per 31 Juli 2023, nama LKH tidak lagi menjadi pemegang saham dengan porsi kepemilikan di atas 5 persen. Padahal pada Juni 2023, LKH masih menjadi pemegang 5,17 persen saham. Pada keterbukaan informasi Gajah Tunggal juga, Lo Kheng Hong juga melaporkan aksi divestasinya pada 6 – 7 Juli 2023 sebanyak 11.032.900 lembar. LKH menjual saham GJTL di harga Rp1.343 per lembar, maka hasil penjualannya sekitar Rp14,81 miliar (Rp14.817.184.700).  Aksi divestasi ini menjadikan kepemilikan saham Lo Kheng Hong menjadi 168.968.100 saham atau 4,8 persen dari sebelumnya sebanyak 180.001.000 saham atau sebanyak 5,17 persen.  Penjualan saham GJTL milik Lo Kheng Hong terjadi saat saham emiten ban tersebut melonjak empat hari berturut-turut sebelum akhirnya perlahan turun. Berdasarkan data RTI Business, saham GJTL sempat meroket 58,57 persen dalam kurun waktu 3 – 6 Juli 2023 dari Rp8465 ke level Rp1.340 per saham.  Sementara itu, pada perdagangan hari ini, Senin (14/8/2023) pukul 10.40 WIB, saham GJTL berada di level Rp870 per saham atau turun 5,43 persen. Sepanjang perdagangan, GJTL bergerak di level Rp845 hingga Rp910 per saham setelah sebelumnya dibuka pada level Rp895 per saham. Meski dalam tren turun, secara year-to-date, saham GJTL masih mencatatkan return positif sebesar 55,36 persen.  Pada laporan bulanan registrasi pemegang efek GJTL, dijelaskan juga terkait perubahan jumlah pemegang saham ritel. Sebelumnya, sebanyak 26.988 investor menggenggam saham GJTL, namun per Juli 2023 Jumlah tersebut bertambah lebih banyak 2.355 menjadi 29.343 investor.  Jumlah investor tersebut menggenggam 1.411.347.557 saham atau sebanyak 40,5 persen dari total keseluruhan saham yang tercatat di Bursa Efek Indonesia sebanyak 3.484.800.000 saham.  Denham Pte. Ltd. masih menjadi pemegang saham terbesar dengan mengempit 1.724.972.443 saham atau sebanyak 49,5 persen saham. Kemudian Compagnie Financiere Michelin menggenggam 10 persen saham GJTL atau sebanyak 348.480.000 saham. Keduanya merupakan badan usaha asing.  Adapun berdasarkan data RTI Business, kepemilikan saham oleh direksi dan komisaris yaitu Lei Huai Chin dan Kisyuwono masing-masing hanya sebanyak 4.500 saham dan 200.000 saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230814/7/1684567/usai-menghilang-dari-pemegang-saham-gjtl-ini-klarifikasi-lo-kheng-hong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-15 08:45:00", "title": "Saham GJTL Terjungkal Usai Nama Lo Kheng Hong Menghilang", "content": " Bisnis.com , JAKARTA – Harga saham PT Gajah Tunggal Tbk. (GJTL) terjungkal setelah nama investor kawakan Lo Kheng Hong menghilang dari pemegang saham mayoritas di atas 5 persen. Saham produsen ban itu terkoreksi 40 poin atau 4,35 persen ke posisi Rp880 per saham. Adapun jumlah transaksi mencapai 7.494 kali dengan saham yang beredar 66,59 juta. Selain itu, nilai transaksi diperkirakan mencapai Rp58 miliar. Sebelumnya, Investor kawakan  Lo Kheng Hong  mengklarifikasi soal porsi kepemilikannya di emiten ban PT Gajah Tunggal Tbk. (GJTL).  Pak Lo, sapaan akrab Lo Kheng Hong mengatakan bahwa hingga saat ini, dirinya masih memiliki banyak saham GJTL meski di bawah porsi 5 persen. “Saya hanya mengurangi sedikit kepemilikan saham saya di  Gajah Tunggal , saham Gajah Tunggal saya masih banyak, belum habis,” katanya saat dikonfirmasi Bisnis, Senin (14/8/2023).  Sebelumnya dalam laporan bulanan registrasi pemegang efek  GJTL  per 31 Juli 2023, nama LKH tidak lagi menjadi pemegang saham dengan porsi kepemilikan di atas 5 persen. Padahal pada Juni 2023, LKH masih menjadi pemegang 5,17 persen saham.  Pada keterbukaan informasi Gajah Tunggal juga, Lo Kheng Hong juga melaporkan aksi divestasinya pada 6 – 7 Juli 2023 sebanyak 11.032.900 lembar. LKH menjual saham GJTL di harga Rp1.343 per lembar, maka hasil penjualannya sekitar Rp14,81 miliar (Rp14.817.184.700).  Aksi divestasi ini menjadikan kepemilikan saham Lo Kheng Hong menjadi 168.968.100 saham atau 4,8 persen dari sebelumnya sebanyak 180.001.000 saham atau sebanyak 5,17 persen.  Penjualan saham GJTL milik Lo Kheng Hong terjadi saat saham emiten ban tersebut melonjak empat hari berturut-turut sebelum akhirnya perlahan turun. Berdasarkan data RTI Business, saham GJTL sempat meroket 58,57 persen dalam kurun waktu 3 – 6 Juli 2023 dari Rp8465 ke level Rp1.340 per saham.  Sementara itu, pada perdagangan hari ini, Senin (14/8/2023) pukul 10.40 WIB, saham GJTL berada di level Rp870 per saham atau turun 5,43 persen. Sepanjang perdagangan, GJTL bergerak di level Rp845 hingga Rp910 per saham setelah sebelumnya dibuka pada level Rp895 per saham. Meski dalam tren turun, secara year-to-date, saham GJTL masih mencatatkan return positif sebesar 55,36 persen.  Pada laporan bulanan registrasi pemegang efek GJTL, dijelaskan juga terkait perubahan jumlah pemegang saham ritel. Sebelumnya, sebanyak 26.988 investor menggenggam saham GJTL, namun per Juli 2023 Jumlah tersebut bertambah lebih banyak 2.355 menjadi 29.343 investor.  Jumlah investor tersebut menggenggam 1.411.347.557 saham atau sebanyak 40,5 persen dari total keseluruhan saham yang tercatat di Bursa Efek Indonesia sebanyak 3.484.800.000 saham.  Denham Pte. Ltd. masih menjadi pemegang saham terbesar dengan mengempit 1.724.972.443 saham atau sebanyak 49,5 persen saham. Kemudian Compagnie Financiere Michelin menggenggam 10 persen saham GJTL atau sebanyak 348.480.000 saham. Keduanya merupakan badan usaha asing.  Adapun berdasarkan data RTI Business, kepemilikan saham oleh direksi dan komisaris yaitu Lei Huai Chin dan Kisyuwono masing-masing hanya sebanyak 4.500 saham dan 200.000 saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230815/7/1684920/saham-gjtl-terjungkal-usai-nama-lo-kheng-hong-menghilang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-29 05:15:00", "title": "Lo Kheng Hong Semringah, GJTL Laba Rp699,27 Miliar, Sahamnya Terbang", "content": " Bisnis.com , JAKARTA - Emiten produsen ban jagoan  Lo Kheng Hong , PT  Gajah Tunggal  Tbk. (GJTL) menorehkan kinerja moncer hingga kuartal III/2023 dengan berhasil membalikkan rugi menjadi laba bersih. Saham GJTL pun melesat 25% tembus auto rejection atas (ARA) ke level Rp850 pada Jumat, (27/10/2023). Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI), GJTL membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp699,27 miliar per 30 September 2023, atau berbalik dari periode sama 2022 yang menderita rugi sebesar Rp169,33 miliar. Pada saat bersamaan, pendapatan perseroan justru tercatat turun tipis 1,40% secara year-on-year (yoy) menjadi Rp12,57 triliun dibandingkan periode sama tahun sebelumnya sebesar Rp12,75 triliun. Secara rinci berdasarkan segmen, pendapatan GTJL ditopang dari penjualan ban sebesar Rp12,11 triliun, diikuti penjualan kain ban sebesar Rp1,01 triliun, kain sintetik Rp664,7 miliar, benang nilon Rp325,84 miliar, dan lainnya Rp457,91 miliar. Pendapatan itu dikurangi biaya eliminasi sebesar Rp2 triliun. Adapun, GJTL berhasil memangkas beban pokok sebesar 9,41% yoy menjadi Rp9,99 triliun, dibandingkan periode sama 2022 sebesar Rp11,03 triliun. Alhasil, laba kotor GJTL melompat 49,95% yoy menjadi Rp2,57 triliun, dibandingkan periode sama 2022 sebesar Rp1,72 triliun. Sementara itu, kas dan setara kas perseroan naik 3,74% pada periode 9 bulan 2023, menjadi Rp678,76 miliar, dibandingkan periode tahun sebelumnya Rp654,23 miliar. Berdasarkan neraca, total aset perseroan turun menjadi Rp18,81 triliun per 30 September 2023, dibanding posisi akhir Desember 2022 sebesar Rp19,01 triliun. Liabilitas perseroan turun menjadi Rp10,96 triliun, dibanding Desember 2022 sebesar Rp11,79 triliun. Sedangkan ekuitas perseoan naik menjadi Rp7,85 triliun, dibandingkan akhir 2022 sebesar Rp7,22 triliun. GJTL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GJTL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698530886903\" }); Saham GJTL Saham GJTL mencatatkan return positif dengan kenaikan 50,44% secara year-to-date (ytd) dari posisi 2 Januari 2023 di level Rp565 per saham ke level Rp850 per saham pada Jumat, (27/10/2023). Adapun, saham GJTL sempat menyentuh level tertinggi di harga Rp1.415 per saham pada Juli 2023 lalu. Namun hingga kini saham GJTL bergerak turun atau mengalami pola downtrend. Berdasarkan catatan Bisnis, Lo Kheng Hong (LKH) sempat menghebohkan pasar usai namanya tidak lagi tercatat dalam laporan bulanan registrasi pemegang efek GJTL per 31 Juli 2023, dengan porsi kepemilikan di atas 5%. Padahal pada Juni 2023, Lo Kheng Hong masih menjadi pemegang 5,17% saham. Pada keterbukaan informasi Gajah Tunggal juga, Lo Kheng Hong juga melaporkan aksi divestasinya pada 6 Juli 2023 – 7 Juli 2023 sebanyak 11.032.900 lembar. LKH menjual saham GJTL di harga Rp1.343 per lembar, maka hasil penjualannya sekitar Rp14,81 miliar(Rp14.817.184.700). Aksi divestasi ini menjadikan kepemilikan saham Lo Kheng Hong menjadi 168.968.100 saham atau 4,8 persen dari sebelumnya sebanyak 180.001.000 saham atau sebanyak 5,17 persen. Saat dikonfirmasi Bisnis, Pak Lo, sapaan akrab Lo Kheng Hong mengklaim masih memiliki banyak saham GJTL meski di bawah 5%. “Saya hanya mengurangi sedikit kepemilikan saham saya di Gajah Tunggal, saham Gajah Tunggal saya masih banyak, belum habis,” katanya saat dikonfirmasi Bisnis, Senin (14/8/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231029/192/1708882/lo-kheng-hong-semringah-gjtl-laba-rp69927-miliar-sahamnya-terbang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-01 18:21:00", "title": "Kembalinya Lo Kheng Hong di Jajaran Investor Kakap GJTL", "content": "", "link": "https://market.bisnis.com/read/20231201/192/1720077/kembalinya-lo-kheng-hong-di-jajaran-investor-kakap-gjtl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-05 10:22:00", "title": "Investor Ritel Taking Profit, Saham GJTL Lo Kheng Hong Anjlok 9%", "content": " Bisnis.com,  JAKARTA – Saham PT  Gajah Tunggal  Tbk. (GJTL) merosot pada hari ini Selasa (5/12/2023) atau setelah sehari sebelumnya mengalami pelonjakan. Penurunan juga terjadi setelah  Lo Kheng Hong  diketahui menambah kepemilikan sahamnya di GJTL. Berdasarkan data RTI Business hingga pukul 10.00 WIB, saham GJTL terkoreksi sebesar 9,91% menuju level Rp1.000. Padahal, sebelumnya saham emiten konsumer siklikal ini ditutup menguat 24,72% pada perdagangan Senin (4/12/2023). GJTL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GJTL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701746384241\" }); Pelemahan  saham GJTL  terjadi setelah salah satu investor kawakan Indonesia yakni Lo Kheng Hong terekam kembali masuk ke jajaran pemegang saham kakap Gajah Tunggal. Bisnis  mencatat per 30 September 2023, Lo Kheng Hong memegang 160,39 juta lembar saham GJTL. Artinya, kepemilikan itu setara dengan 4,60% atau sekaligus menempatkan dirinya sebagai pemegang saham terbesar ketiga. Posisi kepemilikan Lo Kheng Hong memang menyusut dibandingkan dengan akhir tahun 2022. Kala itu, pria yang mendapat julukan Warren Buffett Indonesia itu mengoleksi 180,00 juta lembar atau setara dengan 5,17%. Namun, menurut data PT Kustodian Sentral Efek Indonesia (KSEI), per 30 November 2023, jumlah saham Lo Kheng Hong kembali bertambah menjadi 175,56 juta lembar saham. Lo Kheng Hong mengonfirmasi bahwa dirinya telah menambah kepemilikan saham di GJTL. Hal ini dikarenakan GJTL memiliki kinerja yang baik dan harga sahamnya di level murah. “Betul saya menambah saham GJTL,” ujarnya kepada  Bisnis  Jumat (1/12/2023). Dengan demikian, persentase saham yang dimiliki pria yang akrab disapa Pak Lo tersebut menjadi 5,04%. Hal itu mengantarkan nama Pak Lo kembali ke jajaran pemegang saham kelas kakap di GJTL dengan persentase di atas 5%. Lo Kheng Hong muncul sebagai pemegang saham GJTL dengan kepemilikan di atas 5% sejak awal 2021. Kala itu, dia memegang 176,48 juta lembar saham GJTL atau setara 5,06%. Data  Bloomberg  menunjukkan Pak Lo mulai memborong saham GJTL pada akhir Desember 2020 dengan harga penutupan Rp655. Setelah itu, dia beberapa kali menambah kepemilikan hingga yang terakhir terekam pada awal 2022. ----------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231205/7/1720986/investor-ritel-taking-profit-saham-gjtl-lo-kheng-hong-anjlok-9?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-01 10:11:00", "title": "Emiten Jagoan Lo Kheng Hong GJTL Laba Rp1,18 Triliun, Sahamnya Auto Melambung", "content": " Bisnis.com,  JAKARTA – Emiten jagoan investor kawakan  Lo Kheng Hong , yakni PT  Gajah Tunggal  Tbk. (GJTL) mampu membalikkan rugi menjadi laba bersih pada 2023. Seiring kinerja itu, saham perseroan tampak menguat pada perdagangan Senin (1/4/2024). Berdasarkan  laporan keuangannya , GJTL meraih laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,18 triliun, atau berbalik dari rugi Rp181,38 miliar yang diraih pada 2022. Adapun laba per saham juga naik dari –52 menjadi 339. Sepanjang tahun lalu,  GJTL  membukukan penjualan bersih sebesar Rp16,97 triliun. Perolehan tersebut melemah 1,16%  year-on-year  (YoY) dibandingkan 2022 yang meraih Rp17,17 triliun. Perinciannya, penjualan kepada pihak berelasi mencapai Rp2,04 triliun atau turun 27,16% secara tahunan. Selain itu, kinerja penjualan kepada pihak ketiga sebesar Rp15,19 triliun, meningkat 4,27% YoY. Capaian ini kemudian dikurangi dengan insentif kinerja senilai Rp265,99 miliar. Meski penjualan menurun, emiten favorit Lo Kheng Hong ini mampu menekan beban pokok penjualan hingga 10,66% secara tahunan menjadi Rp13,23 triliun. Alhasil, laba kotor yang diakumulasikan perseroan sepanjang 2023 sebesar Rp3,73 triliun, melesat 58,70% YoY. Seiring dengan hal itu, saham GJTL hingga pukul 9.40 WIB melesat 13,15% menuju level Rp1.420. Banderol ini mencerminkan kenaikan 37,20%  year-to-date  (YtD) dan tumbuh sebesar 27,35% dalam sebulan terakhir. Total  market cap  tercatat mencapai Rp4,97 triliun. Pada 2023, GJTL membukukan total aset senilai Rp18,97 triliun atau melemah 0,21% YoY. Adapun liabilitas perseroan menurun hingga 9,89% secara tahunan menjadi Rp10,62 triliun, sementara ekuitas mencapai Rp8,35 triliun atau tumbuh 15,59% YoY. Di sisi lain, arus kas setara kas perseroan pada akhir periode Desember 2023 tercatat sebesar Rp690,65 miliar atau turun 22,01% YoY dari posisi sebelumnya yakni Rp885,51 miliar. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240401/192/1754203/emiten-jagoan-lo-kheng-hong-gjtl-laba-rp118-triliun-sahamnya-auto-melambung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-30 07:58:00", "title": "Daftar 46 Cum Dividen Mulai GJTL Lo Kheng Hong sampai AGII Sandiaga", "content": " Bisnis.com , JAKARTA - Sejumlah emiten akan menjadwalkan  cum dividen  atau cum date pada pekan pertama Juli 2024. Terdapat 46 emiten yang siap menebar dividen tunai tahun buku 2023, di antaranya PT Gajah Tunggal Tbk. (GJTL) milik Lo Kheng Hong, emiten Low Tuck Kwong PT Samindo Resources Tbk. (MYOH) serta emiten portofolio Grup Saratoga-Sandiaga Uno, PT Samator Indo Gas Tbk. (AGII). Jadwal cum date atau cumulative date yaitu batas atau tanggal yang menentukan investor yang berhak atas dividen emiten. Artinya, jika investor melakukan pembelian setelah jadwal cum date maka investor tidak memiliki hak untuk mendapatkan  dividen . Pada pekan pertama Juli 2024, emiten milik konglomerat menjadwalkan cum date. Konglomerat Low Tuck Kwong MYOH juga akan menjadwalkan  cum dividen pada 2 Juli 2024 . MYOH akan membagi dividen senilai US$7,01 juta atau setara US$0,00318 per saham. Kemudian  emiten kesayangan Lo Kheng Hong  PT Gajah Tunggal Tbk. (GJTL) juga menjadwalkan cum date pada 4 Juli 2024. Rapat Umum Pemegang Saham Tahunan (RUPST) GJTL memutuskan membagikan dividen tunai sebesar Rp50 per saham atau setara dengan Rp174,2 miliar. Baca Juga : Para Konglomerat yang Bergelimang Dividen, Salim hingga Prajogo GJTL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GJTL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719708690087\" }); Sementara itu, SMDR juga akan menjadwalkan cum date pada 4 Juli mendatang. Emiten perkapalan ini akan membagikan dividen sebesar Rp12 per saham atau setara Rp196,5 miliar. Secara lebih detail, cum date yang jatuh pada Senin (1/7/2024) sebanyak 13 emiten, di antaranya PT Selamat Sempurna Tbk. (SMSM), PT Surya Semesta Internusa Tbk. (SSIA), PT Indonesia Pondasi Raya Tbk. (IDPR), PT Metropolitan Kentjana Tbk. (MKPI), PT Wira Global Solusi Tbk. (WGSH), PT Asahimas Flat Glass Tbk. (AMFG), dan PT Shield On Service Tbk. (SOSS). Kemudian emiten PT Perdana Gapuraprima Tbk. (GPRA), PT Campina Ice Cream Industry Tbk. (CAMP), PT Bayu Buana Tbk. (BAYU), PT Panin Sekuritas Tbk. (PANS), PT Delta Dunia Makmur Tbk. (DOID), serta PT Mitra Investindo Tbk. (MITI). Pada Selasa (2/7/2024) selain milik Low Tuck Kwong, 8 saham juga akan cum date, yaitu PT Baramulti Suksessarana Tbk. (BSSR), PT Pelayaran Kurnia Lautan Semesta Tbk. (KLAS), PT Tempo Scan Pacific Tbk. (TSPC), PT Roda Vivatex Tbk. (RDTX), PT Citra Buana Prasida Tbk. (CBPE), PT Emdeki Utama Tbk. (MDKI), PT Saraswanti Anugerah Makmur Tbk. (SAMF) serta emiten portofolio Grup Saratoga PT Samator Indo Gas Tbk. (AGII). Baca Juga : Para Konglomerat yang Bergelimang Dividen, Salim hingga Prajogo AGII Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AGII\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719708739481\" }); Kemudian 9 emiten juga akan cum date pada Rabu (3/7/2024). Emiten-emiten tersebut adalah PT Indo Acidatama Tbk. (SRSN), PT Tunas Alfin Tbk. (TALF), PT MSIG Life Insurance Indonesia Tbk. (LIFE), PT Berkah Prima Perkasa Tbk. (BLUE), PT Lion Metal Works Tbk. (LION), PT Multi Indocitra Tbk. (MICE), PT Colorpak Indonesia Tbk. (CLPI), PT Makmur Berkah Amanda Tbk. (AMAN) dan PT Asuransi Dayin Mitra Tbk. (ASDM). Pada Kamis (4/7/2024) 15 emiten cum date, termasuk GJTL, SMDR, serta milik Grup Djarum PT Sarana Menara Nusantara Tbk. (TOWR) dan milik Aguan PT Pantai Indah Kapuk Dua Tbk. (PANI). Saham lain yang cum date di hari itu adalah PT Ulima Nitra Tbk. (UNIQ), PT Daya Sinergitama Tbk. (ELIT), PT Wilmar Cahaya Indonesia Tbk. (CEKA), PT Reliance Sekuritas Indonesia Tbk. (RELI), PT Saraswanti Indoland Development Tbk. (SWID), PT Adi Sarana Armada Tbk. (ASSA), PT Perma Plasindo Tbk. (BINO), PT Woori Finace Indonesia Tbk. (BPFI), PT King Tire Indonesia Tbk. (TYRE) serta PT Dana Brata Luhur Tbk. (TEBE). Hanya ada satu emiten yang cum date pada Jumat (5/7/2024) yaitu PT FKS Multi Agro Tbk. (FISH). Baca Juga : Para Konglomerat yang Bergelimang Dividen, Salim hingga Prajogo Daftar Cum date Pekan Pertama Juli 2024 1 Juli 2024 PT Selamat Sempurna Tbk. (SMSM) Rp25 per saham PT Surya Semesta Internusa Tbk. (SSIA) Rp31,97 per saham PT Indonesia Pondasi Raya Tbk. (IDPR) Rp5 per saham PT Metropolitan Kentjana Tbk. (MKPI) Rp535 per saham PT Wira Global Solusi Tbk. (WGSH) Rp1 per saham PT Asahimas Flat Glass Tbk. (AMFG) Rp80 per saham PT Shield On Service Tbk. (SOSS) Rp10 per saham PT Perdana Gapuraprima Tbk. (GPRA) Rp5 per saham PT Campina Ice Cream Industry Tbk. (CAMP) Rp20 per saham PT Bayu Buana Tbk. (BAYU) Rp75 per saham PT Panin Sekuritas Tbk. (PANS) Rp180 per saham PT Delta Dunia Makmur Tbk. (DOID) Rp9,54 per saham PT Mitra Investindo Tbk. (MITI) Rp3 per saham Baca Juga : Para Konglomerat yang Bergelimang Dividen, Salim hingga Prajogo 2 Juli 2024 PT Baramulti Suksessarana Tbk. (BSSR) Rp345,15 per saham PT Pelayaran Kurnia Lautan Semesta Tbk. (KLAS) Rp2,5 per saham PT Tempo Scan Pacific Tbk. (TSPC) Rp75 per saham PT Roda Vivatex Tbk. (RDTX) Rp360 per saham PT Citra Buana Prasida Tbk. (CBPE) Rp1 per saham PT Emdeki Utama Tbk. (MDKI) Rp12 per saham PT Saraswanti Anugerah Makmur Tbk. (SAMF) Rp41 per saham PT Samator Indo Gas Tbk. (AGII) Rp10,8 per saham PT Samindo Resources Tbk. (MYOH) US$0,00136 per saham Baca Juga : Para Konglomerat yang Bergelimang Dividen, Salim hingga Prajogo 3 Juli 2024 PT Indo Acidatama Tbk. (SRSN) Rp1 per saham PT Tunas Alfin Tbk. (TALF) Rp8 per saham PT MSIG Life Insurance Indonesia Tbk. (LIFE) Rp38 per saham PT Berkah Prima Perkasa Tbk. (BLUE) Rp25 per saham PT Lion Metal Works Tbk. (LION) Rp5 per saham PT Multi Indocitra Tbk. (MICE) Rp10 per saham PT Colorpak Indonesia Tbk. (CLPI) Rp128,25 per saham PT Makmur Berkah Amanda Tbk. (AMAN) Rp1 per saham PT Asuransi Dayin Mitra Tbk. (ASDM) Rp40 per saham Baca Juga : Para Konglomerat yang Bergelimang Dividen, Salim hingga Prajogo 4 Juli 2024 Pt Gajah Tunggal Tbk, (GJTL) Rp50 per saham PT Samudera Indonesia Tbk. (SMDR) Rp12 per saham PT Sarana Menara Nusantara Tbk. (TOWR) Rp24,1 per saham PT Pantai Indah Kapuk Dua Tbk. (PANI) Rp2 per saham PT Ulima Nitra Tbk. (UNIQ) Rp3,98 per saham PT Daya Sinergitama Tbk. (ELIT) Rp5 per saham PT Wilmar Cahaya Indonesia Tbk. (CEKA) Rp100 per saham PT Reliance Sekuritas Indonesia Tbk. (RELI) Rp20,05 per saham PT Saraswanti Indoland Development Tbk. (SWID) Rp1,09 per saham PT Adi Sarana Armada Tbk. (ASSA) Rp20 per saham PT Perma Plasindo Tbk. (BINO) PT Woori Finace Indonesia Tbk. (BPFI) Rp9,72 per saham PT King Tire Indonesia Tbk. (TYRE) Rp2 per saham PT Dana Brata Luhur Tbk. (TEBE) Rp105 per saham Baca Juga : Para Konglomerat yang Bergelimang Dividen, Salim hingga Prajogo 5 Juli 2024 PT FKS Multi Agro Tbk. (FISH) Rp340 per saham Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240630/7/1778106/daftar-46-cum-dividen-mulai-gjtl-lo-kheng-hong-sampai-agii-sandiaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-30 13:39:00", "title": "Laba Bersih Emiten Lo Kheng Hong Gajah Tunggal GJTL Naik 63,55% Semester I/2024", "content": " Bisnis.com , JAKARTA — Emiten produsen ban portofolio investor kawakan  Lo Kheng Hong , PT Gajah Tunggal Tbk. ( GJTL ) mencatatkan kinerja cemerang sepanjang semester I/2024 usai membukukan pertumbuhan pendapatan dan laba bersih pada Januari 2024 hingga Juni 2024. Berdasarkan  laporan keuangan  yang dipublikasikan Selasa (30/7/2024), Gajah Tunggal membukukan pendapatan Rp8,54 triliun pada semester I/2024. Realisasi itu naik 5,33% dari Rp8,11 triliun periode yang sama tahun lalu. Di tengah kenaikan pendapatan, beban pokok GJTL tercatat juga mengalami peningkatan tipis 0,50% dari Rp6,59 triliun per akhir Juni 2023 menjadi Rp6,63 triliun pada kuartal II/2024. Alhasil, laba kotor naik dari Rp1,51 triliun Semester I/2023 menjadi Rp1,91 triliun pada Januari 2024 hingga Juni 2024. Tercatat, penjualan kepada pihak ketiga lokal masih menjadi kontributor utama pendapatan Gajah Tunggal pada semester I/2024 dengan kenaikan kontribusi dari Rp7,37 triliun tahun sebelumnya menjadi Rp7,65 triliun. Gajah Tunggal  membukukan laba yang dapat diatribusikan kepada entitas induk senilai Rp577,15 miliar pada semester I/2024. Pencapaian itu mencerminkan pertumbuhan 63,55% dari Rp352,88 miliar periode Januari 2023 hingga Juni 2023. Adapun, Lo Kheng Hong masih menjadi salah satu pemegang  saham GJTL  dengan kepemilikan terbesar. Pak Lo memegang 181,18 juta lembar atau setara dengan 5,19% hingga akhir Juni 2024. Gajah Tunggal mampu melanjutkan tren kinerja positif pada tahun buku 2023. GJTL meraih laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,18 triliun, atau berbalik dari rugi Rp181,38 miliar yang diraih pada 2022. Adapun laba per saham juga naik dari –52 menjadi 339. Sepanjang tahun lalu, GJTL membukukan penjualan bersih sebesar Rp16,97 triliun. Perolehan tersebut melemah 1,16% year-on-year (YoY) dibandingkan 2022 yang meraih Rp17,17 triliun. Perinciannya, penjualan kepada pihak berelasi mencapai Rp2,04 triliun atau turun 27,16% secara tahunan. Selain itu, kinerja penjualan kepada pihak ketiga sebesar Rp15,19 triliun, meningkat 4,27% YoY. Capaian ini kemudian dikurangi dengan insentif kinerja senilai Rp265,99 miliar. Meski penjualan menurun, emiten favorit Lo Kheng Hong ini mampu menekan beban pokok penjualan hingga 10,66% secara tahunan menjadi Rp13,23 triliun. Alhasil, laba kotor yang diakumulasikan perseroan sepanjang 2023 sebesar Rp3,73 triliun, melesat 58,70% YoY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240730/192/1786640/laba-bersih-emiten-lo-kheng-hong-gajah-tunggal-gjtl-naik-6355-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-12 10:53:00", "title": "Pasar Otomotif Lesu, Ini Prospek Saham Emiten TP Rachmat hingga Jagoan Lo Kheng Hong", "content": " Bisnis.com , JAKARTA - Emiten komponen otomotif PT Dharma Polimetal Tbk. (DRMA) milik konglomerat TP Rachmat hingga portofolio investor kawakan  Lo Kheng Hong , PT Gajah Tunggal Tbk. (GJTL) dihadapkan pada tantangan lesunya pasar otomotif domestik pada paruh pertama 2024. Bagaimana prospek sahamnya? Berdasarkan kinerja keuangan, DRMA mencatatkan kinerja negatif sepanjang semester I/2024. Laba bersih DRMA terkoreksi 31,46% secara tahunan ( year on year /yoy) menjadi Rp237,06 miliar hingga 30 Juni 2024, dibanding periode sama 2023 sebesar Rp345,85 miliar. Penurunan laba bersih DRMA seiring turunnya penjualan bersih perseroan sebesar 6,75% yoy menjadi Rp2,55 triliun dibandingkan periode sama tahun sebelumnya sebesar Rp2,74 triliun. Berbeda dengan DRMA, GJTL membukukan laba Rp577,15 miliar pada semester I/2024, tumbuh pesat 63,55% yoy. Gajah Tunggal juga membukukan pendapatan Rp8,54 triliun pada semester I/2024, naik 5,33% yoy. Emiten komponen otomotif Grup Astra, PT Astra Otoparts Tbk. (AUTO) mencatatkan kinerja laba bersih yang melejit 26,48% yoy menjadi Rp1,01 triliun pada semester I/2024. Di lain sisi, pendapatan AUTO turun tipis 2% yoy menjadi Rp9,19 triliun. Lalu, PT Selamat Sempurna Tbk. (SMSM) mencatatkan kinerja laba yang naik 1,39% yoy menjadi Rp483,67 miliar pada semester I/2024. Namun, penjualan turun 5,25% yoy menjadi Rp2,35 triliun. Berdasarkan data  RTI Indonesia , deretan emiten komponen otomotif itu pun mencatatkan kinerja harga saham yang beragam. Tercatat, harga saham DRMA naik 1,5% pada penutupan perdagangan akhir pekan lalu, Jumat (9/8/2024) ke level Rp1.015. Namun, harga saham DRMA turun 28,52% sepanjang tahun berjalan ( year to date /ytd). Lalu, harga saham GJTL naik 1,29% pada penutupan perdagangan akhir pekan lalu ke level Rp1.180. Harga saham GJTL pun naik 14,01% ytd. Kemudian, harga saham AUTO naik 0,47% pada penutupan perdagangan akhir pekan lalu ke level Rp2.130. Namun, harga saham AUTO turun 9,75% ytd. Selain itu, harga saham SMSM turun 0,99% pada penutupan perdagangan akhir pekan lalu ke level Rp2.000. Namun, harga saham SMSM naik 0,25% ytd. Analis Kiwoom Sekuritas Vicky Rosalinda mengatakan saham emiten komponen otomotif saat ini dibayang-bayangi oleh sentimen lesunya pasar penjualan otomotif pada semester I/2024. Berdasarkan data Gabungan Industri Kendaraan Bermotor Indonesia atau Gaikindo, penjualan mobil secara wholesales sepanjang semester I/2024 menembus 408.012 unit, turun 19,4% yoy. Sementara untuk penjualan ritel tercatat mencapai 431.987 unit sepanjang semester I/2024, turun 14% yoy. Data Asosiasi Industri Sepedamotor Indonesia (AISI) juga menunjukkan penjualan motor domestik mencapai 3,17 juta unit sepanjang semester I/2024, turun 0,96% yoy. Lesunya pasar otomotif membuat industri komponen harus melakukan pengurangan beban atau cost reduction, dan menggenjot ekspor. Salah satu pasar ekspor yang disasar adalah Amerika Serikat (AS). Namun, muncul kekhawatiran resesi di AS. \"Hal ini menjadi perhatian serius bagi emiten Indonesia yang memiliki porsi ekspor yang besar terhadap negara tersebut. Gencarnya mengekspor ke AS secara langsung akan terdampak oleh perlambatan ekonomi di AS,\" kata Vicky pada beberapa waktu lalu. Secara umum, menurutnya resesi berpotensi memberikan dmapak negatif terhadap kinerja harga saham dan kinerja keuangan emiten eksportir di Indonesia. Beberapa dampak tersebut seperti terjadinya penurunan permintaan yang di mana daya beli konsumen AS cenderung menurun. Saat ini Kiwoom Sekuritas merekomendasikan  trading buy  untuk DRMA dengan target harga Rp1.030. GJTL direkomendasikan  trading buy  dengan target harga Rp1.215. Lalu, AUTO direkomendasikan  trading buy  dengan target harga Rp2.250. Dalam riset terbaru Samuel Sekuritas, DRMA direkomendasikan  buy  dengan target harga Rp1.600 per lembar. Menurut Samuel Sekuritas, DRMA memiliki peluang atas inisiatif untuk memasuki segmen pasar kendaraan listrik ( electric vehicle /EV). Namun, terdapat tantangan saham DRMA atas lemahnya penjualan mobil di tengah kondisi suku bunga yang tinggi dan melemahnya daya beli kelas menengah. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240812/7/1790032/pasar-otomotif-lesu-ini-prospek-saham-emiten-tp-rachmat-hingga-jagoan-lo-kheng-hong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-30 16:04:00", "title": "Laba Bersih Emiten Lo Kheng Hong GJTL Melejit 41,36% Kuartal III/2024", "content": " Bisnis.com , JAKARTA — Emiten produsen ban portofolio investor kawakan Lo Kheng Hong, PT Gajah Tunggal Tbk. (GJTL) mencatatkan laba bersih Rp998,55 miliar per kuartal III/2024, melejit 41,36% secara tahunan ( year on year /yoy), dibandingkan periode yang sama tahun sebelumnya Rp699,27 miliar. Berdasarkan laporan keuangan, kinerja laba GJTL terdongkrak oleh penjualan yang naik 6,9% yoy menjadi Rp13,44 triliun per kuartal III/2024, dibandingkan periode yang sama tahun sebelumnya Rp12,57 triliun. Penjualan Gajah Tunggal didominasi oleh penjualan pihak ketiga lokal sebesar Rp10,45 triliun, naik 7,11% yoy. Meskipun, penjualan ekspor GJTL turun 15,41% yoy menjadi Rp1,39 triliun. Adapun, penjualan kepada pihak berelasi GJTL mencapai Rp1,82 triliun, naik 33,86% yoy. GJTL mencatatkan beban pokok penjualan yang naik 5,16% yoy menjadi Rp10,51 triliun per kuartal III/2024. Sementara, laba kotor GJTL naik 13,63% yoy menjadi Rp2,93 triliun. Setelah dikurangi beban penjualan, beban umum dan administrasi, beban keuangan serta dipengaruhi oleh keuntungan atau kerugian kurs mata uang asing bersih maka GJTL meraup laba sebelum pajak sebesar Rp1,28 triliun per kuartal III/2024, naik 39,86% yoy. Gajah Tunggal telah membukukan aset sebesar Rp19,89 triliun dalam sembilan bulan 2024. Aset GJTL naik dibandingkan akhir 2023 sebesar Rp18,97 triliun. Liabilitas GJTL juga naik dari sebelumnya Rp10,62 pada akhir 2023 menjadi Rp10,75 triliun per kuartal III/2024. Adapun, ekuitas  Gajah Tunggal  mencapai Rp9,14 triliun per kuartal III/2024, naik dari akhir 2023 sebesar Rp8,35 triliun. GJTL telah mencatatkan arus kas dan setara kas pada akhir periode sebesar Rp1,04 triliun, dibandingkan periode yang sama tahun sebelumnya Rp678,76 miliar. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241030/192/1811915/laba-bersih-emiten-lo-kheng-hong-gjtl-melejit-4136-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]