[
{"datex": "2024-11-08 22:12:31", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 22:12:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221003/446/1583425/strategi-bank-btpn-bjbr-selektif-bagikan-kredit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:13:01", "title": "Bank BJB Gelar Khitanan Massal di Wilayah Bandung Raya Bank BJB Gelar Khitanan Massal di Wilayah Bandung Raya", "content": " Bisnis.com , BANDUNG - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk (Bank BJB) kembali menggelar khitanan massal yang diikuti 250 anak di wilayah Bandung Raya sebagai bentuk tanggung jawab sosial dan wujud kepedulian kepada masyarakat.  Bank BJB juga memberikan jajanan gratis di lokasi, ragam santunan maupun bingkisan seperti tabungan BJB Tandamata MyFirst kepada seluruh peserta dan perlengkapan sekolah seperti tas beserta alat tulis sekolah ", "link": "https://foto.bisnis.com/view/20230104/1615015/bank-bjb-gelar-khitanan-massal-di-wilayah-bandung-raya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:13:02", "title": "Bank BJB Dukung Pengembangan Komoditas Kopi Jabar Bank BJB Dukung Pengembangan Komoditas Kopi Jabar", "content": " Bisnis.com,  BANDUNG - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk (Bank BJB) berperan aktif mendukung pengembangan komoditas perkebunan khususnya kopi yang menjadi komoditas unggulan Jawa Barat, melalui program, produk perbankan seperti pembiayaan, inovasi dan pembinaan kepada para petani dengan pola kemitraan.  Saat ini, Bank BJB telah melakukan kerjasama dengan sejumlah Gabungan Kelompok Tani (Gapoktan) yang diharapkan dapat berkontribusi dalam peningkatkan produksi kopi Indonesia khususnya Jawa Barat. ", "link": "https://foto.bisnis.com/view/20230104/1615122/bank-bjb-dukung-pengembangan-komoditas-kopi-jabar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-11 00:01:00", "title": "Ekosistem Daerah Jadi Senjata BPD Raup Cuan Pada 2022", "content": " Bisnis.com , JAKARTA – Sejumlah bank pembangunan daerah (BPD) seperti  PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR)  hingga PT Bank DKI mencatatkan kinerja laba yang moncer sepanjang 2022. Perolehan laba ini ditopang oleh ekosistem daerah yang jadi andalan. Berdasarkan laporan keuangannya, Bank BJB mencatatkan laba bersih konsolidasi Rp2,24 triliun sepanjang 2022, tumbuh 11,44 persen secara tahunan (year on year/yoy). Kemudian,  PT Bank Pembangunan Daerah Jawa Timur Tbk. (BJTM)  telah meraup laba bersih sebesar Rp1,54 triliun pada 2022, naik 1,31 persen yoy. PT Bank Pembangunan Daerah Sumatera Utara Tbk. (BSMT) atau Bank Sumut yang bersiap melantai di bursa (initial public offering/IPO) juga memperoleh laba sebesar Rp700,71 miliar sepanjang 2022, naik 14,21 persen yoy. Selain itu, Bank DKI melaporkan mengantongi laba Rp939 miliar sepanjang 2022, naik 29,11 persen yoy. Sekjen Asosiasi Bank Pembangunan Daerah (Asbanda) Yuddy Renaldi mengatakan pada 2022 sejumlah  BPD  telah menutup tahun dengan baik secara kinerja keuangan. \"Hal itu didorong dari pengelolaan ekosistem keuangan daerah yang baik,\" ujarnya kepada Bisnis pada Jumat (10/3/2023). Ekosistem daerah yang dijalankan oleh BPD itu mulai dari transaksi penerimaan, belanja daerah, aparatur sipil negara (ASN) hingga rantai nilai turunannya. Dengan ekosistem tersebut, rasio profitabilitas seperti margin bunga bersih (net interest margin/NIM) BPD pun tinggi. NIM Bank Sumut dan Bank BJB misalnya masing-masing ada di level 6,39 persen dan 5,86 per 31 Desember 2022. NIM kedua BPD itu mengungguli bank-bank nasional seperti PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Central Asia Tbk. (BBCA), dan PT Bank Negara Indonesia (Persero) Tbk. (BBNI) yang masing-masing memperoleh NIM 5,16 persen, 5,13 persen, dan 4,80 persen. Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Amin Nurdin juga mengatakan laba BPD banyak didominasi dari pendapatan bunga kredit yang cukup signifikan dengan segmentasi utama adalah kredit konsumsi untuk ASN.  \"Captive market ASN merupakan potensi terbesar dan tidak dimiliki oleh bank-bank lain,\" katanya. Ia juga memperkirakan kinerja BPD pada tahun ini akan tetap moncer. Faktor pendorong kinerja tetap dari pendapatan bunga, meski beberapa BPD besar mulai bisa memperoleh pendapatan lain melalui pendapatan berbasis komisi atau fee based income sebagai dampak digitalisasi.  Meski begitu, BPD akan menghadapi sejumlah tantangan dalam mendongkrak kinerja keuangannya tahun ini. Salah satu tantangan bagi BPD adalah penguatan modal. Pada awal tahun ini, Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Dian Ediana Rae mengatakan dari total 26 BPD di Indonesia, tersisa 12 bank yang sejauh ini belum memenuhi ketentuan modal inti minimum. Sementara dalam Peraturan OJK No.12/POJK.03/2020 tentang Konsolidasi Bank Umum, BPD diberikan tenggat waktu sampai akhir tahun 2024 untuk memenuhi modal inti tersebut.  Dian mengatakan ke-12 BPD tersebut tahun ini kemudian akan mengejar ketentuan modal inti melalui skema kelompok usah bank (KUB). Bank-bank kecil yang bernaung di dalam satu bank besar sebagai induknya kemudian dimungkinkan hanya cukup memenuhi modal inti minimum Rp1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230311/90/1636171/ekosistem-daerah-jadi-senjata-bpd-raup-cuan-pada-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-13 09:03:00", "title": "Jadwalkan RUPST, Bank BJB (BJBR) Siap Tebar Dividen 2023", "content": " Bisnis.com , JAKARTA –  PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR)  akan menggelar rapat umum pemegang saham tahunan (RUPST) untuk tahun buku 2022 pada bulan depan. Salah satu mata acara dari RUPST itu adalah rencana pembagian dividen. Direksi Bank BJB mengundang pemegang saham perseroan untuk menghadiri RUPST secara fisik dan elektronik yang akan diselenggarakan tepatnya pada 4 April 2023 pukul 09.00 WIB, di Grand Baliroom Trans Hotel Bandung. Terdapat delapan mata acara dalam RUPST tersebut.  Pertama , RUPST tersebut akan membahas terkait persetujuan atas laporan tahunan Bank BJB. Kedua , RUPST akan membahas rencana tebaran dividen untuk tahun buku 2022. \"Persetujuan penetapan penggunaan laba bersih perseroan termasuk pembagian dividen tahun buku 2022,\" kata Direksi Bank BJB berdasarkan publikasi di  Harian Bisnis Indonesia,  Senin (13/3/2023). BJBR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BJBR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Agenda  Ketiga yakni , penunjukan akuntan publik dan kantor akuntan publik untuk mengaudit laporan keuangan perseroan tahun buku 2023.  Keempat , laporan realisasi penggunaan dana hasi penawaran umum perseroan. Kelima , persetujuan atas pengkinian rencana aksi atau recovery plan perseroan.  Keenam , persetujuan atas rencana resolusi atau  resolution plan  perseroan. Ketujuh,  perubahan anggaran dasar perseroan. Terakhir, pembatalan pengangkatan anggota dewan komisaris serta pengangkatan kembali direksi perseroan. Bank BJB sendiri berhasil mencatatkan laba bersih konsolidasi Rp2,24 triliun sepanjang 2022, tumbuh 11,44 persen secara tahunan (year on year/yoy) dibandingkan raihan laba periode sebelumnya Rp2,01 triliun. Sepanjang 2022, Bank BJB telah menyalurkan kredit Rp115,75 triliun, naik 13,22 persen yoy. Hal ini membuat aset Bank BJB tumbuh 14,45 persen yoy menjadi Rp181,24 triliun. Kemudian, Bank BJB berhasil meraup dana pihak ketiga (DPK) Rp131,12 triliun pada 2022, tumbuh 7,8 persen yoy. Dana murah atau current account savings account (CASA) Bank BJB juga naik 2,12 persen menjadi Rp54,69 triliun dengan porsi 41,70 persen terhadap DPK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230313/90/1636605/jadwalkan-rupst-bank-bjb-bjbr-siap-tebar-dividen-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:13:04", "title": "Bank BJB Bagikan Dividen Senilai Rp1,1 Triliun Atau Setara Dengan 49,47 Persen Laba Bersih Bank BJB Bagikan Dividen Senilai Rp1,1 Triliun Atau Setara Dengan 49,47 Persen Laba Bersih", "content": " Bisnis.com,  BANDUNG - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk (Bank BJB) menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST) Tahun Buku 2022, yang digelar secara hybrid pada Selasa, 4 April 2023 di Grand Ballroom Trans Hotel Bandung. Dalam RUPST ini Bank BJB mengumumkan membagi dividen sebesar Rp1,1 triliun bagi pemegang saham atas kinerja perusahaan tahun lalu. Angka tersebut setara dengan 49,47 persen dari laba bersih yang berhasil dibukukan oleh Bank BJB di Tahun Buku 2022 sebesar Rp2,22 triliun, sehingga dividen per lembar saham pun meningkat dari Rp99,11 menjadi Rp104,55. ", "link": "https://foto.bisnis.com/view/20230405/1643888/bank-bjb-bagikan-dividen-senilai-rp11-triliun-atau-setara-dengan-4947-persen-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:13:04", "title": "Bank BJB Batalkan Rencana Rights Issue Pada Tahun Ini Bank BJB Batalkan Rencana Rights Issue Pada Tahun Ini", "content": " Bisnis.com,  JAKARTA – PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR) atau Bank BJB telah membatalkan rencana penambahan modal melalui rights issue, dan lebih memilih untuk menerbitkan obligasi guna melancarkan ekspansi kreditnya.  Sebelumnya, Direktur Utama Bank BJB Yuddy Renaldi mengatakan perseroan memang berencana untuk kembali menerbitkan obligasi dengan perkiraan nilai mencapai Rp1 trilliun. Selain kupon, pemenuhan rasio likuiditas juga menjadi pertimbangan dalam penerbitan obligasi pada tahun ini. ", "link": "https://foto.bisnis.com/view/20230411/1645552/bank-bjb-batalkan-rencana-rights-issue-pada-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-17 23:35:00", "title": "Komisaris dan Direksi Bank BJB Kompak Borong Saham BJBR Jelang Pembagian Dividen", "content": " Bisnis.com , JAKARTA – Sejumlah komisaris dan direksi PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. ( BJBR ) tercatat telah membeli saham BJBR di tengah momen tebaran dividen. Berdasarkan keterbukaan informasi, terdapat setidaknya dua komisaris dan tujuh direksi Bank BJB yang menyerok saham BJBR pada 13 April 2023. Komisaris Bank BJB Muhadi misalnya membeli 120.520 lembar  saham  BJBR. Kemudian, Komisaris Bank BJB Setiawan Wangsaatmaja menyerok 54.420 lembar saham BJBR. Kedua komisaris itu kompak membeli saham BJBR di rentang harga Rp1.387,8 per lembar. Tak mau kalah, Direktur Utama Bank BJB Yuddy Renaldi membeli 401.754 lembar saham Bank BJB pada 13 April 2023 dengan harga Rp1.387,8 per lembar. \"Tujuan transaksi untuk investasi,\" tulis Corporate Secretary Bank BJB Widi Hartoto dalam keterbukaan informasi pada Senin (17/4/2023). Melalui transaksi pembelian saham itu, porsi kepemilikan saham Yuddy di Bank BJB pun menebal dari 1,46 juta lembar saham sebelum transaksi, menjadi 1,86 lembar saham setelah transaksi. Jajaran direksi lainnya turut membeli saham BJBR. Direktur Keuangan Bank BJB Nia Kania, Direktur Konsumer dan Ritel Bank BJB Suartini, Direktur Komersial dan UMKM Bank BJB Nancy Adistyasari, Direktur Information Technology Bank BJB Rio Lanasier, Direktur Kepatuhan Bank BJB Cecep Trisna, hingga Direktur Operasional Bank BJB Tedi Setiawan menyerok masing-masing 321.401 lembar saham. Jajaran direksi itu kompak membeli saham pada 13 April 2023 dengan harga Rp1.387,8 per lembar. Pembelian saham oleh para jajaran komisaris serta direksi itu dilakukan di tengah momen tebaran dividen Bank BJB. Perseoran akan membagikan  dividen  Rp1,1 triliun sesuai keputusan rapat umum pemegang saham tahunan (RUPST). Nilai dividen perseroan itu mencapai 49,47 persen dari laba bersih tahun buku 2022. Emiten bank berkode BJBR ini telah mencatatkan laba bersih konsolidasi Rp2,24 triliun, tumbuh 11,44 persen secara tahunan (year-on-year/yoy) dibandingkan raihan laba periode sebelumnya Rp2,01 triliun. Sementara itu, 50,53 persen dari laba bersih tahun buku 2022 atauRp1,12 triliun ditetapkan sebagai saldo laba.Bank juga menetapkan nilai dividen per saham yang akan ditebar yakni Rp104,55. Sementara itu, Bank BJB telah membagikan jadwal pembagian dividen tunai tahun buku 2022 yang mulai efektif ditebar pada 4 Mei 2023. Sebelum itu, perseroan menggelar cum date atau cum dividen pada 13 April 2023. Cum date berasal dari singkatan cumulative date, yaitu sebuah tanggal yang menentukan bagi para investor yang berhak mendapatkan dividen dari sebuah emiten. Bila pembelian saham setelah melewati jadwal cum date, investor tidak memiliki hak untuk mendapatkan dividen. Jadwal cum date hanya berlangsung selama satu hari sehingga investor akan berupaya namanya tercatat sebagai penerima hak dividen. Terdapat kemungkinan pada tanggal cum date, harga sebuah saham akan meningkat. Berikut jadwal pembagian dividen Bank BJB: - Cum dividen di pasar reguler dan pasar negosiasi: 13 April 2023. - Ex dividen di pasar reguler dan pasar negosiasi: 14 April 2023. - Cum dividen di pasar tunai: 17 April 2023. - Ex dividen di pasar tunai: 18 April 2023. - Daftar pemegang saham (DPS) yang berhak atas dividen tunai atau recording date: 17 April 2023. - Pembayaran dividen: 4 Mei 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230417/192/1647842/komisaris-dan-direksi-bank-bjb-kompak-borong-saham-bjbr-jelang-pembagian-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-27 14:29:00", "title": "Jaringan Bank BJB Layani Nasabah saat Hari Raya Idulfitri", "content": " Bisnis.com , BANDUNG - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk atau  Bank BJB  dipastikan tetap melayani nasabah selama Hari Raya Idulfitri 1444 Hijriah/2023. Untuk memontum besar tahunan tersebut, Bank BJB menyiagakan 1.759 mesin anjungan tunai mandiri (ATM) yang dibantu 124 cash recycle machine (CRM) atau mesin setor tarik tunai, dan didukung call center 24 jam. Dikutip akun resmi Instagram, Kamis (27/4/2023), bank berkode saham BJBR tersebut juga saat ini memiliki 64 kantor cabang, 838 kantor cabang pembantu, dan 419 agen BJB Bisa. Dengan begitu, nasabah tidak perlu khawatir jika ingin bertransaksi di hari raya Idulfitri karena jaringan kuat Bank BJB yang tersebar di seluruh Indonesia. Untuk memenuhi kebutuhan uang rupiah baru selama periode Ramadan dan Idulfitri 2023, Bank BJB juga menyediakan layanan penukaran uang di seluruh jaringan kantor BJB. Terdapat pula layanan kas keliling yang bisa diakses oleh masyarakat di beberapa wilayah yang tersebar di Indonesia. \"Seluruh jaringan kantor Bank BJB yang tersebar di 14 provinsi di Indonesia melayani penukaran uang baru selama Ramadan dan jelang Idulfitri 2023. Selain itu, kami juga menyediakan layanan kas keliling agar dapat menjangkau masyarakat dengan lebih luas,\" ungkap Pemimpin Divisi Corporate Secretary BJB Widi Hartoto, beberapa waktu sebelum hari raya. Selain itu, pihaknya juga mengimbau agar masyarakat senantiasa melakukan penukaran uang di layanan resmi yang dinaungi Bank Indonesia untuk menghindari hal-hal yang tidak diinginkan. Dalam menghadapi libur lebaran serta arus mudik Idulfitri 1444 H, BJB akan mengalokasikan dana bagi pemenuhan kebutuhan operasional, sebagai langkah antisipasi terhadap tren kebutuhan uang di kalangan masyarakat. Pasalnya, kebutuhan uang selalu mengalami peningkatan setiap tahunnya menjelang Idulfitri. BJB memproyeksikan kebutuhan uang tunai sebesar Rp12,5 triliun. Dana tersebut akan dialokasikan untuk pemenuhan kebutuhan operasional dan Rp7,6 triliun untuk ketersediaan dana ATM & CRM di seluruh jaringan kantor bank BJB di 14 Provinsi di Indonesia. “Bank BJB telah mempersiapkan dana likuiditas yang dapat dicairkan untuk memenuhi kebutuhan uang tunai masyarakat selama sepanjang Ramadan dan pada saat Idulfitri 2023. Dana tersebut diharapkan dapat dimanfaatkan semaksimal mungkin oleh masyarakat,\" ungkap Widi. Meskipun BJB telah mengantisipasi peningkatan kebutuhan uang tunai di masyarakat, pihaknya tetap mengimbau masyarakat untuk mengoptimalkan transaksi digital melalui channel-channel yang telah tersedia. Nasabah BJB bisa dengan mudah menggunakan layanan non operasional kantor dengan e-channel seperti bjb ATM, bjb EDC, DigiCash by bank bjb, DIGI (DIGI Mobile, DIGI NET, DIGI SMS). Seluruh layanan e-channel ini menyediakan sarana yang memungkinkan nasabah bertransaksi untuk berbagai keperluan tanpa harus melakukan kontak fisik, atau bahkan beranjak dari tempat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20230427/550/1650780/jaringan-bank-bjb-layani-nasabah-saat-hari-raya-idulfitri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-11 12:36:00", "title": "Modal Susut dan Masih Rugi, Bank Banten (BEKS) Klaim Lebih Efisien", "content": " Bisnis.com,  JAKARTA - PT Bank Pembangunan Daerah Banten Tbk. (BEKS) mencatatkan rasio beban operasional terhadap pendapatan operasional (BOPO) susut 723 basis poin (bps) menjadi 127,40 persen pada kuartal I/2023 dari posisi sebelumnya yakni 134,63 persen. BOPO membandingkan rasio laba perusahaan dengan beban operasional. Idealnya, BOPO perusahaan yang sehat berada di bawah 100 persen. Penurunan BOPO BEKS meski masih di atas 100 persen ditopang penurunan biaya operasional selain bunga hingga mencapai 7,15 persen secara tahunan ( year-on-year /yoy) dibandingkan periode yang sama tahun 2022, yaitu dari Rp131 miliar menjadi Rp121 miliar. Bank Banten juga melaporkan beban bunga menurun 30 persen secara yoy menjadi Rp61,88 miliar dari posisi pada periode yang sama di tahun sebelumnya Rp88,74 miliar. Alhasil, pendapatan bunga bersih naik menjadi Rp46,33 miliar dari Rp21,33 miliar. Direktur Operasional Bank Banten Bambang Widyatmoko menyampaikan bahwa perseroan belakangan telah melakukan sejumlah upaya untuk meningkatkan efisiensi dengan tanpa mengurangi produktifitas. Salah satunya yakni melalui pengembangan elektronifikasi transaksi Pemerintah Daerah (Pemda). “Sebagai Bank pengelola kas daerah Pemerintah Provinsi Banten, upaya kami dalam melakukan efisiensi tentunya sejalan dengan semangat Pemprov dalam melakukan percepatan dan perluasan digitalisasi daerah yang berdampak pada efisiensi proses bisnis Bank Banten,“ jelas Bambang dalam keterangannya, dikutip Kamis (11/5/2023). Untuk diketahui sebelumnya, BEKS tercatat masih membukukan rugi bersih sebesar Rp28,65 miliar pada kuartal I/2023. Bila dibandingkan dengan tahun lalu, angka tersebut susut 19 persen secara tahunan ( year-on-year /yoy) dari Rp35,46 miliar. Rugi ini membuat  ekuitas Bank Banten terus mengalami pelemahan. Hingga akhir Maret 2023 total ekuitas BEKS tercatat Rp1,61 triliun, susut 2 persen dibandingkan dengan periode sebelumnya Rp1,64 triliun. Adapun dari sisi intermediasi, portofolio kredit BEKS tercatat Rp3,7 triliun naik sebesar 5 persen dari periode yang sama pada tahun sebelumnya Rp3,53 triliun. BEKS melaporkan NPL Net pada posisi 1,53 persen. Sementara itu, himpunan dana pihak ketiga (DPK) BEKS pada kuartal I/2023 tercatat Rp4,18 triliun, melemah 21 persen secara yoy dari posisi pada kuartal I/2022 sebesar Rp5,3 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230511/90/1654927/modal-susut-dan-masih-rugi-bank-banten-beks-klaim-lebih-efisien?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-02-16 19:45:00", "title": "Pemkab Bandung Tambah Modal Rp68 Miliar ke Bank BJB (BJBR)", "content": " Bisnis.com , BANDUNG - Pemerintah Kabupaten Bandung merealisasikan penyertaan modal tambahan Rp68 miliar untuk PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR) atau  Bank BJB  selama kurun waktu 2021 sehingga daerah ini memperhitungkan bakal mendapatkan dividen sekitar Rp70 miliar. Anggota Badan Anggaran (Banggar) DPRD Kabupaten Bandung Praniko Imam Sagita mengatakan penambahan modal tersebut memang diperuntukkan bagi Pemerintah Kabupaten Bandung sebagai pemegang saham terbesar kedua di Bank BJB. Praniko mengatakan saat ini, pengelompokan bank oleh OJK mengalami perubahan dari BUKU menjadi KBMI, Bank BJB pun terpacu untuk meningkatkan permodalannya agar minimal berada pada KBMI 3, sehingga dibutuhkan tambahan modal. Selama ini Bank BJB termasuk sebagai salah satu penyumbang pendapatan asli daerah (PAD) Kabupaten Bandung yang signifikan dan itu didapat dari pembagian dividen setiap tahunnya. “Berdasarkan hasil kajian akademis bidang ekonomi soal budget investasi Pemkab Bandung, menunjukkan ada peluang yang bagus. Dengan adanya penambahan modal ini, estimasi kenaikan dividennya cukup signifikan, yakni menjadi sekitar Rp70 miliar lebih, hampir Rp80 miliar,” kata Praniko, Rabu (16/2/2022). Praniko mengatakan, selain dividennya naik, penambahan modal ini akan berdampak juga terhadap hak dana tanggung jawab sosial perusahaan (CSR) Bank BJB untuk Kabupaten Bandung. “Memang dividen dari BJB itu selama ini menjadi salah satu PAD terbesar untuk Kabupaten Bandung di luar berbagai pajak,” katanya. Dividen Bank BJB yang diterima Pemkab Bandung, sebutnya, tiap tahun selalu naik, fluktuatif, tak pernah turun. “Bahkan kalau dilihat total penyertaan modal Pemkab Bandung itu sekitar Rp200 miliar, kita sudah balik modal. Pendapatan dari Bank BJB itu kalau ditotal sudah sekitar Rp900 miliar,” ujarnya. Melihat peluang dan estimasi dividen serta keuntungan lainnya, lanjut Praniko, Banggar DPRD Kabupaten Bandung mengizinkan dan mendukung adanya tambahan penyertaan modal tersebut. Pihaknya bersama Pemerintah Kabupaten Bandung telah menggodok dan memparipurnakan serta membuat peraturan daerah (perda) soal penambahan penyertaan modal pemerintah (PMP) untuk tahun anggaran 2022 tersebut. Penambahan penyertaan modal untuk mempertahankan porsi saham dilakukan Pemkab Bandung karena Bank BJB bakal melakukan aksi korporasi penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) I atau right isue pada Maret 2022. Sementara itu, Direktur Utama Bank BJB Yuddy Renaldi menyatakan Bank BJB akan melepas saham baru maksimal sebanyak 925 juta lembar saham seri B atau setara 9,40 persen dari modal ditempatkan dan disetor penuh dalam perseroan. Rencana aksi korporasi itu telah disetujui dalam RUPS Tahunan 6 April 2021. “Seluruh dana rights issue setelah dikurangi dengan biaya emisi, akan digunakan seluruhnya untuk memperkuat struktur permodalan dalam rangka ekspansi kredit perseroan,” kata Yuddy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20220216/550/1501313/pemkab-bandung-tambah-modal-rp68-miliar-ke-bank-bjb-bjbr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-08 22:00:00", "title": "PT PII dan Bank BJB Kolaborasi dalam Pembiayaan Infrastruktur", "content": " Bisnis.com,  JAKARTA – PT Penjaminan Infrastruktur Indonesia (Persero) atau PT PII bersama PT  Bank Pembangunan Daerah Jawa Barat dan Banten  Tbk. (Bank BJB) berkolaborasi dalam mendorong pengembangan ekosistem pembiayaan  infrastruktur  melalui skema Kerja sama Pemerintah dengan Badan Usaha (KPBU). Direktur Utama PT PII M. Wahid Sutopo menyampaikan kesepakatan PT PII dan Bank BJB dalam upaya meningkatkan sinergi dalam pengembangan ekosistem pembiayaan infrastruktur melalui skema KPBU. “Kami sangat mengapresiasi Bank BJB sebagai pendorong keikutsertaan perbankan dalam pengembangan ekosistem pembiayaan infrastruktur melalui skema KPBU untuk percepatan pembangunan infrastruktur nasional,” katanya dalam keterangan resmi, Kamis (8/6/2023).  Selain penandatanganan kesepakatan bersama, PT PII dan Bank BJB juga melaksanakan program pengembangan kapasitas dan diskusi  pipeline  proyek terkait pengembangan infrastruktur melalui skema KPBU. Sutopo berharap kolaborasi tersebut dapat menjadi langkah strategis PT PII dalam upaya mempercepat pembiayaan proyek melalui skema KPBU.  Kerja sama ini juga merupakan bentuk komitmen PT PII sebagai salah satu SMV Kementerian Keuangan dalam rangka penyebarluasan pemahaman dan pengetahuan mengenai skema pembiayaan KPBU dan penjaminan pemerintah kepada perbankan, khususnya Bank BJB. “Kami berharap kesepakatan bersama ini dapat berlanjut hingga tahap implementasi,” ujar Sutopo. Adapun, PT PII pada Maret 2023 telah memberikan penjaminan sebanyak 20 proyek KPBU dengan nilai Rp205,43 triliun.  Penjaminan tersebut, seperti Jalan Tol Balikpapan Samarinda, Jalan Tol Manado-Bitung, Jalan Tol Jakarta-Cikampek Selatan, Jalan Tol Yogyakarta-Bawen, Jalan Tol Solo-Yogyakarta-Kulonprogo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230608/90/1663687/pt-pii-dan-bank-bjb-kolaborasi-dalam-pembiayaan-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-02 09:45:00", "title": "Awal Tahun 2021, Bank Daerah (BPD) Berlomba Cetak Cuan", "content": "", "link": "https://finansial.bisnis.com/read/20210502/90/1389112/awal-tahun-2021-bank-daerah-bpd-berlomba-cetak-cuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:13:11", "title": "Bank BJB Siapkan Uang Tunai Senilai Rp15,1 Triliun Selama Ramadan dan Lebaran Bank BJB Siapkan Uang Tunai Senilai Rp15,1 Triliun Selama Ramadan dan Lebaran", "content": " Bisnis.com,  JAKARTA - PT Bank Pembangunan Daerah Jawa Barat dan Banten, Tbk. (Bank BJB) selama Ramadan dan menjelang Hari Raya Idulfitri 1442 Hijriah memproyeksikan kebutuhan uang tunai sebesar Rp15,1 triliun. Dana tersebut akan dialokasikan untuk pemenuhan kebutuhan operasional dan ketersediaan dana ATM di seluruh jaringan kantor Bank BJB di 14 Provinsi di Indonesia. ", "link": "https://foto.bisnis.com/view/20210503/1389805/bank-bjb-siapkan-uang-tunai-senilai-rp151-triliun-selama-ramadan-dan-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:13:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210520/436/1395765/akselerasi-performa-bank-bjb-bjb-harus-menjadi-top-of-mind-didukung-inovasi-teknologi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:13:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200828/446/1284052/aksi-korporasi-asa-baru-bank-banten?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:13:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200828/446/1284051/aksi-korporasi-asa-baru-bank-banten?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:13:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200828/446/1284050/aksi-korporasi-asa-baru-bank-banten?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:13:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200828/446/1284049/aksi-korporasi-asa-baru-bank-banten?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:13:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200828/446/1284047/aksi-korporasi-asa-baru-bank-banten?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:13:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200828/446/1284046/aksi-korporasi-asa-baru-bank-banten?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:13:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200828/446/1284044/aksi-korporasi-asa-baru-bank-banten?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:13:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200828/446/1284043/aksi-korporasi-asa-baru-bank-banten?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-28 16:29:00", "title": "Mati-matian Menjaga Bank Banten (BEKS)", "content": "", "link": "https://market.bisnis.com/read/20200828/192/1284388/mati-matian-menjaga-bank-banten-beks?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-01 13:58:00", "title": "Ridwan Kamil Minta BJB Genjot Fintech ", "content": " Bisnis.com , BANDUNG—Gubernur Jawa Barat Ridwan Kamil menghadiri Rapat Umum Pemegang Saham (RUPS) Luar Biasa PT Bank Pembangunan Daerah Jawa Barat dan Banten, Tbk. (Bank BJB) di The Trans Luxury Hotel, Kota Bandung, Selasa (1/9/2020). Dalam sambutannya, Kang Emil --sapaan Ridwan Kamil-- mengatakan bahwa Bank BJB harus menjadi top of mind (paling diingat dalam benak) warga Jabar urusan perbankan dan finansial. Kang Emil menambahkan, Bank BJB juga perlu meningkatkan kinerjanya dengan menggabungan jasa dan teknologi berbasis digital seperti yang dilakukan berbagai financial technology (fintech) yang marak saat ini. Hal itu penting untuk memudahkan masyarakat dalam mengakses permodalan dan berbagai program keuangan lainnya yang ada di Bank BJB. “Saya titip juga ke Bank BJB jangan menyepelekan fenomena 4.0, contohnya fintech. Fintech ramai karena memudahkan urusan (masyarakat). Jadi, bagi nasabah, kemudahan lebih utama ketimbang bunga dan lain-lain,\" kata Kang Emil. Kang Emil pun mengapresiasi kehadiran BJB digi, tetapi dirinya berharap agar BJB terus meningkatkan inovasi di bidang teknologi, terutama di era disrupsi dan pascapandemi Covid-19. “Kalau kita masih pola pikirnya konvensional, menurut saya akan ketinggalan. Oleh karena itu, saya titipkan IT-nya tolong kompetitif dan ditingkatkan,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20200901/550/1285768/ridwan-kamil-minta-bjb-genjot-fintech?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:13:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200930/446/1298335/penggabungan-bank-daerah-konsolidasi-beks-bjbr-belum-tuntas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-01 10:30:00", "title": "Melihat Aksi Right Issue dan Reverse Stock Bank Banten", "content": " Bisnis.com , JAKARTA –  PT Bank Pembangunan Daerah Banten Tbk.  memproyeksikan sejumlah perbaikan kinerja pasca melakukan  right issue  dan  reserve stock  yang dilakukan untuk menambah modal perseroan. Dalam publikasi yang disampaikan, perusahaan dengan kode emiten BEKS itu memproyeksikan perolehan laba sebesar Rp58,65 juta pada 2021 jika aksi korporasinya dapat dilakukan dengan mulus. Perolehan laba itu pun ditaksir akan meningkat menjadi Rp689,12 juta pada 2024. Tidak hanya mencapai peningkatan laba, BEKS juga memproyeksikan akan meraih peningkatan total ekuitas menjadi Rp3,55 triliun pada 2021, dan terus meningkat menjadi Rp6,82 triliun pada 2024. Adapun untuk harga saham,  Reverse stock  dan  right issue  yang dilakukan perusahaan akan membuat harga saham meningkat dari Rp50 menjadi Rp500. Proporsional kepemilikan saham juga otomatis akan berubah sesuai dengan rasio 10 : 1. Perbesar Misalnya, investor A memiliki saham BEKS dengan jumlah 100 lembar, maka jumlah kepemilikan lembar saham yang dimiliki setelah  reverse stock  adalah 10 lembar. Akan tetapi, nilai  absolute  yang dimiliki investor tidak berubah yaitu Rp5.000 sebelum (Rp50 x 100 lembar) dan sesudah  reverse stock  (Rp500 x 100 lembar). “Dampak pasca -reverse stock  bervariasi dimana secara empiris akan mengalami penurunan wajar mengikuti mekanisme pasar, tetapi juga berpeluang mengalami peningkatan tergantung pada positifnya aksi korporasi yang akan dilakukan setelah  reverse stock ,” isi keterangan BEKS. BEKS berharap pelaksanaan  reverse stock  dapat memenuhi persyaratan peraturan perdagangan saham di BEI dan menjadi satu rangkaian aksi korporasi dengan PUT VI. Selain itu, aksi korporasi itu juga merupakan langkah yang harus dilakukan sebagai  enabler  proses penguatan struktur keuangan perseroan. BEKS  juga optimistis dan  reserve stock  dapat memperbaiki kinerja perusahaan, karena hasil studi terhadap 36 perusahaan yang telah melakukannya pada 2000–2020, menunjukkan peningkatan kinerja saham hingga 35,45% pada tahun ketiga, dan tumbuh 55,05% setelah 5 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201001/90/1299113/melihat-aksi-right-issue-dan-reverse-stock-bank-banten?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-04 20:55:00", "title": "Dicari! Mitra Strategis untuk Bank Banten (BEKS)", "content": " Bisnis.com,  JAKARTA - Kebutuhan  strategic partner  untuk menyelematkan PT Bank Pembangunan Daerah Banten Tbk. menjadi kebutuhan di tengah kinerja perseroan yang semakin memburuk. PT Bank Pembangunan Daerah Banten Tbk. (BEKS)  masih membukukan rugi hingga semester I/2020 dengan nilai Rp99,98 miliar. Perolehan ini membaik dibandingkan kondisi akhir tahun lalu dengan kerugian Rp137,56 miliar. Hanya saja, hal tersebut bukan berarti kinerja BEKS mulai membaik. Aset BEKS justru terpantau menurun pada semester I/2020 sebesar 15,88% dibandingkan posisi akhir tahun lalu menjadi Rp6,81 triliun. Begitu juga dengan rasio kecukupan modal atau  capital adequacy ratio  (CAR) yang terus merosot. BEKS yang beralih dari Bank Pundi pada 2016 mencatatkan rasio CAR sebesar 13,2%. Posisi CAR terus menurun pada 2017 menjadi 10,2% serta pada 2018 dan 2019 masing-masing sebesar 10%. Seiring dengan terbatas permodalan dan belum tercapainya skala ekonomi yang diperlukan untuk dapat memperoleh laba, perseroan terus mengalami penggerusan modal. Meskipun demikian, BEKS masih optimitis mampu memperbaiki kinerja. Bank Banten pun mengaku telah menyiapkan skenario penyehatan dengan mengurangi biaya operasional rata-rata menjadi 10,6% pada 2021 dari posisi akhir 2019 yang sebesar 14,79%. Skenario tersebut akan tercapai dengan melakukan ekspansi kredit hingga Rp2,028 triliun sebagai  break even point  perusahaan. Setidaknya, ekspansi tersebut dapat dicapai apabila Bank Banten mendapatkan permodalan senilai Rp500 miliar. Baca Juga : Bank Banten Pangkas Bunga Dasar Kredit di Semua Segmen, Kecuali Mikro Adapun, rencana penambahan pemodalan tersebut akan dilakukan dengan menerbitkan obligasi penawaran umum terbatas (PUT) dalam dua tahap yakni tahap pertama senilai Rp500 miliar pada Juni 2020 dan kedua senilai Rp700 miliar pada akhir 2020 atau paling lambat awal 2021. Jika penambahan modal ini berhasil, BEKS pun memproyeksikan rasio kecukupan modal setelah dilakukan  rights issue  akan mencapai 45% sampai 50%. Sebagai upaya penyehatan, BEKS berupaya mencari  strategic partner  yang akan ikut dalam  rights issue  tersebut. BKES berencana menerbitkan saham baru melalui Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu (PMHMETD) dengan seri dan nominal yang berbeda yaitu saham Seri C sebanyak 60.820.296.033 saham Seri C dengan nilai nominal Rp50 per lembar saham. Nilai estimasi penambahan modal dari PUT VI adalah Rp1,55 triliun hingga Rp3,04 triliun. Aksi korporasi tersebut akan mengakomodir rencana penambahan modal Bank Banten oleh Pemerintah Provinsi Banten melalui PT Banten Global Development. Rencana penambahan modal tersebut telah berdasarkan Peraturan Daerah Provinsi Banten Nomor 1 Tahun 2020 tentang Perubahan Atas Peraturan Daerah Provinsi Banten Nomor 5 Tahun 2013 Tentang Penambahan Penyertaan Modal Ke Dalam Modal Saham Perseroan Terbatas Banten Global Development untuk Pembentukan Bank Pembangunan Daerah Banten senilai Rp1,55 triliun. Direktur Bank Banten Kemal Idris megatakan pihaknya masih mengupayakan investor lain yang akan masuk menjadi  strategic partner  BEKS. Sejauh ini, pengurus BEKS mengaku masih intens melakukan komunikasi dengan  strategic partner  tersebut. \"Kami upayakan terkait investor lain baik  existing  maupun calon investor strategis, masih berproses, dari pengurus sudah berkomunikasi,\" katanya. Pemerintah provinsi Banten mendukung rencana BPD Banten yang akan melakukan  rights issue  untuk menghindari terjadinya merger. Gubernur Banten Wahidin Halim mengatakan OJK telah memberikan kesempatan kepada pengurus BPD Banten untuk mencari modal tambahan untuk mengatasi kesulitan likuiditas. Pemda Banten pun menyetujui rencana aksi korporasi  rights issue . Baca Juga : Sah! Bank Banten (BEKS) Kantongi Persetujuan Reverse Stock dan Rights Issue Menurutnya, Bank Banten setidaknya membutuhkan tambahan modal sekitar Rp700 miliar hingga Rp800 miliar dalam upaya mendukung rencana penyehatan. Sebelumnya, Pemda Banten telah menyuntikkan dana senilai Rp1,55 triliun yang sebelumnya merupakan dana kas daerah yang ditempatkan di rekening Bank Banten. Wahidin menegaskan jika investor masih tertarik dengan pembelian saham baru yang akan diterbitkan perseroan, merger tidak perlu dilakukan. Apalagi, merger berpotensi akan menurunkan porsi saham pemerintah daerah Banten. \"Kalau merger saham kita jadi turun, kalau saya sih tidak mau merger, tergantung nanti bagaimana perkembangan yang akan dilaporkan direksi,\" katanya kepada  Bisnis , belum lama ini. Dalam  rights issue  tersebut, lanjutnya, Pemda Banten melalui PT Banten Global Development sebagai pemegang saham pengendali tidak akan ikut serta melakukan pembelian saham pada PUT VII. Pasalnya, ketersediaaan dana menjadi hambatan bagi pemda banten untuk ikut serta dalam aksi korporasi tersebut. Meskipun demikian, dia tetap meyakini porsi kepemilikan saham Pemda Banten tetap akan di atas 50% meskipun tidak mengikuti pelaksanaan PUT VII. Penambahan modal Rp1,55 triliun yang telah dilakukan melalui PUT VI baru-baru ini menguatkan posisi Pemda Banten sebagai pemegang saham pengendali. \"Untuk sementara belum beli, kita belum ada dana, kecuali lima atau enam tahun mendatang,\" katanya. Senior Faculty LPPI Moch Amin Nurdin berpendapat BEKS memang sebaiknya segera mencari mitra strategis meskipun masih ada opsi lain untuk penyehatan bank tersebut.  Dalam POJK 12/2020 yang mengatur mengenai konsolidasi bank, pembentukan kelompok usaha bank (KUB) dimungkinkan untuk membantu bank dalam memenuhi aspek regulasi tersebut. Dengan KUB, bank yang belum memenuhi minimum modal inti, memliki relaksasi batas waktu yang lebih fleksibel. Hanya saja, KUB membutuhkan waktu yang lama sehingga akan menyulitkan BEKS yang saat ini membutuhkan penambahan modal bukan hanya untuk memenuhi modal inti minimum tetapi juga penyehatan bank. Strategic partner pun menjadi pilihan tepat bagi BEKS untuk memperbaiki kinerjanya. \"Kalau mau  instant,  lewat strategic  partnership . Kalau mau sabar, lewat KUB. Saya sarankan untuk Bank Banten lebih baik cari  strategic partnership ,\" katanya kepada  Bisnis , Rabu (4/11/2020). Apalagi, Amin menilai penempatan dana yang dilakukan Pemprov Banten dengan mengubah rekening kas daerah sebagai modal belum efektif menyelematkan Bank Banten. Begitu juga dengan penempatan dana pemerintah melalui program PEN dinilai tidak akan efektif karena jumlahnya terbatas. Padahal di satu sisi, kebutuhan modal untuk memperbaiki posisi, kinerja, CAR dan reputasi sepertinya perlu dana lebih. \"Jadi menurut saya akan lebih baik menggandeng  strategic partner  dan atau kolaborasi dengan BPD lain dalam kawasan untuk membentuk KUB. Karena jika tidak akan makin sulit,\" katanya. Baca Juga : Rugi Terus 4 Tahun, Bank Banten (BEKS) Proyeksi Bisa Laba Tahun Depan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201104/90/1313689/dicari-mitra-strategis-untuk-bank-banten-beks?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:13:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201125/446/1322050/penguatan-modal-bank-kecil-beks-dan-bank-bengkulu-disuntik-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:13:29", "title": "Bank BJB Genjot Transformasi Digitalisasi Layanan Perbankan Bank BJB Genjot Transformasi Digitalisasi Layanan Perbankan", "content": " Bisnis.com,  JAKARTA - Proses transformasi digitalisasi layanan perbankan sedang gencar-gencarnya dilakukan PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (Bank BJB). Langkah digitalisasi tersebut membuahkan hasil positif saat situasi pandemi Covid-19, dimana transaksi digital Bank BJB akan menggenjot perolehan fee based income yang diproyeksikan bakal tumbuh di kisaran 35 persen - 40 persen secara tahunan. ", "link": "https://foto.bisnis.com/view/20201124/1322030/bank-bjb-genjot-transformasi-digitalisasi-layanan-perbankan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:13:31", "title": "Bank BJB Gelar Economic Outlook Bank BJB Tahun 2021 Bank BJB Gelar Economic Outlook Bank BJB Tahun 2021", "content": " Bisnis.com,  JAKARTA - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (Bank BJB) menggelar Economic Outlook Bank BJB Tahun 2021 di Bandung, Jawa Barat. Walaupun optimisme kebangkitan ekonomi tengah menyongsong seiring grafik indikator-indikator ekonomi yang mulai memperlihatkan kinerja positif secara umum, Yuddy mengatakan perbankan tetap harus berhati-hati. Salah satu potensi yang mesti dicermati ialah potensi relapse nasabah yang menerima fasilitas restrukturisasi kredit perbankan. ", "link": "https://foto.bisnis.com/view/20201202/1325350/bank-bjb-gelar-economic-outlook-bank-bjb-tahun-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-19 20:20:00", "title": "DPRD Jabar Puji Capaian Bank BJB", "content": " Bisnis.com , BANDUNG — Wakil Ketua DPRD Jabar Oleh Soleh memberikan apresiasi kepada PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR) atau Bank BJB. Menurutnya, meski dalam situasi pandemi Covid-19 BJB tetap melaksanakan SOP sesuai dengan aturan yang ada, penerapan aturan tersebut sangat berpengaruh terhadap peningkatan pendapatan yang begitu signifikan. \"Sampai hari ini BJB memiliki profit yang bagus melebihi daripada keadaan normal, tentu ini semua atas kinerja yang bagus dari BJB, mudah-mudahan kedepan bisa terus dipertahankan,\" katanya dalam pernyataan yang dikutip Jumat (19/2/2021). Dia menambahkan, ada beberapa hal yang menjadi catatan penting yaitu terkait  non performing loan  (NPL/kredit macet) dan kredit. Pihaknya meminta penyaluran kredit harus menjadi perhatian yang sangat penting, karena sampai hari ini Jawa Barat mengalami darurat ekonomi yang semakin parah. \"Ini harus segera dipulihkan, nah pihak pusat mempercayakan BJB untuk menyalurkan PEN, maka penyaluran PEN harus sesegera mungkin dikonsep secara teratur, peta jalan penyaluran PEN ini harus dibuat secara komprehensif agar darurat ekonomi itu bisa segera sembuh,\" ucapnya. Lebih lanjut Oleh berharap, BJB harus berperan penuh dalam memberantas Bank Emok di tengah masyarakat, karena Jawa Barat jutaan pesantren, jutaan para kiai melalui visi Jabar Juara Lahir dan Batin dapat membumikan ekonomi syariah yang harus menjadi catatan untuk BJB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20210219/550/1358570/dprd-jabar-puji-capaian-bank-bjb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:13:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210302/446/1362464/penerbitan-saham-baru-bjbr-perkuat-permodalan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:13:52", "title": "Bank BJB Catatkan Laba Senilai Rp1,7 Triliun Pada 2020 Bank BJB Catatkan Laba Senilai Rp1,7 Triliun Pada 2020", "content": " Bisnis.com,  JAKARTA - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (Bank BJB) pada 2020 mencatat konsolidasi perolehan laba mencapai Rp1,7 triliun atau tumbuh 8 persen secara year-on-year (y-o-y). ", "link": "https://foto.bisnis.com/view/20210315/1367871/bank-bjb-catatkan-laba-senilai-rp17-triliun-pada-2020?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-16 19:02:00", "title": "Saat Saham Bank BJB (BJBR) Menolak Tumbang", "content": "", "link": "https://finansial.bisnis.com/read/20210316/90/1368415/saat-saham-bank-bjb-bjbr-menolak-tumbang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-06 14:53:00", "title": "Gelar RUPST, BJB Bagikan Dividen Rp941 Miliar", "content": " Bisnis.com , BANDUNG — PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (Bank BJB) melaksanakan Rapat Umum Pemegang Saham Tahunan (RUPST) Tahun Buku 2020 di Grand Ballroom Trans Luxury Hotel Bandung, Selasa (6/4/2021). RUPST tersebut memberikan persetujuan atas Laporan Tahunan Direksi termasuk pengesahan Laporan Keuangan Perseroan dan Laporan Pelaksanaan Tugas Pengawasan Dewan Komisaris untuk Tahun Buku 2020. Corporate Secretary BJB Widi Hartoto mengatakan dengan agenda tersebut RUPST juga sekaligus memberikan pelepasan atau pembebasan tanggung jawab sepenuhnya (acquit et decharge) kepada anggota Direksi dan Dewan Komisaris atas tindakan pengurusan dan pengawasan yang telah dilaksanakan sepanjang Tahun Buku 2020. “Kegiatan RUPST ini dihadiri oleh 34 Kepala Daerah Provinsi/Kabupaten/Kota se-Jawa Barat dan Banten atau kuasanya serta para pemegang saham publik,” katanya. Dilakukan pula persetujuan atas penetapan penggunaan sebagian laba bersih perseroan untuk pembayaran dividen, yakni sebesar Rp941,97 miliar atau sebesar Rp95,74 per lembar saham. Angka tersebut setara dengan 56 persen dari laba bersih yang berhasil dibukukan oleh Bank BJB di Tahun Buku 2020, yaitu sebesar Rp1,7 triliun. Selain itu, dilakukan pula penyampaian Laporan Realisasi Penggunaan Dana Hasil Penawaran Umum Perseroan, persetujuan atas pembaharuan Rencana Aksi Perseroan, persetujuan atas rencana penambahan modal Perseroan dengan memberikan Hak Memesan Efek Terlebih Dahulu (HMETD) dan penyesuaian Remunerasi Pengurus Perseroan. RUPST juga telah memberikan kuasa dan kewenangan kepada Bank BJB dengan tetap memperhatikan peraturan perundang-undangan dan praktik tata kelola yang baik untuk mengatur tata cara pembayaran dividen tahun 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20210406/550/1377302/gelar-rupst-bjb-bagikan-dividen-rp941-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-06 15:26:00", "title": "RUPST BJB Ubah Komposisi Komisaris dan Direksi", "content": " Bisnis.com , BANDUNG — Rapat Umum Pemegang Saham Tahunan (RUPST) Tahun Buku 2020 di Grand Ballroom Trans Luxury Hotel Bandung, Selasa (6/4/2021) juga mengubah susunan direksi dan komisaris PT Bank Pembangunan Daerah Jawa Barat dan Banten, Tbk. (Bank BJB). Corporate Secretary BJB Widi Hartoto mengatakan sesuai dengan keputusan RUPST, terdapat perubahan pada susunan Dewan Komisaris dan Direksi Bank BJB. Susunan anggota Dewan Komisaris dan Direksi Bank BJB adalah sebagai berikut: Dewan Komisaris Komisaris Utama Independen: Farid Rahman Komisaris: Muhadi Komisaris: Dedi Taufik* Komisaris Independen: Fahlino F. Sjuib Komisaris Independen: Tubagus Raditya Indrajaya* Direksi Direktur Utama: Yuddy Renaldi Direktur Konsumer dan Ritel: Suartini Direktur Komersial dan UMKM: Nancy Adistyasari Direktur Operasional: Tedi Setiawan Direktur Keuangan: Nia Kania Direktur Kepatuhan: Cecep Trisna* Direktur Information Technology, Treasury & International Banking: Rio Lanasier Dalam rilisnya, meski di tengah gejolak pandemi Covid-19 dan resesi ekonomi global, Bank BJB tetap mampu tumbuh dengan sangat baik dimana industri perbankan nasional mengalami penurunan sebesar -33,08 persen. Sepanjang 2020, Bank BJB berhasil mencatatkan perolehan laba dan kinerja yang positif, ditunjukkan lewat perolehan laba bersih yang naik sebesar Rp126 miliar atau tumbuh sebesar 8,0 persen year on year (y-o-y), atas pencapaian ini pertumbuhan Bank BJB mampu tumbuh di atas rata-rata industri perbankan nasional maupun pertumbuhan di kelompok Bank Pembangunan Daerah yang pertumbuhannya sebesar 5,64 persen. Kinerja yang positif tersebut juga mengantarkan Bank BJB untuk meraih berbagai penghargaan dari sejumlah lembaga. Sepanjang 2020, tercatat sebanyak 60 penghargaan berhasil disabet Bank BJB. Ini merupakan bentuk apresiasi nyata dari kerja keras seluruh insan Bank BJB dalam berkontribusi menjadi penggerak dan pendorong laju perekonomian daerah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20210406/550/1377324/rupst-bjb-ubah-komposisi-komisaris-dan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:13:57", "title": "Bank BJB Bagikan Dividen Senilai Rp941,97 Miliar Bank BJB Bagikan Dividen Senilai Rp941,97 Miliar", "content": " Bisnis.com,  JAKARTA - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk (Bank BJB) memberikan persetujuan atas penetapan penggunaan sebagian laba bersih Perseroan untuk pembayaran dividen, yakni sebesar Rp941,97 miliar atau sebesar Rp95,74 per lembar saham. RUPST juga meminta Bank BJB melakukan ekspansi ke seluruh Indonesia. ", "link": "https://foto.bisnis.com/view/20210406/1377535/bank-bjb-bagikan-dividen-senilai-rp94197-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:13:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210428/446/1387177/kinerja-pembiayaan-penyaluran-kredit-bjb-lampaui-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-28 14:35:00", "title": "Kinerja BJBR Kinclong, Sahamnya Layak Koleksi? ", "content": "", "link": "https://market.bisnis.com/read/20210428/189/1387531/kinerja-bjbr-kinclong-sahamnya-layak-koleksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:13:59", "title": "Pearyaan HUT ke-60 Bank BJB Digelar Secara Hybrid Pearyaan HUT ke-60 Bank BJB Digelar Secara Hybrid", "content": " Bisnis.com,  JAKARTA - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk (Bank BJB) menggelar acara puncak perayaan HUT ke-60 Bank BJB di gedung BJB Sport & Creative Center, Bandung, Jawa Barat. Puncak perayaan dilaksanakan secara hybrid dengan menerapkan protokol kesehatan yang mengusung tema “Melaju Penuh Energi Wujudkan Visi Negeri”. Dalam puncak perayaan tersebut, dilaksanakan penandatanganan prasasti BJB Corner oleh direksi Bank BJB, yang merupakan wujud nyata upaya mewadahi UMKM untuk meningkatkan kapasitas bisnisnya. ", "link": "https://foto.bisnis.com/view/20210520/1396160/pearyaan-hut-ke-60-bank-bjb-digelar-secara-hybrid?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:14:00", "title": "Bank BJB Dorong Pertumbuhan Industri Kosmetik Bank BJB Dorong Pertumbuhan Industri Kosmetik", "content": " Bisnis.com,  JAKARTA - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk (Bank BJB) mendukukng gelaran Bandung Beauty Station 2021 bertajuk “Make Your Own Kind of Beauty” di Atrium Mal 23 Paskal Shopping Center, Bandung, Jawa Barat. Sebagai bentuk dukungan pada gelaran yang menghadirkan belasan brand kecantikan lokal ini, Bank BJB menawarkan kemudahan transaksi serta promo-promo menarik bagi pengunjung terutama nasabah yang menggunakan produk digital banking Bank BJB. Gelaran ini juga diharapkan dapat meningkatkan transaksi konsumen di sektor kosmetik dan kecantikan, terutama di masa pandemi Covid-19 yang sempat menghantam banyak pengusaha di berbagai sektor. ", "link": "https://foto.bisnis.com/view/20210616/1406456/bank-bjb-dorong-pertumbuhan-industri-kosmetik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-23 07:59:00", "title": "Absennya Pemegang Saham Mayoritas Bank Banten (BEKS) di Rights Issue", "content": "", "link": "https://market.bisnis.com/read/20210823/192/1432648/absennya-pemegang-saham-mayoritas-bank-banten-beks-di-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:14:01", "title": "Bank BJB Akan Fokus Memulihkan UMKM di Masa Pandemi Bank BJB Akan Fokus Memulihkan UMKM di Masa Pandemi", "content": " Bisnis.com,  JAKARTA - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (Bank BJB) menyampaikan bahwa fokus utama perseroan dalam memulihkan UMKM di masa pandemi yakni dari sisi pembiayaan dan peningkatan kapasitas pelaku usaha. Bank tersebut mendukung UMKM lewat bantuan permodalan kredit UMKM yang kini juga dapat diakses secara digital  dan menyalurkan bantuan lewat pola kemitraan sehingga para pelaku usaha sekaligus mendapat jaminan pasar bagi produk-produknya. ", "link": "https://foto.bisnis.com/view/20210824/1433351/bank-bjb-akan-fokus-memulihkan-umkm-di-masa-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-26 00:33:00", "title": "Tujuh Bank Sepakati Restrukturisasi Utang Waskita Karya", "content": " Bisnis.com , JAKARTA – Sebanyak tujuh kreditur perbankan telah menyepakati pemulihan keuangan PT Waskita Karya (Persero) Tbk. dengan melakukan restrukturisasi utang senilai Rp21,9 triliun dari total Rp29 triliun. Wakil Menteri BUMN Kartika Wirjoatmodjo mengatakan bahwa perjanjian restrukturisasi itu diharapkan bisa memulihkan kondisi keuangan Waskita Karya dan melanjutkan transformasi perusahaan. “Kami sangat mengapresiasi koordinasi dan kerja sama yang telah dilakukan oleh semua pihak dalam mendukung pemulihan dan transformasi Waskita Karya,” kata Kartika dalam keterangan pers di Jakarta, Rabu (25/8/2021). Adapun, tujuh bank yang terlibat dalam restrukturisasi tersebut adalah PT Bank Negara Indonesia (Persero) Tbk. yang bertindak sebagai  leading bank , lalu PT Bank Mandiri (Persero) Tbk., PT Bank Rakyat Indonesia (Persero) Tbk., PT Bank BTPN Tbk., PT Bank Syariah Indonesia Tbk., PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk., dan PT Bank DKI. Kartika menuturkan bahwa restrukturisasi keuangan Waskita Karya mesti diikuti oleh perbaikan fundamental perusahaan, dengan melakukan transformasi bisnis yang berorientasi terhadap pertumbuhan berkelanjutan. Menurutnya, momentum restrukturisasi penting tak hanya untuk mempercepat pemulihan, tetapi juga bisa mendorong perusahaan dalam memberikan kontribusi positif bagi perekonomian nasional yang sedang berusaha bangkit dari dampak pandemi Covid-19. Sementara itu, Direktur Utama Waskita Karya Destiawan Soewardjono mengucapkan terima kasih terhadap dukungan yang diberikan para kreditur dan Kementerian BUMN, sehingga restrukturisasi keuangan tersebut bisa terlaksana. Momen pemulihan keuangan itu pun langsung direspon perseroan dengan meluncurkan program transformasi bisnis bertajuk ‘Warisan Kita’ yang mengusung tiga pilar utama, yakni portofolio dan inovasi,  lean , dan digital. “Saat ini kami dalam proses transformasi secara total dari segi operasional sampai dengan keuangan. Penandatanganan MRA yang berlangsung hari ini menjadi momentum positif bagi Waskita dan seluruh  stakeholder ,” kata Destiawan. PT Waskita Karya (Persero) Tbk. sendiri merupakan perusahaan BUMN yang memiliki kontribusi signifikan dalam berbagai pembangunan proyek strategis nasional, termasuk lebih dari 20 proyek jalan tol, seperti tol Trans-Jawa, Trans-Sumatra, serta tol dalam kota Jabodetabek dan Surabaya. Termasuk pula, pembangunan transmisi listrik, bendungan, fasilitas kereta api dan LRT, bandar udara, dan juga pelabuhan. Upaya pemulihan kondisi keuangan Waskita Karya muncul seiring dengan tekanan yang dialami emiten berkode WSKT ini sejak 2020. Tekanan itu disebabkan oleh penurunan kinerja dan pendapatan bisnis konstruksi akibat pandemi Covid-19. Langkah-langkah ekstra diperlukan agar Waskita Karya dapat memenuhi kewajibannya kepada kreditur bank maupun vendor. Untuk mengatasi kondisi tersebut, pemerintah melalui Kementerian BUMN selaku pemegang saham utama Waskita Karya membentuk tim Percepatan Restrukturisasi Waskita Karya. Sementara itu, Waskita Karya menunjuk konsultan independen untuk membantu mengawal perusahaan menjalankan transformasi bisnis, transformasi keuangan, dan pengamanan legal. Salah satu transformasi keuangan yang akan dilakukan WSKT adalah pengaturan kembali portfolio jalan tol yang sedang atau akan dibangun Waskita demi membantu perusahaan memulihkan kondisi keuangan, sehingga menjadi lebih kuat secara fundamental. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210826/90/1434186/tujuh-bank-sepakati-restrukturisasi-utang-waskita-karya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-06 12:25:00", "title": "Direksi bank bjb Turun Langsung Layani Nasabah di Palembang", "content": " Bisnis.com , PALEMBANG – PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (bank bjb) turut memperingati Hari Pelanggan Nasional 2021 dengan memberikan apresiasi bagi nasabah di seluruh kantor bank bjb serentak pada Senin (6/9/2021). Di Cabang Palembang, Direktur Operasional bank bjb Tedi Setiawan didampingi Pemimpin Divisi Jaringan dan Layanan Yogi Yatno, CEO Regional 2 Mohammad Mufti, dan Pemimpin Cabang Palembang Risto Livian Surbakti turun langsung melayani nasabah sekaligus mendengarkan sumbang saran nasabah sebagai masukan dalam optimalisasi layanan. Direktur Operasional bank bjb Tedi Setiawan mengatakan pelanggan adalah entitas vital dalam keberlangsungan suatu bisnis. Menjaga kepuasan pelanggan dalam bertransaksi merupakan hal penting yang dapat menjadi modal suatu perusahaan untuk membangun usaha yang maju dan berkesinambungan. Pentingnya peran pelanggan dalam bisnis dan roda ekonomi negara juga diabadikan dalam peringatan Hari Pelanggan Nasional yang jatuh pada setiap tanggal 4 September. Momentum tersebut dapat menjadi sarana bagi pelaku bisnis untuk melakukan refleksi pelayanan terhadap para pelanggannya agar senantiasa dapat dioptimalkan. Acara peringatan ini juga dijadikan ajang inspeksi pelayanan bank bjb yang diberikan di berbagai daerah. “Diharapkan, hal tersebut dapat mewujudkan bisnis perusahaan yang didasari pada kepuasan nasabah,” ujarnya, Senin (6/9/2021). Hal serupa juga dilakukan jajaran direksi lainnya, di antaranya Direktur Utama bank bjb Yuddy Renaldi turut hadir memberikan pelayanan kepada nasabah di Kantor Cabang Pandeglang; Direktur IT, Treasury & International Banking Rio Lanasier yang memberi pelayanan langsung di Cabang Kebayoran Baru; Direktur Konsumer dan Ritel Suartini di Cabang Sumedang; Direktur Keuangan Nia Kania di Cabang Tangerang Selatan; Direktur Kepatuhan Cecep Trisna di Cabang Soreang; dan Direktur Komersial dan UMKM Nancy Adistyasari di Cabang Semarang. Direktur Operasional bank bjb Tedi Setiawan (kedua kiri) menyerahkan bingkisan kepada nasabah Precious, Hermaini (tengah), didampingi Pemimpin Divisi Jaringan dan Layanan Yogi Yatno (kiri), CEO Regional 2 Mohammad Mufti (kanan), dan Pemimpin Cabang Palembang Risto Livian Surbakti (kedua kanan).Bisnis/Herdiyan Perbesar Selain pelayanan nasabah yang dilakukan langsung oleh jajaran direksi, pada Hari Pelanggan Nasional tahun ini bank bjb juga menyiapkan apresiasi lainnya pada nasabah. Seluruh Pemimpin Kantor Cabang turut memberikan ucapan penghargaan secara seremonial kepada beberapa nasabah yang datang di awal jam layanan dimulai. Sebagaimana jajaran direksi, para Pemimpin Kantor Cabang juga ikut turun langsung melayani  transaksi nasabah di hari tersebut, diakhiri dengan pemberian apresiasi pada nasabah berupa bingkisan yang tersedia di seluruh Kantor Cabang. Adapun bentuk bingkisan yang diberikan berupa perlengkapan penunjang protokol kesehatan Covid-19 atau Covid-19  kit ,  snack box , maupun hadiah lainnya. bank bjb juga memberikan apresiasi bagi nasabah dengan portofolio produk bank bjb terbanyak yang telah dimiliki dan aktif digunakan oleh nasabah, apresiasi diberikan di sejumlah kantor cabang bank bjb. Seluruh prosesi peringatan Hari Pelanggan Nasional ini dilakukan dengan menerapkan standar protokol kesehatan yang sangat ketat guna mencegah penyebaran Covid-19. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20210906/534/1438501/direksi-bank-bjb-turun-langsung-layani-nasabah-di-palembang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:14:03", "title": "Sambut Hari Pelanggan, Bank BJB Berikan Bingkisian Kepada Nasabah Sambut Hari Pelanggan, Bank BJB Berikan Bingkisian Kepada Nasabah", "content": " Bisnis.com,  JAKARTA - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (Bank BJB) secara serentak memberikan apresiasi berupa bingkisan kepada nasabah, yang tersedia di seluruh kantor cabang dalam rangka memeriahkan Hari Pelanggan Nasional. Pada kesempatan yang sama, direksi dan para pemimpin kantor cabang Bank BJB juga turut melayani nasabah secara langsung dan mendengarkan sumbang saran nasabah sebagai masukan dalam optimalisasi layanan. ", "link": "https://foto.bisnis.com/view/20210906/1438732/sambut-hari-pelanggan-bank-bjb-berikan-bingkisian-kepada-nasabah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:14:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210918/436/1443826/transformasi-digital-bank-banten-gandeng-fortress?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:14:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210928/446/1447554/keputusan-pemegang-saham-pemprov-banten-ambil-alih-beks?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-27 19:47:00", "title": "Rekam Jejak Banten Global Development (BGD), yang Lepas Saham BEKS", "content": "", "link": "https://finansial.bisnis.com/read/20210927/90/1447509/rekam-jejak-banten-global-development-bgd-yang-lepas-saham-beks?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:14:13", "title": "Bank Banten Akan Lakukan Rights Issue Bank Banten Akan Lakukan Rights Issue", "content": " Bisnis.com,  JAKARTA - PT Bank Pembangunan Daerah Banten Tbk. (BEKS) akan melakukan penerbitan saham baru dengan rights issue sebanyak-banyaknya 23,39 miliar, jumlah tersebut setara dengan 34,79 persen dari modal ditempatkan dan disetor penuh setelah pelaksanaan PMHMETD dengan nilai nominal Rp50 per saham. Harga pelaksanaan PMHMETD VII ditetapkan senilai Rp77 per saham, sehingga potensi dana yang dihimpun sebesar Rp1,8 triliun. ", "link": "https://foto.bisnis.com/view/20211006/1451127/bank-banten-akan-lakukan-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:14:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211012/446/1453133/perlindungan-nasabah-beks-gandeng-reliance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:14:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211005/446/1450385/aksi-korporasi-beks-bakal-kantongi-dana-rp1-8-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-26 08:36:00", "title": "Kuartal III/2021, Laba Bank BJB (BJBR) Tumbuh 18 Persen", "content": " Bisnis.com , JAKARTA -  PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk.  (Bank BJB) membukukan laba bersih konsolidasi tahun berjalan sebesar Rp1,41 triliun hingga kuartal III/2021.  Berdasarkan publikasi laporan keuangan untuk periode September 2021,  laba BJB  naik 18 persen secara tahunan ( year on year /yoy). Pada periode yang sama tahun lalu, labanya tercatat sebesar Rp1,20 triliun.  Pertumbuhan laba ditopang oleh pertumbuhan pendapatan bunga sebesar 6 persen yoy atau Rp9,75 triliun. Sementara beban bunga turun 9 persen yoy  atau Rp 4,09 triliun.  Alhasil, pendapatan bunga bersih naik 19 persen yoy menjadi Rp5,66 triliun. BJB mencatat kredit yang diberikan tumbuh 6 persen secara ytd hingga kuartal III tahun ini. Kredit yang diberikan meningkat dari sebesar Rp95,21 triliun per 31 Desember 2020 menjadi Rp101, 26 triliun per 30 September 2021. Demikian pula, penghimpunan dana pihak ketiga naik 17 persen ytd menjadi Rp124,43 triliun. Kenaikan tersebut berasal dari dana murah berupa giro dan tabungan (CASA) sebesar 18 persen ytd , dari sebelumnya Rp43,40 triliun menjadi Rp51,34 triliun. Dari situ, total aset konsolidasi Bank BJB tumbuh sebesar 13 persen ytd. Total aset konsolidasi per 31 Desember 2020 sebesar Rp140,93 triliun naik menjadi Rp159,25 triliun per 30 September 2021. BJB juga pun tercatat mampu menekan rasio kredit bermasalah yang terjaga di level 1,26 persen (gross) dan 0,36 persen  (nett).  Untuk NIM dan BOPO BJB mencatatkan rasio sebesar 5,66 persen dan 82,88 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211026/90/1458288/kuartal-iii2021-laba-bank-bjb-bjbr-tumbuh-18-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-26 15:01:00", "title": "Bank BJB Pangkas Bunga Dasar Kredit di Semua Segmen", "content": " Bisnis.com , JAKARTA -  PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk.  (Bank BJB) menetapkan suku bunga dasar kredit rupiah ( prime lending rate ) untuk periode 30 September 2021.  Berdasarkan pengumuman SBDK pada hari ini(26/10/2021), Bank BJB menetapkan  suku bunga dasar kredit  (SBDK) untuk segmen bisnis kredit korporasi sebesar 6,25 persen, kredit ritel 8,04 persen, kredit mikro 11,79 persen. Sementara kredit konsumsi yakni KPR sebesar 8,27 persen dan non KPR sebesar 8,16 persen.  SBDK tersebut turun dari yang berlaku sebelumnya. SBDK periode Juni 2021 yakni untuk kredit korporasi 6,66 persen, kredit ritel 8,44 persen dan kredit mikro 12,09 persen. Selanjutnya kredit konsumsi yakni KPR sebesar 8,59 persen dan non KPR seebsar 8,51 persen. SBDK digunakan sebagai dasar penetapan suku bunga kredit yang akan dikenakan oleh Bank kepada nasabah.  SBDK belum memperhitungkan komponen estimasi premi risiko yang besarnya tergantung dari penilaian Bank terhadap risiko masing-masing debitur atau kelompok debitur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211026/90/1458459/bank-bjb-pangkas-bunga-dasar-kredit-di-semua-segmen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:14:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211027/446/1458672/bisnis-bank-laba-bjbr-tumbuh-doubel-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-01 14:22:00", "title": "BJB Syariah, Anak Usaha BJB (BJBR), Bersiap IPO Tahun Depan", "content": " Bisnis.com , JAKARTA – Anak usaha  PT Bank Pembangunan Daerah Jawa Barat Tbk. (BJBR)  yaitu  BJB Syariah  berencana melakukan penguatan modal dengan melantai di Bursa Efek Indonesia atau  Initial Public Offering (IPO) . Rencana itu terungkap dalam paparan publik yang digelar PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR) pada pekan lalu. Dalam kesempatan itu, perseroan ditanya terkait dengan rencana penambahan modal BJB Syariah melalui skema IPO. Perseroan menyatakan bahwa proses aksi korporasi tersebut masih dalam proses uji kelayakan. Corporate Secretary Bank BJB Syariah, Roby Asmana, menuturkan bahwa saat ini perseroan tengah melakukan kajian, yang dibantu oleh konsultan untuk mempersiapkan dan menilai kelayakan dari aksi korporasi tersebut. “Diharapkan aksi korporasi ini bisa terealisasi di semester I/2022,” ujar Roby ketika dihubungi  Bisnis , Senin (1/11/2021). Selain itu, kata Roby, Bank BJB Syariah juga terus berkomunikasi dengan beberapa calon investor secara intens dalam rangka pengembangan informasi terkait rencana aksi perseroan. Namun, Bank BJB Syariah belum dapat mengungkapkan siapa investor strategis itu. Sebagai catatan, sampai dengan kuartal III/2021,  BJB Syariah  membukukan laba bersih tahun berjalan senilai Rp27,59 miliar. Raihan ini naik 14 persen jika dibandingkan dengan periode yang sama pada tahun lalu, yakni Rp24,27 miliar. Pertumbuhan itu terjadi karena pendapatan setelah distribusi naik 27 persen, dari Rp263,9 miliar pada kuartal III/2020 menjadi Rp336,4 miliar pada periode yang sama tahun ini. Selain itu, Bank BJB Syariah mencatatkan peningkatan signifikan laba rugi operasional mencapai Rp57,47 miliar, melesat 76 persen secara tahunan ( year-on-year /yoy). Bank BJB Syariah juga mencatatkan hasil positif dalam capaian total aset, yang tumbuh tipis sebesar 4 persen, dari Rp8,8 triliun pada tahun lalu menjadi Rp9,2 triliun pada kuartal III/2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211101/231/1460557/bjb-syariah-anak-usaha-bjb-bjbr-bersiap-ipo-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-29 16:04:00", "title": "Bank Banten (BEKS) Bakal Luncurkan Mobile Banking pada Kuartal I/2022", "content": " Bisnis.com , JAKARTA – PT  Bank Pembangunan Daerah Banten  Tbk. (BEKS) berencana akan meluncurkan produk digital banking pada awal 2022 mendatang. Rencana itu disampaikan manajemen Bank Banten dalam laporan pelaksanaan paparan publik pada Jumat, 24 Desember 2021. “Rencana pengembangan teknologi Bank Banten di tahun 2022 telah memasuki rencana pengembangan layanan elektronifikasi dan digitalisasi sejak akhir tahun 2021,” kata manajemen Bank Banten dalam keterbukaan informasi, dikutip Rabu (29/12/2021). Saat ini, manajemen menyatakan bahwa Bank Banten tengah melakukan pengembangan teknologi, khususnya layanan Mobile Banking dan Cash Management System. “Harapannya pada awal tahun 2022 di kuartal pertama, layanan Mobile Banking untuk individu dan Cash Management System untuk masyarakat atau korporasi sudah dapat digunakan,” jelasnya. Manajemen mengungkapkan, dua hal tersebutlah yang menjadi langkah awal Bank Banten memasuki layanan perbankan elektronik dan diikuti berbagai layanan lainnya. Selain itu, pengembangan digitalisasi ini merupakan wujud  Bank Banten  dalam mendukung Pemerintah Provinsi Banten sekaligus upaya dalam menyediakan layanan ritel dan  consumer . Jika menilik laporan keuangan publikasi kuartal III/2021 unaudited, Bank Banten membukukan rugi periode berjalan setelah pajak bersih sebesar Rp145,70 miliar hingga akhir kuartal III/2021. Rugi tersebut membengkak dari periode yang sama tahun lalu sebesar Rp137,90 miliar. Adapun, pendapatan bunga bersih tumbuh 13,15 persen secara tahunan ( year-on-year /yoy) menjadi sebesar Rp41,71 miliar. Demikian pula, pendapatan operasional selain bunga naik 11,36 persen secara yoy menjadi Rp24,98 miliar. Dari sisi penyaluran kredit, Bank Banten mencatat kredit yang diberikan turun 16,6 persen secara ytd menjadi Rp3,15 triliun. Sementara penghimpunan dana pihak ketiga (DPK) melonjak 44 persen yoy menjadi Rp3,71 triliun. Pertumbuhan DPK ditopang dari kenaikan dana murah (CASA), sehingga mendorong rasio CASA dari 23 persen pada akhir Desember 2020 menjadi 44,6 persen per 30 September 2021. Sedangkan,  Bank Banten  mencatatkan total aset per 30 September 2021 sebesar Rp7,21 triliun, meningkat dari posisi akhir Desember 2021 sebesar Rp5,33 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211229/90/1483038/bank-banten-beks-bakal-luncurkan-mobile-banking-pada-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-11 03:00:00", "title": "Mau Ekspansi Kredit, Bank BJB (BJBR) Siap Rights Issue di Kuartal I/2022", "content": " Bisnis.com , JKARTA -  PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk.  ( BJBR ) siap melakukan aksi korporasi pada kuartal pertama, guna mendukung  ekspansi kredit  pada 2022. Hal tersebut dilakukan melalui skema Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu (PMHMETD I) atau  rights issue .  Rencananya, saham baru yang akan dilepas dalam  rights issue  Bank BJB sebanyak-banyaknya 925 juta lembar saham seri B atau setara dengan sebanyak-banyaknya 9,40 persen dari modal ditempatkan dan disetor penuh dalam perseroan. Direktur Utama Bank BJB Yuddy Renaldi mengatakan, hal tersebut berfungsi untuk dapat meningkatkan penetrasi kredit perusahaan di tahun ini. “ Rights issue  merupakan langkah tepat untuk memperkuat permodalan Perusahaan sehingga dapat meningkatkan kemampuan penetrasi kredit Perusahaan di tahun ini. Skema ini dilakukan dengan harga yang akan ditentukan kemudian, dengan mempertimbangkan penilaian harga wajar Perusahaan,” ujar Yuddy Renaldi melalui keterangan resmi, Selasa (11/1/2022). Yuddy menjelaskan, rencana  rights issue  ini telah disetujui dalam RUPS Tahunan pada 6 April 2021. Seluruh  dana right issue  setelah dikurangi dengan biaya emisi, akan digunakan seluruhnya untuk memperkuat struktur permodalan dalam rangka ekspansi kredit perseroan. Pada kuartal III/2021, Bank BJB mencatatkan pertumbuhan kredit hingga 6,9 persen secara tahunan, dengan jumlah kredit yang disalurkan mencapai sebesar Rp95,1 triliun. Kinerja tersebut berada diatas pertumbuhan kredit nasional yang hanya tumbuh tipis 0,38 persen secara tahunan. Tingkat risiko dapat terkelola dengan baik yang mencerminkan terjaganya kualitas penyaluran kredit perusahaan dengan rasio kredit macet (NPL) sebesar 1,3 persen. Selain itu, penghimpunan Dana Pihak Ketiga (DPK) naik 17 persen sepanjang tahun ini dengan total dana masyarakat yang dikumpulkan Rp124,43 triliun. Kenaikan tersebut berasal dari dana murah berupa giro dan tabungan (CASA) yang tumbuh sebesar 18 persen dari Rp43,40 triliun menjadi Rp51,34 triliun. Total nilai aset yang dimiliki bank itu tumbuh sebesar 7,9 persen menjadi Rp159,3 triliun. Dengan berbagai pertumbuhan positif tersebut, laba bersih yang dibukukan Bank BJB mencapai Rp1,4 triliun atau tumbuh 17,5 persen secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220111/90/1487529/mau-ekspansi-kredit-bank-bjb-bjbr-siap-rights-issue-di-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:14:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220115/445/1489249/penguatan-modal-bank-bjb-bersiap-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:14:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220214/446/1499921/pengembangan-layanan-digital-bjbr-bakal-gandeng-raksasa-it?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-16 17:52:00", "title": "Kinerja Makin Moncer, Kata Analis Soal Saham BJBR: BUY!", "content": " Bisnis.com , BANDUNG — Analis pasar modal memandang optimistis pada kinerja moncer yang diraih PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR) atau  Bank BJB  selama kurun waktu 2021 pada performa BJB ke depan. Analis RHB Sekuritas Andrey Wijaya dalam risetnya memberikan rekomendasi BUY untuk saham Bank BJB dengan target price di Rp1.900. Andrey menjelaskan, sinergi dengan bank daerah lain, terutama dalam berbagi platform digital dan meningkatkan ekosistem, juga dapat meningkatkan pendapatan fee Bank BJB. “Perusahaan juga telah memperoleh komitmen dana untuk  rights issue , yang diharapkan akan selesai awal bulan depan. Ini kemungkinan akan membukukan pendapatan yang kuat, sementara pertumbuhan pinjaman juga akan meningkat tahun ini,” kata Andrey dikutip Rabu (16/2/2022). Pertumbuhan bisnis anorganik Bank BJB juga diprediksi akan meningkat seiring dengan rencana kolaborasi dengan 4 hingga 5 bank daerah untuk berbagi infrastruktur. Bank BJB jugadinilai sangat tepat mengeksekusi peraturan baru dari Otoritas Jasa Keuangan (OJK) terkait penambahan modal perbankan, terutama bank kecil di jaringan daerah yang masih memiliki modal minim. “Hal ini membuka peluang untuk berbagi infrastruktur, menciptakan dan meningkatkan sinergi dengan bank daerah. Hal ini juga dapat membuka peluang yang saling menguntungkan bagi bank daerah, karena mereka berupaya memenuhi persyaratan modal minimum Rp3 triliun, sebagaimana diwajibkan oleh OJK hingga akhir 2022,” tuturnya. Bulan lalu, BJBR menandatangani nota kesepahaman dengan bank daerah lain untuk memperbaiki ekosistem keduanya. Untuk Memperkuat eksistensi BPD, Bank BJB juga membuka peluang konsolidasi dengan BPD lain. Andrey juga menilai hajatan right issue yang akan dilaksanakan Bank BJB juga diprediksi berjalan mulus mengingat para pemegang saham memberikan komitmen untuk pendanaan, apalagi strategi ini akan digunakan untuk ekspansi bisnis BJB.  Di sisi lain, dengan skala ekonomi yang lebih baik, ia yakin BJBR akan mampu menekan biayanya – terutama yang terkait dengan pengembangan platform digital. “Rencana peluncuran aplikasi super digital Bank BJB dalam waktu dekat, di tengah tren pengguna telepon selular pintar yang besar, dan terus meningkat, diprediksi akan semakin meningkatkan pendapatan Bank BJB dari sisi fee base income,” tuturnya. Sementara itu, di tengah tantangan ekonomi dampak pandemi imbas kemunculan varian Omicron, juga kemungkinan kenaikan suku bunga bank indonesia, RHB Sekuritas optimis bahwa pertumbuhan pinjaman Bank BJB pada tahun ini tetap akan positif, naik dikisaran 9-11 persen, didorong perbaikan pinjaman di sektor mikro, dan pertumbuhan pinjaman korporasi dan komersial yang tetap kuat. Dengan berbagai keunggulan yang dimiliki Bank BJB, mulai jaringan luas, layanan perbankan lengkap, dan juga terus menjalin kolaborasi dengan perbankan dan juga start up, akan membuat kinerja Bank BJB semakin solid. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20220216/550/1501243/kinerja-makin-moncer-kata-analis-soal-saham-bjbr-buy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:14:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220221/446/1502671/kerja-sama-antarbank-bjbr-perkuat-sinergi-dengan-bpd?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-23 16:08:00", "title": "Bank BJB Gandeng Amazon Web Service Bangun Ekosistem Digital Masif", "content": " Bisnis.com , CIKARANG - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR) atau  Bank BJB  memantapkan aksinya untuk memperkuat layanan digital dengan menggandeng raksasa internasional di bidang teknologi. Direktur Utama Bank BJB Yuddy Renaldi menuturkan saat ini pihaknya telah kerja sama dengan Amazon Web Service (AWS) dan PT DCI Indonesia, dalam mendukung IT Digital Enablement Modernisasi Infrastruktur menuju era digital dengan ISO 20000 dan ISO 27001. \"Secara simbolis, pagi tadi kami telah melakukan kerja sama ini,\" ujar Yuddy di sela-sela kegiatan yang turut dihadiri Presiden Direktur DCI Toto Sugiri beserta jajaran dan Strategic Account Lead AWS Yos Vicenzo, Rabu (23/2). Menurut Yuddy, PT DCI merupakan data center Tier IV pertama di Asia Tenggara yang mampu memberikan layanan infrastruktur data center yang andal, aman, terpercaya sesuai dengan standar operasional global. DCI juga menjamin SLA 99.999% atau waktu downtime maksimal 5 menit dalam setahun. Melalui kerja sama ini, DCI berkomitmen terus berupaya memberikan kualitas data center terbaik guna menunjang pertumbuhan bisnis Bank BJB di era transformasi digital ini. Adapun bentuk kerja sama Bank BJB dengan dengan Amazon Web Service (AWS), itu lebih kepada penyediaan platform cloud. Karena, perusahaan tersebut dinilai paling komprehensif dan digunakan secara luas di dunia yang menawarkan lebih dari 200 layanan unggulan. Selain itu, BJB juga telah bekerja sama dengan Alibaba Cloud, penyedia ratusan produk dan layanan teknologi terdepan berstandar internasional, yang juga menyediakan layanan CyberSecurity. Alibaba Cloud Indonesia adalah satu-satunya yang memiliki scrubbing center dan 3 data center di Indonesia. Yuddy mengjelaskan, sejau ini BJB turut mendukung transformasi digital di Indonesia dan telah menerapkan strategi Digital Enablement dalam melakukan Transformasi Digital. Digital Enablement merupakan langkah-langkah untuk mendukung transformasi digital Bank BJB dalam rangka mengadopsi teknologi yang robust dan up-to-date. \"Kerja sama antara Bank BJB dengan AWS, Alibaba dan DCI ini adalah bukti komitmen Bank BJB dalam membangun ekosistem digital yang lebih masif untuk mendukung penerapan Digital Enablement di Bank BJB,\" jelas dia. Sementara itu, Direktur Information Technology, Treasury dan International Banking Bank BJB Rio Lanasier menambahkan digitalisasi bukan hal yang harus lagi melainkan sudah mutlak untuk digunakan. Apalagi, saat ini nasabah BJB sudah sudah tumbuh di atas 5 juta dan mengarah ke 15 juta. \"Dengan begitu, tentunya kami harus menyiapkan sebuah sistem infrastruktur, baik itu hardware maupun software,\" ujar dia. Atas dasar itu, lanjut dia, pihaknya turut menggandeng PT DCI untuk data centernya. Untuk memperkuat dari sisi cyber security dan kemapanan digitalisasinya, pihaknya bekerjasama dengan Proxsis. Lalu dalam pengembangan ini, juga perlu cloud system dan menggandeng AWS. \"Dengan kerja sama ini, kita ingin turut berakselerasi di dunia digitalisasi dalam memaksimalkan layanan keuangan,\" tambah dia. Rio menambahkan, selain memperkuat infrastrukturnya, untuk menuju bank digitial BJB juga akan memperkuat program-program pelatihan bagi SDM-nya. \"Jadi bukan hanya sistemnya tetapi manusianya juga harus dibangun. Untuk training ini kita akan berkolaborasi dengan AWS bagaimana semua insan Bank BJB itu mengerti digital. Bukan cuma di bagian IT-nya saja, tap juga sampai ke cabang harus bisa,\" kata dia. Di bagian lain, dalam kesempatan itu Bank BJB juga menorehkan prestasi karena dinobatkan sebagai BPD pertama yang menerapkan ISO 20000 dan ISO 27001 dari Museum Rekor Indonesia (MURI). Penyerahan Piagam MURI diterima langsung oleh Direktur Utama Bank BJB Yuddy Renaldi yang diserahkan oleh Senior Manager MURI Ngadri dan disaksikan oleh Direktur Utama PT Proxsis Global Solusi Andrianto Moeljono. Seperti diketahui, sertifikasi ISO 20000 (Sistem Manajemen Layanan Teknologi Informasi) dan ISO 27001 (Sistem Manajemen Keamanan Informasi) ini menjadi bukti dan komitmen yang kuat dari Bank BJB kepada nasabah untuk memberikan layanan terbaik yang didukung dengan keamanan informasi yang terstandarisasi dalam aspek confidentiality, integrity dan availability di dalam penggunaan layanan digital banking. Standarisasi ISO 20000 dan ISO 27001 Bank BJB saat ini berfokus dalam produk layanan digital banking yaitu DIGI dan DigiCash by Bank BJB. Ke depannya, proses standarisasi ISO 20000 dan ISO 27001 ini akan diterapkan kepada layanan lainnya di Bank BJB. (K60) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20220223/550/1503951/bank-bjb-gandeng-amazon-web-service-bangun-ekosistem-digital-masif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:14:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220224/445/1504116/layanan-teknologi-perbankan-bjbr-gandeng-aws-dan-dcii?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:14:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220302/446/1506094/pengembangan-layanan-bjbr-bakal-bermitra-dengan-bpd?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-08 19:43:00", "title": "Kinerja & Sinyal Dividen Bank Jawa Barat Banten (BJBR) di Tengah Gelaran Rights Issue", "content": "", "link": "https://market.bisnis.com/read/20220308/192/1508302/kinerja-sinyal-dividen-bank-jawa-barat-banten-bjbr-di-tengah-gelaran-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:14:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220309/446/1508335/strategi-bank-bjbr-ramaikan-bisnis-bank-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:14:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220311/445/1509331/penawaran-umum-terbatas-minat-investor-serap-saham-bjbr-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-23 20:20:00", "title": "Bank Banten (BEKS) Gelar RUPST pada April 2022, Catat Jadwalnya", "content": " Bisnis.com,  JAKARTA –  PT Bank Pembangunan Daerah Banten Tbk.  ( BEKS ) akan menggelar Rapat Umum Pemegang Saham Tahunan atau  RUPST  pada 29 April mendatang. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Rabu (23/2/2022), direksi menjelaskan yang berhak hadir dalam RUPST adalah mereka yang namanya tercatat dalam Daftar Pemegang Saham (DPS) perseroan pada 6 April 2022 hingga pukul 16.00 WIB. “Pemanggilan Rapat akan dilakukan dengan cara menayangkan pemanggilan pada situs web Bursa Efek Indonesia dan situs web perseron paling lambat hari Kamis, 7 April 2022.” Selain melalui DPS, pemegang saham yang berhak hadir adalah pemilik saham BEKS pada subrekening efek PT Kustodian Sentral Efek Indonesia (KSEI) pada penutupan perdagangan saham di Bursa Efek Indonesia, 6 April mendatang. Direksi menjelaskan bahwa sesuai Peraturan Otoritas Jasa Keuangan, usul-usul dari pemegang saham perseroan harus dimasukkan dalam acara rapat apabila memenuhi sejumlah syarat, antara lain usul telah diterima direksi selambatnya 7 hari sebelum tanggal pemanggilan rapat “Diajukan secara tertulis kepada direksi perseroan oleh 1 pemegang saham atau lebih yang mewakili paling sedikit 1/20 bagian atau lebih dari jumlah seluruh saham dengan hak suara,” tulis penjelasan direksi. Selain itu, usul tersebut harus dilakukan dengan itikad baik, mempertimbangkan kepentingan perseroan, menyertakan alasan dan bahan usulan mata acara rapat, serta tidak bertentangan dengan peraturan perundang-undangan. Bank Banten saat ini tengah mempersiapkan peluncuran layanan perbankan berbasis digital. Dalam pemberitaan sebelumnya, proses tersebut tinggal menunggu persetujuan regulator. Direktur Utama Bank Banten, Agus Syabarrudin, mengatakan perseroan berkomitmen meningkatkan pelayanan publik dengan mengembangkan layanan berbasis digital. Hal ini mewujud dengan hadirnya solusi digital bagi nasabah dan masyarakat Banten. “Perseroan kini telah mengembangkan layanan perbankan berbasis digital dan tinggal menunggu persetujuan regulator agar dapat digunakan oleh segenap nasabah tercinta,” ujarnya. Agus menuturkan layanan digital yang tengah disiapkan ini kelak dapat melayani nasabah ritel dan korporasi. Selain itu, juga bisa melayani pembayaran iuran masyarakat, seperti Sistem Administrasi Manunggal Satu Atap (Samsat), Perumdam, QRIS, dan lain sebagainya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220323/90/1514356/bank-banten-beks-gelar-rupst-pada-april-2022-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:14:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220311/446/1509686/aksi-korporasi-mencermati-sinyal-dividen-bjbr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:14:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220418/446/1523710/sinergi-bank-bjb-baznas-jabar-platform-zakat-digital-diperkuat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-26 18:19:00", "title": "Moncer, BJB Catatkan Pertumbuhan Laba Bersih 23,2% YoY di TW I 2022", "content": " Bisnis.com , BANDUNG - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk (Bank BJB) berhasil mencatatkan kinerja positif pada triwulan I tahun 2022 berkat kolaborasi serta inovasi digitalisasi. Direktur Utama Bank BJB Yuddy Renaldi mengatakan Bank BJB menunjukkan performa positif dan tumbuh lebih tinggi pada triwulan pertama tahun ini. Kinerja cemerlang ini berkat kerja keras seluruh insan Bank BJB dan kepercayaan nasabah serta para pemegang saham. \"Saya ucapkan banyak terima kasih kepada semua pihak karena Bank BJB berhasil mencatatkan pertumbuhan kinerja positif di atas pertumbuhan rata-rata industri perbankan secara nasional pada triwulan pertama tahun 2022 ini,\" ujar Yuddy usai analyst meeting, Selasa (26/4/2022). Bank bjb meraup laba bersih sebesar Rp593 miliar atau tumbuh 23,2% secara tahunan (year-on-year/yoy). Hal ini salah satunya berkat kenaikan fee based income dari yang juga tumbuh 43,7% yoy menjadi Rp372 miliar. Aset Bank BJB juga tumbuh 16,6% menjadi Rp167,4 triliun pada triwulan I 2022 dibandingkan periode yang sama tahun sebelumnya sebesar Rp143,6 triliun. Selain itu, Dana Pihak Ketiga (DPK) Bank BJB juga tumbuh 15,9% yoy menjadi Rp128,3 triliun dibandingkan periode yang sama tahun 2021 atau tumbuh di atas rata-rata industri perbankan yang hanya berada di level 12,1% (SPI OJK : Januari 2022). Penopang utama DPK Bank BJB disumbang melalui kenaikan tabungan, giro dan deposito. Entitas dengan kode saham BJBR di Bursa Efek Indonesia ini juga menjuga berhasil menyalurkan pembiayaan Rp105,1 Triliun atau tumbuh sebesar 8,3% atau tumbuh di atas rata-rata industry perbankan yang hanya berada di level 5,8% (SPI OJK : Januari 2022).  Dengan kualitas kredit  terjaga dengan baik dimana Bank BJB mencatatkan rasio kredit bermasalah atau Non Performing Loan (NPL) turun dari 1,4% menjadi 1,2%.  \"Bank BJB akan memanfaatkan momentum kinerja positif di triwulan pertama untuk terus meningkatkan kinerja positif di triwulan selanjutnya selama tahun 2022 ini,\" kata Yuddy. Kinerja positif yang diraih Bank BJB dalam beberapa tahun terakhir, membuat peringkat pengelolaan keuangan juga ikut terkerek. Paling anyar, PT Pemeringkat Efek Indonesia (Pefindo) menaikkan peringkat Bank BJB dan Obligasi Berkelanjutan I/2017 dari “idAA-” menjadi “idAA”, dengan outlook “stabil”. Kenaikan peringkat itu mencerminkan Bank BJB telah melakukan peningkatan yang konsisten dari kinerja keseluruhan selama beberapa tahun terakhir, terutama mengingat ketahanan bisnis captive berkualitas tinggi di tengah dampak pandemi sejak tahun 2020, yang tercermin dari semakin kuatnya posisi usaha bank bjb di industri perbankan, dikombinasikan dengan rasio kredit bermasalah (non-performing loans) dan kredit berisiko (loan at risk) yang lebih rendah dibandingkan industri secara keseluruhan. Kinerja positif yang dicapai juga membuat Bank BJB meraih banyak penghargaan dari berbagai lembaga. Teranyar, bank bjb meraih berbagai penghargaan di antaranya Indonesia TOP 100 Brand Value, Contact Center Service Excellence Award, Indonesia Best BUMD Award 2022, Indonesia Human Resource Award 2022, Digital Technology & Innovation Award 2022, Indonesia Property & Bank Award dan Indonesia Costumer Service Awards serta Indonesia Most Popular Digital Financial Brand Award. “Berbagai penghargaan yang diraih Bank BJB menjadi motiviasi untuk meningkatkan kinerja lebih baik lagi,” kata Yuddy.  Menurutnya, Bank BJB saat ini fokus menjadi Hybrid Bank melalui pengembangan digital sehingga pengguna Digi Mobile dan e-channel Bank BJB meningkat siginfikan. Bank BJB juga menyiapkan super apps yang memiliki multi layanan seperti fintech dan akan diluncurkan Mei nanti bertepatan dengan HUT Bank BJB yang ke-61 Tahun. \"Bank BJB terus tumbuh melalui kolaborasi dan inovasi demi menuju elite bank dan menjadi Tandamata Untuk Negeri,\" kata Yuddy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20220426/550/1527563/moncer-bjb-catatkan-pertumbuhan-laba-bersih-232-yoy-di-tw-i-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:14:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220427/445/1527684/akses-ke-nasabah-gandeng-taspen-bjbr-perluas-layanan-pensiunan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:14:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220506/446/1530266/pengembangan-bisnis-bank-beks-masih-berburu-investor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-20 19:13:00", "title": "Bank Mandiri (BMRI) Gandeng Bank Banten (BEKS), Jalankan Dua Kerja Sama", "content": " Bisnis.com, JAKARTA -  PT Bank Mandiri (Persero) Tbk. (BMRI) menggandeng PT Bank Pembangunan Daerah Banten Tbk. (BEKS) untuk bersinergi dalam co-branding dan top up Application Programming Interface (API) kartu Mandiri e-Money.  SVP Transaction Banking Retail Sales Bank Mandiri Thomas Wahyudi mengatakan sinergi dengan BEKS merupakan upaya perseroan untuk menciptakan layanan dan solusi keuangan bagi masyarakat yang dapat berkontribusi terhadap perekonomian Indonesia. Untuk diketahui, dengan kolaborasi yang terjalin, kartu co-brand Bank Banten, yang merupakan kartu Mandiri e-Money, akan dibalut dengan desain khusus serta terintegrasi dengan sistem perbankan Bank Mandiri. Layanan ini mencakup pembayaran digital (e-money) sebagai pengganti uang tunai.  Kartu Mandiri e-Money, lanjutnya, juga dapat digunakan sebagai alat pembayaran beragam sarana transportasi, seperti Kereta Rel Listrik (KRL), Mass Rapid Transit (MRT), TransJakarta, pembayaran tol dan parkir elektronik. “Inisiatif kerja sama ini sejalan dengan keinginan Bank Mandiri untuk terus memberikan nilai tambah kepada mitra serta upaya kami untuk mendukung program pemerintah dalam mengurangi transaksi tunai,” kata Thomas dalam keterangan tertulisnya hari ini, Jumat (20/5/2022).  Dia mengatakan dengan adanya kerja sama co-branding dan top up API, Bank Mandiri berharap dapat menjadi partner finansial Bank Banten untuk saling berkontribusi bagi perekonomian ke depan.  Sebagai informasi, hingga akhir April 2022, Bank Mandiri telah menerbitkan 26,7 juta kartu uang elektronik berlogo e-Money. Adapun, rata-rata transaksi Mandiri e-Money per bulan mencapai 90,5 juta transaksi senilai Rp1,6 triliun.  Mandiri e-Money juga digunakan di 175.000 merchant yang berkerja sama dengan Bank Mandiri.  “Kami tentunya berkeinginan agar co-brand Mandiri e-Money Bank Banten ini bisa dimanfaatkan untuk memudahkan kebutuhan transaksi dan pembayaran masyarakat, dalam hal ini nasabah Bank Banten,” pungkas Thomas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220520/90/1535269/bank-mandiri-bmri-gandeng-bank-banten-beks-jalankan-dua-kerja-sama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:14:45", "title": "Puncak Perayaan HUT ke-61 Bank BJB Mengangkat Tema Kola6orAks1 Puncak Perayaan HUT ke-61 Bank BJB Mengangkat Tema Kola6orAks1", "content": " Bisnis.com , JAKARTA - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (Bank BJB) menggelar acara puncak perayaan HUT ke-61 Bank BJB. Mengusung tema 'Kola6orAks1', Bank BJB siap menyongsong dunia digitalisasi dengan berkolaborasi, yang direpresentasikan pada rangkaian kegiatan HUT ke-61 dengan mengkolaborasikan seluruh wilayah operasional Bank BJB untuk ikut serta. Semua kegiatan tersebut ditayangkan melalui channel Youtube Bank BJB selama 61 jam (2 Hari 13 Jam) non stop, yang akan memecahkan rekor MURI sebagai Perusahaan Perbankan dengan Siaran Langsung Ulang Tahun Terlama. ", "link": "https://foto.bisnis.com/view/20220521/1535332/puncak-perayaan-hut-ke-61-bank-bjb-mengangkat-tema-kola6oraks1?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:14:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220523/445/1535728/sinergi-perbankan-bmri-beks-kolaborasi-kartu-e-money?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-10 09:19:00", "title": "Bank BJB (BJBR) Terbitkan Obligasi Senilai Rp1 Triliun, Cek Bunganya", "content": " Bisnis.com , JAKARTA — PT  Bank Pembangunan Daerah Jawa Barat dan Banten Tbk . ( BJBR ) atau Bank BJB menerbitkan  Obligasi  Subordinasi Berkelanjutan III Tahap II Tahun 202 2 senilai Rp1 triliun pada hari ini, Jumat (10/6/2022). “ Pada hari ini  [Jumat, 10 Juni 2022] , Obligasi Subordinasi Berkelanjutan III Bank BJB Tahap II Tahun 2022 (Obligasi) yang diterbitkan oleh PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk mulai dicatatkan di Bursa Efek Indonesia ,” kata bursa dalam keterbukaan informasi, Jumat (10/6/2022). Obligasi senilai Rp1 triliun yang diterbitkan emiten bersandi saham BJBR ini terdiri dari  Seri A (BJBR03ASBCN2)  dan  Seri B (BJBR03BSBCN2) . Seri A, dengan nilai nominal sebesar Rp399 , 91  miliar memiliki t ingkat bunga 7,85 persen dengan  jangka waktu 5 tahun sejak tanggal emisi.  Seri B  dengan nilai nominal sebesar Rp600 , 09  miliar memiliki t ingkat bunga 8,60  persen dan  jangka waktu 7 tahun sejak tanggal emisi . “ Hasil pemeringkatan dari PT Pemeringkat Efek Indonesia untuk Obligasi Tahap II adalah idA+ (Single A Plus). Bertindak sebagai Wali Amanat dalam emisi ini adalah PT Bank Tabungan Negara (Persero) Tbk. ,” jelasnya. Dengan demikian, bursa mencatat t otal emisi obligasi dan sukuk adalah sebanyak  51 emisi dari 39 emiten senilai Rp63,45  t riliun  sepanjang 2022. Bursa menjelaskan dengan adanya pencatatan ini, maka total emisi obligasi dan sukuk yang tercatat di BEI berjumlah 500 emisi dengan nilai nominal  outstanding  sebesar Rp454,49 triliun dan US$47,5 juta, diterbitkan oleh 121 emiten. Lalu, d iikuti Surat Berharga Negara (SBN) yang tercatat di BEI berjumlah 151 seri dengan nilai nominal Rp4.801,09 triliun dan US$205,99 juta, serta EBA sebanyak 10 emisi senilai Rp4,34  t riliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220610/90/1542113/bank-bjb-bjbr-terbitkan-obligasi-senilai-rp1-triliun-cek-bunganya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-11 15:43:00", "title": "Bank BJB (BJBR) Fasilitasi SBR 011, Ada Promo Cashback Lho!", "content": " Bisnis.com,  JAKARTA – PT  Bank Pembangunan Daerah Jawa Barat dan Banten  Tbk. (BJBR) memfasilitasi penawaran obligasi Savings Bond Ritel (SBR) 011. Perseroan turut menggulirkan program  cashback  untuk menarik minat investor. Pemimpin Divisi Corporate Secretary Bank BJB, Widi Hartoto, mengatakan masyarakat yang memesan SBR 011 lewat Bank BJB akan mendapatkan  cashback  berupa uang tunai. Cashback akan ditransfer ke rekening nasabah maksimal 30 hari setelah  settlement . Di sisi lain, Widi menuturkan SBR 011 turut memberi kesempatan pada masyarakat untuk berpartisipasi membantu pemerintah membiayai Anggaran Pendapatan Belanja Negara (APBN). Selain itu, instrumen ini hadir sebagai upaya pemulihan ekonomi akibat pandemi Covid-19. “Bank BJB ikut memfasilitasi penawaran SBR 011 ini sebagai bentuk dukungan kami terhadap pemulihan ekonomi nasional,” ujar Widi dikutip dari laman resmi perseroan, Sabtu (11/6/2022). Penawaran investasi surat berharga negara ini sebelumnya telah diumumkan untuk periode 25 Mei – 16 Juni 2022. Adapun, SBR 011 ditawarkan dengan masa jatuh tempo selama dua tahun. Bank BJB dalam hal ini menjadi salah satu perbankan yang ikut  memasarkan SBR 011. Widi menyatakan investor cukup mendaftar melalui infobjb.id/sbn dengan nilai investasi minimal Rp1 juta. SBR 011 diketahui menawarkan bunga 5,50 persen p.a dengan besaran mengambang. Artinya, kupon akan disesuaikan dengan besaran BI 7 Day Reverse Repo Rate. Namun, berlaku kupon minimal atau  floating with floor  sehingga memberi kepastian investasi hingga akhir. Widi menjelaskan obligasi adalah surat utang yang diterbitkan oleh pemerintah atau korporasi berisi janji dari pihak yang menerbitkan untuk membayar kupon obligasi dan melunasi pokok utang pada waktu yang telah ditentukan. Hal ini sesuai Undang-Undang Nomor 24 Tahun 2002. Beberapa keuntungan investasi obligasi adalah adanya imbal hasil atau return yang lebih bersaing dibandingkan dengan produk deposito. Selain itu, memberikan pendapatan yang tetap berupa kupon obligasi, serta adanya potensi keuntungan atas penjualan obligasi. Namun, yang terpenting adalah investasi aman dengan pengembalian pokok 100 persen pada saat jatuh tempo. Kendati demikian, produk ini memiliki beberapa risiko pasar yang harus diketahui. Antara lain, adanya potensi keuntungan maupun kerugian akibat faktor ekonomi yang memengaruhi pasar keuangan, seperti perubahan tingkat suku bunga, nilai tukar, dan harga obligasi. Kemudian, risiko kredit berupa potensi kerugian yang timbul karena penerbit obligasi gagal memenuhi kewajibannya membayar pokok obligasi. Dari sisi likuiditas, terdapat risiko dapat memenuhi kewajiban akibat likuiditas yang tidak mencukupi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220611/90/1542482/bank-bjb-bjbr-fasilitasi-sbr-011-ada-promo-cashback-lho?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-29 23:34:00", "title": "Turun 100 Bps, NPL Kredit UMKM Bank BJB (BJBR) Terjaga di Angka 3 Persen", "content": " Bisnis.com , JAKARTA - Lesatan pertumbuhan  kredit  untuk sektor UMKM di PT  Bank Pembangunan Daerah Jawa Barat dan Banten  Tbk. berhasil diimbangi dengan kualitas kredit yang terjaga dengan baik. Direktur Utama  Bank BJB  Yuddy Renaldi mengatakan pada Mei 2022 kredit UMKM yang disalurkan perseroan berhasil tumbuh 26,8 persen year on year/yoy. Yuddy menilai segmen UMKM pulih lebih cepat dari dampak pandemi karena modal kerja yang relatif lebih kecil sehingga disaat aktivitas masyarakat dan ekonomi kembali meningkat, usaha pada segmen umkm pun dapat bangkit lebih cepat. Kredit UMKM di Bank BJB tumbuh berkualitas dengan rasio kredit bermasalah atau NPL yang terjaga di angka 3 persen. “Mengenai kualitas kredit UMKM saat ini membaik turun hampir 100 bps secara yoy, saat ini di angka 3 persen,” kata Yuddy kepada Bisnis, Rabu (29/6). Yuddy menuturkan pertumbuhan kredit  UMKM  juga didorong serapan KUR yang optimal. Bank BJB memperoleh kuota KUR sebesar Rp1,6 triliun yang sampai dengan Mei 2022 sudah terserap 53 persen atau lebih dari Rp800 miliar. Dia menuturkan permintaan kredit untuk UMKM cukup besar seiring dengan aktivitas usaha masyarakat yang kembali pulih. Meski demikian, perusahaan tetap berhati-hati sebelum menyalurkan kredit ke segmen ini. “Kehati-hatian tetap penting dalam melihat perkembangan usaha debitur dan kemampuan bayarnya,” kata Yuddy. Sebelumnya, Otoritas Jasa Keuangan (OJK) menyampaikan bahwa kredit UMKM mengalami lesatan pertumbuhan, dari 12,2 persen  year on yea r/yoy pada Desember 2021, menjadi 16,75 persen yoy per April 2022. Sejalan dengan itu, tingkat risiko juga tumbuh namun dinilai masih cukup terkendali. Kredit bermasalah ( non performing loan /NPL) sektor UMKM per April 2022 sebesar 4,38 persen, naik dari posisi sebelumnya 3,83 persen pada Desember 2021. Sementara itu NPL kredit non-UMKM turun dari 2,78 persen per Desember 2021 menjadi 2,63 persen pada April 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220629/90/1549460/turun-100-bps-npl-kredit-umkm-bank-bjb-bjbr-terjaga-di-angka-3-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-08 19:22:00", "title": "Produk Pinjaman Hingga Payroll Bank BJB (BJBR) Disediakan untuk Kimia Farma (KAEF)", "content": " Bisnis.com,  JAKARTA – PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. atau Bank BJB resmi menandatangani nota kesepahaman dengan PT Kimia Farma Tbk. (KAEF) untuk menyediakan layanan perbankan bagi anggota holding farmasi itu. Direktur Komersial dan UMKM Bank BJB Nancy Adistyasari menjelaskan bahwa lingkup kerja sama tersebut meliputi pendanaan, pemberian pinjaman, dan transaksi. Bank BJB juga akan memberikan dukungan produk  payroll , hingga sistem pembayaran dan penerimaan. Bank yang berkantor pusat di Bandung ini sendiri telah melengkapi fasilitasnya dengan BJB Online. Melalui kerja sama ini, Nancy menyampaikan bakal ada peningkatan transaksi giro dan deposito. Hal ini tidak terlepas dari besarnya jaringan Kimia Farma yang memiliki karyawan sebanyak 11.906 orang, 12 pabrik, 1.278 apotek, dan 451 klinik kesehatan di seluruh Indonesia. “Kemudian ada potensi  cross selling . Dengan kerja sama ini membuka peluang yang saat ini telah terjalin antara lain manajemen arus kas, payroll, kredit ritel, kredit komersial, kredit mikro, DPLK, serta jasa layanan perbankan lainnya,” ucap Nancy, Jumat (8/7/2022). Nancy juga menyatakan bahwa manfaat lain dari kerja sama ini adalah penguatan citra merek atau  brand image  dari emiten bank berkode saham BJBR. Mengingat Kimia Farma merupakan salah satu perusahaan pelat merah yang bergerak di bidang farmasi. Adapun Kimia Farma merupakan nasabah eksisting di Bank BJB Kantor Cabang Rasuna Said, Jakarta, sejak Agustus 2021. Emiten bersandi saham KAEF ini juga menjadi nasabah potensial dalam beberapa produk BJBR. Lebih lanjut Nancy mengatakan perseroan memperluas kolaborasi dan sinergi dengan berbagai pihak. Apalagi, farmasi merupakan salah satu sektor yang memegang peran penting dalam pertumbuhan ekonomi nasional. Selama pandemi, sektor ini juga terus tumbuh positif. “Kami berharap melalui produk-produk yang dihadirkan bank bjb, akan membantu berbagai pihak dalam mengembangkan bisnis,” ujar Nancy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220708/90/1552872/produk-pinjaman-hingga-payroll-bank-bjb-bjbr-disediakan-untuk-kimia-farma-kaef?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-12 18:10:00", "title": "Pengelola Switching ATM Link (Jalin) Gandeng Bank BJB (BJBR), Ini Bisnis yang Digarap", "content": " Bisnis.com, JAKARTA –  Perusahaan pengelola layanan jaringan switching ATM LINK, PT Jalin Pembayaran Nusantara (Jalin) menggandeng PT BPD Jawa Barat dan Banten Tbk. (BJBR) atau Bank BJB memperluas jangkauan hingga ke daerah. Jalin adalah perusahaan berbasis teknologi layanan keuangan yang didirikan pada 2016 atas inisiatif bersama Kementerian BUMN, Himbara (Bank Mandiri, BNI, BRI, dan BTN) serta PT Telkom Indonesia (Persero) Tbk. Pada tahun 2019, kepemilikan saham perusahaan switching ini mayoritas dikendalikan oleh PT Danareksa (Persero). Direktur Utama Jalin Boyke Yurista mengungkapkan dengan adanya kolaborasi ini, Jalin turut mendorong BPD sebagai salah satu motor penggerak utama inklusi keuangan di daerah. “Jalin berperan sebagai digital enabler yang menghubungkan masyarakat dengan ekosistem finansial dan nonfinansial. Sama halnya dengan BPD, yang merupakan enabler bagi perekonomian daerah, kolaborasi ini dapat menjadi dorongan inklusi keuangan yang berangkat dari daerah,” ujar Boyke dalam keterangan tertulis, Selasa (12/7/2022). Selain itu, Boyke mengatakan pihaknya mengapresiasi kepercayaan emiten bersandi saham BJBR untuk memperkuat layanan digital perbankan. Adapun bagi Bank BJB, melalui kerja sama ini, dapat lebih fokus melakukan transformasi digital dengan memperkuat infrastruktur teknologi sistem pembayaran sebagai  anchor  optimalisasi pendapatan. Terpisah, Direktur Information Technology, Treasury & International Banking Bank BJB Rio Lanasier mengatakan kerja sama dengan Jalin merupakan wujud konkret perseroan dalam mengakselerasi digitalisasi perbankan di Indonesia. “Layanan Jalin terbukti sangat komprehensif untuk mendukung ekosistem keuangan. Kerja sama ini tidak hanya membawa nilai bisnis bagi Bank BJB, namun juga dapat dirasakan oleh para nasabah,” Ke depan, Rio menyatakan Bank BJB dapat memberikan solusi-solusi keuangan digital dan turut mengembangkan literasi keuangan di daerah. Adapun, layanan yang diberikan Jalin kepada Bank BJB untuk tahap awal, di antaranya meliputi jaringan  switching  Link ATM yang mempermudah interkonektivitas bagi para nasabah serta meningkatkan efisiensi operasional perbankan. Layanan tersebut akan mencakup fitur-fitur mendasar seperti cek saldo, tarik tunai, transfer di ATM maupun mobile banking dan internet banking, serta di agen Laku Pandai (mini ATM). Kemudian untuk tahap selanjutnya, Jalin dan Bank BJB memiliki inisiatif kerja sama dalam rangka inovasi layanan digital yang terakomodir dalam fitur ATM, seperti tarik tunai tanpa kartu ( cardless withdrawal ). Boyke mengungkapkan upaya itu sejalan dengan pola perilaku masyarakat yang sudah mulai beralih ke transaksi digital. Untuk itu, Jalin terus berupaya meningkatkan inovasi produk dan layanan untuk terus menggenjot pertumbuhan yang dituangkan dalam  roadmap The National Digital Highway. “Selain itu, hal ini juga selaras dengan agenda pemerintah untuk mendorong inklusi keuangan dalam presidensi G20,” tutup Boyke. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220712/90/1554124/pengelola-switching-atm-link-jalin-gandeng-bank-bjb-bjbr-ini-bisnis-yang-digarap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:15:22", "title": "Bank BJB Catatkan Laba Rp1,49 triliun Pada Triwulan II/2022 Bank BJB Catatkan Laba Rp1,49 triliun Pada Triwulan II/2022", "content": " Bisnis.com, JAKARTA - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk (Bank BJB) meraih laba Rp1,49 triliun pada triwulan II/2022 melalui kolaborasi dan inovasi digital.  Pada acara Analyst Meeting Kuartal 2 2022 yang di gelar secara daring, Rabu (27/7/22), Direktur Utama Bank BJB Yuddy Renaldi mengatakan, \"Bank BJB berhasil mencetak performa positif dan tumbuh lebih tinggi pada triwulan II tahun 2022 ini berkat kerja keras seluruh insan Bank BJB, kepercayaan nasabah serta dukungan penuh pemegang saham\".  Di tengah berkembangnya ekonomi digital, Bank BJB senantiasa terus mengembangkan ekosistem yang dimiliki dengan produk dan fitur yang di-enhance dan experience yang terus dikembangkan. Saat ini telah terbentuk ekosistem digital yang meliputi pengguna aplikasi mobile BJB DIGI sebanyak lebih dari 849 ribu pengguna, atau tumbuh hampir 5 kali lipat dari tahun 2020. Ekosistem digital bank BJB tersebut menyumbang hampir 40 persen fee base income Bank BJB yang tumbuh 28,8% secara year on year. ", "link": "https://foto.bisnis.com/view/20220727/1559929/bank-bjb-catatkan-laba-rp149-triliun-pada-triwulan-ii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:15:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220802/445/1561868/direktur-utama-bank-bengkulu-ahmad-irfan-kolaborasi-bagian-dari-inovasi-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-06 13:24:00", "title": "Klarifikasi PT Bank Pembangunan Daerah Banten Tbk, Perihal Dugaan Kasus Korupsi", "content": " Bisnis.com,  SERANG - Sehubungan dengan pemberitaan yang beredar di masyarakat baik di media massa maupun siaran pers Kejaksaan Tinggi Banten perihal dugaan kasus korupsi Bank Banten pada tahun 2017 silam, saat yang bersangkutan menjabat sebagai Kepala Divisi Kredit Komersial dan Pelaksana Tugas (Plt.) Kepala Kantor Wilayah (Kanwil) DKI, agar tidak terjadi kekeliruan informasi, Direktur Utama Bank Banten, Dr. Agus Syabarrudin menyampaikan beberapa poin penting untuk meluruskan kabar yang beredar di masyarakatterkait kasus ini. “Bahwa dapat kami sampaikan kasus ini terjadi pada periode 2017 silam saat yang bersangkutan menjabat sebagai Kepala Divisi Kredit Komersial dan Plt. Kepala Kanwil DKI. Saat ini Saudara Satyavadin Djojosubroto tidak lagi menjabat di PT Bank Pembangunan Daerah Banten Tbk, (“Bank Banten“) sejak dinyatakan diberhentikan secara tidak hormat berdasarkan Surat Keputusan Direksi Nomor 045/SK-PHK/DIR-BB/VIII/2021tanggal 02 Agustus 2021, karena telah melanggar peraturan perusahaan“ tutur Agus. Agus juga mengapresiasi upaya penegakan hukum oleh Kejati Banten di bawah kepemimpinan Kajati Banten, Leonardus Eben, “kami mengapresiasi langkah Pak Kajati Banten dalam upaya penuntasan kasus dugaan korupsi di Bank Banten.Bank Banten akan bekerjasama dan kooperatif serta mengikuti prosedur untuk apapun yang dibutuhkan pihak berwenang agar persoalan ini dapat dituntaskan di tingkat penyidikan dan dapat diungkapkan fakta-fakta yang sebenarnya,“ tegas Agus. “Sebagai perusahaan yang patuh terhadap prinsip-prinsip Good Corporate Governance, Bank Banten sangat menjunjung tinggi keterbukaan informasi serta senantiasa memberikan pelayanan yang transparan, akuntabel dan zero tolerance terhadap praktik tindak pidana korupsi,“ tutur Agus. Pernyataan itu terbukti dengan pencapaian Bank Banten dalam meraih Sertifikat SNI ISO 37001:2016 yang merupakan standar internasional terkait Sistem Manajemen Anti Penyuapan (SMAP) dari PT British Standard Institutions Group Indonesia. “Bank Banten senantiasa melakukan perbaikan dengan selalu berpedoman pada prudential banking principal. Proses hukum yang sedang berjalan merupakan tanggung jawab pribadi Saudara Satyavadin dan tidak berpengaruh terhadap layanan dan kegiatan operasional perbankan“ pungkas Agus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220806/90/1563739/klarifikasi-pt-bank-pembangunan-daerah-banten-tbk-perihal-dugaan-kasus-korupsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-17 03:22:00", "title": "Kuda-Kuda Bank Banten (BEKS) Susutkan Rugi di Tangan Nahkoda Baru Tahun Ini", "content": " Bisnis.com , JAKARTA - PT Bank Pembangunan Daerah Banten Tbk. ( BEKS ) mempunyai Direktur Utama baru pada tahun ini yakni Muhammad Busthami. Sejalan dengan itu, Bank Banten berupaya untuk terus memperbaiki kinerja keuangan dengan menyusutkan kerugiannya. Busthami telah mendapatkan persetujuan dari Otoritas Jasa Keuangan ( OJK ) untuk menjabat sebagai Direktur Utama Bank Banten sesuai salinan Keputusan Hasil Penilaian Kemampuan dan Kepatutan OJK sejak 25 Mei 2023. Sebelumnya, dia ditunjuk menjadi Direktur Utama Bank Banten pada rapat umum pemegang saham luar biasa (RUPSLB) Januari 2023. Busthami sebelumnya merupakan bankir di PT Bank Mandiri (Persero) Tbk. (BMRI) yang kemudian bergabung ke PT Bank Syariah Mandiri (BSM). Saat di Bank Mandiri, Busthami terakhir menjabat sebagai Vice President untuk penanganan aset bermasalah dan Executive Director Bank Mandiri untuk Eropa.  Selain Busthami, direksi lain yang memimpin emiten bank berkode BEKS ke depan adalah Eko Virgianto sebagai Direktur Kepatuhan, Bambang Widyatmoko sebagai Direktur Operasional dan Transformasi, serta Rodi Judo Dahono sebagai Direktur Bisnis. Nahkoda baru  Bank Banten  itu akan dihadapkan pada kondisi rugi yang selama ini melanda perseroan. Secara akumulasi, dalam 8 tahun terakhir atau hingga akhir 2022, kerugian BEKS mencapai Rp2,89 triliun. Busthami mengatakan bank mempunyai semangat baru yang dicanangkan sejak 2023 untuk memperbaiki kinerja bisnis. Beragam strategi pun disiapkan dalam segala lini, diantaranya dari sisi organisasi BEKS menjalankan transformasi sumber daya manusia (SDM) atau Transformasi Human Capital Jawara 2023. \"Transformasi ini akan memperkuat strategi kredit, operasional, dan efisiensi biaya yang berkelanjutan,\" kata Busthami dalam keterangan tertulis Bank Banten dikutip  Bisnis  pada Jumat (16/6/2023). Sementara itu, Bambang Widyatmoko selaku Direktur Operasional Bank Banten mengatakan manajemen Bank Banten akan terus konsisten mengimplementasikan strategi efisiensi biaya paralel dengan strategi bisnis, operasional, dan strategi transformasi SDM. Bank Banten juga terus berupaya meningkatkan daya saing baik dari sisi pengembangan SDM, produk, layanan hingga teknologi informasi. Dengan begitu, diharapkan pemerintah daerah yang menjadi ekosistemnya baik provinsi, kota, dan kabupaten di Banten dapat mempercayakan pengelolaan kas daerah serta perluasan kesempatan pengelolaan potensi bisnis di Bank Banten. Selain itu, BEKS bersiap menggelar aksi korporasi rights issue pada tahun ini seiring dengan upaya menekan kerugian yang konsisten dicetak sejak 2014. Pada April 2023 lalu, Manajemen BEKS telah melampirkan rencana bisnis bank yang diantaranya akan melanjutkan proses penawaran umum terbatas VIII pada kuartal III/2023. Penawaran Umum Terbatas VIII ditargetkan mampu meraup dana sebesar Rp600 miliar sampai dengan Rp1,5 triliun. Rencana tersebut dilakukan sebagai bentuk penyesuaian bisnis bank pada 2023 hingga 2025 mendatang. Rencana  rights issue  itu juga diharapkan memberi dampak langsung terhadap struktur permodalan dan likuiditas BEKS. Selain itu, kondisi keuangan secara fundamental akan membaik karena peningkatan modal inti dapat digunakan untuk pengembangan bisnis perseroan.  Berdasarkan laporan keuangan, BEKS masih membukukan rugi bersih sebesar Rp28,65 miliar pada kuartal I/2023. Namun, kerugian bank susut 19 persen secara tahunan (year on year/yoy). Penyusutan kerugian didorong oleh peningkatan pendapatan bunga bersih ( net interest income /NII) bank yang tumbuh 117 persen secara yoy menjadi Rp46,33 miliar pada kuartal I/2023. Adapun dari sisi intermediasi, portofolio kredit BEKS tercatat Rp3,7 triliun naik sebesar 5 persen dari periode yang sama pada tahun sebelumnya Rp3,53 triliun. Rasio kredit bermasalah ( nonperforming loan /NPL) secara gross BEKS juga tercatat berhasil ditekan 231 basis poin (bps). Sedangkan NPL net susut 165 bps menjadi 1,53 persen dari posisi sebelumnya 3,18 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230617/90/1666334/kuda-kuda-bank-banten-beks-susutkan-rugi-di-tangan-nahkoda-baru-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-26 20:37:00", "title": "Bank BJB Menerbitkan Perpetual Bond Rp1,5 Triliun, Dirut: Rampung Tahun Ini", "content": " Bisnis.com,  BANDUNG BARAT -- PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR) alias Bank BJB memperkirakan perpetual bond senilai Rp1,5 triliun dapat terbit pada Desember 2023 mendatang. Perpetual bond merupakan surat utang (obligasi) yang diterbitkan tanpa masa pelunasan. Seperti obligasi, pembayaran kupon dilakukan periodik namun tanpa tanggal jatuh tempo. Perpetual bond juga disebut sebagai obligasi abadi. Keuntungan perpetual bond bagi penerbit yakni memiliki fleksibilitas pembayaran bunga, pengelolaan risiko yang lebih baik, dan memberikan kepercayaan bagi investor dalam jangka panjang. \"Perpetual bond Rp1,5 triliun ditargetkan tahun ini,\" kata  Direktur Utama BJB Yuddy Renaldi dalam temu media Perbanas di Bandung Barat, pekan lalu (23/11/2023). Dia menyebutkan, dengan perpetual bond, BJBR memiliki ruang ekspansi termasuk memperbesar konglomerasi melalui kelompok usaha bank (KUB). Keputusan untuk menerbitkan perpetual bond juga strategi untuk meningkatkan modal inti Bank BJB. Saat bersamaan, pendanaan dari Pemda sebagai pemegang saham juga tidak mendesak. Dengan cara ini, Bank BJB dapat lebih leluasa dalam mengelola keuangan dan merespons dinamika pasar. BJBR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BJBR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701005487350\" }); Sedangkan sebagi gambaran kekuatan keuangann, PT Pemeringkat Efek Indonesia (Pefindo) telah menetapkan peringkat double A (idAA) dengan outlook stabil untuk PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR). Peringkat tersebut ditetapkan untuk periode 27 Juli 2023 hingga 1 Juli 2024. Pefindo juga menyampaikan obligor dengan peringkat idAA memiliki sedikit perbedaan dengan peringkat tertinggi yang diberikan dan memiliki kemampuan yang sangat kuat dalam memenuhi komitmen keuangan jangka panjang dibandingkan dengan obligor Indonesia lainnya. Bank BJB (BJBR) sendiri secara konsolidasi membukukan laba bersih sebesar Rp1,42 triliun pada kuartal III/2023. Sementara, untuk bank only, laba Bank BJB mencapai Rp1,39 triliun. Berdasarkan publikasi di Harian Bisnis Indonesia pada Rabu (25/10/2023), pendapatan bunga bersih (net interest income/NII) tercatat menjadi Rp5,23 triliun pada sembilan bulan tahun ini. Lebih lanjut, pendapatan berbasis komisi atau fee based income bank berkode emiten BJBR ini naik 22,42% yoy menjadi Rp1,02 triliun pada kuartal III/2023, dibanding sebelumnya Rp834,37 miliar pada kuartal III/2022. Selanjutnya, pada rasio profitabilitas, tingkat pengembalian aset (return on asset/ROA) BJBR terkoreksi 51 basis poin (bps) menjadi 1,37% dari yang sebelumnya 1,88%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231126/90/1718160/bank-bjb-menerbitkan-perpetual-bond-rp15-triliun-dirut-rampung-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-09 14:00:00", "title": "Allianz Life Kolaborasi dengan Bank BJB, Perluas Solusi Asuransi Jiwa", "content": " Bisnis.com,  JAKARTA -- Allianz Life Indonesia menjalin kemitraan strategis dengan PT Bank Pembangunan Daerah Jawa Barat Banten Tbk (bank bjb). Kolaborasi ini sebagai strategi untuk menyediakan solusi perlindungan yang komprehensif. Ancilla Lily, Chief of Bancassurance di Allianz Life Indonesia, menuturkan kolaborasi kedua perusahaan secara bersama-sama memperkenalkan tiga produk asuransi jiwa untuk memenuhi kebutuhan nasabah bank bjb. Penawaran ini memberikan beragam opsi perlindungan, hingga mendukung nasabah dalam mempersiapkan perlindungan finansial secara lebih optimal. Dukungan ini mencakup pilihan persiapan warisan dan antisipasi biaya pendidikan yang mengalami inflasi dari waktu ke waktu. Ketiga produk yang diperkenalkan adalah Allianz Wealthlink Protection Life, Allianz Wealthlink Supreme Life, dan Allianz Life Secure PINTAR. \"Kolaborasi antara Allianz Life Indonesia dan bank bjb merupakan mekanisme dukungan positif untuk memastikan setiap nasabah dapat konsisten mempersiapkan masa depan dan menjaga kualitas hidup, bahkan di hadapan potensi risiko finansial. Oleh karena itu, Allianz Life Indonesia berkomitmen untuk mengoptimalkan berbagai inovasi produk yang mendukung perencanaan finansial matang bagi nasabah di masa depan,\" kata Ancilla dalam keterangan tertulis dikutip Sabtu, (9/12/2023). Produk Allianz Wealthlink Protection Life dan Allianz Wealthlink Supreme Life menyediakan nasabah dengan opsi perlindungan asuransi jiwa yang terkait dengan unit linked dengan manfaat perlindungan hingga usia 100 tahun. Produk berbalut investasi ini disertai dengan pengembangan portofolio kekayaan melalui potensi nilai investasi jangka panjang. Produk-produk ini memenuhi kebutuhan nasabah pada masa produktif yang mengutamakan perlindungan sambil membangun aset, dengan fokus pada potensi nilai investasi jangka panjang selama masa pensiun. Fleksibilitas produk memungkinkan nasabah memilih dari berbagai opsi penempatan investasi, dengan Allianz Wealthlink Supreme Life memiliki fitur penurunan biaya asuransi jangka panjang untuk nilai investasi maksimal. Keduanya, Allianz Wealthlink Protection Life dan Allianz Wealthlink Supreme Life, menawarkan opsi manfaat tambahan, termasuk perlindungan terhadap 100 penyakit kritis, meningkatkan kelengkapan perlindungan nasabah. Persiapan finansial untuk masa depan sama pentingnya dengan memberikan pendidikan yang terarah dan matang untuk anak-anak. Allianz Life Indonesia mengatasi kebutuhan ini dengan meluncurkan Allianz Life Secure Pintar, menawarkan perlindungan untuk mendukung target finansial nasabah dengan manfaat dana pendidikan sebagai manfaat akhir kontrak yang dapat dimanfaatkan untuk perencanaan dana pendidikan anak selama 10 tahun dengan pembayaran premi tunggal. Selain itu, Allianz Life Secure Pintar menyediakan manfaat pembayaran manfaat meninggal dunia yang disepakati jika tertanggung mengalami risiko meninggal dunia atau dengan tambahan manfaat meninggal dunia satu kali jika tertanggung meninggal dunia akibat kecelakaan. \"Memenuhi kebutuhan perlindungan masa depan nasabah bank bjb, mitra perbankan kami, menjadi prioritas kami dalam mendukung perencanaan hidup nasabah yang lebih aman dan matang. Kami berupaya menyediakan pilihan produk yang relevan dan mampu menjawab kebutuhan nasabah untuk perlindungan berkelanjutan sambil mengembangkan rencana keuangan melalui potensi investasi. Harapannya, dengan menghadirkan produk-produk ini, nasabah mitra perbankan dapat memilih solusi perencanaan keuangan yang lebih lengkap, menghindari risiko finansial, bahkan dapat diwariskan kepada generasi penerus,\" kata Ancilla. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231209/215/1722410/allianz-life-kolaborasi-dengan-bank-bjb-perluas-solusi-asuransi-jiwa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-22 08:15:00", "title": "Historis Dividen Bank BJB (BJBR) Usai Dirut Beri Kisi-Kisi Jadwal RUPS", "content": " Bisnis.com,  JAKARTA -- PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR) atau Bank BJB mengungkapkan sepanjang sejarah perusahaan dividen yang diberikan dalam rentang 49%-60% laba bersih. Penjelasan ini seiring rencana perusahaan akan menggelar rapat umum pemegang saham tahunan (RUPST) atas kinerja 2023 pada akhir Maret atau awal April 2024 mendatang. “Melihat secara  historical  data yang ada, kami membagikan dividen 49% hingga 60% [dari laba bersih] pertahunnya,” ujar Direktur Utama bank BJB Yuddy Renaldi dalam Public Expose, yang dikutip Senin (22/1/2024). Dalam catatan  Bisnis , pada 2023, Bank BJB telah membagi dividen sebesar Rp1,1 triliun bagi pemegang saham atas kinerja perusahaan pada Tahun Buku 2022. Nilai dividen tersebut setara dengan 49,47% dari laba bersih BJBR sebesar Rp 2,24 triliun. Tahun sebelumnya, BJBR juga memutuskan untuk menebar dividen jumbo sebanyak Rp1,04 triliun atau Rp99,11 per lembar saham. Nominal dividen tersebut setara dengan 51,77% dari laba bersih yang berhasil dibukukan oleh Bank BJB untuk tahun buku 2021. Sepanjang 2021, perseroan tercatat membukukan laba bersih senilai Rp2,01 triliun. BJBR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BJBR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705886122078\" }); KINERJA BJBR Yuddy menuturkan dirinya optimistis bahwa kinerja keuangan terus terjaga meski di tengah tekanan biaya dana. Hal ini tercermin dari sejumlah indikator keuangan yang baik. Hingga 30 September 2023, kinerja Bank BJB dari sisi kredit dan pembiayaan, bertumbuh sebesar 10,2% atau menjadi Rp124,9 triliun. Di tengah tumbuhnya kredit, BJB juga menjaga rasio kredit bermasalah  (non performing loan /NPL)  di level 1,26% dengan  coverage ratio  pada level 114,7%. Sementara dana pihak ketiga (DPK) bank bjb mencapai Rp130,9 triliun. Pada indikator aset, tumbuh 5,3% secara  year on year , atau menjadi Rp179,3 trilliun. “Di triwulan terakhir 2023, kami tetap memiliki optimisme. Ruang pertumbuhan kredit masih terbuka, dan didukung berbagai kebijakan pemerintah dalam upaya pemulihan ekonomi,” ujar Yuddy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240122/90/1734250/historis-dividen-bank-bjb-bjbr-usai-dirut-beri-kisi-kisi-jadwal-rups?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-13 09:12:00", "title": "Karyawan Bobol Brankas Bank Banten (BEKS) Rp6,1 Miliar, Bagaimana Nasib Simpanan Nasabah?", "content": " Bisnis.com , JAKARTA - Brankas PT Bank Pembangunan Daerah Banten Tbk. atau  Bank Banten  (BEKS) dibobol oleh karyawannya sendiri dengan nilai mencapai Rp6,1 miliar. Bagaimana nasib simpanan nasabah di Bank Banten itu kemudian? Direktur Utama Bank Banten Muhammad Busthami menjelaskan kasus fraud itu terjadi di kantor cabang pembantu (KCP) Malingping Bank Banten pada kuartal III/2022. Adapun, saat ini kasus telah bergulir di Kejaksaan Tinggi Banten. Busthami menegaskan bahwa kasus yang terjadi itu sama sekali tidak memengaruhi kegiatan bisnis, operasional dan pelayanan perbankan Bank Banten. Perseroan pun memastikan simpanan nasabah di Bank Banten aman. \"Semua berjalan normal. Seluruh dana nasabah yang disimpan di Bank Banten dalam keadaan aman,\" ujarnya dalam keterangan tertulis pada Selasa (13/2/2024). Bank Banten memastikan bahwa tidak ada satupun nasabah, baik perorangan maupun perusahaan/institusi, yang dirugikan. Adapun, Bank Banten yang dimiliki oleh Pemerintah Daerah Banten pun merupakan lembaga yang berizin dan diawasi secara ketat oleh Otoritas Jasa Keuangan (OJK), serta merupakan bank peserta Lembaga Penjamin Simpanan (LPS). \"Oleh karenanya dana para nasabah dijamin sepenuhnya,\" tutur Busthami. Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan pihaknya telah menerima laporan atas kasus yang ditemukan oleh Bank Banten tersebut. Adapun, saat ini penanganan kasus telah berjalan di aparat penegak hukum. \"Bank telah membawa kasus tersebut kepada aparat penegak hukum karena pelaku tidak dapat menyelesaikan komitmen fraud yang telah disepakati,\" tutur Dian kepada Bisnis pada Selasa (13/2/2024). Aparat penegak hukum pun kemudian menindaklanjuti dengan melakukan penangkapan dan penahanan, serta menetapkan pelaku sebagai tersangka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240213/90/1740290/karyawan-bobol-brankas-bank-banten-beks-rp61-miliar-bagaimana-nasib-simpanan-nasabah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-21 11:56:00", "title": "Konglomerasi Bank Jatim (BJTM), Bank Banten (BEKS) Segera Masuk KUB", "content": " Bisnis.com,  JAKARTA — PT Bank Pembangunan Daerah Jawa Timur Tbk. (BJTM) atau Bank Jatim terus bergeliat mengembangkan konglomerasi kelompok usaha bank (KUB) dengan sejumlah bank daerah. Terbaru, Bank Jatim mengincar PT Bank Pembangunan Daerah Banten Tbk. atau Bank Banten (BEKS) untuk masuk KUB. Direktur Utama Bank Jatim Busrul Iman mengatakan upaya pembentukan KUB merupakan bagian dari strategi pertumbuhan anorganik Bank Jatim. Pada tahun lalu, Bank Jatim telah menjajaki konsolidasi itu seperti dengan PT Bank Pembangunan Daerah NTB Syariah dan PT Bank Pembangunan Daerah Lampung (Bank Lampung). Busrul mengatakan dengan Bank NTB Syariah, progres KUB sudah masuk tahap penyelesaian atau finishing. Sementara, untuk Bank Lampung, pembentukan KUB masih berproses. Selain kedua bank pembangunan daerah (BPD) itu, Bank Jatim sedang menyasar bank daerah lainnya. \"Kami juga menjalankan penjajakan dengan Bank Banten,\" ujar Busrul setelah acara Pertemuan Tahunan Industri Jasa Keuangan (PTIJK) pada Selasa (20/2/2024). BJTM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BJTM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1708491322244\" }); Sebelumnya, Busrul mengatakan Bank Jatim berupaya membentuk KUB selain sebagai strategi pertumbuhan anorganik juga sebagai cara pemenuhan modal inti BPD lainnya. Bank Jatim bisa menjadi bank jangkar alias anchor bank dalam skema pembentukan KUB karena memiliki struktur permodalan yang kuat. Tercatat, modal inti Bank Jatim mencapai Rp11,02 triliun pada 2023. Selain itu, Bank Jatim memiliki ruang untuk pengembangan ekspansi modal karena likuiditas yang longgar. Tercatat, Bank Jatim memiliki  loan to deposit ratio  (LDR) yang masih lomggar di level 70,03%. Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan BPD memang dituntut untuk memenuhi ketentuan modal inti minimumnya pada tahun ini. Berdasarkan Peraturan OJK No.12/POJK.03/2020 tentang Konsolidasi Bank Umum, BPD diberikan tenggat waktu sampai akhir 2024 untuk memenuhi modal inti minimum sebesar Rp3 triliun. Dian mengatakan saat ini masih ada 11 BPD yang belum memenuhi modal inti minimum Rp3 triliun, termasuk Bank Banten. Otoritas pun terus mendorong pemenuhan modal inti minimum 11 BPD dengan tenggat waktu 31 Desember 2024. Di antara upaya pemenuhan modal inti itu memang dengan cara KUB. Melalui KUB, bank-bank kecil yang bernaung di dalam satu bank besar sebagai induknya kemudian dimungkinkan hanya cukup memenuhi modal inti minimum Rp1 triliun. Akan tetapi, Dian menjelaskan bahwa skema KUB bukan hanya untuk pemenuhan modal inti. \"Bukan hanya soal modal, tapi peningkatan kualitas SDM kualitas IT, dan tata kelola,\" kata Dian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240221/90/1742789/konglomerasi-bank-jatim-bjtm-bank-banten-beks-segera-masuk-kub?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-21 16:39:00", "title": "Bank Banten (BEKS) Bukukan Laba Rp27,29 Miliar pada 2023", "content": " Bisnis.com,  JAKARTA - PT Bank Pembangunan Daerah Banten Tbk. (BEKS) membalikan kondisi dari rugi menjadi laba pada 2023. Nilai laba bersih bank daerah ini mencapai Rp27,29 miliar per Desember 2023. Adapun, sebagai perbandingan per Desember 2022 BEKS masih membukukan rugi bersih sebesar -Rp249,37 miliar. Capaian laba bank pada 2023 itu terdorong oleh kinerja pendapatan bunga bersih ( net interest income /NII) yang tumbuh 25,57% secara tahunan ( year on year /yoy) menjadi Rp196,27 miliar pada 2023. Bank juga mencatatkan pemulihan dari penyisihan kerugian penurunan nilai aset sebesar Rp17,49 miliar pada 2023. Meski demikian, aset secara keseluruhan mengalami penurunan dari Rp7,22 triliun menjadi Rp6,8 triliun. Penyusutan aset ini terutama terkurasnya giro di Bank Indonesia dari Rp558,17 miliar menjadi Rp279,9 miliar. Dalam laporan keuangan juga tercatat beban perusahaan mengalami penyusutan. Rinciannya beban umum dan administrasi dari Rp398,96 miliar pada 2022 menjadi Rp137,57 miliar pada 2023. Beban tenaga kerja dan tunjangan juga susut menjadi Rp122,62 miliar dari sebelumnya Rp139,7 miliar. \"Bank telah melakukan program efisiensi biaya melalui negosiasi ulang terhadap biaya kerjasama dengan penyedia jasa pihak ketiga, efektivitas kegiatan operasional dan usaha bank serta melakukan pemantauan dan pengendalian biaya operasional dan umum lainnya,\" ujar Direktur Utama Bank Banten Muhammad Busthami dalam catatan laporan tahunan pada Rabu (21/2/2024). Rasio beban operasional terhadap pendapatan operasional (BOPO) Bank Banten pun mengalami perbaikan, turun dari 155,94% pada 2022 menjadi 95,19% pada 2023. Semakin turun rasio BOPO menunjukkan semakin efisiennya perbankan dalam menjalankan usahanya. Alhasil laba operasional mencapai Rp29,1 miliar pada 2023 dari sebelumnya membukukan rugi operasional Rp305,56 miliar pada 2022. BEKS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BEKS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1708508307358\" }); Dari sisi intermediasi, Bank Banten telah menyalurkan kredit Rp3,33 triliun pada 2023, naik dibandingkan 2022 sebesar Rp3,31 triliun. Namun, aset BEKS susut 5,84% yoy menjadi Rp6,8 triliun pada 2023. Dari sisi pendanaan, Bank Banten telah meraup dana pihak ketiga (DPK) sebanyak Rp3,73 triliun pada 2023, turun 10,27% yoy. Meski telah mencatatkan laba, neraca BEKS mencatatkan saldo rugi pada sisi ekuitas sebesar -Rp2,87 triliun. Saldo rugi ini harus berbalik menjadi positif agar perusahaan dapat memberikan dividen kepada pemegang sahamnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240221/90/1742929/bank-banten-beks-bukukan-laba-rp2729-miliar-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-25 19:30:00", "title": "Siasat Bank Banten (BEKS) Perkuat Modal, Jadi BUMD hingga Masuk KUB Bank Jatim (BJTM)", "content": "", "link": "https://finansial.bisnis.com/read/20240225/90/1743947/siasat-bank-banten-beks-perkuat-modal-jadi-bumd-hingga-masuk-kub-bank-jatim-bjtm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-28 21:09:00", "title": "Bank Jatim (BJTM) Buka Suara soal Konglomerasi KUB, Termasuk Pengalihan Saham BEKS", "content": " Bisnis.com,  JAKARTA -- PT Bank Pembangunan Daerah Jawa Timur Tbk. (BJTM) atau Bank Jatim buka suara terkait pengembangan konglomerasi kelompok usaha bank (KUB) hingga soal perubahan kepemilikan PT Bank Pembangunan Daerah Banten Tbk. (BEKS) Corporate Secretary Bank Jatim Wioga Adhiarma Aji mengatakan berdasarkan hasil keputusan RUPST Bank Jatim Tahun Buku 2023 pada 7 Februari 2024, Bank Jatim akan melaksanakan penyertaan modal kepada Bank Lampung atas proses pembentukan Kelompok Usaha Bank (KUB) sebagaimana dimaksud dalam POJK Nomor 12/POJK.03/2020 tentang Konsolidasi Bank Umum. “Proses skema Kelompok Usaha Bersama (KUB) antara Perseroan dan Bank Banten (BEKS) dalam taraf diskusi dan belum mengarah pada keputusan yang dapat menimbulkan hak dan kewajiban bagi kedua belah pihak,” ujarnya dalam keterbukaan informasi, Rabu (28/2/2024) Lebih lanjut, perubahan kepemilikan dari BEKS yang beralih kepada Pemerintah Provinsi Banten merupakan keputusan dari internal BEKS dan tidak terkait baik secara langsung maupun tidak langsung dengan Perseroan Menurut manajemen, sehubungan dengan hal tersebut, tidak terdapat dampak bagi keuangan dan operasional Perseroan. BJTM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BJTM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709129251840\" }); Sebagaimana diketahui, BEKS yang usai menyelenggarakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) Tahun 2024 ini melakukan penyesuaian anggaran dasar Perseroda serta pengalihan pemegang saham pengendali dari PT Banten Global Development kepada Pemerintah Provinsi Banten. Penetapan tersebut guna meningkatkan perekonomian daerah hingga memperkuat likuiditas PT Bank Pembangunan Daerah Banten (Perseroda) Tbk dengan penyertaan modal secara langsung dari Pemerintah Daerah. Berdasarkan keputusan RUPSLB, pejabat eksekutif legislatif menyepakati Peraturan Daerah Provinsi Banten Nomor 5 tahun 2023 tentang Pendirian Perseroan Terbatas Bank Pembangunan Daerah Banten (Perseroda) Tbk. \"Menjadi Badan Usaha Milik Daerah (BUMD) membuat Bank Banten [jadi] setara dengan status BUMD dari 26 BPD lainnya di Indonesia,\" kata Direktur Utama Bank Banten Muhammad Busthami, Selasa (26/2/2024). Adapun, perubahan BEKS itu dilakukan kala Bank Jatim tengah menjajakinya dalam proses skema Kelompok Usaha Bersama (KUB) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240228/90/1744996/bank-jatim-bjtm-buka-suara-soal-konglomerasi-kub-termasuk-pengalihan-saham-beks?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-30 09:51:00", "title": "Bank BJB (BJBR) Raih Laba Rp364,26 Miliar pada Kuartal I/2024", "content": " Bisnis.com,  JAKARTA -- PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR) atau  Bank BJB  membukukan laba bersih konsolidasi yang diatribusikan kepada pemilik sebesar Rp364,26 miliar pada kuartal I/2024. Berdasarkan publikasi di harian  Bisnis Indonesia  pada Selasa (30/4/2024), laba BJBR menyusut tipis dibandingkan laba bersih pada kuartal I/2023 sebesar Rp371,64 miliar. Dalam periode laporan keuangan ini, pendapatan bunga bersih ( net interest income /NII) BJB mencapai Rp1,62 triliun. Perusahaan melaporkan  net interest margin ( NIM) mencapai 3,97% per Maret 2024, berbanding 4,77% per Maret 2023. BJBR juga tercatat telah menjalankan langkah efisiensi seperti penyusutan beban promosi dari Rp131,98 miliar pada kuartal I/2023 menjadi Rp67,23 miliar pada kuartal I/2024. Beban lainnya pun menyusut dari Rp723,16 miliar menjadi Rp716,06 miliar. Alhasil, beban operasional BJBR turun dari Rp1,24 triliun pada Maret 2023 menjadi Rp1,16 triliun pada Maret 2024. Sementara, dari sisi intermediasi, Bank BJB telah menyalurkan kredit Rp130,47 triliun pada kuartal I/2024, tumbuh 12,04% yoy. Aset bank pun naik 15,14% yoy menjadi Rp202,5 triliun. Dari sisi pendanaan, Bank BJB telah meraup dana pihak ketiga (DPK) sebesar Rp154,09 triliun pada kuartal I/2024, naik 18,73% yoy. Dana murah atau current account saving account (CASA) bank juga naik 10,71% yoy menjadi Rp63,57 triliun. Sementara rasio kredit bermasalah  (nonperforming loan /NPL) gross berada pada level 1,46%. Sedangkan NPL net 0,85%. BJBR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BJBR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714445501300\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240430/90/1761652/bank-bjb-bjbr-raih-laba-rp36426-miliar-pada-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-14 10:02:00", "title": "Aset Bank BJB (BJBR) Makin Jumbo, Konglomerasi Holding KUB Incar Tambahan Tiga Entitas", "content": " Bisnis.com , JAKARTA — PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR) sedang bergeliat membentuk konglomerasi lewat kelompok usaha bank (KUB) dengan sejumlah bank daerah. Peran holding ini membuat aset bank dengan kode saham BJBR itu akan menjadi semakin jumbo. Direktur Operasional Bank BJB Tedi Setiawan mengatakan dalam langkah KUB terbarunya, Bank BJB telah melakukan setoran modal kepada PT Bank Pembangunan Daerah Bengkulu (Bank Bengkulu). Total modal yang telah disetorkan oleh Bank BJB terhadap Bank Bengkulu kini mencapai Rp249,92 miliar. Bank BJB pun resmi menjadi pemegang saham pengendali Bank Bengkulu. Komposisi kepemilikan saham Bank BJB di Bank Bengkulu pun kini menjadi sebesar 15,57% dengan total 6.297 total lembar saham seri A. \"Kemudian kami akan menginisiasi lagi dalam proses KUB ini dengan 3 BPD lainnya,\" katanya kepada Bisnis setelah acara penganugerahan penghargaan Bisnis Indonesia Awards (BIA) 2024 pada Kamis (13/6/2024). Adapun, tiga bank daerah tambahan yang diincar oleh Bank BJB adalah Bank Jambi, Bank Maluku Malut, dan Bank Sultra. BJBR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BJBR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1718333753987\" }); Direktur Utama Bank BJB Yuddy Renaldi mengatakan setelah bank-bank daerah itu masuk ke dalam KUB, langkah selanjutnya adalah Bank BJB akan melalukan pengonsolidasian laporan keuangan. \"Dengan sokongan Bank BJB, BPD yang bergabung dengan KUB tentu akan terdampak positif dalam mengakselerasi kualitas layanannya serta dapat lebih efisien mengenai pengeluaran capital expense melalui penggunaan bersama atas berbagai pengembangan infrastruktur yang telah Bank BJB lakukan,” kata Yuddy dalam keterangan tertulis pada beberapa waktu lalu (5/3/2024). Seiring dengan masuknya deretan bank daerah itu ke KUB Bank BJB, aset Bank BJB pun kian menebal. Hingga kuartal I/2024, Bank BJB telah mencatatkan aset sebesar Rp202,5 triliun, naik 15,14% secara tahunan ( year on year /yoy). Aset Bank BJB akan bertambah seiring dengan masuknya sederet bank, seperti Bank Bengkulu yang meraup aset Rp9,32 triliun pada Maret 2024. Kemudian, Bank Sultra telah meraup aset Rp12,67 triliun pada Maret 2024 dan Bank Maluku Malut meraih aset Rp8,94 triliun pada Maret 2024. Sebelumnya, Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Dian Ediana Rae mengatakan KUB sebenarnya menjadi langkah bagi bank daerah untuk memenuhi ketentuan modal inti minimumnya. Mengacu Peraturan OJK No.12/POJK.03/2020 tentang Konsolidasi Bank Umum, BPD diberikan tenggat waktu sampai akhir 2024 untuk memenuhi modal inti minimum sebesar Rp3 triliun. Akan tetapi, lebih dari itu, Dian menjelaskan bahwa skema KUB pun diperuntukan guna mengembangkan pangsa pasar bank daerah. \"Bukan hanya soal modal, tapi peningkatan kualitas SDM kualitas IT, dan tata kelola,\" kata Dian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240614/90/1774107/aset-bank-bjb-bjbr-makin-jumbo-konglomerasi-holding-kub-incar-tambahan-tiga-entitas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-01 10:48:00", "title": "Bank BJB (BJBR) Rilis Obligasi untuk Ekspansi Kredit, Janjikan Kupon 8%-8,5%", "content": " Bisnis.com,  JAKARTA – PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR) atau Bank BJB akan menerbitkan obligasi bernama Obligasi Subordinasi Berkelanjutan IV Bank BJB dengan target dana secara keseluruhan mencapai Rp3 triliun. Dalam pengumumannnya di Bisnis Indonesia hari ini, Senin (1/7/2024) Bank BJB mengumumkan rencana penerbitan Obligasi Subordinasi Berkelanjutan IV Bank BJB Tahap I Tahun 2024 dengan jumlah pokok Rp1,44 triliun. Obligasi ditawarkan dalam dua seri yakni Seri A dan Seri B masing-masing 100% dari jumlah pokok. Bunga Obligasi Subordinasi dibayarkan setiap triwulan sejak tanggal emisi, di mana bunga pertama obligasi akan dibayarkan pada 5 Oktober 2024. Adapun, bunga terakhir obligasi untuk Seri A akan jatuh tempo pada 5 Juli 2029. Lalu, bunga obligasi terakhir Seri B jatuh tempo pada 5 Juli 2031. BJBR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BJBR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719805711170\" }); Bila dirinci, jumlah Obligasi Subordinasi Seri A yang ditawarkan adalah sebesar Rp744,26 miliar dengan tingkat bunga tetap sebesar 8,00% per tahun. Kemudian, jangka waktu Obligasi Subordinasi Seri A adalah lima tahun terhitung sejak Tanggal Emisi. Sementara itu, jumlah Obligasi Subordinasi Seri B yang ditawarkan adalah sebesar Rp697,04 miliar dengan tingkat bunga tetap sebesar 8,50% per tahun. Jangka waktu Obligasi Subordinasi Seri B adalah  tujuh tahun terhitung sejak Tanggal Emisi. Keduanya, baik seri A dan seri B pembayaran Obligasi Subordinasi ini bakal dilakukan secara penuh ( bullet payment)  pada saat tanggal jatuh tempo. Nantinya, dana hasil Penawaran Umum Obligasi Subordinasi setelah dikurangi biaya-biaya emisi seluruhnya akan digunakan untuk memperkuat struktur permodalan. Dana kemudian diperhitungkan sebagai modal pelengkap atau tier 2. “Dalam rangka ekspansi kredit serta peningkatan struktur penghimpunan jangka panjang,” demikian isi pengumuman yang dikutip Senin (1/7/2024). Bank BJB memperkirakan jawal penerbitan obligasi sebagai berikut Masa Penawaran Umum : 2 Juli 2024 Tanggal Penjatahan : 3 Juli 2024 Tanggal Pengembalian Uang Pemesanan : 5 Juli 2024 Tanggal Distribusi Obligasi Secara Elektronik : 5 Juli 2024 Tanggal Pencatatan pada Bursa Efek Indonesia : 8 Juli 2024 Adapun, Bank BJB telah mencatatkan penyaluran kredit dan pembiayaan sebesar Rp130,5 triliun pada kuartal I/2024, tumbuh 12% secara tahunan ( year on year/yoy ). Dari sisi pendanaan, Bank BJB telah meraup dana pihak ketiga (DPK) sebesar Rp154,1 triliun pada kuartal I/2024, tumbuh 18,7% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240701/90/1778331/bank-bjb-bjbr-rilis-obligasi-untuk-ekspansi-kredit-janjikan-kupon-8-85?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-05 17:10:00", "title": "Bank BJB Tetapkan Susunan Komisaris Baru pada RUPS Luar Biasa Tahun 2024", "content": " Bisnis.com , BANDUNG - Bank Pembangunan Daerah Jawa Barat dan Banten, Tbk (bank  bjb ) menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPS LB) pada Kamis, 5 September 2024, di Grand Ballroom Trans Hotel Bandung. RUPS LB ini diadakan dengan tujuan untuk membahas dan menyepakati perubahan susunan Dewan Komisaris Perseroan. Rapat ini diadakan secara offline dengan kehadiran secara fisik maupun secara elektronik melalui fasilitas  Electronic General Meeting System  (eASY.KSEI). Pada RUPS LB kali ini, perseroan menerima pengunduran diri Ventje Rahardjo Soedigno selaku Komisaris Utama Independen bank  bjb  terhitung sejak ditutupnya  RUPS  LB Tahun 2024 dan sekaligus mengangkat Taswin Zakaria sebagai Komisaris Utama Independen dan Mohammad Taufiq Budi Santoso sebagai Komisaris, serta Hilman Purakusumah Komisaris Independen baru di bank  bjb . Maka, sesuai dengan keputusan RUPS LB Tahun 2024, maka susunan anggota Dewan Komisaris dan Direksi bank  bjb  adalah sebagai berikut: Dewan Komisaris Komisaris Utama Independen Taswin Zakaria* Komisaris Mohammad Taufiq Budi Santoso* Komisaris Tomsi Tohir Komisaris Rudie Kusmayadi Komisaris Independen Diding Sakri Komisaris Independen Hilman Purakusumah* Direksi Direktur Utama Yuddy Renaldi Direktur Kepatuhan Cecep Trisna Direktur Keuangan Hana Dartiwan Direktur Konsumer dan Ritel Yusuf Saadudin Direktur Komersial dan UMKM Nancy Adistyasari Direktur IT dan Transaction Banking Rio Lanasier Direktur Operasional Tedi Setiawan *Berlaku efektif setelah mendapatkan persetujuan dari Otoritas Jasa Keuangan atas Penilaian Kemampuan dan Kepatutan ( Fit and Proper Test ) dan memenuhi ketentuan peraturan perundang-undangan yang berlaku. “Kami percaya bahwa dengan susunan pengurus yang baru, bank  bjb  akan mampu terus berinovasi dan memberikan kontribusi positif bagi perekonomian daerah maupun nasional,” ungkap Yuddy. Sebagai informasi, Komisaris Utama Independen terpilih  bank  bjb  Taswin Zakaria sudah memiliki jejak karir panjang di dunia perbankan. Posisi terakhir diketahui pernah menjabat sebagai Presiden Direktur PT Bank Maybank Indonesia, Tbk periode 2013-2024. Kemudian, Komisaris terpilih bank  bjb  Mohammad Taufiq Budi Santoso memilki pengalaman karir di Pemerintahan serta di lembaga jasa keuangan non-bank yaitu sebagai Komisaris Utama PT Jamkrida Jabar. Sedangkan Komisaris Independen terpilih bank  bjb  Hilman Purakusumah memilki pengalaman karir di bidang perbankan. RUPS LB ini juga menjadi momentum untuk memperkuat komitmen bank  bjb  dalam mendukung  pertumbuhan ekonomi , khususnya di Jawa Barat dan Banten. bank  bjb , yang selama ini dikenal sebagai salah satu bank pembangunan daerah terkemuka, terus berupaya memperluas jangkauan layanannya dengan tetap mematuhi prinsip-prinsip tata kelola perusahaan yang baik. Yuddy juga menekankan bahwa perubahan ini sejalan dengan upaya perseroan untuk meningkatkan kinerja bisnis dan pelayanan kepada nasabah. bank  bjb  terus berkomitmen untuk memberikan pelayanan terbaik kepada seluruh nasabah dan  stakeholders , serta memastikan bank  bjb  tetap berada di jalur yang tepat untuk mencapai visi dan misi perusahaan. “Kami sangat mengapresiasi dukungan dari seluruh pemegang saham selama ini, dan kami berharap dukungan tersebut dapat terus berlanjut agar bank  bjb  dapat berkembang lebih baik lagi di masa mendatang,” tuturnya. Lebih lanjut, Yuddy menegaskan bahwa bank  bjb  akan terus berkomitmen untuk mendukung kebijakan pemerintah daerah dalam memperkuat perekonomian lokal, termasuk melalui berbagai program dan inisiatif yang melibatkan para  stakeholder . Dengan adanya susunan pengurus yang baru ini, bank  bjb  berharap dapat lebih responsif terhadap dinamika pasar dan lebih siap menghadapi tantangan bisnis ke depan. RUPS LB ini menandai langkah baru bagi bank  bjb  untuk terus melangkah maju, dengan mengedepankan prinsip tata kelola yang baik, inovasi, serta pelayanan yang prima bagi para nasabah,  shareholders , dan  stakeholders . “Kami optimis bahwa perubahan ini akan membawa dampak positif bagi kinerja perusahaan dan mendorong pertumbuhan yang berkelanjutan,” pungkas Yuddy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20240905/549/1797277/bank-bjb-tetapkan-susunan-komisaris-baru-pada-rups-luar-biasa-tahun-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:15:36", "title": "Bank BJB Rombak Jajaran Komisaris Bank BJB Rombak Jajaran Komisaris", "content": " Bisnis.com , BANDUNG - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (Bank BJB) menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPS LB). Pada RUPS LB ini, perseroan menerima pengunduran diri Ventje Rahardjo Soedigno selaku Komisaris Utama Independen Bank BJB terhitung sejak ditutupnya RUPS LB Tahun 2024, dan sekaligus mengangkat Taswin Zakaria sebagai Komisaris Utama Independen dan Mohammad Taufiq Budi Santoso sebagai Komisaris, serta Hilman Purakusumah Komisaris Independen baru di Bank BJB. Dengan adanya susunan pengurus yang baru ini, Bank BJB berharap dapat lebih responsif terhadap dinamika pasar dan lebih siap menghadapi tantangan bisnis ke depan ", "link": "https://foto.bisnis.com/view/20240905/1797363/bank-bjb-rombak-jajaran-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]