[
{"datex": "2024-11-09 08:06:48", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-06-08 15:24:00", "title": "MSIN Bentuk JV Baru Untuk Bisnis Reality dan Game Show", "content": " Bisnis.com,  JAKARTA—Emiten baru PT MNC Studios International Tbk. mengumumkan pembentukan perusahaan patungan atau joint venture dengan Triwarsana Production sebagai strategi ekspansi untuk perluasan pangsa pasar dan peningkatan pendapatan. Ella Kartika, Direktur Utama MNC Studios International, mengatakan bahwa segera setelah saham perseroan dicatatkan di Bursa Efek Indonesia pada Jumat (8/7/2018), perseroan akan segera membentuk JV tersebut. Saat ini, proses pembentukan sudah dalam tahap finalisasi. Ella mengatakan, fokus dari JV tersebut adalah pada reality show dan game show. Menurutnya, Triwarsana saat ini merupakan penguasa 70% pangsa pasar reality show dan game show di Indonesia. “Pasti ini akan meningkatkan kinerja perusahaan kami karena perusahaan ini [Triwarsana] menguasai 70% pangsa pasar sehingga dengan adanya JV ini, maka perusahaan JV juga akan menguasai pangsa pasar 70%,” katanya, Jumat (8/6/2018). Ella masih enggan mengungkapkan besaran investasi yang dikucurkan perseroan untuk membentuk JV tersebut. Namun, dirinya memastikan perseroan akan menjadi pengendali dari JV tersebut dengan porsi kepemilikan saham sebesar 70%. Dana untuk pembentukan JV ini berasal dari kas internal perseroan. Perseroan tidak menggunakan dana hasil initial public offering/ IPO senilai Rp780 miliar. Mayoritas alokasi dana IPO adalah untuk pembayaran utang perseroan, yakni mencapai 60%. Selebihnya, yakni 39% untuk pengembangan channel , sementara 1% untuk pengembangan Movie Land di Lido, Bogor, Jawa Barat. Ella mengatakan, dengan adanya JV ini serta strategi penambahan channel baru dari hasil IPO, perseroan optimistis dapat membukukan peningkatan pendapatan dan laba tahun ini masing-masing 40% dan 70%. Tahun lalu, emiten dengan kode saham MSIN ini berhasil membukukan pendapatan Rp1,11 triliun dan Rp220 miliar, masing-masing meningkat 59% dan 82% dibandingkan capaian 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180608/192/804560/msin-bentuk-jv-baru-untuk-bisnis-reality-dan-game-show?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-06-08 17:23:00", "title": "MNC Studios Atur Strategi Dongkrak Laba", "content": " Bisnis.com,  JAKARTA— Emiten baru PT MNC Studios International Tbk. menyiapkan sejumlah strategi untuk mengejar target pertumbuhan pendapatan dan laba tahun ini masing-masing sebesar 40% dan 70% dibandingkan 2017. Ella Kartika, Direktur Utama MNC Studios International, mengatakan bahwa dari dana hasil initial public offering / IPO senilai Rp780 miliar, perseroan mengalokasikan 60% untuk melunasi utang obligasi, 39% untuk penambahan channel, dan 1% untuk pengembangan Movie Land di Lido, Bogor. Dengan demikian, struktur modal perseroan akan menjadi lebih baik tahun ini. Selain itu, dengan bertambahnya channel, biaya produksi akan menjadi lebih efektif, sehingga perseroan bisa menekan biaya. Perseroan mencatatkan peningkatan produksi konten selama bulan Ramadhan tahun ini. Seiring dengan diraihnya peringkat TOP program, perseroan juga akan mendapatkan insentif tambahan atas program sahur dan prime-time. Perseroan juga akan menyertakan 20 saluran TV berlangganan di kuartal kedua 2018 yang merupakan kunci pertumbuhan pendapatan bagi perseroan. “Dengan meningkatkan jumlah content yang diproduksi akan meningkatkan juga efisiensi, sehingga kenaikan net income lebih besar daripada pendapatan,” katanya, Jumat (8/6/2018). Tahun lalu, emiten dengan kode saham MSIN ini berhasil membukukan pendapatan Rp1,11 triliun dan Rp220 miliar, masing-masing meningkat 59% dan 82% dibandingkan capaian 2016. Dengan estimasi pertumbuhan pendapatan dan laba tahun ini masing-masing 40% dan 70%, maka pendapatan dan laba perseroan tahun ini akan mencapai Rp1,55 triliun dan Rp374 miliar. Ella mengatakan, tahun ini perseroan juga membentuk perusahaan patungan dengan perusahaan rumah produksi penguasa 70% pangsa pasar di reality dan game show, yakni Triwarsana Production. Perseroan menguasai 70% saham di perusahaan patungan tersebut, sehingga secara langsung akan menambah pangsa pasar perseroan tahun ini. Pada kuartal pertama tahun ini, perseroan sudah membukukan pendapatan Rp330 miliar, meningkat 55% dibandingkan capaian periode yang sama tahun lalu Rp213 miliar. Sementara itu, laba bersih tahun ini mencapai Rp64 miliar, meningkat 84% dibandingkan Rp35 miliar pada kuartal peratma 2017 lalu. “Capaian pada kuartal pertama tahun ini sudah melampaui target kami,” katanya. Selain itu, untuk jangka panjang, perseroan akan mulai membangun Movie Land di Lido, Bogor, pada semester kedua tahun ini. Menurutnya, perseroan sudah menyiapkan lahan seluas lebih dari 20 hektare di sana dan siap dikembangkan. Proyek tersebut ditargetkan rampung pada 2020 mendatang dan menelan investasi hingga Rp275 miliar. Pada tahun ini, perseroan akan mengucurkan sekitar 20% dari alokasi investasi tersebut, atau sekitar Rp55 miliar. Perseroan hanya mengalokasikan sedikit dana dari hasil IPO untuk proyek movie land ini. Sisanya akan dibiayai dari kas internal perseroan serta mekanisme penggalangan dana lainnya. Kawasan Movie Land ini akan digunakan sebagai fasilitas dan lokasi untuk shooting, pusat produksi dan penginapan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180608/192/804620/mnc-studios-atur-strategi-dongkrak-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-10 17:40:00", "title": "Bangun Movie Land Lido, MNC Studios International (MSIN) Siapkan Rp275 Miliar", "content": " Bisnis.com,  JAKARTA—PT MNC Studios International Tbk. akan mengalokasikan investasi senilai Rp275 miliar untuk pengembangan proyek Movie Land di Lido, Bogor, sebagai strategi ekspansi jangka panjang perseroan. Ella Kartika, Direktur Utama MNC Studios International, mengatakan proyek tersebut akan mulai dibangun pada semester kedua tahun ini. Menurutnya, perseroan sudah menyiapkan lahan seluas lebih dari 20 hektare di sana dan siap dikembangkan. Proyek tersebut ditargetkan rampung pada 2020 mendatang dan menelan investasi hingga Rp275 miliar. “Nilai Rp275 miliar itu akan dialokasikan bertahap 2018, 2019, dan 2020. Untuk tahun ini alokasinya akan sekitar 20% dari kebutuhan tersebut,” katanya, Jumat (8/6/2018). Emiten dengan kode saham MSIN ini baru saja mencatatkan sahamnya di Bursa Efek Indonesia pada Jumat pekan lalu. Perseroan melepas 1,56 miliar saham, setara 29,98% dari modal ditempatkan dan disetor perseroan setelah penawaran umum ini dilakukan. Dari aksi korporasi tersebut, perseroan mengantongi dana segar Rp780 miliar. Alokasi terbesar, yakni 60% adalah untuk pembayaran utang, sedangkan 39% untuk pengembangan channel baru. Sementara itu, 1% sisanya dialokasikan untuk mendukung kebutuhan modal proyek Lido. Ella mengatakan, sisa kebutuhan investasi bagi proyek movie land ini akan dibiayai dari kas internal perseroan serta mekanisme penggalangan dana lainnya. Dengan alokasi 20% tahun ini, artinya perseroan menganggarkan sekitar Rp55 miliar untuk pembangunan tahap awal tahun ini. Menurutnya, kawasan movie land ini akan digunakan sebagai fasilitas dan lokasi untuk shooting, pusat produksi dan penginapan. Perseroan memang ingin lebih maju lagi di bisnis perfilman nusantara dan berancang-ancang untuk merintis kerja sama dengan rumah produksi internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180610/192/804996/bangun-movie-land-lido-mnc-studios-international-msin-siapkan-rp275-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:07:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180611/441/804993/pengembangan-proyek-movie-land-msin-anggarkan-rp275-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-28 16:04:00", "title": "Tahun Ini, MNC Studios (MSIN) Incar Kenaikan Laba 72%", "content": " Bisnis.com , JAKARTA -- PT MNC Studios International Tbk. menargetkan kenaikan laba bersih mencapai 72,13% pada tahun ini, yakni senilai Rp210 miliar. Adapun pada tahun lalu, laba bersih perseroan tercatat hanya Rp122 miliar. Adapun untuk pendapatan, emiten bersandi saham MSIN tersebut menargetkan kenaikan sebesar 45,45% menjadi Rp1,6 triliun hingga pengujung tahun ini. Adapun tahun lalu, pendapatan perseroan tercatat mencapai Rp1,11 triliun. Direktur PT MNC Studio International Tbk. Dewi Tembaga optimistis target itu akan tercapai mengingat produksi film perseroan pada tahun ini juga meningkat. Selain itu, penjualan konten dan iklan juga diproyeksikan akan tumbuh signifikan. \"Kami bermain di produksi, kalau produksi semakin banyak tentu laba akan semakin besar. Selain itu saat ini kami akan banyak bermain di jam tayang siang sampai sore, sebelumnya dimaksimalkan sore sampai malam,\" jelasnya di Bursa Efek Indonesia (BEI), Selasa (28/8/2018). Optimisme Dewi itu tidak berlebihan jika melihat capaian pada enam bulan pertama tahun ini. Pada semester I/2018, pendapatan MSIN tercatat mencapai Rp739,5 miliar, naik sebesar 45% dibandingkan semester I/2017 yang hanya Rp510,48 miliar. Laba bersih perseroan juga tumbuh cukup signifikan pada paruh pertama tahun ini, yakni sebesar 64% menjadui Rp114,12 miliar. Adapun pada periode yang sama tahun lalu, total laba bersih hanya senilai Rp69,67 miliar. Di sisi lain, beban langsung perseroan naik sebesar 36% yakni dari Rp388,6 miliar menjadi Rp527,89 miliar. Menurut Dewi, peningkatan beban ini sejalan dengan peningkatan produksi perseroan. \"Pendapatan naik karena produksi meningkat. Peningkatan produksi juga menaikkan beban.\" Dewi menambahkan, pada enam bulan kedua tahun ini perseroan akan meningkatkan produksi baik dari sisi sinetron maupun program acara lainnya. Selain ditayangkan di stasiun televisi yang masih terafiliasi, produk itu juga dijual kepada pihak luar. \"Kami juga akan memaksimalkan perusahaan  joint venture  kami yakni PT Asia Media Production yang memproduksi  reality show . Ini nanti bisa tayang di internal kami ataupun di luar. Kami akan meningkatkan pendapatan konten dan iklan,\" jelasnya. Direktur Utama PT MNC Studio International Tbk. Ella Kartika menambahkan, pihaknya terus melakukan inovasi dari sisi program dan meningkatkan efisiensi untuk terus mempertahankan kinerja positif ini. Salah satunya adalah dengan mendirikan kawasan  movie land  yang terletak di Lido. Kawasan ini nantinya akan menjadi lokasi syuting berbagai program acara sehingga perseroan bisa menekan ongkos produksi. \"Proyek ini akan selesai pada akhir 2020 mendatang dan kami targetkan akan mulai beroperasi pada 2021,\" ujarnya. MSIN mengalokasikan investasi senilai Rp275 miliar untuk pengembangan proyek yang berdiri di Bogor, Jawa Barat itu. Ini merupakan strategi ekspansi jangka panjang perseroan. Ella menambahkan, nilai Rp275 miliar itu akan dialokasikan secara bertahap hingga 3 tahun ke depan. Untuk tahun ini dana yang dialokasikan perseroan sekitar 20% dari total kebutuhan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832384/tahun-ini-mnc-studios-msin-incar-kenaikan-laba-72?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-23 12:53:00", "title": "MNC Studios (MSIN) Bakal Private Placement, Saham Merosot 1,3 Persen", "content": " Bisnis.com , JAKARTA — Anak perusahaan PT Media Citra Nusantara Tbk. (MNCN) yang bersiap melakukan penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) kembali bertambah. Kali ini giliran PT MNC Studios International Tbk. (MSIN). Namun, rencana  private placement  itu belum menjadi sentimen yang mendongkrak sahamnya. Pada perdagangan Selasa (23/6/2020), saham MNC Studios International turun 1,39 persen atau 4 poin menjadi Rp284. Sepekan terakhir, harga turun 2,74 persen. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia, perusahaan yang bergerak di bidang  production house, advertising,  dan manajemen ini bakal melepas sebanyak-banyaknya 520.200.000 lembar saham. Jumlah tersebut setara dengan sebanyak-banyaknya 10 persen dari seluruh saham yang telah disetor penuh dalam perseroan, termasuk alokasi PMTHMETD. Adapun nilai nominal saham adalah Rp100. Manajemen perseroan mengatakan tujuan dilaksanakannya PMTHMETD atau  private placement  ini untuk memperkuat struktur permodalan perseroan dalam mengembangkan usahanya antara lain untuk produksi konten dan pembuatan aplikasi. “Seiring dengan berkembangnya permintaan atas konten-konten pada platform OTT dan TV FTA, khususnya konten orisinil dan animasi, Perseroan melihat adanya kesempatan dalam mengkapitalisasi kebutuhan ini dengan meningkatkan jumlah produksi atas konten tersebut,” demikian tulis manajemen MSIN, seperti dikutip  Bisnis , Selasa (23/6/2020) Selain itu, perseroan juga akan membuat 2 digital apps. Aplikasi pertama adalah KlakKlik, yang merupakan aplikasi media  all-in-one  untuk  podcast, e-novel, e-quote,  konten format pendek dan sedang, dan lainnya. Kemudian ada AdMediate, aplikasi untuk memudahkan pengiklan melakukan placement iklan pada platform portal berita dan aplikasi RCTI+ milik induk perusahaan, MNCN, inisiasi “Ini dilakukan demi mendorong pertumbuhan belanja iklan di Indonesia dan membuka peluang perseroan untuk mendapatkan pengiklan baru,” tambah manajemen. PMTHMETD ini akan dimintakan persetujuan terlebih dahulu dari para pemegang saham perseroan dalam rapat umum pemegang saham luar biasa (RUPSLB) perseroan yang akan dilaksanakan 29 Juli 2020 mendatang. Sementara itu, dengan adanya sejumlah saham baru yang dikeluarkan dalam rangka PMTHMETD, bagi pemegang saham perseroan akan mengalami penurunan (dilusi) kepemilikan saham secara proporsional sesuai dengan jumlah saham baru yang dikeluarkan yaitu sebanyak-banyaknya 9,09 persen. Sebelum MSIN, dua anak perusahaan MNCN lainnya yakni PT MNC Vision Networks Tbk. (IPTV) dan PT MNC Sky Vision Tbk. (MSKY) juga telah mengumumkan rencana private placement pada 19 Juni 2020 lalu. IPTV berencana menerbitkan saham baru seri B sebanyak-banyaknya 3.522.484.818 saham dengan nilai Rp100 per saham, sedangkan MSKY bakal melepas sebanyak-banyaknya 997.185.240 saham dengan nilai Rp100 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200623/192/1256401/mnc-studios-msin-bakal-private-placement-saham-merosot-13-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:07:11", "title": "Pada 2019 MSIN Membukukan Pendapatan Senilai Rp1,78 Triliun Atau Tumbuh 18 Persen Pada 2019 MSIN Membukukan Pendapatan Senilai Rp1,78 Triliun Atau Tumbuh 18 Persen", "content": " Bisnis.com,  JAKARTA -  PT MNC Studios International Tbk.  (MSIN) menggelar  Rapat Umum Pemegang Saham Tahunan (RUPST) dan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Selasa (18/8/2020). Pada 2019 MSIN membukukan pendapatan senilai Rp1,78 triliun atau tumbuh 18 persen dibandingkan dengan tahun sebelumnya senilai Rp1,51 triliun. EBITDA untuk tahun buku 2019 mencapai Rp364,1 milliar atau tumbuh  8,1 persen dibandingkan dengan tahun 2018 sebesar Rp336,8 milliar. Laba Bersih juga meningkat menjadi Rp211,4 milliar atau tumbuh  0,3 persen dibandingkan tahun sebelumnya sebesar Rp210,8 milliar. ", "link": "https://foto.bisnis.com/view/20200818/1280787/pada-2019-msin-membukukan-pendapatan-senilai-rp178-triliun-atau-tumbuh-18-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-19 10:18:00", "title": "Perhatian! MNC Studios (MSIN) Mau Stock Split 1:2", "content": " Bisnis.com , JAKARTA — Entitas Grup MNC milik taipan Hary Tanoesoedibjo,  PT MNC Studios International Tbk. (MSIN) , akan melakukan pemecahan saham atau  stock split. Berdasarkan informasi yang ada di laman Bursa Efek Indonesia, entitas anak dari  PT Media Nusantara Citra Tbk. (MNCN)  ini telah mencapat persetujuan rapat umum pemegang saham luar biasa (RUPSLB) yang dilaksanakan pada 13 November 2020. Adapun, dalam pengumuman tersebut dicantumkan dua mata acara rapat, salah satunya adalah persetujuan perubahan atau pemecahan nilai nominal saham perseroan dari sebelumnya Rp100 per saham menjadi Rp50 per saham. \"Persetujuan perubahan atau pemecahan nilai nominal saham (stock split) Perseroan dari sebelumnya Rp100,- (seratus Rupiah) per saham menjadi Rp50,- (lima puluh Rupiah) per saham, dengan tetap mengindahkan ketentuan peraturan perundang-undangan yang berlaku di bidang Pasar Modal termasuk Perubahan Pasal 4 Anggaran Dasar Perseroan,” demikian tertulis dalam pengumuman tersebut. Berikut jadwal dan tata cara pelaksanaan  stock split MNC Studios  berdasarkan keterbukaan informasi pada Jumat (18/12/2020). - Pengumuman jadwal dan tata cara stock split 18 Desember 2020 - Akhir perdagangan saham dengan nilai nominal lama di Pasar Reguler dan Negosiasi 28 Desember 2020 - Awal perdagangan saham dengan nilai nominal baru di Pasar Reguler dan Negosiasi 29 Desember 2020 - Awal perdagangan saham dengan nilai nominal baru di Pasar tunai 4 Januari 2020. Pada penutupan perdagangan Jumat (18/12/2020)  saham MSIN  naik 1,35 persen atau 4 poin menjadi Rp300. Kapitalisasi pasarnya sebesar Rp1,56 triliun. Total saham beredar 5,2 miliar saham. Pemegang saham utamanya ialah PT Media Nusantara Citra Tbk. (MNCN) sebesar 70,19 persen milik konglomerat Hary Tanoesoedibjo. Selain  stock split,  RUPSLB juga menyetujui rencana  private placement.  Direktur Utama PT MNC Studios International Tbk Ella Kartika mengatakan aksi korporasi ini merupakan keputusan strategis seiring dengan berkembangnya permintaan atas konten-konten pada platform Over the Top (OTT) dan TV Free to Air (FTA), khususnya original content dan animasi. \"Kami melihat adanya kesempatan dalam mengkapitalisasi permintaan tadi dengan meningkatkan jumlah produksi,\" kata Ella pada Jumat (13/11/2020). Selain itu, seiring perkembangan dunia digital di Tanah Air, Ella menyebut MSIN tengah membuat 2 digital apps yaitu KlaKlik, yang merupakan aplikasi media all-in-one untuk podcast, e-novel, e-quote, konten format pendek maupun sedang. Perseroan juga mengembangkan aplikasi AdMediate yang akan memudahkan pengiklan melakukan penempatan iklan pada platform portal berita dan aplikasi RCTI+ milik induk perusahaan, PT Media Nusantara Citra Tbk (MNCN). \"Inisiasi ini dilakukan untuk mendorong pertumbuhan belanja iklan di Indonesia dan membuka peluang perseroan untuk mendapatkan pengiklan baru,\" pungkas Ella. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201219/192/1333172/perhatian-mnc-studios-msin-mau-stock-split-12?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-08 19:21:00", "title": "Private Placement, MNCN dan Herst Investment Serap Saham MSIN", "content": " Bisnis.com , JAKARTA - Entitas Grup MNC,  PT MNC Studios International Tbk. (MSIN)  akan melakukan penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement. Dalam keterangannya, Senin (8/2/2021),  manajemen MSIN  menyebutkan perseroan telah melakukan PMTHMETD dengan menerbitkan 1.040.400.000 atau 1,04 miliar saham baru dengan harga pelaksanaan Rp158. Total transaksi pun mencapai Rp164,32 miliar. \"Saham tersebut diambil bagian oleh PT Media Nusantara Citra Tbk. (MNCN) dan Herst Investment Limited,\" paparnya. Dana yang diterima MSIN setelah dikurangi biaya-biaya terkait PMTHMETD akan digunakan untuk memperkuat struktur permodalan perseroan. Sebelumnya,  PT MNC Studios International Tbk. (MSIN)  mengantongi izin pemegang saham untuk melakukan  private placement  dan  stock split  dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diadakan pada Jumat 13 November 2020. Para pemegang saham MSIN menyetujui rencana perseroan untuk mengeluarkan saham baru dalam rangka penambahan modal sebanyak-banyaknya 3 persen. Selain itu, pemegang saham juga menyetujui rencana MSIN untuk melaksanakan pemecahan nilai nominal saham atau stock split saham perseroan dengan rasio 1:2 dari sebelumnya Rp 100 per saham menjadi Rp50 per saham. Direktur Utama PT MNC Studios International Tbk Ella Kartika mengatakan aksi korporasi ini merupakan keputusan strategis seiring dengan berkembangnya permintaan atas konten-konten pada  platform Over the Top  (OTT) dan TV Free to Air (FTA), khususnya  original content  dan animasi. \"Kami melihat adanya kesempatan dalam mengkapitalisasi permintaan tadi dengan meningkatkan jumlah produksi,\" kata Ella pada Jumat (13/11/2020). Selain itu, seiring perkembangan dunia digital di Tanah Air, Ella menyebut MSIN tengah membuat 2 digital apps yaitu KlaKlik, yang merupakan aplikasi media  all-in-one untuk podcast, e-novel, e-quote , konten format pendek maupun sedang. Perseroan juga mengembangkan aplikasi AdMediate yang akan memudahkan pengiklan melakukan penempatan iklan pada platform portal berita dan aplikasi RCTI+ milik induk perusahaan, PT Media Nusantara Citra Tbk (MNCN). \"Inisiasi ini dilakukan untuk mendorong pertumbuhan belanja iklan di Indonesia dan membuka peluang perseroan untuk mendapatkan pengiklan baru,\" pungkas Ella. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210208/192/1353911/private-placement-mncn-dan-herst-investment-serap-saham-msin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:07:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210216/442/1356587/emiten-grup-mnc-msin-kpig-terdongkrak-proyek-kek-lido?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:07:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210224/441/1360049/emiten-grup-mnc-msin-siapkan-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:07:14", "title": "Penawaran Umum Perdana Saham MNC Studios International Penawaran Umum Perdana Saham MNC Studios International", "content": " ", "link": "https://foto.bisnis.com/view/20180508/793049/penawaran-umum-perdana-saham-mnc-studios-international?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-08 23:44:00", "title": "Calon Emiten: MNC Studios Pacu Pendapatan dari Media Digital", "content": " Bisnis.com,  JAKARTA – Upaya PT Media Nusantara Citra Tbk. untuk menayangkan konten lokal pada stasiun televisi yang dikelola perusahaan tersebut berdampak langsung pada kenaikan laba yang dibukukan oleh PT MNC Studios International. Berdasarkan laporan keuangan yang dipaparkan MNC Studios, pada 2017 lalu anak usaha MNC Group tersebut membukukan pendapatan sebesar Rp1,1 triliun atau tumbuh 59% dibandingkan dengan capaian tahun sebelumnya. Dengan pendapatan terkerek 59%, perusahaan yang menargetkan dapat melantai di Bursa Efek Indonesia BEI ada kuartal II/2018 tersebut membukukan lonjakan laba bersih sebesar 126% pada 2017 menjadi Rp122 miliar. Pendiri MNC Group Hary Tanoesodibjo mengungkapkan kenaikan laba bersih tersebut didukung oleh upaya stasiun-stasiun televisi dan channel digital MNC yang menayangkan konten lokal yang catatan pangsa penontonnya ( audience share ) cukup tinggi. “Masyarakat memang lebih menyukai konten lokal. Pada tahun lalu, kami memutuskan untuk memproduksi sendiri konten lokal yang kami tayangkan baik di primetime maupun bukan,” ungkap Hary di Jakarta, Selasa (8/5). President Director MNC Studioes International Ella Kartika mengungkapkan untuk dapat mengerek pendapatan dan laba bersih, perseroan tersebut pada tahun ini akan memaksimalkan pendapatan dari lini non-televisi, seperti dari saluran digital, dan  library content . “Strategi pertumbuhan kami adalah menghasilkan program berkualits baik untuk MNC maupun perusahaan lain. Kami juga ingin meningkatkan  revenue  dari media digital,” ungkap Ella. Adapun, MNC Studios akan melepas 1,56 miliar saham dalam proses IPO dengan harga penawaran Rp500—Rp650. Nilai tersebut setara dengan 30% dari modal yang dikeluarkan dan disetor Perseroan setelah masa penawaran umum. Dengan harga tersebut, maka MNC Studios berpotensi mengantongi dana hasil  initial public offering  (IPO) sebesar Rp780 miliar-Rp1,01 triliun. Adapun, 35% dana IPO akan digunakan untuk mengakuisisi bisnis channel, 33% akan digunakan untuk repayment MTN, 20% untuk pengembangn movie land, sedangkan 13% akan digunakan untuk pengembangan rumah produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180508/192/793235/calon-emiten-mnc-studios-pacu-pendapatan-dari-media-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-29 13:33:00", "title": "OJK Tetapkan Saham MNC Studios Sebagai Efek Syariah", "content": " Bisnis.com , JAKARTA - Otoritas Jasa Keuangan (OJK) menerbitkan Keputusan Dewan Komisioner Otoritas Jasa Keuangan terkait dengan penetapan Efek Syariah yaitu Keputusan Nomor: KEP 25/D.04/2018 tentang Penetapan Saham PT MNC Studios International Tbk. sebagai Efek Syariah. Dengan dikeluarkannya keputusan ini, maka efek tersebut masuk ke dalam Daftar Efek Syariah sebagaimana Keputusan Dewan Komisioner Otoritas Jasa Keuangan Nomor KEP-24/D.04/2018 tanggal 24 Mei 2017 tentang Daftar Efek Syariah. \"Dikeluarkannya keputusan tersebut adalah sebagai tindak lanjut dari hasil penelaahan OJK terhadap pemenuhan kriteria Efek Syariah atas Pernyataan Pendaftaran yang disampaikan oleh PT MNC Studios International Tbk.,\" tulis OJK dalam keterangan resmi yang dikutip, Selasa (29/5/2018). Sumber data yang digunakan sebagai bahan penelaahan berasal dari dokumen pernyataan pendaftaran serta data pendukung lainnya berupa data tertulis yang diperoleh dari emiten maupun dari pihak-pihak lainnya yang dapat dipercaya. Secara periodik OJK melakukan review atas Daftar Efek Syariah berdasarkan laporan keuangan tengah tahunan dan laporan keuangan tahunan dari emiten atau perusahaan publik tersebut. Review atas Daftar Efek Syariah juga dilakukan apabila terdapat emiten yang pernyataan pendaftarannya telah menjadi efektif dan memenuhi kriteria efek syariah atau apabila terdapat aksi korporasi, informasi, atau fakta dari emiten yang dapat menyebabkan terpenuhi atau tidak terpenuhinya kriteria efek syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180529/190/800641/ojk-tetapkan-saham-mnc-studios-sebagai-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-30 17:10:00", "title": "MNC Studios Tetapkan Harga IPO Rp500", "content": " Bisnis.com , JAKARTA – Calon emiten sektor penyedia konten, PT MNC Studios International Tbk. menetapkan harga penawaran saham perdana dalam proses IPO perseroan sebesar Rp500 per lembar. Ketetapan harga tersebut merupakan rentang terendah dari yang ditawarkan peseroan. Dalam proses  due diligence  yang dilaksanakan Selasa (8/5), manajemen menyebut harga penawaran umum perdana ini diperkirakan senilai Rp500-Rp650 per saham. Perseroan juga sudah mengajukan kode saham MNC Studios yaitu ticker MNCS. Presiden Direktur PT MNC Studios International Tbk. Ella Kartika mengungkapkan perusahaan Grup MNC tersebut juga telah mengantongi pernyataan efektif serta sertifikasi sebagai efek syariah dari Otoritas Jasa Keuangan (OJK). \"Perseroan melakukan roadshow ke luar negeri dalam rangka menawarkan saham kepada investor dan mendapatkan sambutan hangat. Peminatnya sangat baik dan sangat banyak yang berminat untuk berinvestasi dalam saham MNC Studios International,\" kata Ella melalui keterangan resmi, Rabu (30/5/2018). Ella menjelaskan perseroan akan terdaftar di Bursa Efek Indonesia (BEI) pada 8 Juni 2018 dengan kode saham MSIN. Adapun, perseroan tidak memangkas target pelepasan saham dalam IPO ini yaitu sebanyak 1,56 miliar saham yang mewakili 29,98% dari modal saham setelah IPO. Dengan harga pelaksanaan Rp500 per saham, maka perseroan mampu mengantongi dana IPO hingga Rp780 miliar, sekaligus menempatkan valuasi perseroan setelah IPO menjadi Rp2,6 triliun. Dana tersebut akan digunakan perseroan pengembangan bisnis channel, pelunasan atas MTN Syariah Ijarah I MNC Pictures Tahun 2018, dan pengembangan Movie Land di kawasan Lido. Ella menyebut, IPO ini akan memperkuat struktur permodalan perusahaan sehingga ke depan perseroan mampu mengembangkan bisnis perusahaan sebagai penyedia konten. \"Ke depannya kami percaya kami akan terus berkembang dan akan menjadi perusahaan penyedia konten yang terbesar dan terbaik tidak hanya di Indonesia tetapi juga di Asia Tenggara,” ungkap Ella. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180530/192/801163/mnc-studios-tetapkan-harga-ipo-rp500?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-04 16:05:00", "title": "IPO, MNC Studios (MSIN) Raup Dana Rp780 Miliar", "content": " Bisnis.com , JAKARTA – Emiten penyedia konten milik MNC Group, PT MNC Studios International Tbk. telah memasuki hari terakhir dari masa penawaran saham perdana (initial public offering/IPO) pada 4 Juni 2018. Penawaran saham perusahaan tersebut telah berlangsung sejak 30 Mei 2018. Presiden Diretur MNC Studios International Ella Kartika mengungkapkan selama masa penawaran umum tersebut, para investor antusias mengesekusi saham emiten dengan kode saham MSIN tersebut. “Target IPO sebesar Rp780 miliar. Hasil penawaran saham sangat baik, banyak yang tertarik investasi pada saham MNC Studios International. Banyak peminat sejak hari pertama penawaran umum,” ungkap Ella melalui keterangan resmi, Senin (4/6/2018). Ella menyampaikan dengan dana yang diperoleh dari IPO tersebut, perseroan berambisi untuk tidak hanya menjadi perusahaan konten yang terbesar di Indonesia, tetapi juga di Asia Tenggara. Adapun, perseroan akan terdaftar di Bursa Efek Indonesia (BEI) pada Jumat, 8 Juni 2018. Dalam IPO tersebut, perseroan telah menawarkan sebanyak-banyaknya 1,56 miliar saham yang mewakili 29,98% dari modal saham setelah IPO. Dana yang diperoleh tersebut akan digunakan MSIN untuk mengembangkan bisnis channel, perluasan atas MTN Syariah Ijarah I MNC Pictures Tahun 2018, dan pengembangan movie land di kawasan Lido. Perseroan menunjuk tiga penjamin pelaksana emisi yaitu Mandiri Sekuritas, MNC Sekuritas, dan CIMB CIGS Sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180604/192/802633/ipo-mnc-studios-msin-raup-dana-rp780-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-08 14:49:00", "title": "MNC Studios Targetkan 14 Film Layar Lebar dalam 2 Tahun", "content": " Bisnis.com , JAKARTA— Emiten baru PT MNC Studios International Tbk. menargetkan dapat merilis 6 film bioskop baru tahun ini dan 8 film tahun depan. Titan Hermawan, Direktur MNC Studios International, mengatakan bahwa perseroan menyiapkan banyak strategi pada bisnis film layar lebar ini. Pertama, perseroan bisa melakukan produksi sendiri. Kedua, perseroan juga mulai memasuki bisnis movie financing, memanfaatkan banyaknya potensi film berkualitas dari para produser individual yang membutuhkan dana. Ketiga, perseroan juga dapat menggunakan model bisnis distribusi. Menurutnya, banyak sekali produser film individual yang tidak mengetahui cara merilis film ke pasar dan menjangkau target pemirsa yang luas. “Kita akan lakukan model bisnis distribusi ini mengingat platform yang kita miliki dalam grup cukup banyak, ada TV, OTT, dan kedekatan kita dengan pihak bioskop juga cukup bagus dan itu bisa kita manfaatkan,” katanya, Jumat (8/6/2018). Selain itu, emiten dengan kode saham MSIN ini juga tengah menjajaki peluang kerjasama dengan rumah produksi besar internasional. Dirinya enggan secara eksplisit mengungkapkan rumah produksi yang dimaksud, tetapi memastikan bahwa pembicaraan intensif sedang dilakukan saat ini. “Belum bisa kita disclose, tetapi memang kita sedang intensif bicara dengan beberapa major studio,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180608/192/804562/mnc-studios-targetkan-14-film-layar-lebar-dalam-2-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:07:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210304/441/1363536/emiten-properti-capex-jumbo-grup-mnc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-02 16:00:00", "title": "10 Saham Top Gainers Hari Ini, Jumat 2 Juli 2021, Saham Teknologi EDGE dan MSIN Masuk", "content": " Bisnis.com, JAKARTA - Sejumlah saham naik signifikan di tengah peningkatan  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan akhir pekan, Jumat (2/7/2021) Dari 10 saham  top gainers  hari ini, tercatat ada saham Grup MNC yakni PT MNC Studios International Tbk. (MSIN), dan emiten teknologi Grup DCI, yaitu PT Indointernet Tbk. (EDGE).  Saham PT Binakarta Jaya Abadi TBk. (BIKA) memimpin penguatan saham lainnya hari ini dengan kenaikan 25 persen atau 74 poin menjadi Rp370. Menyusul, PT Tunas Alfin Tbk. (TAFL) yang ditutup melonjak naik 25 persen ke level Rp330.  Urutan ketiga ditempati oleh saham milik PT MNC Studios International Tbk. (MSIN) yang mengalami kenaikan sebesar 24,69 atau 80 poin menjadi Rp404.  Berikutnya PT Multistrada Arah Sarana Tbk. (MASA) yang naik 24,38 persen ke posisi Rp1.990 dan PT Aesler Grup Internasional (RONY) yang naik 24,35 persen ke level Rp286. Sementara itu, pada pukul 15.00 WIB akhir sesi II perdagangan Jumat (2/7/2021),  IHSG  ditutup naik 17,05 poin atau 0,28 persen menjadi 6.023,01. Sepanjang sesi, indeks bergerak di rentang 6.014,87-6.043,43. Sejumlah 244 saham naik, 245 saham turun, dan 156 saham stagnan. Jelang penutupan total transaksi mencapai Rp10,56 triliun. Di sisi lain, penerapan Pembatasan Kegiatan Masyarakat (PPKM) Darurat dinilai tak akan membuat IHSG terjun bebas meski sejumlah sektor bakal tertekan. Di sisi lain, emiten sektor kesehatan dapat menjadi pilihan. Seperti diketahui, pemerintah memutuskan untuk melakukan PPKM Darurat di Jawa dan Bali pada periode 3—20 Juli 2021, dengan dengan target mengurangi jumlah kasus harian hingga di bawah 10.000 orang per hari. Kepala Riset Mirae Asset Sekuritas Hariyanto Wijaya mengatakan, meskipun PPKM Darurat akan memberikan “nyeri” bagi sejumlah sektor dalam jangka pendek, kebijakan tersebut berpotensi memberikan dampak positif dalam jangka menengah. “Belajar dari pengalaman sebelumnya ketika pemerintah menerapkan PPKM 1 pada Januari 2021, langkah pembatasan sosial yang lebih ketat memang mengurangi jumlah kasus harian COVID-19,” tulis Hariyanto dalam risetnya, seperti dikutip  Bisnis , Jumat (2/7/2021). Berikut daftar 10 saham  top gainers  hari ini, Jumat (2/7/2021). <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> EMITEN KODE HARGA SEBELUM HARGA TERKINI SELISIH SELISIH (%) Binakarya Jaya Abadi Tbk. IDX:BIKA 296 370 74 25.00 Tunas Alfin Tbk. IDX:TALF 264 330 66 25.00 MNC Studios International Tbk. IDX:MSIN 324 404 80 24.69 Multistrada Arah Sarana Tbk. IDX:MASA 1,600 1,990 390 24.38 Aesler Grup Internasional Tbk. IDX:RONY 230 286 56 24.35 Capitol Nusantara Indonesia Tbk. IDX:CANI 115 136 21 18.26 Indointernet Tbk. IDX:EDGE 33,675 39,225 5,550 16.48 Nusa Palapa Gemilang Tbk. IDX:NPGF 124 144 20 16.13 Mustika Ratu Tbk. IDX:MRAT 342 388 46 13.45 Batulicin Nusantara Maritim Tbk. IDX:BESS 530 600 70 13.21 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210702/7/1412998/10-saham-top-gainers-hari-ini-jumat-2-juli-2021-saham-teknologi-edge-dan-msin-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-18 14:12:00", "title": "Garena dan Ambisi MNC Studios International (MSIN) di Bisnis Game", "content": "", "link": "https://market.bisnis.com/read/20210818/192/1431073/garena-dan-ambisi-mnc-studios-international-msin-di-bisnis-game?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:07:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210821/442/1432187/ekspansi-emiten-ambisi-msin-di-bisnis-game?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-15 16:46:00", "title": "Bisnis Indonesia Award 2021: SCMA Jadi Emiten Terbaik Bidang Media dan Hiburan", "content": " Bisnis.com , JAKARTA - Emiten media PT  Surya Citra Media Televisi  Tbk. ( SCMA ) menjadi emiten terbaik peraih  Bisnis Indonesia Award  (BIA) 2021 di kategori media dan hiburan. Emiten pengelola televisi swasta SCTV dan Indosiar ini bersaing dengan PT Media Nusantara Citra Tbk., PT MNC Vision Networks Tbk., PT MNC Studios International Tbk., dan PT Intermedia Capital Tbk. dalam kategori ini. Direktur Utama SCMA Sutanto Hartono mengatakan penghargaan ini akan memberikan dorongan bagi SCMA untuk terus melanjutkan proses transformasi perseroan. \"Terima kasih kepada dewan juri atas dipilihnya SCMA untuk mendapatkan BIA 2021,\" kata Sutanto, Rabu (15/9/2021). Dia melanjutkan, sebelumnya SCMA lebih dikenal sebagai perusahaan yang bergerak di bidang pertelevisian melalui SCTV dan Indosiar. Dalam beberapa tahun terakhir ini, pihaknya secara agresif mengembangkan kemampuan untuk memproduksi berbagai konten di berbagai platform media, dan mengembangkan berbagai aset digital. \"Termasuk publishing dan platform OTT vidio.com yang telah menjadi platform OTT lokal terbesar di Indonesia. Kami memberikan apresiasi khusus ke seluruh pemirsa, pengguna, dan pelanggan di bawah platform SCMA,\" tutur dia. Sebagaimana diketahui, pada semester I/2021, SCMA membukukan laba bersih sebesar Rp727,38 miliar, naik 21,05 persen dibandingkan periode yang sama tahun sebelumnya. Pada periode yang sama, perseroan mencetak pendapatan sebesar Rp2,94 triliun. Jumlah tersebut naik 24,82 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp2,36 triliun. Bisnis Indonesia Award (BIA) merupakan kegiatan tahunan dari Bisnis Indonesia. Pelaksanaan BIA 2021 memasuki tahun ke-19 sejak pertama kali dilaksanakan pada 2002. BIA adalah penghargaan dari Harian Bisnis Indonesia, sebagai navigasi bisnis terpercaya, terhadap pelaku bisnis di Indonesia, khususnya yang terdaftar di Bursa Efek Indonesia. Bisnis Indonesia Award dalam pelaksanaannya menggunakan tema tertentu yang ditentukan oleh redaksi Harian Bisnis Indonesia, berdasarkan pertimbangan tren bisnis dan ekonomi yang menjadi fokus perhatian redaksi selama periode award berlangsung. Periode yang dimaksud dalam ajang  BIA  2021 adalah Laporan Keuangan Periode Tahun 2018 sampai dengan 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210915/192/1442749/bisnis-indonesia-award-2021-scma-jadi-emiten-terbaik-bidang-media-dan-hiburan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-04 10:28:00", "title": "Cek di Sini! 10 Saham Top Gainers Sepekan, 29 November - 3 Desember 2021", "content": " Bisnis.com , JAKARTA - Emiten industri mendominasi jajaran saham yang menguat paling tajam atau  top gainers sepanjang pekan 29 November - 3 Desember 2021, di tengah pelemahan Indeks Harga Saham Gabungan ( IHSG ). Berdasarkan data Bursa Efek Indonesia, saham PT MNC Studios International Tbk (MSIN) menempati posisi teratas jajaran  top gainers  dengan kenaikan 48,98 persen dari 490 poin menjadi Rp730 per saham. Sementara itu, saham PT Inter Delta Tbk (INTD). Emiten industri perfilman ini mengalami kenaikan 43,12 persen menjadi Rp312.  Top gainers  selanjutnya diikuti PT Satyamitra Kemas Lestari Tbk SMKL dengan kenaikan hingga 41,51. Emiten berkode SMKL itu menutup perdagangan bursa dengan Rp450 dari penutupan pekan sebelumnya Rp318. Emiten dengan pertumbuhan terbaik keempat pekan ini adalah Century Textile Industry Tbk (CNTX). Emiten industri ini mencatatkan 38,10 persen atau meningkat dari level 210 menjadi Rp290. Kemudian disusul Armada Berjaya Trans Tbk (JAYA) menutup perdagangan pekan ini dengan kenaikan 36,71 persen dari Rp158 lain pada level Rp216. Selanjutnya, emiten properti Metro Realty Tbk (MTSM) mengalami kenaikan 31,29 persen menjadi Rp428 pada penutupan perdagangan pekan ini. Pada peringkat ke-7  top gainers  bursa pekan ini adalah PT Argha Karya Prima Industry Tbk (AKPI) dengan membukukan pertumbuhan 30,50 persen, naik dari Rp705 menjadi Rp920. Emiten kedelapan adalah PT Temas Tbk (TMAS). Perusahaan infrastruktur dan transportasi ini berhasil mendulang kenaikan saham 29,29 persen atau naik dari Rp700 menjadi Rp905. PT Batavia Properindo Trans Tbk membukukan pertumbuhan saham terbarik nomor 9 pekan ini mencapai 27,91 persen. Emiten berkode (BPTR) ini mengalami pertumbuhan saham dari Rp344 menjadi Rp440. Terakhir adalah PT Asia Pasific Investama Tbk (MYTX) dengan kenaikan 27,91 persen dari Rp86 menjadi Rp110. Sementara itu, Indeks Harga Saham Gabungan (IHSG) selama periode 29 November – 3 Desember 2021 melemah 0,35 persen menjadi 6.538,506. “Kapitalisasi pasar bursa juga mengalami perubahan 0,3 persen menjadi Rp8.098,623 triliun dari Rp8.123,099 triliun pada penutupan pekan lalu,” ungkap Sekretaris Perusahaan Bursa Efek Indonesia Yulianto Aji Sadono dalam keterangan resmi, dikutip Sabtu (4/12/2021). Sementara itu, BEI mencatat rata-rata nilai transaksi harian (RNTH) mengalami peningkata  sebesar 5,74 persen menjadi Rp15,301 triliun dari Rp14,471 triliun pada pekan sebelumnya. Rata-rata frekuensi transaksi bursa selama sepekan turut berubah sebesar 0,64 persen menjadi 1.359.699 transaksi dari 1.368.518 transaksi selama sepekan yang lalu. “Rata-rata volume transaksi harian Bursa turun 5,11 persen menjadi 22,990 miliar saham dari 24,227 miliar saham pada penutupan pekan lalu,” lanjutnya. 10 Saham Top Gainers 29 November - 3 Desember Ticker Emiten Harga Pekan Sebelumnya Harga Pekan Ini Perubahan MSIN MNC Studios International Tbk. 490 730 48,98% INTD Inter Delta Tbk 218 312 43,12% SMKL Satyamitra Kemas Lestari Tbk. 318 450 41,51% CNTX Century Textile Industry Tbk. 210 290 38,10% JAYA Armada Berjaya Trans Tbk. 158 216 36,71% MTSM Metro Realty Tbk. 326 428 31,29% AKPI Argha Karya Prima Industry Tbk. 705 920 30,50% TMAS Temas Tbk. 700 905 29,29% BPTR Batavia Prosperindo Trans Tbk. 344 440 27,91% MYTX Asia Pacific Investama Tbk. 86 110 27,91% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211204/7/1473707/cek-di-sini-10-saham-top-gainers-sepekan-29-november-3-desember-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-05 18:21:00", "title": "Prospek Menjanjikan Konsolidasi Emiten Hary Tanoesoedibjo MSIN", "content": "", "link": "https://market.bisnis.com/read/20220105/192/1485777/prospek-menjanjikan-konsolidasi-emiten-hary-tanoesoedibjo-msin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-07 16:50:00", "title": "10 Saham Top Losers, Jumat 7 Januari 2022, MTSM dan MSIN Mentok ARB", "content": " Bisnis.com , JAKARTA - Terdapat  10 saham yang melemah  hingga lebih dari 6 persen saat IHSG menguat pada akhir perdagangan hari ini. Berdasarkan data Bursa Efek Indonesia pada 7 Januari 2022, saham PT Metro Realty Tbk. (MTSM) menderita penurunan harga paling dalam sebesar 6,99 persen menjadi Rp286. Selanjutnya saham PT MNC Studios International Tbk. (MSIN) terpantau masih dibanting investor sejak suspensi perdagangannya dibuka sehingga melemah 6,98 persen menjadi Rp2.150. Sedikit lebih baik saham PT Surya Biru Murni Acetylene Tbk. (SBMA) turun 6,95 persen menjadi Rp374 dan saham PT Victoria Investama Tbk. (VICO) turun 6,90 persen menjadi Rp232. Sementara itu,  IHSG  mengalami penguatan sebesar 0,72 persen menjadi 6.701,31 pada akhir pekan ini. Indeks komposit bergerak di rentang 6.647 - 6.712 di sepanjang hari perdagangan. Sebanyak 260 saham menguat, 256 saham melemah, dan 170 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat Rp8.464,29 triliun. Sebelumnya, Analis NH Korindo Sekuritas Dimas Pratama mengatakan IHSG berpeluang untuk melakukan  rebound  hari ini, setelah melemah pada Kamis (6/1/2022). Menurutnya, katalis dari dalam negeri hari ini datang dari Bank Indonesia yang dijadwalkan merilis data cadangan devisa Desember 2021, \"Secara teknikal, IHSG berpeluang untuk  rebound  dengan proyeksi rentang pergerakan di 6.600-6.750,\" ujar Dimas dalam risetnya, Jumat (7/1/2022). 10 Saham Top Losers 7 Januari 2022 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan MTSM 286 266 -6,99% MSIN 2150 2000 -6,98% SBMA 374 348 -6,95% VICO 232 216 -6,90% BBMD 2180 2030 -6,88% CLAY 875 815 -6,86% ALKA 496 462 -6,85% PCAR 322 300 -6,83% AYLS 352 328 -6,82% SLIS 960 895 -6,77% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220107/7/1486506/10-saham-top-losers-jumat-7-januari-2022-mtsm-dan-msin-mentok-arb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-14 16:59:00", "title": "Suksesor Bisnis: ‘Gurita’ Valencia Tanoesoedibjo di BHIT, MSIN, dan MNCN", "content": "", "link": "https://market.bisnis.com/read/20220114/192/1489181/suksesor-bisnis-gurita-valencia-tanoesoedibjo-di-bhit-msin-dan-mncn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-21 09:19:00", "title": "Saham Emiten Hary Tanoe Melesat Pagi Ini saat IHSG Dibuka Melemah ", "content": " Bisnis.com , JAKARTA –  Indeks harga saham gabungan  (IHSG) membuka perdagangan di zona merah pada Jumat (21/1/2022). Berdasarkan data  Bloomberg , pada 09.01 WIB  IHSG  melemah 0,13 persen atau 8,36 poin ke 6.618,50. Sebanyak 139 saham hijau, 122 saham melemah dan 219 saham diperdagangkan stagnan. Investor asing terpantau membukukan aksi beli bersih di seluruh pasar sebanyak Rp18,13 miliar. Saham PT Semen Indonesia Tbk. (SMGR) menjadi yang paling banyak diakumulasi asing senilai Rp6,3 miliar. Menyusul saham PT Bank Mandiri Tbk. (BMRI) yang dibeli asing Rp5,8 miliar. Di tengah pelemahan indeks, saham grup MNC melejit signifikan pada pagi ini. Saham PT MNC Sky Vision Tbk. (MSKY) PT MNC Studios International Tbk. (MSIN) dan saham PT MNC Vision Networks Tbk. (IPTV) masing-masing melejit 20,31 persen, 8,79 persen dan 2,86 persen. Sementara itu, CEO Indosurya Bersinar Sekuritas William Surya Wijaya menjelaskan, pergerakan IHSG saat ini terlihat sedang melalui fase teknikal  rebound  setelah terkoreksi wajar pada beberapa waktu sebelumnya. “Namun masih kuatnya fundamental perekonomian Indonesia turut menjadi penopang bagi kenaikan IHSG, hal ini terlihat dari data perekonomian yang telah terlansir beberapa waktu lalu,” jelas dia dalam riset harian, Jumat (21/1/2022). Selain itu, lanjutnya masih masuknya  capital inflow  secara  year-to-date  juga menunjukkan kepercayaan investor terhadap pasar modal Indonesia. Hari ini IHSG berpotensi bergerak pada zona hijau pada rentang 6.518-6.725. Pihaknya merekomendasikan saham-saham yang bisa dicermati investor pada hari ini antara lain BBCA, JSMR, AALI, BBNI, GGRM, ROTI dan TBIG. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220121/7/1491683/saham-emiten-hary-tanoe-melesat-pagi-ini-saat-ihsg-dibuka-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-24 19:25:00", "title": "Hary Tanoe: MNCN Sambut Konsolidasi Digital MNC Media dan MSIN pada 2022", "content": " Bisnis.com , JAKARTA – Pemilik  MNC Group , Hary Tanoesoedibjo meyakini tahun ini, 2022 akan menjadi momen perkembangan grup MNC karena telah memutuskan melakukan konsolidasi aset digital MNC Media dibawah PT MNC Studios International Tbk. (MSIN). Emiten yang menggunakan kode saham MSIN tersebut merupakan entitas anak dari emiten media PT Media Nusantara Citra Tbk. (MNCN). “Kami sangat menantikan dan gembira pada nilai yang akan diciptakan oleh kombinasi aset digital kami. Tidak lama lagi, saya sangat yakin bahwa pasca-konsolidasi, MNCN dan MSIN akhirnya akan mendapatkan penilaian yang layak di pasar modal,” ungkap Hary dalam keterbukaan informasi  MNCN , dikutip Senin (24/1/2022). Perseroan menyampaikan rencananya untuk memonetisasi konten internal lebih lanjut pada tahun ini setelah mencatatkan kinerja yang memuaskan pada tahun 2021. Manajemen menyebutkan, monetisasi tersebut dilakukan melalui iklan kreatif dengan meningkatkan penyiaran konten siaran lokal dibanding asing untuk mendekati rasio 90 persen berbanding 10 persen. Sedangkan jika dibandingkan sebelumnya pada tahun 2021 sekitar 80 persen berbanding 20 persen. Selain itu juga diungkapkan bahwa, jika melihat lebih dekat pada distribusi pendapatan perseroan pada kuartal IV/2021, slot prime-time MNCN berhasil memberikan kontribusi lebih dari 60 persen, meski hanya mewakili sekitar 4-5 jam setiap harinya. Merujuk laporan perusahaan riset data dan analitik Nielsen, perseroan menyampaikan mencetak rekor pangsa pemirsa di slot prime-time rata-rata di tahun 2021 sebanyak 52,2 persen. Dan naik hingga 14,7 persen jika dibandingkan dengan persentase capaian di tahun sebelumnya sebesar 37,5 persen. Lalu sebagai tambahan informasi, MSIN pada akhir tahun lalu mengumumkan bahwa perseroan mengambil alih tiga anak perusahaan yang ada dalam MNC Grup dengan total nilai mencapai Rp2,58 triliun. Manajemen  MNC  Studios International menyampaikan akan mengambil alih sebesar 99,99 persen saham dari ketiga perusahaan. Adapun ketiga perusahaan yang akan diambil alih diantaranya PT  MNC  Digital Indonesia (MPI) dan PT MNC Portal Indonesia (MPI) dari PT Media Nusantara Citra Tbk. (MNCN), serta PT MNC OTT Network (OTT) dari PT MNC Vision Networks Tbk. (IPTV). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220124/192/1492824/hary-tanoe-mncn-sambut-konsolidasi-digital-mnc-media-dan-msin-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-11 10:15:00", "title": "Grup MNC (MSIN) Dapat Kontrak Siaran Eksklusif Formula E", "content": " Bisnis.com , JAKARTA – PT MNC Studios International Tbk. (MSIN) dapat kontrak eksklusif untuk penyiaran Formula E. MNC Group dan Formula E hari ini telah mengumumkan kemitraan eksklusif di Indonesia untuk menayangkan balapan Kejuaraan Dunia ABB FIA Formula E secara langsung di RCTI+ dan Vision+. Selain itu, kerjasama ini juga mencakup MNC Group sebagai mitra siaran eksklusif balapan Kejuaraan Dunia ABB FIA Formula E yang akan tayang di iNews. Begitu juga, Jakarta E-Prix yang akan ditayangkan di RCTI. Valencia Tanoesoedibjo, Direktur MNC Studios International mengatakan senang dapat bekerjasama dengan ABB untuk menghadirkan seri olahraga balapan dunia premium seperti Formula E. Selain itu perseroan juga menghadirkan hiburan baru bagi jutaan pemirsa dan pelanggan. “MNC Group akan memberikan terobosan baru dengan menyiarkan acara balapan terbesar dalam sejarah Formula E-Prix dengan penyelenggaraan E-Prix di Jakarta untuk pertama kalinya. Kami bangga memulai perjalanan yang luar biasa ini,” katanya dalam keterangan resmi Jumat (11/2/2022). Dia berharap dapat terus menghadirkan sensasi baru kepada para pemirsa untuk beberapa tahun yang akan datang. Kemitraan strategis tersebut merupakan peluang transformatif bagi MNC dan ABB Formula E sebab kini mereka memperoleh dukungan penuh dari MNC Group. Sebagai informasi, Formula E untuk pertama kalinya akan hadir di Jakarta sebagai kota yang menjadi tuan rumah di seri Kejuaraan Dunia Formula E. Kejuaraan dijadwalkan berlangsung pada bulan Juni 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220211/192/1499274/grup-mnc-msin-dapat-kontrak-siaran-eksklusif-formula-e?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:07:37", "title": "PT MNC Studios International Tbk. Ganti Nama Menjadi PT MNC Digital Entertainment Tbk. PT MNC Studios International Tbk. Ganti Nama Menjadi PT MNC Digital Entertainment Tbk.", "content": " Bisnis.com,  JAKARTA - PT MNC Studios International Tbk. (MSIN) anak perusahaan PT Media Nusantara Citra Tbk. (MNCN) meresmikan evolusi MSIN menjadi grup konten dan hiburan digital terbesar dan terintegrasi di Indonesia dengan melakukan re-branding dari PT MNC Studios International Tbk. menjadi PT MNC Digital Entertainment Tbk. ", "link": "https://foto.bisnis.com/view/20220301/1509703/pt-mnc-studios-international-tbk-ganti-nama-menjadi-pt-mnc-digital-entertainment-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-11 18:14:00", "title": "Tok! MNC Studios (MSIN) Ganti Nama Jadi PT MNC Digital Entertainment Tbk", "content": " Bisnis.com , JAKARTA - Emiten grup  MNC , PT MNC Studios International Tbk. (MSIN) telah rampung melaksanakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Hasilnya, perseroan resmi berganti nama, mengakuisisi usaha digital dari seluruh grup MNC, serta melakukan pergantian direksi. Presiden Direktur Media Nusantara Citra  Hary Tanoesoedibjo  mengungkapkan anak usahanya telah selesai merampungkan RUPSLB dalam rangka transformasi menjadi spesialis digital grup. RUPSLB menyetujui beberapa agenda penting Perseroan, yang meresmikan evolusi MSIN menjadi grup konten dan hiburan digital terbesar dan terintegrasi di Indonesia. Perseroan juga telah mengumumkan nama baru dan  re-branding  dari PT MNC Studios International Tbk menjadi PT MNC Digital Entertainment Tbk. \"Perubahan ini karena MSIN yang baru ini, MNC Digital merupakan seluruh digital bisnis MNC media, merupakan konsolidasi dari semua elemen media dan entertaiment berbasis digital disatukan di bawah nama baru MNC Digital Entertaiment karena mewakili semua media dan entertainment dalam grup yag basis digital,\" urainya saat memberikan keterangan pers, Jumat (11/3/2022). Baca Juga : Sah! MNC Energy (IATA) Teken Perjanjian Jual Beli Tambang Batu Bara Hary Tanoe Adapun, RUPSLB tersebut menyetujui tiga agenda, yakni perubahan nama perusahaan. Hal ini dirasa perlu karena mencerminkan dan menggambarkan struktur baru MSIN, yang terhitung sejak ditutupnya RUPSLB ini, telah berkembang dari kegiatan yang didorong oleh operasi dalam produksi dan distribusi konten & IP, manajemen bakat, sosial media & manajemen multi-channel network (MCN), gaming dan esports, diperbesar dengan penambahan platform premium AVOD & SVOD superapp terbesar di Indonesia, dan 7 online portal. Agenda kedua yakni persetujuan perubahan pengurus perseroan. Hal ini memastikan fokus sekaligus menjamin kegesitan dalam beradaptasi di lanskap media dan teknologi yang berkembang pesat. Terjadi perubahan pengurus pada pucuk pimpinan, Hary Tanoesoedibjo masuk sebagai Direktur Utama dan Ella Kartika yang tadinya sebagai Direktur Utama menjadi Direktur di perseroan. Agenda terakhir merupakan agenda utama, yakni disetujuinya akuisisi saham RCTI+ (PT MNC Digital Indonesia),  okezone.com ,  sindonews.com ,  inews.id ,  idxchannel.com ,  celebrities.id ,  sportstars.id , & BuddyKu (PT MNC Portal Indonesia), dan Vision+ (PT MNC OTT Network) ke dalam MSIN. Baca Juga : Ambisi MNC Grup (BCAP) Perluas Bisnis, dari Fintech hingga Aset Kripto MSIN bakal bertindak sebagai platform utama untuk memaksimalkan monetisasi konten MSIN berjalan baik, yang pada akhirnya dapat secara signifikan meningkatkan basis audiens digital perseroan. Direktur MNC Digital Entertainment Valencia Tanoesoedibjo menegaskan RUPSLB ini menjadi lambang milestone besar bagi MSIN, karena mengkonsolidasikan RCTI+, Vision+, dan berbagai portal di bawah Perseroan. \"Saya menantikan potensi positif besar yang akan terjadi atas konsolidasi ini untuk Grup. Secara keseluruhan, sinergi antara berbagai vertikal operasi MSIN dapat menciptakan aliansi optimal yang berpotensi untuk dapat membangun aliran monetisasi yang lebih besar untuk MSIN di masa mendatang,\" katanya. Struktur pengurus perusahaan MSIN pasca RUPSLB ditunjukkan di bawah ini. Komisaris Utama : Noersing Komisaris : Liliana Tanaja Komisaris Independen : Andry Wisnu Triyudanto Direktur Utama : Hary Tanoesoedibjo Direktur : Ella Kartika Direktur : Valencia H. Tanoesoedibjo Direktur : Dewi Tembaga Direktur : Titan Hermawan Direktur : Lina Priscilla Tanaya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220311/192/1509622/tok-mnc-studios-msin-ganti-nama-jadi-pt-mnc-digital-entertainment-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]