[
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 00:47:33", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-09 00:47:50", "title": "CLEO Targetkan Tambah Tiga Pabrik Tahun Ini CLEO Targetkan Tambah Tiga Pabrik Tahun Ini", "content": " Bisnis.com, JAKARTA - PT Sariguna Primatirta Tbk (“CLEO”), emiten produsen Air Minum Dalam Kemasan (AMDK) terus ekspansi bisnis dengan menambah pembangunan pabrik pengolahan Air Minum Dalam Kemasan (AMDK) di sejumlah wilayah Indonesia. Untuk mendukung hal tersebut, tahun ini CLEO menargetkan pembangunan 3 pabrik pengolahan AMDK di sejumlah wilayah Indonesia. Melisa Patricia selaku Wakil Direktur Utama CLEO mengatakan, “Kami terus berkomitmen untuk menambah pabrik pengolahan AMDK hingga keseluruh wilayah Indonesia. Adanya pembangunan 3 pabrik di tahun ini, maka total pabrik pengolahan AMDK kami akan menjadi 30 pabrik. Kami berharap penambahan pabrik ini akan meningkatkan market share dari produk- produk CLEO sehingga dapat memenuhi permintaan dan kebutuhan air kemasan yang masih sangat tinggi di masyarakat,” ", "link": "https://foto.bisnis.com/view/20220124/1496205/cleo-targetkan-tambah-tiga-pabrik-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-13 10:21:00", "title": "Sariguna Primatirta (CLEO) Bidik Penjualan 30 Persen 2022", "content": " Bisnis.com , JAKARTA – PT Sariguna Primatirta Tbk. (CLEO) membidik penjualan hingga  double digit  atau sekitar 30 persen pada tahun 2022, dibandingkan capaian perseroan di tahun sebelumnya. Wakil Direktur Utama CLEO Melisa Patricia mengatakan optimisme ini tidak lepas dari capaian perseroan yang berhasil mencatatkan penjualan bersih pada kuartal III/2021 senilai Rp802,94 miliar atau meningkat 11,55 persen yoy dari periode yang sama pada tahun sebelumnya. “Target ini cukup realistis, melihat prospek pertumbuhan industri Air Minum Dalam Kemasan [AMDK)] ang tumbuh positif. Hal ini dilihat dari meningkatnya daya beli masyarakat, kepedulian tentang kesehatan, dan produk berkualitas membuat masyarakat lebih memperhatikan makanan dan minuman yang dikonsumsinya sehingga berpengaruh terhadap tingkat konsumsi air minum dalam kemasan meningkat,\" kata Melisa dalam keterangan resminya, Minggu (13/2/2022). Dia menjelaskan untuk mencapai target tersebut, baru-baru ini CLEO telah melakukan ekspansi secara masif. Ekspansi tersebut di antaranya dengan membangun tiga pabrik pengolahan AMDK dan penambahan 88 cabang distribusi dengan 383 mitra di seluruh wilayah Indonesia. Hal tersebut diharapkan dapat meningkatkan  market share  dari produk-produk CLEO sehingga dapat memenuhi permintaan dan kebutuhan air minum kemasan yang masih sangat tinggi di masyarakat. Melisa melanjutkan sebagai perusahaan yang bergerak di bidang  Fast-Moving Consumer Goods  (FMCG), CLEO fokus pada pemenuhan air minum dalam kemasan, khususnya pada produk galon yang saat ini cenderung meningkat permintaannya di masa pandemi Covid-19 ini. “Melihat permintaan yang meningkat, kami terus fokus dalam meningkatkan kapasitas untuk lebih banyak lagi agar dapat terus memenuhi kebutuhan masyarakat akan air minum dalam kemasan, dan terus berkomitmen dengan kualitas produk, serta keamanan kemasan seperti kemasan galon yang BPA FREE agar dapat terus mempertahankan kinerja lebih baik lagi hingga akhir tahun,” tuturnya. Sebagai informasi, hingga kuartal III/2021, CLEO membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp136,60 miliar, atau meningkat sebesar 44,88 persen. Menurut Melisa, kontribusi pendapatan terbesar CLEO berasal dari penjualan produk segmen non-botol. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220213/192/1499748/sariguna-primatirta-cleo-bidik-penjualan-30-persen-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:47:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220214/441/1499907/target-penjualan-2022-cleo-incar-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-14 12:51:00", "title": "Target Pertumbuhan 30 Persen, CLEO Klaim Pakai Galon Bebas BPA", "content": " Bisnis.com , JAKARTA - Produsen air minum dalam kemasan (AMDK)  PT Sariguna Primatirta Tbk.  (CLEO) menargetkan pertumbuhan penjualan 30 persen tahun ini dengan menghadirkan kemasan galon yang bebas Bisfenol-A (BPA). Sebelumnya, isu BPA pada AMDK menjadi polemik menyusul wacana revisi Peraturan Badan Pengawas Obat dan Makanan (BPOM), yang mewajibkan produsen mencantumkan label kandungan BPA pada galon guna ulang (GGU) berbahan polikarbonat. Pelaku usaha berpendapat kandungan BPA pada galon berbahan polikarbonat yang beredar di pasaran masih dalam batas aman. Sementara itu, Melisa Patricia, Wakil Direktur Utama CLEO mengatakan kemasan CLEO diproduksi dari bijih plastik murni yang bebas BPA dengan desain yang ramah lingkungan. Selain itu, CLEO merupakan perusahaan pertama di Indonesia yang mendapatkan sertifikat  food safety management  ISO 22000:2005. \"CLEO dengan teknologi nano-filtrasi, menghasilkan air minum yang 20 kali lebih murni dengan kadar TDS [total dissolbed solid/zat terlarut] dibawah 10 ppm yang sangat baik untuk kebutuhan konsumsi sehari-hari. Air murni CLEO memiliki rasa yang ringan, baik untuk kesehatan ginjal dan aman untuk berbagai kebutuhan keluarga Indonesia,\" kata Melisa dalam keterangannya, Senin (14/3/2022). Sementara itu, perseroan melihat pertumbuhan industri AMDK pada 2022 mengarah positif sehingga permintaan akan air minum kemasan terus meningkat. Adapun, mengantisipasi peningkatan permintaan, CLEO melakukan ekspansi dengan menambah tiga pabrik pengolahan AMDK yang tersebar di Balikpapan, Palangkaraya dan Palembang dengan masing-masing pabrik diproyeksikan berkapasitas hingga 100 juta liter. Adapun pembangunan ini, dianggarkan dalam rencana capex perseroan yang berkisar Rp220 miliar. \"Kami berharap tahun ini, CLEO dapat terus meningkatkan kinerja baik dan terus memberikan kontribusi untuk kesejahteraan maupun sebagai bentuk kepedulian terhadap kesehatan hidup masyarakat,\" kata Melisa. Tahun lalu, total volume produksi CLEO sebesar 1,2 miliar liter dari total kapasitas produksi 4 miliar liter. Dengan penambahan tiga lini produksi tersebut, kapasitas produksi perseroan akan bertambah menjadi 4,3 miliar liter. Saat ini CLEO telah memiliki 27 pabrik pengolahan AMDK dengan jaringan distribusi yang tersebar di sejumlah wilayah Indonesia, diantaranya Jawa, Sumatera, Kalimantan, Sulawesi, Bali, Nusa Tenggara Timur, Nusa Tenggara Barat, dan Papua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220314/257/1510296/target-pertumbuhan-30-persen-cleo-klaim-pakai-galon-bebas-bpa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-28 12:59:00", "title": "Penjualan Air Minum CLEO Naik 13,45 Persen, Laba Tembus Rp180 Miliar", "content": " Bisnis.com , JAKARTA — Emiten  sektor konsumer , PT Sariguna Primatirta Tbk atau Tanobel Food membukukan kenaikan pendapatan dua digit sepanjang 2021. Berdasarkan laporan keuangan, emiten berkode CLEO itu, mencatatkan kenaikan  kinerja  penjualan bersih 13,45 persen year on year (yoy), dari Rp972,63 miliar pada 2020 menjadi Rp1,10 triliun sepanjang 2021. Kenaikan  pendapatan  ditopang kenaikan penjualan ke pihak berelasi dari Rp758,33 miliar pada 2020 menjadi Rp922,12 miliar pada 2021. Sementara itu, penjualan ke pihak ketiga turun dari Rp214,29 miliar pada 2020 menjadi Rp181,40 miliar pada 2021. Kenaikan penjualan juga terjadi di hampir semua segmen, seperti penjualan air dalam kemasan botol yang naik Rp394,08 miliar menjadi Rp463 miliar pada 2021 dan penjualan air nonbotol yang naik dari Rp548,46 miliar menjadi Rp615,70 miliar. Penjualan lain-lain tercatat turun dari Rp30,08 miliar pada 2020 menjadi Rp24,72 miliar pada 2021. Kenaikan penjualan juga diikuti dengan kenaikan beban pokok penjualan sebesar 14,19 persen yoy dari Rp562,23 miliar pada 2020 menjadi Rp642,03 miliar pada 2021. Kenaikan signifikan pada beban bahan baku sebesar 33,41 persen dari Rp261,55 miliar menjadi Rp348,94 miliar menjadi pemberat beban pokok penjualan. Produsen minuman kemasan merek Cleo tersebut membukukan kenaikan laba bruto sebesar 12,44 persen dari Rp410,39 miliar pada 2020 menjadi Rp461,14 miliar pada 2021. Sementara itu,  laba tahun berjalan  CLEO naik signifikan 36,10 persen dari Rp132,77 miliar menjadi Rp180,71 miliar pada 2021. Ekuitas CLEO mengalami kenaikan 11,94 persen menjadi Rp1,00 triliun, sedangkan liabilitas turun 16,72 persen menjadi Rp346,60 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220328/192/1515817/penjualan-air-minum-cleo-naik-1345-persen-laba-tembus-rp180-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-30 12:59:00", "title": "Bangun 3 Pabrik AMDK Baru, CLEO Kucurkan Dana Rp63 Miliar", "content": " Bisnis.com , JAKARTA — Emiten produsen air minum dalam kemasan, PT  Sariguna Primatirta  Tbk (CLEO) atau Tanobel Group, memastikan akan melanjutkan ekspansi pada 2022 untuk memperkuat distribusi dan penjualan. Perusahaan akan menambah 3 pabrik baru di luar Jawa dan kanal distribusi. Wakil Direktur Utama  Sariguna Primatirta  Melisa Patricia mengatakan pembangunan 3 pabrik baru tersebut menyerap investasi sebesar Rp63 miliar. Tahun ini, perusahaan mengalokasikan Rp220 miliar untuk belanja modal atau capex. Melisa mengatakan 3 pabrik baru tersebut berlokasi di Palembang, Balikpapan, dan Palangkaraya. Selain memperluas jangkauan distribusi, pembukaan pabrik baru juga menjadi upaya CLEO dalam melakukan penghematan biaya pengiriman. Adapun lokasi-lokasi pabrik baru, yakni Sumatra dan Kalimantan, tercatat menyerap biaya pengiriman yang cenderung tinggi. Melisa juga mengatakan bahwa CLEO melihat wilayah tersebut memiliki letak strategis dan bisa membuat proses distribusi berjalan lebih cepat dan tepat sasaran. “Saat ini, untuk pembangunan pabrik baik di wilayah Sumatera dan Kalimantan, yakni Balikpapan, Palangkaraya, dan Palembang sedang dalam proses pembangunan dan nantinya apabila telah rampung, kami akan memproses sertifikasi produk sesuai Standar Nasional Indonesia (SNI) serta pengesahan Izin Edar (MD),” kata Melisa dalam jawaban tertulis kepada  Bisnis , Rabu (30/3/2022). Seiring dengan ekspansi tersebut, CLEO membidik kenaikan penjualan sampai dua digit atau sekitar 30 persen pada 2022. Hal ini tak lepas dari kinerja positif penjualan sepanjang 2021 yang memperlihatkan tren kenaikan. Berdasarkan laporan keuangan, CLEO mencatatkan kenaikan penjualan bersih 13,45 persen  year on year  (yoy), dari Rp972,63 miliar pada 2020 menjadi Rp1,10 triliun sepanjang 2021. Kenaikan penjualan terjadi di hampir semua segmen, seperti penjualan air dalam kemasan botol yang naik Rp394,08 miliar menjadi Rp463 miliar pada 2021 dan penjualan air nonbotol yang naik dari Rp548,46 miliar menjadi Rp615,70 miliar. Penjualan lain-lain tercatat turun dari Rp30,08 miliar pada 2020 menjadi Rp24,72 miliar pada 2021. Selain ekspansi dengan menambah 3 pabrik baru tahun ini, CLEO juga menambah 88 cabang distribusi dan 383 mitra secara nasional. “Saat ini kami masih terus mencari peluang dan terus berusaha mengembangkan produk dengan berbagai inovasi lainnya,” kata Melisa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220330/192/1516832/bangun-3-pabrik-amdk-baru-cleo-kucurkan-dana-rp63-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-12 18:46:00", "title": "Produsen Air Minum CLEO Targetkan Penjualan Naik 30 Persen saat Lebaran", "content": " Bisnis.com , JAKARTA - Produsen air minum dalam kemasan (AMDK)  PT Sariguna Primatirta Tbk.  (CLEO) menargetkan pertumbuhan penjualan 30 persen secara  year-on-year  (YoY) pada April-Mei 2022 terdorong momentum Lebaran. Wakil Direktur Utama  CLEO  Melisa Patricia mengatakan hal itu mempertimbangkan proyeksi pertumbuhan industri AMDK yang tumbuh positif seiring pelonggaran kegiatan masyarakat dan perbaikan ekonomi. Menyambut momentum puncak konsumsi Lebaran, perseroan menyediakan variasi sarana sajian AMDK yang tepat dan praktis, antara lain kemasan gelas ukuran 150 ml, 220 ml, dan kemasan botol berukuran kecil 220 ml. \"Selain itu, kami juga memiliki sejumlah persiapan dalam mengantisipasi peningkatan penjualan, yakni mengamankan ketersediaan stok bahan baku kemasan, penambahan tenaga kerja khususnya di bagian produksi, serta mengatur kesiapan armada dengan jadwal produksi,\" jelas Melisa kepada  Bisnis , Selasa (12/4/2022). Melisa mengatakan produk segmen botol menyumbang 42 persen dari total penjualan. Sedangkan sisanya dikontribusikan oleh produk nonbotol atau galon. Sepanjang tahun ini perseroan membidik pertumbuhan penjualan 30 persen dengan ekspansi pabrik di sejumlah titik di Indonesia. Tahun lalu, penjualan  CLEO  tercatat sebesar Rp1,1 triliun dengan pertumbuhan 13,5 persen dibandingkan 2020. Tahun ini perseroan akan membangun pabrik baru di tiga kota, antara lain Balikpapan, Palangkaraya, dan Palembang. Saat ini CLEO telah memiliki 27 pabrik pengolahan AMDK dengan jaringan distribusi yang tersebar di sejumlah wilayah Indonesia. Pembangunan ketiga pabrik akan meningkatkan kapasitas produksi dari semula 4 miliar liter menjadi 5,3 miliar liter. Adapun volume produksi CLEO pada tahun lalu mencapai 1,2 miliar liter. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220412/192/1522251/produsen-air-minum-cleo-targetkan-penjualan-naik-30-persen-saat-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-07 12:40:00", "title": "CLEO atau ADES, Siapa Perusahaan Air Minum Berkinerja Tertinggi?", "content": " Bisnis.com , JAKARTA - Dua perusahaan produsen air minum dalam kemasan (AMDK) PT Sariguna Primatirta Tbk. ( CLEO ) dan PT Akasha Wira International Tbk. ( ADES ) telah mengeluarkan laporan keuangan tahun buku 2021. Kedua emiten tersebut mencatatkan peningkatan pendapatan sepanjang 2021. Secara  kinerja  penjualan, CLEO mencatatkan kenaikan 13,45 persen year on year (yoy), dari Rp972,63 miliar pada 2020 menjadi Rp1,10 triliun sepanjang 2021. Kenaikan pendapatan ditopang kenaikan penjualan ke pihak berelasi dari Rp758,33 miliar pada 2020 menjadi Rp922,12 miliar pada 2021. Sementara itu, penjualan ke pihak ketiga turun dari Rp214,29 miliar pada 2020 menjadi Rp181,40 miliar pada 2021. Kenaikan penjualan juga terjadi di hampir semua segmen, seperti penjualan  air minum  dalam kemasan botol yang naik Rp394,08 miliar menjadi Rp463 miliar pada 2021 dan penjualan air nonbotol yang naik dari Rp548,46 miliar menjadi Rp615,70 miliar. Penjualan lain-lain tercatat turun dari Rp30,08 miliar pada 2020 menjadi Rp24,72 miliar pada 2021. Laba tahun berjalan CLEO naik signifikan 36,10 persen dari Rp132,77 miliar menjadi Rp180,71 miliar pada 2021. Sementara itu, ADES mencetak penjualan senilai Rp935 miliar pada 2021, naik 38,87 persen dibandingkan tahun 2020 sebesar Rp673,3 miliar. Penjualan perseroan didorong oleh segmen makanan dan AMDK sebesar Rp475,3 miliar. Penjualan di segmen ini meningkat 30,81 persen dari Rp363,3 miliar secara tahunan atau year-on-year (yoy). Begitu pula dengan peningkatan penjualan produk kosmetik dengan merek Makarizo yang naik 48,31 persen dari Rp309,9 miliar di 2020, menjadi Rp459,7 miliar di 2021. Adapun laba tahun berjalan ADES pada 2021 naik 95,71 persen menjadi Rp265,7 miliar, dari Rp135,7 miliar secara yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220507/7/1530594/cleo-atau-ades-siapa-perusahaan-air-minum-berkinerja-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-12 20:04:00", "title": "CLEO Cetak Penjualan Rp307,7 Miliar pada Kuartal I/2022, Ekspansi Berlanjut", "content": " Bisnis.com , JAKARTA —  PT Sariguna Primatirta Tbk.  (CLEO), emiten produsen Air Minum Dalam Kemasan (AMDK), mencatatkan peningkatan penjualan sebesar 30 persen menjadi Rp307,7 miliar pada kuartal I/2022. “ CLEO  masih dapat menjaga eksistensinya bahkan menjadi salah satu pilihan air minum dalam kemasan bagi masyarakat Indonesia,” kata Wakil Direktur Utama CLEO Melisa Patricia melalui keterangan resmi, Kamis (12/5/2022). Hal ini tecermin dari laba bersih  CLEO  yang mencapai Rp45,8 miliar, naik 9 persen dibandingkan dengan kuartal I/2021. Melisa mengatakan kenaikan tersebut tidak terlepas dari prospek AMDK yang terus bergeliat, ditambah dengan lonjakan permintaan air minum pada momentum saat ini. “Oleh karena itu, kami berkomitmen akan terus menambah pabrik dan kapasitas produksi agar CLEO dapat terus memenuhi kebutuhan air minum masyarakat Indonesia,” Katanya. Melihat pertumbuhan konsumsi AMDK yang positif, produk nonbotol CLEO masih menjadi kontributor utama bagi penjualan CLEO, yaitu sebesar 51 persen pada kuartal I/2022. Sementara itu, kontribusi penjualan pada segmen botol meningkat menjadi 48 persen pada kuartal I/2022 dibandingkan tahun lalu yaitu 41 persen. Sebagai produsen AMDK pertama di Indonesia yang mendapatkan sertifikat  food safety  management ISO 22000:2005, Melisa mengatakan CLEO terus melakukan penambahan pabrik baru di luar wilayah Jawa, yaitu Sumatra dan Kalimantan. Masing-masing pabrik tersebut diproyeksikan berkapasitas hingga 100 juta liter per tahun. Aksi korporasi tersebut sejalan dengan tingginya permintaan air kemasan dan sebagai antisipasi perseroan atas lonjakan permintaan. Hingga saat ini,  CLEO  telah memiliki 27 pabrik pengolahan AMDK ditambah dengan 3 pabrik lainnya yang diproyeksikan akan selesai pada 2022. Perseroan sejauh ini memiliki jaringan distribusi yang tersebar di sejumlah wilayah Indonesia, di antaranya Jawa, Sumatra, Kalimantan, Sulawesi, Bali, Nusa Tenggara Timur, Nusa Tenggara Barat, dan Papua dengan total jaringan sebanyak 200 distributor internal dan 1.515 total distributor eksternal. “Melihat prospek yang cerah dan terus meningkatnya permintaan akan air minum, ke depan kami tidak hanya menambah pabrik dan kapasitas melainkan menambah jaringan distribusi  CLEO  baik distributor internal maupun eksternal,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220512/192/1532681/cleo-cetak-penjualan-rp3077-miliar-pada-kuartal-i2022-ekspansi-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:47:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220602/441/1538963/strategi-emiten-ranc-cleo-pacu-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-03 17:21:00", "title": "Harga Kemasan Air Minum Bakal Naik karena Inflasi Global, Begini Strategi CLEO", "content": " Bisnis.com , JAKARTA - PT Sariguna Primatirta Tbk (CLEO) menyiapkan langkah antisipasi efek tekanan  inflasi  global yang diperkirakan mengakibatkan terjadinya kenaikan harga produk  air minum kemasan . Wakil Direktur Utama PT Sariguna Primatirta Tbk ( CLEO ) Melisa Patricia mengatakan antisipasi dilakukan dengan meningkatkan penggunaan bahan daur ulang atau yang disebut dengan r-PET untuk beberapa produk. \"Tentunya penggunaan r-PET ini akan berpengaruh positif terhadap margin CLEO,\" kata Melisa kepada Bisnis, Minggu (3/7/2022). Selain itu, dia mengungkapkan perusahaan juga memiliki sistem produksi hingga distribusi yang sudah terintegrasi sehingga mampu mengurangi berbagai macam biaya. \"Kami juga punya strategi untuk mengefisiensikan biaya overhead pabrik serta terus mengupayakan peningkatan otomatisasi sistem dan lini produksi,\" jelasnya. Namun, sambung Dinar, selama aktivitas ekonomi terus berjalan serta tidak dijalankannya kembali Pemberlakukan Pembatasan Kegiatan Masyarakat (PPKM), kinerja perusahaan sebenarnya tidak akan terpengaruh signifikan. Sekadar informasi, CLEO melakukan penambahan 3 pabrik di tiga provinsi, yaitu Kalimantan Tengah, Kalimantan Timur, serta Sumatra Selatan. Dengan demikian, total perusahaan sudah membangun pabrik di 12 provinsi di Tanah Air. Tahun ini, CLEO menargetkan peningkatan penjualan sebesar 30 persen dibandingkan dengan tahun lalu. Pada 2021, CLEO meraup Rp307,67 miliar, naik 29,71 persen dibandingkan dengan tahun sebelumnya. Dinar mengungkapkan dengan meningkatnya target penjualan, maka perusahaan juga akan meningkatkan produksi air minum dalam kemasan CLEO pada tahun ini. Namun, dia tidak memberikan keterangan lebih detail mengenai hal itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220703/257/1550740/harga-kemasan-air-minum-bakal-naik-karena-inflasi-global-begini-strategi-cleo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-26 11:06:00", "title": "Kuartal III/2017, Laba Bersih CLEO Naik 40%", "content": " Bisnis.com , JAKARTA—Emiten penyedia air minum dalam kemasan PT Sariguna Primatirta Tbk. (CLEO) sampai kuartal III/2017 mendapatkan laba bersih Rp38,14 miliar, tumbuh 40,01%  year on year  (yoy) dari sebelumnya Rp27,24 miliar. Dalam laporan keuangan yang dipublikasikan pada Kamis (26/10/2017), emiten yang mengembangkan usaha air kemasan dengan merk Cleo ini menyebutkan penjualan bersih per September 2017 mencapai Rp440,77 miliar. Jumlah itu naik 12,66% yoy dari sebelumnya Rp391,22 miliar. Peningkatan penjualan terjadi salah satunya karena pengurangan beban pokok penjualan menjadi Rp277,03 miliar, turun dari periode 9 bulan pertama 2016 senilai Rp279,93 miliar. Alhasil laba bruto per kuatal III/2017 menanjak menuju Rp163,74 miliar dibandingkan sebelumnya Rp111,29 miliar. Penjualan bersih terutama disumbang oleh pemasaran kemasan galon senilai Rp161,49 miliar, naik dari sebelumnya Rp141,27 miliar. Di peringkat kedua, penjualan kemasan botol mencapai Rp147,32 miliar, meningkat dari 9 bulan pertama 2016 sejumlah Rp143,87 miliar. Selanjutnya, penjualan kemasan gelas per September 2017 mencapai Rp102,92 miliar, naik dari sebelumnya Rp92,86 miliar. Adapun pendapatan lain-lain menyumbang Rp18,28 miliar, dan jasa manufaktur berkontribusi Rp10,76 miliar. “Sebagian penjualan, yaitu sekitar 64,963% dan 56,099%, masing-masing untuk periode enam bulan yang berakhir pada tanggal-tanggal 30 September 2017 dan 2016, dilakukan kepada pihak berelasi,” papar manajemen. Per kuartal III/2017, penjualan bersih kepada pihak berelasi yang paling besar berasal dari PT Sentralsari Primasentosa senilai Rp253,80 miliar. Jumlah itu naik dari sebelumnya Rp207,02 miliar. Dari sisi geografis, penjualan ke Jawa Timur berkontribusi paling tinggi, yakni Rp242,29 miliar. Selanjutnya, penjualan di Jawa Barat mencapai Rp81,49 miliar, Jawa Tengah Rp33,50 miliar, Sulawesi Selatan Rp21,87 miliar, Sumatera Utara Rp21,07 miliar, Nusa Tenggara Barat Rp16,31 miliar, Bali Rp15,34 miliar, dan Kalimantan Selatan Rp8,88 miliar. Dari penjualan bersih sebesar Rp440,77 miliar, CLEO mengantongi laba bersih Rp38,14 miliar, tumbuh 40,01% yoy dari sebelumnya Rp27,24 miliar. Sampai September 2017, perseroan memiliki utang perbankan jangka pendek Rp87,06 miliar, menurun dari sebelumnya Rp89,37 miliar. Adapun utang jangka panjang naik menuju Rp111,55 miliar dari sebelumnya Rp83,07 miliar. CLEO memiliki aset sebesar Rp627,65 miliar, naik 35,47% yoy. Jumah terebut didapatkan dari liabilitas Rp341,94 miliar dan ekuitas Rp285,72 miliar, yang masing-masing tumbuh 28,97% yoy serta 44,18% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171026/192/703240/kuartal-iii2017-laba-bersih-cleo-naik-40?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-10-26 20:15:00", "title": "CLEO Agresif Perkuat Jaringan Distribusi", "content": " Bisnis.com,  SURABAYA – Emiten sektor air minum dalam kemasan, PT Sariguna Primatirta Tbk agresif memperkuat jaringan distribusinya di seluruh Indonesia. Produsen air mineral dengan merek Cleo tersebut ingin meningkatkan pangsa pasar air minum yang saat ini hanya berkisar di level 4%. Penguatan distribusi tersebut ditempuh melalui perluasan lebih banyak depo atau distribusi internal dan menggaet distributor eksternal. Sepanjang tahun ini, pertumbuhan total distributor eksternal dan internal mencapai 43%. Direktur Penjualan dan Distribusi PT Sariguna Primatirta Toto Sucartono menyampaikan perusahaan dengan kode saham CLEO tersebut akan mengerahkan sebagian besar energi untuk perluasan pemasaran produk. “Posisi kami masih sangat jauh dari market leader. Ketinggalan kami adalah pada masalah distribusi sehingga kami fokus untuk membuat konsumen lebih mudah untuk mendapatkan produk,” jelas Toto dalam konferensi pers di Surabaya, Kamis (26/10). Toto menjelaskan saat ini sentra penjualan hanya terpusat pada daerah-daerah di sekitar pabrik. Untuk pabrik baru di Kendari yang akan beroperasi pada akhir tahun ini, juga akan segera dikembangkan titik distribusinya sehingga kapasitas pabrik dapat terserap maksimal. Toto mencatat saat ini CLEO telah memiliki 20 pabrik yang telah beroperasi dengan target saluran pemasaran pada 2017 sebanyak 200 distributor. Menurut Toto, perusahaan masih mengejar target 20 distributor lagi di beberapa daerah. “Kami masih mengerjakan 20 pusat distribusi lagi yang sebagian besarnya berada di Pulau Jawa seperti di Jawa Tengah dan Jawa Barat yang pasarnya sangat bagus. Lalu akan buka 5 distributor di Sumatera yaitu di Jambi, Bengkulu, Palembang, Lampung, dan Pekanbaru,” ujar Toto. Menurutnya, distribusi Cleo pada tahun ini lebih merata, ditunjukkan dengan pergeseran kontribusi pasar di beberapa daerah. Saat ini, Jatim merupakan kontributor pasar terbesar yaitu 55% dengan kepemilikan fasilitas produksi terbanyak yaitu 6 pabrik. Provinsi yang menunjukkan kenaikan kontribusi pasar yang cukup besar yaitu Jawa Barat yang pada tahun lalu di kisaran 16% dan menjadi 18% pada tahun ini. Sementara itu, Direktur Utama PT Sariguna Primatirta Belinda Natalia menyatakan dari total belanja modal (capital expenditure/capex) yang dianggarkan sebesar Rp220 miliar sepanjang tahun ini, perusahaan telah membelanjakan sebesar 72%-nya. “Belanja tersebut sudah termasuk dana IPO yang juga sudah terealisasi sebanyak 94%. Perusahaan sedang melakukan riset untuk diversifikasi produk infused water tapi untuk saat ini kami memang fokus perkuat distribusi,” jelas Belinda. Berdasarkan laporan keuangan perusahaan, CLEO mencatatkan penjualan konsolidasi sebesar Rp440 miliar selama Januari—September 2017 atau naik 12,5% dari capaian periode sama tahun lalu (year-on-year/yoy). Pada periode tersebut, perseroan telah membukukan laba bersih konsolidasi sebesar Rp38,1 miliar atau naik 40% (yoy). Adapun, nilai penjualan selama Januari—Agustus 2017 tercatat naik 3,8% (yoy) meski volume penjualan turun 1,4% (yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171026/192/703482/cleo-agresif-perkuat-jaringan-distribusi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-21 12:50:00", "title": "CLEO Segera Tambah Produksi Air Minum 270 Juta Liter", "content": " Bisnis.com , SURABAYA—Emiten sektor barang konsumsi PT Sariguna Primatirta Tbk. (Cleo) merampungkan perluasan pabrik di Pandaan, Jawa Timur sekaligus menambah kapasitas produksi air minum 270 juta liter. Sekretaris Perusahaan Sariguna Primatirta Lukas Setio Wongso mengatakan pabrik di Pandaan diperluas 26.000 meter dan siap komisioning awal 2018. Dengan demikian maka total produksi air minum kemasan perseroan dari semula 730 juta liter dengan tambahan baru menjadi 1 miliar liter pada tahun depan. \"Untuk imbas bagi kinerja tentu kami belum bisa tentukan, menunggu perkembangan pasar juga,\" jelas Lukas, Selasa (21/10/2017). Menurutnya penambahan produksi tersebut akan memperkuat pasar perseroan utama di Pulau Jawa, dengan fokus utama di Jawa Timur. Ekspansi ini sekaligus respons terhadap permintaan pasar yang melonjak. Merujuk pada laporan keuangan perseroan per September 2017, pendapatan usaha industri air minum kemasan bermerek Cleo ini naik 12,6%. Rinciannya, penjualan per September 2017 terealisasi Rp440,77 miliar dibanding periode sama tahun sebelumnya Rp391,22 miliar. Peningkatan penjualan berdampak signifikan terhadap laba kompeherensif yang tercatat naik 40% menjadi Rp38,13 miliar per September 2017 dibanding periode sama tahun sebelumnya Rp27,24 miliar. Sementara dalam pertemuan dengan media Oktober lalu, Direktur Penjualan dan Distribusi PT Sariguna Primatirta Toto Sucartono mengatakan perseroan akan memperkuat jaringan distribusi. Teknisnya melalui perluasan lebih banyak depo atau distribusi internal dan menggaet distributor eksternal.  \"Posisi kami masih sangat jauh dari  market leader . Ketinggalan kami adalah pada masalah distribusi sehingga kami fokus untuk membuat konsumen lebih mudah untuk mendapatkan produk,” jelas Toto. CLEO telah memiliki 21 pabrik yang telah beroperasi dengan target saluran pemasaran pada 2017 sebanyak 200 distributor. Menurut Toto, perusahaan masih mengejar target 20 distributor lagi di beberapa daerah. “Kami masih mengerjakan 20 pusat distribusi lagi yang sebagian besarnya berada di Pulau Jawa seperti di Jawa Tengah dan Jawa Barat yang pasarnya sangat bagus. Lalu akan buka 5 distributor di Sumatera yaitu di Jambi, Bengkulu, Palembang, Lampung, dan Pekanbaru,” ujar Toto. Menurutnya, distribusi Cleo pada tahun ini lebih merata, ditunjukkan dengan pergeseran kontribusi pasar di beberapa daerah. Saat ini, Jatim merupakan kontributor pasar terbesar yaitu 55% dengan kepemilikan fasilitas produksi terbanyak yaitu 6 pabrik. Provinsi yang menunjukkan kenaikan kontribusi pasar yang cukup besar yaitu Jawa Barat yang pada tahun lalu di kisaran 16% dan menjadi 18% pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171121/257/711172/cleo-segera-tambah-produksi-air-minum-270-juta-liter?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-27 15:40:00", "title": "Sariguna Lepas 450 Juta Saham Melalui IPO", "content": " Bisnis.com, JAKARTA--PT Sariguna Primatirta Tbk. secara resmi melakukan penawaran umum perdana saham dengan melepas 450 juta lembar. Dikutip dari lama KustodianSentral Efek Indonesia (KSEI), Kamis (27/4/2017), secara resmi penawaran umum akan dilakukan hingga 28 April. Nilai nominal saham per lembar Rp100, dengan harga penawaran sebesar Rp115. Selaku penjamin pelaksana emisi efek adalah PT Lautandhana Securindo, sedangkan yang bertindak sebagai penjamin emisi yaitu PT Erdikha Elit Sekuritas dan PT Philip Sekuritas Indonesia. Rencananya, 0,07% dari saham yang ditawarkan pada IPO atau sejumlah 303.400 lembar saham akan dialkoasikan pada program Employee Stock Allocation (ESA). Perusahaan saat ini bergerak di bidang industri air minum kemasan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170427/192/648698/sariguna-lepas-450-juta-saham-melalui-ipo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-05-05 10:13:00", "title": "IPO CLEO Kelebihan Permintaan Hampir 3 Kali", "content": " Bisnis.com,  JAKARTA - Penawaran umum saham perdana PT Sariguna Primatirta Tbk. (CLEO) mencatatkan  over subscrubed  sebesar 2,95 kali dari seluruh saham yang ditawarkan. Emiten bersandi saham CLEO ini melepas 450 juta lembar saham dengan harga Rp115 per lembar saham. Aksi melantai di pasar modal CLEO ini pun meraih dana senilai Rp51,75 miliar. \"Saham Sariguna Primatirta mengalami kelebihan permintaan sebesar 2,95 kali,\" ungkap Direktur Utama Sariguna Primatirta Belinda Natalia, Jumat (5/5/2017). Saat ini, anggota Grup Tanobel ini memiliki 19 pabrik dan 48 jaringan distribusi, terus melangkah untuk mengembangkan pasar. Pada 2016, CLEO mencatatkan laba komprehensif senilai Rp39 miliar dengan penjualan senilai Rp524 miliar. Adapun lokasi pabrik CLEO yakni berada di Pandaan, Citeureup, Kudus, Jember, Makassar, Banjarmasin, Medan, Parean (Bali), Lombok, Bangkalan, Bekasi, Sumenep, Bojonegoro, Garut, Cirebon, Gunung Sindur, Megati (Bali), Malang dan Purworejo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170505/192/651074/ipo-cleo-kelebihan-permintaan-hampir-3-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-05 17:02:00", "title": "CLEO Targetkan Laba 2017 Tumbuh 20,5%", "content": " Bisnis.com , JAKARTA--PT Sariguna Primatirta Tbk. (CLEO) memproyeksikan raihan laba hingga akhir 2017 bisa mencapai Rp47 miliar atau tumbuh 20,5% dari posisi Rp39 miliar pada 2016. Direktur Keuangan Sariguna Primatirta Lukas Setio Wongso mengungkapkan pada tahun ini target penjualan CLEO menjadi Rp751 miliar, atau meningkat 43,32% dari posisi Rp524 miliar pada periode yang sama tahun sebelumnya. \"Strategi penjualan, kami meningkatkan melalui distribusi internal dan eksternal,\" ungkapnya di Jakarta, Jumat (5/5/2017). Lukas menuturkan CLEO akan selalu melakukan inovasi dari sisi kemasan untuk meningkatkan penjualan. Dia mengungkapkan isi air Cleo sangat murni, sehingga secara proses yang membuat harga jauh lebih mahal. Dia mengungkapkan nilai penjualan pada kuartal I/2017 mencapai Rp139 miliar. Grup Tanobel Food ini optimistis proyeksi laba dan penjualan bakal tercapai hingga akhir tahun. Alasannya, kebutuhan masyarakat akan konsumsi air minum dalam kemasan meningkat 11,5% setiap tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170505/192/651169/cleo-targetkan-laba-2017-tumbuh-205?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-05 18:16:00", "title": "TOP GAINERS 5 MEI: Wow! Saham CLEO Melonjak Hampir 70%", "content": " Bisnis.com,  JAKARTA- PT Sariguna Primatirta Tbk. (CLEO) membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Jumat (5/5/2017). Saham emiten yang bergerak di bidang industri Air Minum Dalam Kemasan (AMDK) ini ditutup melonjak 69,57% ke Rp195 per lembar saham. Mengekor di belakangnya adalah saham PT Sanurhasta Mitra Tbk. yang melesat 24,60% ke Rp466 per lembar saham. Sementara itu, indeks harga saham gabungan (IHSG) ditutup menguat 0,25% atau 13,93 poin ke level 5.683,38, setelah dibuka dengan pelemahan 0,08% atau 4,34 poin di posisi 5.665,11. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.659,97 – 5.696,48. Dari 543 saham yang diperdagangkan hari ini, sebanyak 143 saham menguat, 173 saham melemah, dan 227 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) CLEO 195 80 +69,57 MINA 466 92 +24,60 MKNT 384 74 +23,87 BVIC 216 38 +21,35 LRNA 170 25 +17,24  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170505/7/651193/top-gainers-5-mei-wow-saham-cleo-melonjak-hampir-70?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-06 00:49:00", "title": "CLEO Segera Bangun Dua Pabrik Baru Air Minum Dalam Kemasan", "content": " Bisnis.com , JAKARTA - PT Sariguna Primatirta Tbk. (CLEO), produsen air minum dalam kemasan merek Cleo, berencana membangun dua pabrik baru pada tahun ini. Direktur Keuangan Sariguna Primatirta Lukas Setio Wongso mengungkapkan pembukaan dua pabrik akan dilakukan di Ungaran, Jawa Tengah dan Kendari, Sulawesi Tenggara. Adapun pembukaan pabrik akan menggunakan dana dari hasil penawaran saham perdana. \"Estimasi pembukaan dua pabrik baru sekitar Rp20 miliar,\" ungkapnya di Jakarta pada Jumat (5/5/2017). Lukas mengungkapkan pabrik air minum di Ungaran akan dilakukan pada Mei 2017 dan Kendari pada Juli 2017. Selain penambahan pabrik baru, emiten bersandi saham CLEO ini pun berencana merilis produk makanan. Dia mengungkapkan pangsa pasar CLEO sekitar 3%-4% dari total kebutuhan air minum dalam kemasan sekitar 27,4 miliar liter. Lukas memproyeksikan produksi air minum kemasan hingga akhir tahun bisa mencapai 1,6 miliar liter. Dalam kesempatan yang sama, Direktur Utama Sariguna Primatirta Belinda Natalia mengungkapkan akan menyasar segmen makanan. Ekspansi pada sektor makanan, katanya, akan ditangani oleh anak usaha PT Tanobel Sehat Nutrisi. Adapun produk-produk makanan CLEO akan diproduksi di Cirebon. Belinda mengungkapkan produk andalan yang segera dirilis adalah roller, wafer stick, dan wafer cream. Investasi untuk pabrik di Cirebon mencapai Rp20 miliar. CLEO memproyeksikan melalui penjualan produk makanan, maka bisa mendongkrak pendapatan hingga 10% dari target pendapatan. CLEO memproyeksikan raihan laba hingga akhir 2017 bisa mencapai Rp47 miliar atau tumbuh 20,5% dari posisi Rp39 miliar pada 2016. Pada tahun ini target penjualan CLEO menjadi Rp751 miliar, atau meningkat 43,32% dari posisi Rp524 miliar pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170506/257/651290/cleo-segera-bangun-dua-pabrik-baru-air-minum-dalam-kemasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:48:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170815/436/680866/ekspansi-usaha-cleo-tambah-tiga-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-15 03:51:00", "title": "Tambah Tiga Pabrik Baru, CLEO Kucurkan Rp200 Miliar", "content": " Bisnis.com,  SURABAYA – Produsen air minum dalam kemasan dengan merek Cleo, PT Sariguna Primatirta Tbk mengucurkan investasi senilai Rp200 miliar untuk membangun tiga pabrik baru sepanjang tahun ini. Direktur Operasional PT Sariguna Primatirta Tbk Nio Eko Susilo mengungkapkan perusahaan dengan kode saham CLEO tersebut akan terus menggenjot investasinya. Dengan tambahan tiga pabrik baru, CLEO merupakan produsen air minum dalam kemasan (AMDK) dengan pabrik terbanyak di Indonesia. “Kami menghasilkan air minum berkualitas tinggi dan mudah didapatkan. Produksi Cleo juga telah berstandar internasional dan terintegrasi melalui jaringan manufaktur dan distribusi yang tersebar di seluruh Indonesia,” jelas Nio di Surabaya, Senin (14/8). Nio menuturkan tiga pabrik baru yang akan dibangun berlokasi di Ungaran, Jawa Tengah ; Kendari, Sulawesi Tenggara; dan Ngoro Jawa Timur. Adapun, pabrik di Ungaran dan Kendari diharapkan dapat mulai beroperasi pada esember 2017, sedangkan pabrik di Ngoro ditargetkan berproduksi pada April 2018. Saat ini, pembangunan pabrik di Ngoro telah mencapai 25%. Dengan adanya 22 pabrik ditambah dengan perluasan pabrik utama yang berada di Pandaan, Pasuruan, maka total kapasitas produksi perusahaan dengan kode saham CLEO tersebut akan mencapai 4,4 miliar liter per tahun. Direktur Utama PT Sariguna Primatirta Belinda Natalia mengatakan perusahaan akan konsisten berinvestasi setiap tahun guna memenuhi permintaan konsumen di seluruh wilayah Indonesia. Menurutnya, ekspansi bisnis merupakan cara CLEO memaksimalkan dana IPO ( initial public offering). “Ekspansi bisnis kami lakukan dengan tujuan produk Cleo dapat semakin dijangkau oleh seluruh kelas konsumen di Indonesia, melalui proses distribusi yang lebih cepat dan tepat,” terang Belinda. Menurutnya, dengan jumla pabrik yang lebih banyak, PT Sariguna Primatirta akan menjadi satu-satunya produsen AMDK kelas premium yang mampu bersaing dengan perusahaan sejenis yang saat ini menguasai 80% pangsa pasar AMDK di Tanah Air dan dimiliki oleh investor asing (PMA). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170815/257/681019/tambah-tiga-pabrik-baru-cleo-kucurkan-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:48:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171122/436/711441/air-minum-kemasan-cleo-tambah-produksi-270-juta-liter?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-07 17:25:00", "title": "Sariguna Primatirta (CLEO) Bidik Kenaikan Penjualan 66%", "content": " Bisnis.com , JAKARTA - Produsen air minum dalam kemasan PT Sariguna Primatirta Tbk. mematok target kenaikan penjualan 66% sepanjang tahun ini. Emiten pemegang merek air minum dalam kemasan (AMDK) Cleo tersebut menetapkan target ambisius meski pada 2017 lalu perusahaan  consumer goods  terpukul pergeseran belanja masyarakat. Corporate Secretary Lukas Setio Wongso menyampaikan meski perusahaan-perusahaan  fast moving consumer goods  (FMCG) termasuk industri air minum dalam kemasan tumbuh terbatas pada 2017 lalu, perseroan membukukan kenaikan penjualan konsolidasi hingga dua digit. \"Pada tahun ini perseroan menempuh pembangunan pabrik baru, mengintensifkan perawatan mesin, hingga melakukan perluasan distribusi sehingga kami yakini dapat mengerek penjualan. Kami optimistis target tersebut dapat tercapai,\" ungkap Lukas melalui keterangan resmi, Rabu (7/2/2018). Lukas menyampaikan pada tahun ini perseroan menganggarkan belanja modal ( capital expenditure /capex) sebesar Rp200 miliar yang akan digunakan untuk pembangunan pabrik baru, pembelian mesin kemasan baru, otomatisasi mesin pabrik yang sudah ada, perbaikan sarana pabrik, dan penambahan armada distribusi. Dengan upaya-upaya tersebut, pada 2018 ini perusahaan yang berbasis di Sidoarjo, Jawa Timur tersebut menargetkan pendapatan penjualan konsolidasi sebesar Rp1 triliun atau naik 66% dari target yang ditetapkan perseroan untuk tahun fiskal 2017. Kendati masih dalam proses audit, perseroan optimistis target penjualan 2017 tercapai. Adapun, hasil riset industri FMCG yang dipublikasikan Nielsen menyebut nilai penjualan kelompok AMDK naik 3,8% selama periode Januari--Agustus 2017 dibandingkan periode sama tahun sebelumnya (yoy). Dari sisi volume, penjualan industri ini justru terkoreksi 1,4%. Pada periode tersebut, CLEO berhasil mencatatkan pendapatan penjualan sebesar Rp601 miliar atau naik 15% (yoy) yang sebesar Rp523 miliar. PT Sariguna Primatirta Tbk. merupakan bagian dari kelompok usaha Tanobel Food yang dibangun oleh keluarga Tanoko, pengusaha asal Surabaya yang juga memproduksi cat dengan merek Avian, dan memiliki beberapa properti di Kota Pahlawan. Sariguna Primatirta melantai di Bursa Efek Indonesia (BEI) pada 5 Mei 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180207/192/735839/sariguna-primatirta-cleo-bidik-kenaikan-penjualan-66?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:48:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180208/441/736045/daya-beli-membaik-emiten-konsumer-siap-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-11 15:21:00", "title": "Produsen CLEO Anggarkan Capex Rp200 Miliar Tahun Ini", "content": " Bisnis.com , JAKARTA - Emiten air minum dalam kemasan PT Sariguna Primatirta Tbk. mengalokasikan belanja modal senilai Rp200 miliar untuk membangun pabrik baru, tahun ini. Sekretaris Perusahaan Sariguna Primatirta Lukas Setio Wongso mengungkapkan belanja modal pada tahun ini akan digunakan untuk membangun pabrik baru, pembelian mesin kemasan baru, otomatisasi mesin pabrik yang sudah ada, dan perbaikan sarana pabrik serta penambahan armada distribusi. “Kami optimistis ekspansi akan mendukung pencapaian target penjualan pada 2018,” tulisnya dalam keterbukaan informasi, seperti dikutip  Bisnis , Minggu (11/2/2018). Ekspansi tersebut diklaim merupakan wujud meningkatnya kepuasan dan kepercayaan konsumen dan para  stakeholder  terhadap produsen Air Minum Dalam Kemasan (AMDK) bermerek Cleo ini. Lukas mengatakan, pada tahun ini, perseroan juga memproyeksikan pertumbuhan penjualan hingga 66% menjadi Rp1 triliun. Adapun nilai pendapatan yang telah dibukukan oleh perseroan pada akhir 2017 senilai Rp601 miliar, tumbuh 15% dari posisi Rp523 miliar pada periode yang sama tahun sebelumnya. Dia menuturkan 2017 merupakan tahun yang penuh dengan tantangan. Namun, perseroan optimistis tahun ini akan lebih baik dibandingkan 2017, seiring adanya katalis positif dari aktivitas pemilihan kepala daerah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180211/192/737269/produsen-cleo-anggarkan-capex-rp200-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-22 18:30:00", "title": "KINERJA 2017: Laba Sariguna Primatirta (CLEO) Tumbuh 27,78%", "content": " Bisnis.com , JAKARTA - Emiten  consumer goods  PT Sariguna Primatirta Tbk. membukukan laba tahun berjalan yang diatribusikan kepada entitas induk senilai Rp50,17 miliar pada 2017, tumbuh 27,78% dari posisi Rp39,26 miliar pada 2016. Peningkatan laba bersebut didongkrak oleh naiknya penjualan bersih menjadi Rp614,67 miliar, tumbuh 17,31% dari posisi Rp523,93 miliar pada periode yang sama tahun sebelumnya. Bisnis air minum dalam kemasan (AMDK) gelas, mencatat pertumbuhan sebesar 23,05% dengan realisasi penjualan sebesar Rp152,84 miliar, air minum dalam kemasan botol, mencatat realisasi pertumbuhan sebesar 5,67% dengan total penjualan sebesar Rp206,87 miliar. Selain itu, AMDK galon, dengan pertumbuhan sebesar 23,05% dan total penjualan sebesar Rp236,55 miliar serta segmen produk lain lain (biskuit) yang berhasil mencatat peningkatan mencapai 50,76% dengan realisasi penjualan sebesar Rp18,4 miliar. Dalam laporan keuangan 2017, yang dirilis pada Sabtu (21/4/2018), manajemen mencatatkan industri AMDK di Indonesia sendiri merupakan salah satu industri yang menarik dengan nilai penjualan sebesar lebih dari 30 miliar liter per tahun seiring dengan pertumbuhan golongan menengah. Manajemen menilai, AMDK telah lama dianggap sebagai salah satu faktor pendorong pergerakan ekonomi, dan angka-angkanya menunjukkan potensi yang menjanjikan. Sebab, lebih dari 255 juta penduduk dan lebih dari setengahnya berada di usia produktif. Perusahaan menilai, kondisi tersebut akan menjadi tren positif dan akan terus berlanjut seiring dengan meningkatnya angka pertumbuhan belanja, rata-rata pertumbuhan industri ritel FMCG dari tahun ke tahun. Selain itu, proyeksi konsumsi domestik yang akan meningkat di 2018 meskipun di tahun 2018 terdapat banyak agenda politik berupa pemilihan umum. Apalagi, ditambah dengan fakta bahwa pertumbuhan yang positif ini juga semakin meluas ke daerah-daerah di luar Pulau Jawa dan wilayah pedesaan yang mengalami lonjakan permintaan logistik yang efektif di wilayah-wilayah tersebut. Dari sisi rasio keuangan seperti margin laba kotor dan laba bersih masing-masing senilai 36,04% dan 8,16% pada 2017, meningkat dari 2016 masing-masing dari posisi 30,22% dan 7,49%. Sementara itu, rasio laba bersih terhadap ekuitas pada 2017 senilai 16,84%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180422/192/787298/kinerja-2017-laba-sariguna-primatirta-cleo-tumbuh-2778?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-20 17:34:00", "title": "CLEO Incar Penjualan Rp1 Triliun", "content": " Bisnis.com , JAKARTA--Emiten barang-barang konsumsi, PT Sariguna Primatirta Tbk. mengincar pertumbuhan penjualan hingga 62% hingga akhir 2018 atau menjadi Rp1 triliun. Pada kuartal I/2018, emiten bersandi saham CLEO ini telah membukukan penjualan senilai Rp162,59 miliar, atau masih 16,25% dari target yang ditetapkan perseroan. CLEO optimistis penjualan menjelang Lebaran bakal mendongkrak kinerja perseroan. Sekretaris Perusahaan Sariguna Primatirta Lukas Setio Wongso Wong mengungkapkan, pada April 2018, atau sebelum Lebaran, pihak distributoor dan  outlet  telah memperbesar  buffer stok  sehingga realisasi penjualan lebih tinggi daripada saat Lebaran. \"Pertengan Mei telah memasuki bulan puasa dan Juni banyak hari libur, sehingga diperkirakan penjualan pada  moment  Lebaran tidak mengalami peningkatan dari bulan sebelumnya,\" tulisnya dalam keterbukaan informasi, dikutip Minggu (20/5/2018). Di sisi lain, CLEO juga mengalokasikan belanja modal senilai Rp200 miliar untuk pembelian tanah dan bangunan, mesin-mesin dan peralatan pabrik, armada kendaraan dan investasi galon kosong. Dia mengatakan, perseroan akan mengoperasian pabrik Ngoro dan pabrik Kendari. Adapun jumlah kapasitas produksi untuk pabrik baru di Ngoro adalah 250 juta liter dan untuk pabrik di Kendari sebesar 150 juta liter. Selain itu, emiten ini akan melakukan perluasan pabrik di Pandaan dengan menambah kapasitas produksi sebesar 250 juta liter. Hingga Maret 2018, nilai penjualan CLEO mencapai Rp162,59 miliar, naik 16,9% dari posisi Rp138,97 miliar dari posisiMaret 2017. Di sisi lain, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp12,56 miliar, naik 44,5% year on year. Komposisi penjualan CLEO dari sisi geografis, dominan berada di Jawa Timur per Maret 2018 senilai Rp91,34 miliar. Provinsi lain yang banyak kegiatan operasional CLEO adalah Jawa Barat, Jawa Tengah, Bali dan Sumatra Utara masing-masing senilai Rp26,82 miliar, Rp11,94 miliar, Rp8,66 miliar dan Rp8,11 miliar. Provinsi lain yang juga berkontribusi terhadap penjualan CLEO adalah Sulawesi Selatan, Kalimantan Selatan dan Nusa Tenggara Barat masing-masing senilai Rp5,6 miliar, Rp6,33 miliar dan Rp3,74 miliar. Per akhir 2017, perseroan telah memiliki cabang penjualan sebanyak 80 unit, dengan jumlah jaringan distribusi eksternal sebanyak 120 unit. Dengan memperluas distribusi, manajemen menargetkan produk Cleo dapat lebih dijangkau konsumen. Selain menambah kapasitas pabrik, strategi lain yang dilakukan CLEO pada tahun ini adalah menambah jumlah jaringan distribusi internal melalui PT Sentralsari Primasentosa (perusahaan afiliasi), menambah jumlah jaringan distribusi eksternal, menambah armada distribusi dan melakukan  event  serta  branding  armada baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180520/192/797288/cleo-incar-penjualan-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-02 17:18:00", "title": "Besok, CLEO \"Stock Split\" Saham 1:5", "content": " Bisnis.com , JAKARTA — Emiten air minum dalam kemasan PT Sariguna Primatirta Tbk. (CLEO) akan merealisasikan  stock split  pada perdagangan Selasa (3/7/2018). Dalam keterbukaan informasi, Senin (2/7), Kepala Divisi Penilaian Perusahaan PT Bursa Efek Indonesia (BEI) Goklas Tambunan meyampaikan Sariguna Primatirta mengirimkan surat permohonan pemecahan nilai saham atau  stock split  pada 9 Juni 2018. Kemudian, pada 26 Juni 2018, BEI memberikan surat persetujuan pemecahan nilai nominal. Dengan demikian, sejak Selasa 3 Juli 2018, jumlah efek perseroan setelah  stock split  menjadi 11 miliar saham dari sebelumnya 2,2 miliar saham. “Nominal saham perseroan sebelumnya 100 akan menjadi 20,” demikian disampaikan dalam keterbukaan informasi BEI. Pada penutupan perdagangan Senin (2/7/), saham CLEO turun 50 poin atau 3,94% menjadi Rp1.220. Sepanjang tahun berjalan, harga saham perseroan meningkat 61,59%. Artinya, pada perdagangan Selasa (3/7), dengan rasio  stock split  1:5 maka saham CLEO akan dimulai di level Rp244. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180702/192/811804/besok-cleo-stock-split-saham-15?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-07-26 14:20:00", "title": "Semester I/2018, Penjualan CLEO Tumbuh 27%", "content": " Bisnis.com,  JAKARTA--Emiten consumer goods, PT Sariguna Primatirta Tbk. (CLEO) membukukan penjualan semester I/2018 senilai Rp362,21 miliar atau naik 27% year on year. Dalam laporan keuangan yang dirilis pada Kamis (26/7/2018), emiten bersandi saham CLEO memiliki empat segmen usaha. Segmen penjualan perseroan paling adalah galon, botol, gelas dan lainnya. Pada paruh pertama tahun ini, penjualan air minum dalam kemasan (AMDK) galon mencapai Rp131,04 miliar, tumbuh 22,33% dari posisi Rp107,12 miliar pada periode yang sama tahun sebelumnya. Penjualan AMDK botol dan gelas per Juni 2018 masing-masing senilai Rp122,14 miliar dan Rp106,88 miliar, dengan pertumbuhan masing-masing 29,63% dan 60,19% year on year. Sementara itu, segmen lainnya mengalami penurunan hingga 80% year on year menjadi Rp2,14 miliar. Bila diurutkan dari sisi beban pokok penjualan paling tinggi hingga terendah CLEO adalah segmen gelas memiliki beban paling tinggi, disusul segmen gelas dan galon, masing-masing Rp95,6 miliar, Rp90,19 miliar dan Rp50,50,49 miliar. Maka segmen yang menghasilkan laba kotor paling tinggi adalah Rp80,55 miliar, disusul segmen botol dan gelas masing-masing Rp31,94 miliar dan Rp11,27 miliar. Dengan demikian, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk per semester I/2018 senilai Rp27,73 miliar, tumbuh 60,5%, dari posisi Rp17,27 miliar pada periode yang sama tahun sebelumnya. Per Juni 2018, anggota Grup Tanobel Food ini memiliki total aset senilai Rp730,41 miliar. Komposisi aset itu terdiri dari liabilitas senilai Rp404,7 miliar dan ekuitas Rp325,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180726/192/821012/semester-i2018-penjualan-cleo-tumbuh-27?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-24 20:07:00", "title": "Sariguna Primatirta (CLEO) Rancang Private Placement", "content": " Bisnis.com,  JAKARTA - Produsen minuman dalam kemasan, PT Sariguna Primatirta Tbk. berencana untuk melakukan penambahan modal tanpa memberikan hak memesan efek terlebih dahulu atau  private placement. Sekretaris Perusahaan Sariguna Primatirta, Lukas Setio Wongso Wong mengungkapkan aksi  private placement  digunakan untuk memperkuat struktur permodalan perseroan. Pada 7 November 2018, emiten berkode saham CLEO berencana melakukan rapat umum pemegang saham luar biasa (RUPSLB) di Surabaya untuk meminta persetujuan aksi korporasi tersebut. \"Dalam rangka meningkatkan kinerja usaha, perseroan merasakan perlu untuk memperkuat struktur permodalan. Perseroan merencanakan untuk melaksanakan PMTHMETD,\" tulisnya dalam keterbukaan informasi, Senin (24/9/2018). Saat dikonfirmasi, Direktur Sariguna Primatirta Belinda Natalia tak menampik adanya rencana  private placement  perseroan. Akan tetapi, pihaknya masih enggan memerincikan nilai yang dibutuhkan untuk meningkatkan modal perseroan. \"Infonya cepat sekali,\" tuturnya. Dalam catatan  Bisnis,  CLEO berencana untuk meningkatkan utilisasi pabrik seiring menggemuknya permintaan. Wakil Direktur Utama Sariguna Primatirta Melisa Patricia mengatakan, perseroan juga segera melakukan penambahan lahan baru untuk memperluas atau membangun pabrik baru. Namun, rencana tersebut masih dalam pembahasan internal perusahaan. Melisa pun mengatakan perseroan akan menambah utilisasi. Pada semester I/2018, utilisasi pabrik perseroan hanya 47% menjadi 70%. Emiten bersandi saham CLEO memiliki pabrik di Ngoro, Kendari dan Pandaan. Pada semester I/2018, CLEO membukukan penjualan senilai Rp362,21 miliar atau naik 27% year on year. Dari sisi segmen, penjualan air minum dalam kemasan (AMDK) galon mencapai Rp131,04 miliar, tumbuh 22,33% dari posisi Rp107,12 miliar pada periode yang sama tahun sebelumnya. Penjualan AMDK botol dan gelas per Juni 2018 masing-masing senilai Rp122,14 miliar dan Rp106,88 miliar, dengan pertumbuhan masing-masing 29,63% dan 60,19% year on year. Sementara itu, segmen lainnya mengalami penurunan hingga 80% year on year menjadi Rp2,14 miliar. Sementara itu, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk CLEO per semester I/2018 senilai Rp27,73 miliar, tumbuh 60,5%, dari posisi Rp17,27 miliar pada periode yang sama tahun sebelumnya. Hingga akhir 2018, CLEO mengincar pertumbuhan penjualan hingga 62% hingga akhir 2018 atau menjadi Rp1 triliun. Untuk memuluskan target yang ditetapkan, CLEO mengalokasikan belanja modal senilai Rp200 miliar untuk pembelian tanah dan bangunan, mesin-mesin dan peralatan pabrik, armada kendaraan dan investasi galon kosong. Dia mengatakan perseroan akan mengoperasian pabrik Ngoro dan pabrik Kendari. Grup Tanobel memproyeksikan, jumlah kapasitas produksi untuk pabrik baru di Ngoro adalah 250 juta liter dan untuk pabrik di Kendari sebesar 150 juta liter. Selain itu, perseroan juga akan melakukan perluasan pabrik di Pandaan dengan menambah kapasitas produksi sebesar 250 juta liter. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180924/192/841634/sariguna-primatirta-cleo-rancang-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-01 18:08:00", "title": "Bayar Utang Bank, Sariguna Primatirta (CLEO) Private Placement Rp274 Miliar", "content": " Bisnis.com,  JAKARTA--PT Sariguna Primatirta Tbk. akan melakukan  private placement  senilai Rp274 miliar, untuk penguatan modal, ekspansi hingga membayar pinjaman kepada bank. Dalam keterbukaan informasi, Senin (1/10/2018), emiten minuman dalam kemasan ini akan menerbitkan saham baru dalam penambahan modal tanpa hak memesan efek terlebih dahulu atau  private placement  sebesar 9,09% atau sebanyak 1 miliar saham. Saham baru ini akan diserap PT Global Sentral Abadi (GSA), yang merupakan pihak terafiliasi dengan kepemilikan sebesar 51,64%. Harga pelaksanaan penerbitan saham perseroan akan mengacu pada harga saham CLEO dalam 25 hari terakhir sebelum dilakukan pemanggilan rapat umum pemegang saham luar biasa (RUPSLB), atau diperoleh angka senilai Rp274 per saham. Dengan demikian, CLEO akan mengantongi Rp274 miliar dari aksi korporasi ini. Grup Tanobel ini akan menggunakan dana dari private placement, sebesar Rp225 miliar untuk membayar pinjaman yang diperoleh dari BCA, senilai Rp20,3 miliar akan digunakan untuk pembelian mesin dan peralatan, kendaraan, inventaris dan instalasi pabrik serta pengeluaran untuk bangunan dan sisanya untuk modal kerja. Akibat adanya  private placement  maka pemegang saham  existing  akan mengalami diluasi sebesar 8,33%, akan tetapi jumlah saham yang dimiliki tetap. Manajemen mengungkap, saham yang akan diterbitkan memiliki jenis yang sama dengan saham yang telah diterbitkan dalam perseroan. Serta memilki hak yang sama dan sederajat dalam segala hal termasuk tidak terbatas pada menerima dividen, mengeluarkan suara dalam RUPS aksi korporasi yang dilaksanakan CLEO. Saat ini, emiten bersandi saham CLEO memiliki pabrik di Pandaan, Jember, Malang, Bojonegoro, Bangkalan, Sumenep, Bali Perean, Bali Megati, Lombok, Kudus, Purworejo, Cirebon, Garut, Bekasi, Citeureup, Gunung Sindur, Makassar, Medan, Banjarmasin, Semarang, Ngoro dan Kendari. Manajemen mencatatkan, pembayaran utang tersebut akan mengurangibeban keuangan perseroan pada masa mendatang, sehingga CLEO memiliki kesempatan untuk memperoleh pendanaan yang lebih luas pada pasar mendatang. Wakil Direktur Utama Sariguna Primatirta Melisa Patricia, sebelumnya mengatakan, utilisasi perseroan telah meningkat dari 47% pada semester I/2018 menjadi 70% per Agustus 2018. Melisa menuturkan, peningkatan kapasitas produk sejalan dengan baiknya permintaan di pasar. Pada 2018, CLEO mengalokasikan belanja modal senilai Rp200 miliar, yang akan digunakan untuk pembelian tanah dan bangunan, mesin-mesin dan peralatan pabrik, armada kendaraan dan investasi galon kosong. Dalam laporan keuangan CLEO semester I/2018, perseroan berhasil membukukan penjualan senilai Rp362,21 miliar atau naik 27%  year on year . Dari sisi segmen, penjualan air minum dalam kemasan (AMDK) galon CLEO mencapai Rp131,04 miliar, tumbuh 22,33% dari posisi Rp107,12 miliar pada periode yang sama tahun sebelumnya. Penjualan AMDK botol dan gelas per Juni 2018 masing-masing senilai Rp122,14 miliar dan Rp106,88 miliar, dengan pertumbuhan masing-masing 29,63% dan 60,19% year on year. Sementara itu, segmen lainnya mengalami penurunan hingga 80% year on year menjadi Rp2,14 miliar. Bila diurutkan dari sisi beban pokok penjualan paling tinggi hingga terendah CLEO adalah segmen gelas memiliki beban paling tinggi, disusul segmen gelas dan galon, masing-masing Rp95,6 miliar, Rp90,19 miliar dan Rp50,50,49 miliar. Dengan demikian, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk per semester I/2018 senilai Rp27,73 miliar, tumbuh 60,5%, dari posisi Rp17,27 miliar pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181001/192/844269/bayar-utang-bank-sariguna-primatirta-cleo-private-placement-rp274-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:48:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181002/442/844401/rencana-private-placement-cleo-pangkas-liabilitas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-09 21:15:00", "title": "PREDIKSI ANALIS: Kinerja Saham CLEO Berpotensi Meningkat", "content": " Bisnis.com , JAKARTA--Pergerakan saham PT Sariguna Primatirta Tbk. (CLEO) hingga akhir tahun diperkirakan berpotensi mencapai Rp314 per saham. Analis Henan Putihrai Liza Camelia Suryanata mengatakan, saham-saham emiten air minum dalam kemasan (AMDK) cenderung kurang likuid dan tidak aktif diperdagangkan. Sebagai informasi, tiga emiten yang bergerak dalam segmen AMDK yakni PT Akasha Wira Internasional Tbk. (ADES), PT Tri Banyan Tirta Tbk. (ALTO) dan PT Sariguna Primatirta Tbk. (CLEO). Dari tiga emiten di atas, kata Liza, emiten yang cukup banyak diperdagangkan adalah CLEO. Pada perdagangan Jumat (9/11/2018), nilai saham CLEO senilai Rp294 per saham. Dalam sepekan terakhir, saham CLEO berhasil naik 2,08%. \"Saham CLEO sedang dalam tren meningkat dan arahnya ke 314,\" kata Liza kepada Bisnis. Dalam laporan keuangan September 2018, pendapatan yang dibukukan oleh CLEO mencapai Rp34,71 miliar, atau naik 34,71% dari posisi Rp440,77 miliar pada periode yang sama tahun sebelumnya. CLEO memiliki penjualan kepada pihak berelasi dan pihak ketiga masing-masing senilai Rp373,88 miliar dan Rp219,88 miliar. Bila dilihat dari segmen, penjualan air minum dalam botol tercatat paling tinggi dengan nilai Rp210,2 miliar. Lalu disusul, dengan penjualan air minum dalam galon senilai Rp206,15 miliar dan air minum dalam gelas senilai Rp175,37 miliar dan penjualan lain-lain senilai Rp2,03 miliar. Dari sisi geografi, penjualan CLEO paling banyak berada di Jawa Timur dengan nilai Rp344,41 miliar hingga September 2018. Lalu disusul oleh Jawa Barat, Jawa Tengah, Bali, Sumatra Utara, Sulawesi Selatan, Kalimantan Selatan dan Nusa Tenggara Barat masing-masing senilai Rp92,29 miliar, Rp49,63 miliar, Rp27,84 miliar, Rp27,39 miliar, Rp18,22 miliar, Rp21,13 miliar dan Rp12,82 miliar. Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk yang dibukukan oleh CLEO selama sembilan bulan 2018 senilai Rp46,84 miliar, atau naik 22,44% year on year, dari posisi Rp37,08 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181109/189/858401/prediksi-analis-kinerja-saham-cleo-berpotensi-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-10 19:39:00", "title": "Produsen Air Minum Kemasan Cleo Akusisi Super O2", "content": " Bisnis.com,  SURABAYA - Produsen air minum dalam kemasan (AMDK), PT Sariguna Primatirta Tbk (Cleo) mengakusisi merek air minum Super O2 milik PT Triusaha Mitraraharja sebagai salah satu strategi pengembangan bisnis perusahaan. Corporate Secretary Sariguna Primatirta, Lukas Setio Wongso menjelaskan akusisi merek Super O2 tersebut dilakukan bersamaan dengan pembelian aset dan mesin produksi air minum Super O2. \"Penandatanganan akta jual beli aset dan merek Super O2 ini sudah kami lakukan kemarin pada 9 Januari 2019,\" katanya, Kamis (10/1/2019). Dia mengatakan merek Super O2 yang sebelumnya diproduksi oleh Tudung Group itu memiliki kapasitas produksi mencapai 20 juta liter per tahun. \"Super O2 Sportivo 120 ppm merupakan produk air minum oksigen yang telah dikenal di pasar dan masyarakat sehingga produk ini sudah punya pangsa pasar yang baik,\" katanya. Sariguna Primatirta optimistis, dengan keahlian dan kemampuan perseroan dalam bidang pemasaran, produk Super O2 ini akan semakin diterima oleh pasar secara luas. \"Dengan strategi bisnis yang kami siapkan, kami yakin perseroan akan terus bertumbuh lebih cepat dan berkesinambungan melalui pengembangan produk sendiri (organic growth) maupun akusisi produk (unorganic growth),\" ujarnya. Lukas menambahkan, pada awal tahun ini, perseroan juga mengembangman bisnis es batu merek S-Tube yang diproduksi di pabrik Prigen Pasuruan. Adapun total kapasitas produksi es batu ini mencapai 120.000 ton. \"Diharapkan dengan pengembangan produk-produk baru ini, pasar semakin meningkat dan kinerja perusahaan bisa makin tumbuh,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20190110/532/877466/produsen-air-minum-kemasan-cleo-akusisi-super-o2?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-11 09:14:00", "title": "Ekspansi Bisnis, CLEO Akuisisi Merk Super O2", "content": " Bisnis.com , JAKARTA -- Emiten  consumer goods  PT Sariguna Primatirta Tbk. mengakuisisi merek Super O2 serta pembelian aset produksi air minum dari PT Triusaha Mitraraharja (Tudung Group). Aset produksi air minum yang diakuisisi berupa mesin dan peralatan serta aset terkait lainnya. Dalam keterangan resmi, Kamis (10/1/2019), perseroan menyatakan penandatanganan akta jual beli aset dan merek ini telah dilakukan pada 9 Januari 2019. Saat ini, jumlah kapasitas produksi mesin dan peralatan tersebut adalah 20 juta liter air minum per tahun. Corporate Secretary Sariguna Primatirta (CLEO) Lukas Setio Wongso mengatakan langkah ini sebagai bagian dari strategi perseroan untuk terus melakukan pengembangan bisnis dan peningkatan kinerja usaha. Aset dan merek air minum Super O2 disebut telah memiliki pangsa pasar yang baik dan sejalan dengan strategi bisnis perseroan untuk terus bertumbuh secara lebih cepat serta berkesinambungan melalui pengembangan produk sendiri ( organic growth ) maupun akuisisi produk ( unorganic growth ). Selain itu, pada Januari 2019, CLEO juga mengembangkan bisnis es batu dengan merek S-Tube dengan pabrik yang berlokasi di Prigen-Pasuruan. Total kapasitas produksi es batu pabrik tersebut sebesar 120.000 ton. \"Diharapkan dengan adanya pengembangan produk-produk ini, kinerja perseroan bisa semakin meningkat dan mendorong pertumbuhan pasar perseroan pada 2019, sehingga diharapkan akan mampu memberikan imbal hasil yang semakin meningkat dan bertumbuh bagi seluruh pemeghang saham perseroan seiring dengan peningkatan kinerja usaha dan nilai perseroan,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190111/192/877619/ekspansi-bisnis-cleo-akuisisi-merk-super-o2?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-08 10:14:00", "title": "Setelah Akuisisi Merek Super O2, Sariguna Primatirta (CLEO) Beli Tanah dan Bangunan Pabrik", "content": " Bisnis.com,  JAKARTA - Produsen air minuman dalam kemasan, PT Sariguna Primatirta Tbk. membeli tanah dan bangunan pabrik dari PT Triusaha Mitraraharja senilai Rp5 miliar. Berdasarkan keterbukaan informasi BEI pada Kamis (7/2/2019), Direktur dan Corporate Secretary Sariguna Primatirta Lukas Setio Wongso Wong menjelaskan, transaksi tersebut dilakukan pada 4 Februari 2019. Pembelian tanah dan bangunan dengan total luas 8.357 meter persegi berlokasi di Desa Ciambar Kecamatan Nagrak Kabupaten Sukabumi Jawa Barat. Pembelian aset berupa tanah dan bangunan pabrik ini untuk produksi air minum oksigen. Emiten dengan kode saham CLEO itu berharap pembelian aset ini akan meningkatkan kinerja perseroan dan mendorong pertumbuhan pasar perseroan pada tahun ini dan tahun mendatang. \"Sehingga akan memberikan imbal hasil yang semakin meningkat dan bertumbuh bagi seluruh pemegang saham perseroan,\" katanya dalam keterbukaan informasi, Jumat (8/2/2019). Dia mengatakan, transaksi ini bukan merupakan transaksi afiliasi. Pembelian aset tanah dan bangunan merupakan transaksi yang tidak terpisahkan dari pembelian aset mesin dan peralatan, pembelian persediaan barang dan pembelian atau pengoperasian hak atas merek yang dilakukan awal tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190208/192/886618/setelah-akuisisi-merek-super-o2-sariguna-primatirta-cleo-beli-tanah-dan-bangunan-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-08 11:12:00", "title": "5 Berita Populer Market, Harga Minyak dan Batu bara Anjlok dan Respons Pelaku Usaha Terkait Kenaikan HPP Gula", "content": " 1. Setelah Akuisisi Merek Super O2, Sariguna Primatirta (CLEO) Beli Tanah dan Bangunan Pabrik Produsen air minuman dalam kemasan, PT Sariguna Primatirta Tbk. membeli tanah dan bangunan pabrik dari PT Triusaha Mitraraharja senilai Rp5 miliar. Berdasarkan keterbukaan informasi BEI pada Kamis (7/2/2019), Direktur dan Corporate Secretary Sariguna Primatirta Lukas Setio Wongso Wong menjelaskan, transaksi tersebut dilakukan pada 4 Februari 2019. Baca selengkapnya  di sini 2. HPP Gula Akan Dikerek, Ini Respons Emiten Mamin Perbesar Rencana pembahasan kenaikan harga pokok pembelian gula petani oleh Presiden Joko Widodo dalam sepekan ke depan bakal berdampak pada beban biaya produksi emiten makanan dan minuman sehingga berpotensi menekan margin perseroan. Salah satu industri makanan minuman yang dapat terkena dampak yakni PT Mayora Indah Tbk. Baca selengkapnya  di sini 3. AKSI EMITEN 8 FEBRUARI: TOTL Kantongi Rp700 Miliar, Laba ARNA Naik Hampir 30% Perbesar Berita mengenai raihan kontrak baru PT Total Bangun Persada Tbk. serta laba PT Arwana Citramulia Tbk. menjadi sorotan media nasional, Jumat (8/2/2019). Berikut rincian topik utama di sejumlah media nasional, baca selengkapnya  di sini 4. Harga Minyak Mentah & Batu Bara Serentak Anjlok Perbesar Harga batu bara tergelincir dari penguatannya dan berakhir anjlok pada perdagangan Kamis (7/2/2019). Berdasarkan data Bloomberg, harga batu bara di bursa ICE Newcastle untuk kontrak teraktif April 2019 anjlok 2,15 poin, baca selengkapnya  di sini 5. Minyak Mentah Melemah Tertekan Kekhawatiran Perdagangan AS-China Perbesar Harga minyak mentah melemah pada perdagangan Kamis (7/2/2019) di tengah tanda-tanda AS dan China tidak akan menyelesaikan ketegangan perdagangan mereka sebelum tenggat waktu 1 Maret. Minyak mentah West Texas Intermediate untuk pengiriman Maret merosot 2,5%, baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190208/192/886643/5-berita-populer-market-harga-minyak-dan-batu-bara-anjlok-dan-respons-pelaku-usaha-terkait-kenaikan-hpp-gula?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:48:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190216/445/889415/pembangunan-pabrik-cleo-siapkan-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-25 12:06:00", "title": "KINERJA 2018 : Laba Sariguna Primatirta (CLEO) Tumbuh 26,09 Persen", "content": " Bisnis.com , JAKARTA - Emiten air minum dalam kemasan PT Sariguna Primatirta Tbk. mencatatkan penjualan dan laba bersih masing-masing sebesar Rp831,10 miliar dan sebesar Rp63,62 miliar pada 2018.  Berdasarkan laporan keuangan Sariguna Primatirta 2018 audited yang dirilis pada Senin (25/3/2019), penjualan bersih emiten dengan kode saham CLEO ini tumbuh 35,21% dibandingkan dengan penjualan bersih sebesar Rp614,677 miliar pada 2017.  Segmen botol memberikan kontribusi terbesar sebesar 37,02% terhadap penjualan bersih, diikuti galon sebesar 34,80%, gelas sebesar 27,85%, dan lain lain sebesar 0,32%.  Penjualan di segmen botol tumbuh 49,25 secara tahunan menjadi Rp307,67 miliar. Di segmen galon, penjualan tumbuh 22,45% menjadi Rp289,26 miliar. Adapun, penjualan di segmen gelas tumbuh 66,76% menjadi Rp231,48 miliar. Dan lain-lain turun 85,37% menjadi Rp2,69 miliar.  Beban pokok penjualan tercatat Rp562,46 miliar, naik 44,64% dari Rp388,88 miliar pada 2017. Beban penjualan sebesar Rp104,90 miliar atau naik 8,15% secara tahunan.  Adapun, beban umum dan administrasi sebesar Rp55,70 miliar, beban keuangan sebesar Rp23,06 miliar, selisih kurs sebesar Rp746,18 juta, rugi penjualan dan pelepasan aset tetap sebesar Rp5,87 miliar, lain-lain bersih Rp1,69 miliar, dan pendapatan sewa Rp5,16 miliar.  Dengan demikian, laba sebelum beban pajak final dan pajak penghasilan sebesar Rp81,83 miliar. Adapun, laba tahun berjalan yang diatribusikan kepada pemilik entitas induk sebesar Rp63,62 miliar pada 2018 atau tumbuh 26,09% dari Rp50,17 miliar pada 2017.  Jumlah aset perseroan pada 2018 tercatat Rp833,93 miliar, meningkat 26,18% dibandingkan dengan jumlah aset pada 2017 sebesar Rp660,92 miliar. Adapun, jumlah liabilitas dan ekuitas masing-masing sebesar Rp198,46 miliar dan Rp635,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190325/192/903954/kinerja-2018-laba-sariguna-primatirta-cleo-tumbuh-2609-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-15 10:24:00", "title": "Perluas Pabrik, Sariguna Primatirta (CLEO) Beli Tanah Rp29,72 Miliar", "content": " Bisnis.com , JAKARTA - Produsen air minum dalam kemasan dengan merek Cleo, PT Sariguna Primatirta Tbk. membeli 8 unit properti berupa tanah seluas 10.809 meter persegi dengan nilai transaksi Rp29,72 miliar.  Berdasarkan keterbukaan informasi di BEI pada Rabu (15/5/2019), transaksi pembelian 8 unit properti berupa tanah di kawasan Tritan Point Ngoro, Desa Ngoro, Kecamatan Ngoro, Kabupaten Mojokerto itu, terjadi pada 13 Mei 2019.  Direktur dan Coorporate Secretary Lukas Setio Wongso Wong mengatakan, harga jual beli yang disepakati sebesar Rp29,72 miliar dan sudah termasuk PPN 10% itu, akan dibayarkan dalam 6 tahap sejak 20 Mei 2019 hingga 20 Oktober 2019. Transaksi tersebut merupakan transaksi afiliasi di mana hubungan afiliasi dari segi kepemilikan saham yakni PT Sariguna Primatirta Tbk. salah satu pemegang sahamnya adalah PT Tancorp Global Sentosa yang merupakan pemegang saham mayoritas dari PT Jaya Sukses Makmur Sentosa Tbk. Adapun, PT Jaya Sukses Makmur Sentosa Tbk. adalah pemegang saham mayoritas dari PT Milenium Mega Mulia. Baik PT Milenium Mega Mulia dan Sariguna Primatirta secara struktural dikendalikan oleh pengurus yang sama.  \"Transaksi ini bertujuan untuk keperluan perluasan pabrik perseroan yang diharapkan akan meningkatkan kinerja perseroan dan mendorong pertumbuhan pasar perseroan di tahun mendatang, sehingga akan memberikan imbal hasil yang semakin meningkat dan bertumbuh bagi seluruh pemegang saham perseroan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190515/192/922805/perluas-pabrik-sariguna-primatirta-cleo-beli-tanah-rp2972-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-13 14:29:00", "title": "Sariguna Primatirta (CLEO) Dapat Dana Segar Rp11 Miliar", "content": " Bisnis.com , JAKARTA - Emiten produsen air minum dalam kemasan PT Sariguna Primatirta Tbk. meraup dana segar senilai Rp11 miliar dari penjualan saham perseroan di PT Tanobel Sehat Nutrisi (TSN) kepada PT Tancorp Global Abadi (TGA). Berdasarkan keterbukaan informasi di Bursa Efek Indonesia pada Kamis (13/6/2019), emiten dengan kode saham CLEO itu mengalihkan kepemilikan saham perseroan sebesar 14.999 saham atau setara 99,99% dari 15.000 saham yang ditempatkan dan disetor penuh Tanobel Sehat Nutrisi kepada Tancorp Global Abadi.  Akta jual beli saham telah ditandatangani pada 11 Juni 2019, antara perseroan dengan Tancorp Global Abadi. Adapun, nilai transaksi tersebut sebesar Rp11 miliar atau setara dengan Rp733.382 per saham. \"Transaksi jual beli saham itu merupakan transaksi afiliasi dan bukan merupakan transaksi benturan kepentingan, di mana TGA merupakan pemegang saham perseroan dengan pemilikan saham 55,67%,\" kata manajemen melalui keterbukaan informasi, Rabu (13/6/2019). Manajemen menjelaskan, divestasi saham tersebut karena mempertimbangkan bahwa TSN telah mengalami kerugian terus menerus dan memengaruhi kinerja perseroan secara keseluruhan. Perseroan ingin lebih fokus pada bisnis utama yakni memproduksi air minum dalam kemasan.  Lebih lanjut, dana yang diperoleh dari penjualan saham itu digunakan untuk mengembangkan alternatif usaha lain yang lebih menguntungkan sehingga meningkatkan kinerja perseroan.  Pada perdagangan Kamis (13/6/2019) pukul 14.12, saham CLEO berada pada level Rp390 per saham, tidak bergerak sejak penutupan perdagangan sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190613/192/933407/sariguna-primatirta-cleo-dapat-dana-segar-rp11-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-24 12:48:00", "title": "KINERJA EMITEN : Laba Produsen Air Minum Cleo Melejit 130,54 Persen", "content": " Bisnis.com , JAKARTA -- PT Sariguna Primatirta Tbk. mengantongi kenaikan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk hingga 130,54 persen secara tahunan menjadi Rp63,94 miliar pada semester I/2019, dari periode yang sama tahun sebelumnya yang sekitar Rp27,73 miliar. Berdasarkan laporan keuangan per 30 Juni 2019 yang dipublikasikan pada Rabu (27/4/2019), produsen  air minum  Cleo itu membukukan penjualan bersih sebesar Rp491,98 miliar atau naik 35,83 persen dibandingkan capaian periode yang sama tahun sebelumnya, yang sebesar Rp362,21 miliar.  Kenaikan penjualan tertinggi dicetak oleh segmen gelas sebesar 58,77 persen secara  year-on-year  (yoy). Segmen ini berkontribusi 34,49 persen terhadap penjualan perseroan. Sementara itu, penjualan segmen botol yang menyumbangkan 32,91 persen penjualan tercatat tumbuh 32,55 persen secara tahunan. Adapun penjualan segmen galon yang berkontribusi 32,19 persen terhadap penjualan tercatat mengalami peningkatan 20,85 persen secara tahunan.  Di sisi beban, beban pokok penjualan naik 33,82 persen dari Rp238,33 miliar menjadi Rp318,96 miliar selama Januari-Juni 2019. Namun, beban keuangan  mampu dipangkas hingga 67,51 persen dari Rp11,81 miliar menjadi hanya Rp3,83 miliar. Adapun aset perseroan tercatat senilai Rp1,06 triliun per 30 Juni 2019, meningkat 27,85 persen dibandingkan posisi akhir tahun lalu yang sekitar Rp833,93 miliar. Sementara itu,  liabilitas CLEO sebesar Rp366,77 miliar dan ekuitas sebesar Rp699,42 miliar pada periode yang sama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190724/192/1128147/kinerja-emiten-laba-produsen-air-minum-cleo-melejit-13054-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:48:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190729/442/1129670/kinerja-emiten-margin-laba-cleo-menebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-28 21:27:00", "title": "Ekspansi 3 Pabrik Tanobel Food CLEO Terus Berlanjut", "content": " Bisnis.com , JAKARTA — Emiten Tancorp Group produsen air minum dalam kemasan PT Sariguna Primatirta Tbk. ( CLEO ) atau Tanobel Food memastikan pembangunan tiga pabrik baru tetap berlanjut. Penjualan diharapkan naik dengan kehadiran pabrik baru. Saat ini,  CLEO  mengoperasikan 27 unit pabrik dan sedang menambah kapasitas untuk 5 pabrik existing yang berlokasi di Medan, Banjarmasin, Kendari, Citeureup, dan Bojonegoro. Perusahaan juga tengah membangun 3 pabrik baru di Balikpapan, Palangkaraya dan Palembang. “Kami sudah menyiapkan capex Rp220 miliar yang sebagian besar untuk pabrik baru. Sumber dana kami prioritaskan dari dana internal,” kata Wakil Direktur Utama  CLEO  Melisa Patricia dalam keterangan tertulis kepada  Bisnis , Kamis (28/7/2022). Dia mengatakan gejolak ekonomi akibat inflasi tidak akan terlalu berdampak pada rencana ekspansi Tanobel Food. Ekspansi pabrik ini, lanjut Melisa, justru akan mengurangi biaya distribusi CLEO. “Kami targetkan untuk pabrik tersebut dapat beroperasional dalam jangka waktu 6 hingga 7 bulan sejak pembangunan dilakukan dan dalam 1 tahun kami targetkan untuk sudah memperoleh keuntungan,” tambahnya. CLEO tercatat membukukan kenaikan kinerja sepanjang semester I/2022. Perseroan membukukan kenaikan penjualan dan laba di tengah kenaikan harga bahan baku. Penjualan emiten berkode CLEO itu tercatat naik 23,75 persen yoy, dari Rp529,31 miliar pada enam bulan pertama 2021 menjadi Rp655,06 miliar pada paruh pertama 2022. Penjualan  CLEO  terutama ditopang oleh kenaikan penjualan minuman botol yang tumbuh 50,16 persen yoy menjadi Rp314,55 miliar, dari Rp209,47 miliar pada periode yang sama pada tahun sebelumnya. Sementara itu, penjualan minuman bukan botol naik 6,56 persen yoy dari Rp309,35 miliar menjadi Rp329,67 miliar. Seiring dengan naiknya penjualan, beban pokok penjualan produsen air minum merek Cleo ini naik 30,68 persen yoy menjadi Rp392,41 miliar, dari sebelumnya Rp300,27 miliar. Kenaikan terutama disumbang oleh naiknya beban bahan baku yang digunakan dari Rp157,29 miliar menjadi Rp218,02 miliar atau naik 38,61 persen yoy. Meski demikian,  CLEO  tetap mampu membukukan kenaikan laba kotor sebesar 14,66 persen yoy, dari Rp229,04 miliar pada semester I/2021 menjadi Rp262,64 miliar pada semester I/2022. CLEO juga masih membukukan kenaikan laba tahun berjalan sebesar 12,12 persen yoy dari Rp91,75 miliar menjadi Rp102,87 miliar. Adapun total aset perseroan mengalami peningkatan sebesar 16,25 persen dari Rp1,34 triliun per Desember 2021 menjadi Rp1,56 triliun. Kenaikan terutama disebabkan oleh kenaikan aset lancar sebesar 43,93 persen dari Rp280 miliar pada 31 Desember 2021 menjadi Rp403 miliar pada 30 Juni 2022. “Kenaikan terutama pada pos piutang usaha dan persediaan yang meningkat karena adanya peningkatan volume penjualan yang membutuhkan kenaikan modal kerja perseroan,” kata Direktur Keuangan CLEO Lukas Setio Wongso Wong. Sementara itu, total liabilitas perseroan naik 36,60 persen menjadi Rp474 miliar per 30 Juni 2022 dibandingkan dengan Rp347 miliar pada 31 Desember 2021. Kenaikan terutama disebabkan oleh naiknya utang bank sebesar 42,86 persen menjadi Rp220 miliar pada 30 Juni 2022. Kenaikan pinjaman bank dilakukan untuk menunjang kegiatan investasi dan penambahan modal kerja perseroan. Utang usaha juga mengalami kenaikan sebesar 55,56 persen dari Rp72 miliar pada 31 Desember 2021 menjadi Rp112 miliar pada 30 Juni 2022. Peningkatan disebabkan oleh utang usaha terkait peningkatan pembelian bahan baku untuk menunjang kenaikan volume penjualan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220728/192/1560571/ekspansi-3-pabrik-tanobel-food-cleo-terus-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:48:34", "title": "CLEO Deklaraskan Gerakan Nasional Sejuta Surya Atap CLEO Deklaraskan Gerakan Nasional Sejuta Surya Atap", "content": " Bisnis.com , JAKARTA - PT Sariguna Primatirta Tbk. (CLEO) menandatangani deklarasi Gerakan Nasional Sejuta Surya Atap (GNSSA). CLEO, produsen Air Minum Dalam Kemasan (AMDK) telah memasang PLTS (Pembangkit Listrik Tenaga Surya) Atap di delapan pabriknya yang diharapkan mulai beroperasi sebelum akhir tahun 2022. ", "link": "https://foto.bisnis.com/view/20220913/1577134/cleo-deklaraskan-gerakan-nasional-sejuta-surya-atap?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:48:35", "title": "PT Sariguna Primatirta Tbk. Optimis Penjualan Pada Kuartal III/2022 Mencapai Rp1 Triliun PT Sariguna Primatirta Tbk. Optimis Penjualan Pada Kuartal III/2022 Mencapai Rp1 Triliun", "content": " Bisnis.com,  JAKARTA - Wakil Direktur CLEO, Melisa Patricia (kanan) dan Direktur Toto Sucartono berfoto bersama pemenang hadiah utama mobil melalui program Cleo Berbagi. Pt Sariguna Primatirta Tbk (Tanobel Group) emiten produsen Air Minum Dalam Kemasan (AMDK) dengan IDX ticker code: CLEO:IJ, optimis penjualan pada kuartal III 2022 akan mencapai lebih dari Rp 1 triliun. Hal ini karena Perseroan terus aktif membangun pabrik baru dan mengembangkan jaringan distribusi setiap tahunnya. Bisnis Cleo dari tahun 2017 hingga 2021terus tumbuh. CAGR (Compound Annual Growth Rate) net profit tumbuh 29 persen. Seorang pekerja menyusun galon,  di gudang distributor air minum dalam kemasan Cleo, di Bandung, Jawa Barat, Senin (17/10/2022). Pt Sariguna Primatirta Tbk (Tanobel Group) emiten produsen Air Minum Dalam Kemasan (AMDK) dengan IDX ticker code: CLEO:IJ, optimis penjualan pada kuartal III 2022 akan mencapai lebih dari Rp 1 triliun. Hal ini karena Perseroan terus aktif membangun pabrik baru dan mengembangkan jaringan distribusi setiap tahunnya. Bisnis Cleo dari tahun 2017 hingga 2021terus tumbuh. CAGR (Compound Annual Growth Rate) net profit tumbuh 29%. ", "link": "https://foto.bisnis.com/view/20221011/1588400/pt-sariguna-primatirta-tbk-optimis-penjualan-pada-kuartal-iii2022-mencapai-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:48:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221206/442/1605547/strategi-emiten-2023-tambah-pabrik-cleo-perkokoh-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-17 12:07:00", "title": "Target Penjualan CLEO Naik 30 Persen, Intip Strategi Crazy Rich Hermanto Tanoko", "content": " Bisnis.com , JAKARTA — Emiten produsen air minum dalam kemasan ( AMDK ) milik  Hermanto Tanoko , PT Sariguna Primatirta Tbk. (CLEO), membidik kenaikan penjualan sebesar 30 persen pada 2023. Target ini sejalan dengan prospek konsumsi AMDK yang diperkirakan meningkat karena normalisasi mobilitas masyarakat, termasuk pada momen Ramadan dan Lebaran. Wakil Direktur Utama Sariguna Primatirta Melisa Patricia berharap mobilitas dan aktivitas masyarakat yang lebih tinggi pada 2023 ini otomatis akan membuat permintaan air minum termasuk produk-produk CLEO meningkat. \"Kami menargetkan penjualan tumbuh 30 persen sehingga laba juga naik dua digit,” kata Wakil Direktur Utama Sariguna Primatirta Melisa Patricia dalam keterangan yang dikutip Senin (17/4/2023). CLEO tercatat menorehkan pendapatan sebesar Rp1,35 triliun sepanjang 2022, tumbuh 23,12 persen dibandingkan dengan 2021 sebesar Rp1,10 triliun. Sejalan dengan kenaikan pendapatan tersebut, laba tahun berjalan CLEO meningkat 8,24 persen secara tahunan dari Rp180,71 miliar pada 2021 menjadi Rp195,59 miliar pada 2022. Melisa mengemukakan bahwa target kenaikan penjualan dua digit juga dibidik untuk momentum Ramadan dan Lebaran. Data historis  CLEO  menunjukkan bahwa permintaan pada produk AMDK kemasan kecil untuk botol dan gelas plastik cenderung meningkat karena kerap disajikan saat momentum Lebaran. “Berdasarkan pengalaman yang terjadi beberapa tahun sebelumnya, pada kuartal II yang bertepatan dengan Ramadan, penjualan CLEO cenderung tumbuh dua digit,” katanya. Dia menambahkan CLEO telah mempersiapkan pasokan produk menjelang Ramadan untuk mengantisipasi kenaikan permintaan. Selain itu, persiapan dan pengecekan yang lebih detail terhadap jaringan distribusi dan transportasi telah dilakukan untuk mengantisipasi berbagai kemungkinan terkait kepadatan arus mudik. CLEO mengalokasikan belanja modal atau capital expenditure ( capex ) sebesar Rp300 miliar pada 2023. Dana tersebut akan digunakan untuk melanjutkan ekspansi pabrik dan jaringan distribusi sehingga mengerek penjualan. Sebagaimana diketahui, CLEO akan membangun tiga pabrik baru yang berlokasi di Lampung, Manado dan Pekanbaru pada 2023. Tambahan tiga pabrik itu akan membuat kapasitas produksi naik 33 persen sehingga menjadi 5,3 miliar liter per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230417/192/1647625/target-penjualan-cleo-naik-30-persen-intip-strategi-crazy-rich-hermanto-tanoko?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:48:42", "title": "CLEO Anggarkan Capex Rp 300 Miliar Untuk Ekspansi CLEO Anggarkan Capex Rp 300 Miliar Untuk Ekspansi", "content": " Bisnis.com, JAKARTA - PT Sariguna Primatirta Tbk (Tanobel Group) emiten produsen Air Minum Dalam Kemasan (AMDK) CLEO, mengumumkan rencana peningkatan kapasitas produksi dan pengembangan jaringan distribusi serta menganggarkan belanja modal sebesar Rp300 miliar. Target tersebut ditetapkan setelah Perseroan mencatatkan pertumbuhan positif selama lima tahun dalam Penjualan Bersih dan Laba Bersih masing-masing sebesar 17,2% dan 31,3%. Pertumbuhan ekonomi  diprediksi positif mencapai 5% 2023, ditambah dengan pabrik CLEO di Palangkaraya, Palembang, Lampung, dan Manado yang akan rampung pada tahun 2023 semakin memperkuat rencana tersebut. ", "link": "https://foto.bisnis.com/view/20230601/1661409/cleo-anggarkan-capex-rp-300-miliar-untuk-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-28 10:55:00", "title": "Emiten Hermanto Tanoko (CLEO) Kantongi Pinjaman Rp300 Miliar dari Bank BNI (BBNI)", "content": " Bisnis.com , JAKARTA — Emiten air minum milik konglomerat  Hermanto Tanoko  PT Sariguna Primatirta Tbk. ( CLEO ) bersama PT Bank Negara Indonesia (Persero) Tbk atau Bank BNI (BBNI) telah menandatangani perjanjian tambahan fasilitas kredit sebesar Rp300 miliar. Perjanjian tersebut di teken pada 23 Juni 2023. Sekertaris Perusahaan CLEO Lukas Setio Wongso Wong menyebut, fasilitas pinjaman tersebut terbagi kepada dua jenis transaksi. Pertama, kredit modal kerja sebesar Rp100 miliar dan kedua,  term loan  (pinjaman berjangka) sebesar Rp200 miliar. \"Tujuan transaksi tersbut untuk fasilitas  modal kerja  usaha industri dan untuk ekspansi usaha termasuk penambahan capex perusahaan,\" kata Lukas dalam keterangan resmi, dikutip Rabu (28/6/2023). Adapun untuk jatuh tempo fasilitas kredit modal kerja tersebut adalah 12 bulan sejak tanggal penandatanganan perjanjian kredit. Sementara untuk fasilitas term loan adalah 84 bulan sejak tanggal penandatanganan perjanjian kredit. Sebagai jaminan, PT Sariguna Primatirta menjaminkan sebagian aset tetap tidak bergerak milik perusahaan dan pihak berelasi yang dipasang hak taggungan (hipotik) dan sebagian aset tetap mesin yang diikat secara fiducia. \"Perolehan fasilitas kredit tersebut akan menunjang secara langsung pengembangan usaha perseroan dari waktu-waktu, serta fasilitas kredit tersebut tidak melanggar peraturan dan perjanjian-perjanjian dengan pihak ketiga,\" tambah Lucas. Fasilitas kredit tersebut tidak berdampak negatif terhadap kondisi keuangan perseroan dan berdasarkan aturan  Otoritas Jasa Keuangan  (OJK), transaksi ini tidak termasuk transaksi material yang memerlukan penilai dan memperoleh persetujuan rapat umum pemegang saham. CLEO mencatatkan penjualan sebesar Rp350,54 miliar pada kuartal I/2023, meningkat 14 persen year on year (YoY) dibandingkan dengan Rp307,67 miliar di periode yang sama tahun sebelumnya. Seiring dengan kenaikan penjualan, laba bersih perseroan tercatat meningkat 32 persen YoY menjadi sebesar Rp60,58 miliar dari Rp45,76 miliar. Sebelumnya, Perusahaan dengan nama lain Tanobel Food itu berencana untuk membangun tiga pabrik baru yang berlokasi di Lampung, Manado dan Pekanbaru tahun ini. Tambahan tiga pabrik itu akan membuat kapasitas produksi naik 33 persen sehingga menjadi 5,3 miliar liter per tahun. Perseroan menganggarkan belanja modal atau  capex  sebesar Rp300 miliar untuk membiayai upaya tersebut. CLEO juga etap mengejar target pertumbuhan dua digit untuk laba bersih dan pendapatan 2023. Direktur Utama CLEO Melisa Patricia mengatakan target optimistis tersebut ditetapkan setelah CLEO mencatatkan pertumbuhan positif selama lima tahun terakhir, yakni 17,2 persen untuk penjualan dan 31,3 persen untuk laba bersih. “Dengan peningkatan kapasitas produksi dan perluasan jaringan distribusi, CLEO siap menghadapi peluang yang lebih besar pada masa depan. Terutama, CLEO telah mengalami lima tahun berturut-turut dengan pertumbuhan profitabilitas yang positif, keberhasilan yang konsisten ini membuat kami makin percaya diri,” kata Melisa dalam keterangan resmi, dikutip Minggu (4/6/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230628/192/1669937/emiten-hermanto-tanoko-cleo-kantongi-pinjaman-rp300-miliar-dari-bank-bni-bbni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:48:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230710/441/1673164/emiten-konsumer-cleo-siap-tambah-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-07 14:08:00", "title": "Produsen AMDK Hermanto Tanoko (CLEO) Catat Penjualan Rp1,15 Triliun Kuartal III/2023", "content": " Bisnis.com , JAKARTA – Emiten produsen Air Minum Dalam Kemasan (AMDK) milik  Hermanto Tanoko  PT Sariguna Primatirta Tbk. ( CLEO ) membukukan kenaikan penjualan menjadi Rp1,15 triliun hingga akhir kuartal III/2023. Berdasarkan  laporan keuangan , CLEO membukukan penjualan bersih sebesar Rp1,15 triliun atau naik 13,64% dibandingkan periode yang sama tahun lalu sebesar Rp1,01 triliun. Penjualan CLEO masih didominasi oleh penjualan ke pihak berelasi sebesar Rp1,14 triliun dengan rincian penjualan botol sebesar Rp635,06 miliar, bukan botol Rp503,82 miliar dan lainnya sebesar Rp7,20 miliar. Sementara itu untuk penjualan pihak ketiga senilai total Rp6,87 miliar dengan didominasi oleh penjualan bukan botol sebesar Rp6,79 miliar. Sejalan dengan peningkatan penjualan, beban pokok juga tercatat sebesar Rp665,07 miliar. Beban tersebut naik 7,09% dibandingkan periode yang sama tahun lalu sebesar Rp621,04 miliar. Selain beban pokok, CLEO juga mencatatkan kenaikan pada beban penjualan sebesar Rp146,83 miliar, beban umum sebesar Rp63,25 miliar dan beban keuangan sebesar Rp11,28 miliar. Dari akumulasi penjualan dan beban pokok, CLEO mencatatkan kenaikan pada laba kotor menjadi sebesar Rp487,88 miliar. Laba tersebut naik 23,99% dibandingkan periode yang sama tahun lalu sebesar Rp393,47 miliar. Adapun untuk laba periode berjalan tercatat sebesar Rp204,82 miliar atau naik 35,69% per September 2023 dari sebelumnya sebesar Rp150,94 miliar. Sementara itu, untuk liabilitas CLEO mencatatkan total kewajiban sebesar Rp506,76 miliar turun dibandingkan posisi Desember 2022 sebesar Rp508,37 miliar. Rinciannya liabilitas jangka pendek sebesar Rp238,57 miliar dan liabilitas jangka panjang sebesar Rp268,19 miliar. Kemudian ekuitas tercatat sebesar Rp1,37 triliun naik tipis dibandingkan periode akhir tahun lalu sebesar Rp1,18 triliun. Adapun total aset tercatat sebesar Rp1,87 triliun atau naik dibandingkan periode tahun lalu sebesar Rp1,69 triliun. Sementara itu,  saham  CLEO sendiri saat ini berada di zona merah. Pada perdagangan pukul 13.40 WIB, saham CLEO turun 0,75% ke level Rp660 per saham. Sepanjang perdagangan saham CLEO bergerak di level Rp650 hingga Rp665 per saham. Secara akumulasi, saham CLEO telah memberikan return positif sebesar 18,92% secara year to date. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231107/192/1711925/produsen-amdk-hermanto-tanoko-cleo-catat-penjualan-rp115-triliun-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-18 12:47:00", "title": "Gencar Ekspansi, CLEO Bidik Kinerja Keuangan Naik Double Digit Tahun Depan", "content": " Bisnis.com , JAKARTA – Emiten Air Minum Dalam Kemasan (AMDK) milik konglomerat  Hermanto Tanoko , PT Sariguna Primatirta Tbk. (CLEO) membidik petumbuhan kinerja dobel digit seiring dengan mobilitas dan aktivitas masyarakat yang semakin tinggi di 2024. CLEO juga gencar melakukan penambahan pabrik serta produk baru.  Direktur Utama CLEO Melisa Patricia Tanoko mengatakan setiap tahun  CLEO  menargetkan pertumbuhan pertumbuhan double digit di atas rata-rata industri dari top hingga bottom line, tak terkecuali 2024. “Secara keseluruhan, CLEO melihat industri air minum nasional terus bertumbuh setiap tahunnya. Bisnis CLEO semakin prospektif dan optimis mencapai target pertumbuhan, terutama karena kegiatan masyarakat mulai normal dan semakin banyak kegiatan di luar ruangan,” katanya menjawab pertanyaan  Bisnis , Sabtu (18/11/2023). CLEO melihat bahwa mobilitas dan aktivitas masyarakat yang lebih tinggi ini otomatis akan membuat permintaan air minum termasuk produk-produk CLEO meningkat. Oleh karena itu, CLEO tetap gencar untuk melakukan ekspansi, menjangkau market-market yang belum tersentuh, serta melakukan inovasi dan launching produk yang menyesuaikan kebutuhan masyarakat. Tahun 2024, yang merupakan tahun politik, dijadikan oleh CLEO sebagai momentum untuk melakukan ekspansi dan mencapai target-target tersebut. Melisa menjelaskan bahwa CLEO secara aktif mengembangkan pasar dengan membangun jaringan distribusi dan pabrik di seluruh wilayah Indonesia, guna menjangkau seluruh lapisan masyarakat. Dia juga mengklaim CLEO berkomitmen untuk secara konsisten menyediakan produk berkualitas yang aman dikonsumsi dan secara aktif berinovasi meluncurkan produk-produk baru menyesuaikan kebutuhan masyarakat. Selama tahun 2023, CLEO telah meluncurkan beberapa produk baru, termasuk produk gallon recycleable Cleo Nusantara 12.8L, dan Cleo Platine sparkling water yang baru saja diluncurkan pada bulan November ini. Saat ini, CLEO memiliki kapasitas pabrik sebesar 5 miliar liter dan menargetkan penambahan kapasitas terpasang hingga 5,5 miliar liter seiring dengan pembangunan pabrik-pabrik baru.  Tahun ini, CLEO telah menambahkan 4 pabrik baru di Lampung, Manado, Palangkaraya, dan Palembang. Pabrik di Palangkaraya sudah beroperasi, dan secara keseluruhan, CLEO diharapkan memiliki 32 pabrik yang beroperasi pada tahun 2023, naik dari 28 pabrik pada tahun 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231118/192/1715627/gencar-ekspansi-cleo-bidik-kinerja-keuangan-naik-double-digit-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-08 19:00:00", "title": "Pabrik Air Minum Emiten Crazy Rich Hermanto Tanoko di IKN Resmi Beroperasi", "content": " Bisnis.com , JAKARTA - Pabrik air minum milik emiten air mineral terafiliasi konglomerat  Hermanto Tanoko , yakni PT  Sariguna Primatirta  Tbk. (CLEO) atau Tanobel resmi beroperasi di Ibu Kota Negara ( IKN ) Nusantara. Dalam laporannya, pabrik CLEO telah resmi beroperasi di IKN sejak akhir 2023, yang mana pada saat ini perusahaan tersebut telah melayani kebutuhan konsumen hingga ke Samarinda dan Balikpapan. CEO PT Sariguna Primatirta Melisa Patricia menuturkan bahwa beroperasinya pabrik tersebut merupakan bukti keseriusan Perseroan untuk mendukung pengembangan ibu kota baru dengan berinvestasi dan menggarap potensi pasar di wilayah IKN. \"Mulai beroperasinya pabrik kami di IKN ini selain merupakan langkah strategis dalam mengembangkan  supply chain  distribusi di luar Jawa, juga memiliki makna simbolis yang sangat kuat, di mana CLEO hadir dengan investasi yang meyakinkan di pusat pemerintahan yang baru, dengan lokasi yang berada di tengah wilayah Republik Indonesia,\" kata Melisa dalam keterangan resmi, dikutip Senin (8/1/2024). Adapun, pabrik air minum tersebut berlokasi di Karya Merdeka, Kecamatan Samboja, Kutai Kartanegara yang berjarak sekitar 40 menit dari Titik Nol IKN. Untuk diketahui sebelumnya, sepanjang 2023, Perseroan telah membelanjakan dana sekitar Rp 300 miliar untuk pembangunan pabrik, penambahan mesin, hingga penguatan jaringan distribusi melalui investasi. Dengan demikian, imbuh Melisa, Tanobel Group akan mengawali tahun 2024 dengan kepemilikan pabrik air minum merek Cleo sebanyak 32 pabrik, dan menjadi produsen air minum dalam kemasan (AMDK) dengan pabrik terbanyak di Indonesia. Tak hanya di IKN, pada 2024, Perseroan akan kembali menginvestasikan Rp300 miliar, yakni untuk penambahan pabrik baru, pengembangan pabrik  existing , penambahan mesin untuk meningkatkan kapasitas produksi dan otomasi, hingga perluasan jaringan distribusi. Rencananya, perseroan akan membangun tiga pabrik baru di Sulawesi Tengah (Palu), Kalimantan Barat (Pontianak) dan Riau (Pekanbaru). Dengan ekspansi yang terus dilakukan secara agresif ini, Perseroan optimistis target pertumbuhan  double  digit setiap tahun, dari  top  hingga  bottom line  akan tercapai, tak terkecuali pada 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240108/257/1730463/pabrik-air-minum-emiten-crazy-rich-hermanto-tanoko-di-ikn-resmi-beroperasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-27 13:18:00", "title": "CLEO Siapkan 4 Pabrik Baru pada 2024, Capex Rp450 Miliar", "content": " Bisnis.com , JAKARTA – Emiten produksi air minuman dalam kemasan terafiliasi  Crazy Rich Surabaya Hermanto Tanoko , PT Sariguna Primatirta Tbk. (CLEO), berencana kembali menambah 4 pabrik baru yang tersebar di berbagai wilayah di Indonesia pada 2024. Berdasarkan data Paparan Publik Perseroan, pada tahun 2024, CLEO berencana untuk membangun 3 pabrik yang masing masing berada di 3 pulau besar Indonesia. Daerah tersebut yaitu Palu, Sulawesi Tengah; Pontianak, Kalimantan Barat; serta Pekanbaru, Riau. Selain itu, CLEO tengah menunggu waktu operasi pabrik baru di Palembang, Sumatra Selatan. Manajemen CLEO menyatakan pembangunan pabrik CLEO yang baru merupakan target ke depan perseroan untuk terus mewujudkan visi dan misi perusahaan. “Pada tahun 2024 ini, selain fokus kami tetap pada pengenalan produk tambahan, perseroan berencana untuk membangun 3 pabrik yang masing masing berada di pulau pulau besar Indonesia. Rencananya ini akan menjadi jaringan pabrik air minum terbesar di Indonesia,” jelas manajemen CLEO. Selama berdirinya perseroan ini, CLEO setidaknya telah berhasil membangun 31 pabrik yang banyak tersebar di wilayah barat sampai timur Indonesia. Selain itu setidaknya CLEO memiliki kurang lebih 5.000 mitra distruibusi dan kurang lebih 300 jaringan distribusi di Indonesia. Daftar Pabrik CLEO per April 2024 Pandaan (Jawa Timur) Citeureup (Jawa Barat) Kudus (Jawa Tengah) Jember (Jawa Timur) Makassar (Sulawesi Selatan) Banjarmasin (Kalimantan Selatan) Medan (Sumatera Utara) Perean (Bali) Lombok (NTB) Bangkalan (Jawa Timur) Bekasi (Jawa Barat) Sumenep (Jawa Timur) Bojonegoro (Jawa Timur) Garut (Jawa Barat) Cirebon (Jawa Barat) Gn. Sindur (Jawa Barat) Megati (Bali) Malang (Jawa Timur) Purworejo (Jawa Tengah) Ungaran (Jawa Tengah) Kendari (Sulawesi Tenggara) Ngoro (Jawa Timur) Teuku Umar (Bali) Singosari (Jawa Timur) Prigen (Jawa Timur) Sukabumi (Jawa Barat) Kediri (Jawa Timur) Balikpapan (Kalimantan Timur) Palangkaraya (Kalimantan Tengah) Manado (Sulawesi Utara) Lampung Rencana Pabrik Baru CLEO pada 2024 Palembang (Sumatra Selatan) Palu (Sulawesi Tegah) Pontianak (Kalimantan Barat) Pekanbaru (Riau) Selain itu perseroan juga mengungkapkan pada 2024 mendatang ini, perseroan kembali menargetkan pertumbuhan penjualan dan laba bersih mencapai dua digit. Hal tersebut yang merupakan alasan perseroan dalam mempersiapkan pembangunan pabrik baru serta menganggarkan belanja modal pada tahun ini sebesar Rp450 miliar. Untuk kedepannya serta melihat jangka panjang, CLEO menargetkan dengan adanya penambahan pada sektor pabrik, dapat meningkatkan pertumbuhan unggul yang berkelanjutan dan menguntungkan. Selain itu perseroan juga berharap dapat memperluas jaringan distribusi produk yang diciptakan.  (Fasya Kalak Muhammad) CLEO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CLEO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716790377854\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240527/192/1768595/cleo-siapkan-4-pabrik-baru-pada-2024-capex-rp450-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-30 16:45:00", "title": "Emiten Tanoko CLEO Bagi Dividen Rp5 per Saham", "content": " Bisnis.com , JAKARTA - Emiten Keluarga Tanoko PT Sariguna Primatirta Tbk. (CLEO) memutuskan membagikan  dividen  sebesar Rp60 miliar tahun buku 2023. CEO Sariguna Primatirta Melisa Patricia mengatakan CLEO membagikan dividen sebesar 20% dari total laba bersih yang diatribusikan ke pemilik entitas induk 2023. “ Pembagian dividen  ini merupakan bagian dari penghargaan CLEO terhadap para pemegang saham yang telah berkenan menginvestasikan dananya pada saham CLEO,” kata Melisa, Kamis (30/5/2024). Saham CLEO yang dicatatkan di Bursa saat ini adalah sebanyak 12 miliar lembar, dengan memperhitungkan hal tersebut, maka dividen per share adalah Rp5 per saham.  Harga saham CLEO saat ini berada di level Rp1.325 per saham, maka dividend yield tercatat sebesar 0,37%. CLEO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CLEO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717061881582\" }); CLEO meraih laba Rp324,09 miliar, naik 65,81% secara tahunan (year-on-year/YoY) dari posisi Rp195,46 pada 2022 lalu. Laba CLEO itu ditopang oleh kinerja penjualan bersih yang sebesar Rp2,09 triliun, naik 24,85% YoY. Penjualan air minum dalam kemasan (AMDK) botol menyumbang paling besar.  CLEO melaporkan total aset senilai Rp2,29 triliun pada akhir 2023, naik 28,25% YoY. Adapun, liabilitas perseroan terdata senilai Rp781,64 miliar, naik dari posisi Rp581,13 pada akhir 2022. Liabilitas CLEO 2023 itu terdiri dari liabilitas jangka pendek sebesar Rp441,89 miliar dan liabilitas jangka panjang senilai Rp449,75 miliar. -------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240530/7/1769771/emiten-tanoko-cleo-bagi-dividen-rp5-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-30 19:20:00", "title": "CLEO Bangun 3 Pabrik Baru, Kapasitas Bisa Tembus 1 Miliar Liter per Tahun", "content": " Bisnis.com , JAKARTA — Emiten  Keluarga Tanoko  PT  Sariguna Primatirta  Tbk (CLEO) menggenjot pembangunan 3 pabrik baru sepanjang 2024. Tiga pabrik baru CLEO akan menyumbang kapasitas menjadi 1 miliar liter per tahun. Direktur Operasional Sariguna Primatirta Eko Susilo mengatakan  tiga pabrik  dengan nilai investasi hingga Rp450 miliar akan dibangun pada kuartal II/2024 dan ditargetkan beroperasi akhir tahun. “Karena pertumbuhan penjualan yang cukup signifikan, jadi kami harus bersiap untuk memenuhi permintaan yang ada,” kata Eko dalam paparan publik, Kamis (30/5/2024). Lebih lanjut, Eko menjelaskan pabrik yang berlokasi di Pontianak, Palu dan Pekanbaru tersebut memiliki kapasitas mencapai 250 juta liter per tahun, sehingga total kapasitas  CLEO  akan menyentuh level 1 miliar liter per tahun. Rencana penambahan pabrik tersebut menjadikan CLEO memiliki 35 pabrik yang akan beroperasi hingga akhir 2024. Selain pabrik, CLEO juga memiliki lebih dari lima ribu jaringan distribusi di seluruh Indonesia. Adapun biaya  investasi  pabrik baru akan berasal dari internal kas CLEO. Eko mengklaim hingga saat ini, CLEO memiliki jumlah kas yang kuat. Meski demikian, tidak menutup kemungkinan CLEO akan menggunakan alternatif pendanaan yang lain. Eko juga menyebutkan CLEO telah melakukan integrasi vertikal atas  supply chain  bisnis distribusi yang selama ini dijalankan PT Sentralsari Primasentosa (PT SPS). Integrasi vertikal ini diharapkan akan semakin meningkatkan efektivitas dan efisiensi kerja dari tim distribusi. “Dalam rangka terus memperluas jangkauan kepada para pelanggan sekaligus semakin mempersolid kerja tim distribusi,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240530/192/1769840/cleo-bangun-3-pabrik-baru-kapasitas-bisa-tembus-1-miliar-liter-per-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]