[
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-07 19:27:00", "title": "Cerita Lo Kheng Hong Raup Dividen Sekitar Rp100 Miliar Tahun 2023 di BEI", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong bercerita dirinya mendapatkan dividen senilai sekitar Rp100 miliar dari sejumlah portofolio sahamnya di Bursa. Lo Kheng Hong menuturkan salah satu pertimbangannya untuk melakukan investasi di sebuah saham adalah dividen. Investor yang akrab disapa Pak Lo ini memperkirakan tahun lalu mendapatkan dividen sekitar Rp100 miliar dari emiten-emiten yang dimilikinya. \"Mendapatkan dividen yang besar enak. Mungkin tahun lalu saya dapat dividen dari emiten-emiten yang saya miliki sekitar Rp100 miliar,\" ujar Lo Kheng Hong dalam Capital Market Summit & Expo 2024 di Gedung Bursa Efek Indonesia (BEI), Jakarta, Kamis (7/11/2024). Lo Kheng Hong juga menuturkan dirinya cukup senang dengan pembagian dividen-dividen tersebut. \"Lumayan enak, dapat perusahaan yang membayar dividen. hitung-hitung saya dapat uang tunggu,\" ujar Lo Kheng Hong. Adapun selain mempertimbangkan faktor dividen, dalam memilih sebuah perusahaan Lo Kheng Hong juga mempertimbangkan sejumlah faktor seperti pengendali, direksi, dan komisaris. Lo Kheng Hong mengaku hanya mau membeli saham yang memiliki pengendali, direksi, dan komisaris yang merupakan orang baik dan jujur. Pertimbangan lain Lo Kheng Hong dalam memilih saham adalah perusahaan yang memiliki bidang usaha yang menguntungkan dan bagus. Pertimbangan ketiga, Lo Kheng Hong hanya membeli perusahaan yang memiliki cuan besar. Selain itu, Lo Kheng Hong juga mempertimbangkan perusahaan yang tidak hanya memiliki untung besar, tetapi juga keuntungan yang terus bertumbuh. \"Kita seperti memiliki mesin pencetak uang. Melalui BEI kita bisa memiliki saham-saham yang cuannya besar,\" ucap Lo Kheng Hong. Lo Kheng Hong juga membeli perusahaan yang valuasinya murah atau wajar. Menurut Pak Lo, meskipun perusahaan tersebut bagus, tetapi valuasinya mahal, maka dirinya tidak akan membeli saham tersebut. Lo Kheng Hong atau LKH biasanya melihat  price to earning ratio  (PER) dan  price to book value  (PBV) untuk menentukan valuasi sebuah perusahaan. \"Saya buat suatu rumus, angka 9 angka keberuntungan. Beli saham dengan PER maksimum 9 kali, PBV satu kali,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/7/1814242/cerita-lo-kheng-hong-raup-dividen-sekitar-rp100-miliar-tahun-2023-di-bei", "polarity": "Positive"},
{"datex": "2024-11-07 17:43:00", "title": "Cek Kekurangan SBN Ritel ST013 Meski Imbal Hasil Investor Bakal Tinggi", "content": " Bisnis.com , JAKARTA — Penjualan Surat Berharga Negara (SBN) ritel syariah seri Sukuk Tabungan ST013 yang akan segera dibuka, disinyalir tidak akan seramai SBN sebelumnya. Associate Director Fixed Income Anugerah Sekuritas Ramdhan Ario Maruto mengatakan bahwa ST013 merupakan SBN ritel yang berbentuk tanpa warkat dan tidak dapat diperdagangkan ( non-tradable ). Alhasil, menurutnya penjualan SBN ritel syariah seri Sukuk Tabungan ST013 ini tidak akan seramai penjualan SBN ritel sebelumnya, ORI026. \"ST013 ini  non tradable , sehingga akan lebih sedikit [penjualannya] dibanding yang  tradable ,\" katanya, Kamis (7/11/2024). Meski begitu, dia mengatakan bahwa kupon yang ditawarkan SBN ritel syariah seri Sukuk Tabungan ST013 akan lebih tinggi dari penawaran sebelumnya. \"Dengan naiknya  yield market , maka kupon akan lebih tinggi dibanding SBN atau SBSN ritel sebelumnya,\" ujarnya menambahkan. Kemudian dia memprediksi bahwa kupon yang ditawarkan untuk SBN ritel syariah seri Sukuk Tabungan ST013 akan berkisar 6,3%-6,5%. Sementara itu, dia juga memproyeksikan bahwa penjualan SBN ritel syariah seri Sukuk Tabungan ST013 masih akan menembus Rp15 triliun. Untuk diketahui, menurut jadwal Kementerian Keuangan RI, penawaran SBN ritel syariah seri Sukuk Tabungan ST013 akan dibuka pada 8 November-4 Desember 2024. ST013 akan ditawarkan dalam dua tenor yakni tenor 2 tahun atau ST013T2 dan tenor 4 tahun atau ST013T4. Kupon ST013 bersifat mengambang dengan batas minimal ( floating with floor ), artinya imbal hasil ST013 bisa naik saat suku bunga BI naik, namun tidak bisa turun lebih rendah dari batas minimal ( floor ). SBN ritel syariah seri Sukuk Tabungan  ST013  akan menjadi seri terakhir di tahun ini yang berpeluang menawarkan imbal hasil tinggi di tengah tren penurunan suku bunga acuan. Adapun untuk SBN ritel sebelumnya, ORI026 yang ditawarkan pada 30 September - 24 Oktober 2024, penjualan ORI026 tembus Rp19,35 triliun dari target kuota nasional Rp25 triliun. ORI026 sendiri tersedia dalam dua seri, yaitu ORI026T3 tenor 3 tahun dengan kupon 6,3% dan ORI026T6 tenor 6 tahun dengan kupon 6,4%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/92/1814199/cek-kekurangan-sbn-ritel-st013-meski-imbal-hasil-investor-bakal-tinggi", "polarity": "Positive"},
{"datex": "2024-04-23 11:37:00", "title": "RUPST Astra Agro (AALI) Setujui Pembagian Dividen Rp165 per Saham", "content": " Bisnis.com , JAKARTA — Emiten perkebunan Grup Astra, PT  Astra Agro Lestari  Tbk. (AALI) akan membagikan  dividen  final sebesar Rp165 per saham untuk tahun buku 2023. Keputusan ini disepakati dalam rapat umum pemegang saham tahunan ( RUPST ) yang digelar pada hari ini, Selasa (23/4/2024). AALI  tercatat telah membagikan dividen interim sebesar Rp82 per saham pada Oktober 2023. Dengan demikian, total dividen AALI untuk tahun buku 2023 mencapai Rp247 per saham. “RUPST menyetujui pembagian dividen sebesar Rp165 per saham,\" kata Communication and Investor Relations Manager Astra Agro Lestari Fenny Sofyan, Selasa (23/4/2024). Sebagai informasi, AALI telah membagikan  dividen interim  sebesar Rp82 per saham. Sehingga sisanya sebesar Rp165 per saham akan dibayarkan sebagai dividen final. Fenny mengatakan dividen final tersebut akan dibayarkan pada 22 Mei 2024 kepada para pemegang saham. AALI tercatat mengakumulasi pendapatan bersih sebesar Rp20,74 triliun sepanjang tahun lalu. Pendapatan ini turun 4,96% dibandingkan 2022 sebesar Rp21,82 triliun. Pendapatan ini disumbang oleh pendapatan minyak sawit mentah dan turunannya sebesar Rp19,22 triliun, pendapatan inti sawit dan turunannya sebesar Rp1,5 triliun, dan pendapatan lainnya sebesar Rp21,72 miliar. Sementara itu, laba bersih AALI turun 38,85% menjadi Rp1,05 triliun di 2023. Laba bersih ini turun dari Rp1,72 triliun di tahun 2022. Selain membagikan dividen, AALI juga melakukan perubahan manajemen AALI juga menerima pengunduran diri dari tiga orang direksi. AALI mengangkat Widayanto, Tinging Sukowignjo, dan Arief Catur Irawan sebagai direktur baru perseroan. Berikut adalah susunan direksi dan komisaris Astra Agro Lestari Komisaris Presiden Komisaris: Chiew Sin Cheok Komisaris: Johannes Loman Komisaris independen: Aridono Sukmanto Komisaris independen: Ratna Wardhani Direktur Presiden Direktur: Santosa Direktur: Mario Casimirus Surung Gultom Direktur: M. Hadi Sugeng Wahyudiono Direktur: Rujito Purnomo Direktur: Widayanto Direktur: Tingning Sukowignjo Direktur: Arief Catur Irawan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240423/192/1759659/rupst-astra-agro-aali-setujui-pembagian-dividen-rp165-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-29 10:50:00", "title": "Astra Agro (AALI) Panen Laba Rp230,5 Miliar Kuartal I/2024", "content": " Bisnis.com , JAKARTA - Emiten sawit Grup  Astra , PT  Astra Agro Lestari  Tbk. (AALI) menyampaikan laporan keuangan kuartal I/2024. Laba bersih  AALI  meningkat menjadi Rp230,5 miliar pada tiga bulan pertama 2024. Berdasarkan laporan keuangannya, AALI membukukan pendapatan bersih sebesar Rp4,79 triliun. Pendapatan ini naik 0,81% dibandingkan periode yang sama tahun sebelumnya sebesar Rp4,76 triliun. Pendapatan AALI ini dikontribusi dari pendapatan minyak sawit dan turunannya sebesar Rp4,53 triliun, inti sawit dan turunannya sebesar Rp257,7 miliar, dan pendapatan lainnya sebesar Rp2,81 miliar. Sementara itu, berdasarkan pelanggannya, sebesar Rp528,01 miliar atau sekitar 11% pendapatan AALI diperoleh dari PT Intibenua Perkasatama. Sisanya sebesar Rp3,32 triliun didapatkan dari berbagai pelanggan lain. Di saat yang sama, AALI tercatat mampu mengurangi beban pokok pendapatan 0,79% menjadi Rp4,21 triliun sepanjang kuartal I/2024. Sebelumnya, pada periode yang sama tahun lalu beban pokok pendapatan AALI adalah sebesar Rp4,25 triliun. Dengan hasil tersebut, AALI mencatatkan laba bruto senilai Rp582,2 miliar, naik 14,19% dibandingkan kuartal I/2023 yang sebesar Rp509,8 miliar. Alhasil, AALI mampu mencatatkan peningkatan laba bersih 2,59% menjadi Rp230,5 miliar sepanjang kuartal I/2024. Laba bersih ini meningkat dari kuartal I/2023 yang senilai Rp224,7 miliar. Adapun sepanjang kuartal I/2024, AALI membukukan total aset sebesar Rp29,5 triliun. Total aset ini meningkat dari akhir 2023 yang sebesar Rp28,8 triliun. Total liabilitas AALI juga naik menjadi Rp6,73 triliun pada tiga bulan pertama 2024, dari sebelumnya Rp6,28 triliun sepanjang tahun 2023. Di sisi lain, total ekuitas AALI naik menjadi Rp22,81 triliun di akhir Maret 2024, dari sebelumnya Rp22,5 triliun di akhir Desember 2023. AALI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AALI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714362010199\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240429/192/1761307/astra-agro-aali-panen-laba-rp2305-miliar-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-02 07:08:00", "title": "Cum Date Dividen Grup Astra AALI & ASGR Hari Ini (2/5), Jangan Ketinggalan!", "content": " Bisnis.com , JAKARTA — Emiten  Grup Astra , PT Astra Agro Lestari Tbk. ( AALI ) dan PT Astra Graphia Tbk. ( ASGR ) menjadwalkan cum dividen pada hari ini, Kamis (5/2/2024). Investor yang ingin mendapatkan dividen tersebut mesti terdaftar paling lambat saat tanggal cum date dividennya. Cum date (cumulative date) atau tanggal cum  dividen  adalah tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. Sementara itu, ex date atau tanggal ex dividen adalah hari pertama di mana pemegang saham tidak berhak lagi mendapatkan dividen dari suatu perusahaan. Biasanya, tanggal ex dividen dijadwalkan satu hari kerja setelah tanggal cum dividen. Berdasarkan pengumuman Kustodian Sentral Efek Indonesia ( KSEI ), dividen AALI mengalami cum date pada Kamis (2/5/2024) hari ini. Tanggal tersebut adalah tanggal cum date di pasar reguler dan negosiasi. Selanjutnya, tanggal ex dividen di pasar reguler dan negosiasi adalah pada Jumat (3/5/2024). Sementara itu, cum dividen untuk pasar tunai adalah pada 6 Mei 2024, dengan tanggal ex dividen di pasar tunai pada 7 Mei 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 6 Mei 2024. Tanggal pembayaran dividen akan dilakukan  AALI  pada 22 Mei 2024. AALI membagikan dividen sebesar Rp165 per saham untuk tahun buku 2023 kepada pemegang sahamnya. Total dari dividen tersebut adalah sebesar Rp317,6 miliar. Sebagai informasi, AALI mencatatkan  laba bersih  sebesar Rp1,05 triliun pada 2023, dengan total saldo laba ditahan yang tidak dibatasi penggunaannya sebesar Rp17,02 triliun, dan total ekuitas Rp22,56 triliun. Adapun total untuk dividen AALI untuk tahun buku 2023 adalah sebesar Rp247 per saham atau setara Rp475,3 miliar, dengan jumlah dividen interim yang telah dibagikan sebesar Rp82 per saham, dan dividen final yang akan dibagikan sebesar Rp165 per saham. Dividen Astra Graphia (ASGR) Sementara itu, Direktur  Astra Graphia  Trivena Nalsalita mengatakan ASGR akan memberikan dividen tunai sekitar 45% dari laba bersih sebesar Rp47 per saham sebagai dividen tunai. Sebelumnya, ASGR sudah membagikan dividen interim sebesar Rp13 per saham yang dibayarkan 24 Oktober 2023. “Sehingga sisanya sebesar Rp34 per  saham  akan dibayarkan selambat-lambatnya 22 Mei 2024 kepada pemegang saham perseroan,” kata Trivena dalam Public Expose Tahunan Astra Graphia, di Jakarta, Selasa (23/4/2024). Dengan jumlah dividen per saham tersebut, maka anak usaha PT Astra International Tbk. (ASII) ini akan membagikan dividen senilai total Rp63,4 miliar, dari laba bersih Rp141,07 miliar untuk tahun buku 2023. Sebagai informasi, dalam  laporan keuangannya , ASGR mencatatkan pendapatan Rp2,96 triliun, atau naik tipis 2,03% dibandingkan tahun lalu sebesar Rp2,9 triliun. Peningkatan pendapatan ini disumbang oleh pendapatan jasa dan sewa sebesar Rp1,54 triliun, penjualan barang Rp868 miliar, dan pendapatan proyek sebesar Rp559 miliar. Sementara itu, pendapatan dari pihak ketiga sebesar Rp1,8 triliun, dan pendapatan dari pihak berelasi senilai Rp1,15 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240502/192/1762160/cum-date-dividen-grup-astra-aali-asgr-hari-ini-25-jangan-ketinggalan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-11 20:46:00", "title": "Astra Agro Lestari (AALI) Bakal Bergabung dengan RSPO", "content": " Bisnis.com , JAKARTA - PT  Astra Agro Lestari  Tbk (AALI) telah mengajukan permohonan resmi untuk menjadi anggota asosiasi sertifikasi kelapa sawit berkelanjutan yang dikenal dengan Roundtable on Sustainable Palm Oil ( RSPO ). CEO  AALI  Santosa mengatakan, keputusan tersebut sebagai bagian dari strategi perbaikan berkelanjutan yang berkesinambungan jangka panjang yang perseroan lakukan sejak beberapa tahun yang lalu. \"Kami sangat menantikan untuk bergabung dengan jajaran produsen minyak kelapa sawit yang telah terverifikasi secara independen dengan kriteria keberlanjutan tertinggi yang diakui secara internasional,\" ujar Santosa melalui pernyataan resminya, Kamis (11/7/2024). Santosa menuturkan, perseroan percaya bahwa langkah-langkah yang perseroan ambil selama bertahun-tahun dalam penggunaan lahan, konservasi, dukungan masyarakat, mitigasi dampak iklim, dan sirkularitas akan membantu perseroan dengan baik dalam perjalanan menuju sertifikasi. CEO RSPO JD Cruz pun menyambut baik langkah AALI yang ingin bergabung dengan RSPO. Pihaknya memberikan dukungan penuh AALI yang melangkah maju dalam pencapaian penting ini. Dia mengatakan, AALI akan segera bergabung dengan 6.000 kemitraan global yang kuat untuk membuat minyak kelapa sawit berkelanjutan. \"Kami sangat senang bahwa AALI telah mengambil langkah penting ini untuk menjadi anggota RSPO yang sejalan dengan tujuan keberlanjutannya,\" tutur Cruz. Adapun, pasar sawit Indonesia saat ini tengah menghadapi tantangan hambatan perdagangan dari pasar Uni Eropa dengan adanya kebijakan Undang-Undang Antideforestasi atau European Deforestation Regulation (EUDR). Dalam kebijakan anyar tersebut, eksportir boleh menjual produknya apabila telah melewati uji tuntas guna memastikan produk tak berasal dari lahan yang mengalami degradasi atau deforestasi. Seiring dengan itu, tuntutan regulasi kepada petani dan perkebunan sawit di Indonesia pun semakin ketat. Mulai dari Indonesia Sustainability Palm Oil (ISPO) dari pemerintah, serta Roundtable Sustainability Palm Oil (RSPO) dari kancah global. Diberitakan  Bisnis  sebelumnya, Jumat (16/2/2024), CEO AALI Santosa mengatakan, kebijakan EUDR telah memberikan sentimen negatif terhadap harga saham emiten-emiten sawit, termasuk AALI. Dia membeberkan, harga saham yang anjlok bukan hanya terjadi pada AALI, tetapi juga dialami oleh emiten-emiten sawit lainnya. Adapun, harga saham AALI terus merosot sejak awal 2024. Pada perdagangan Kamis (11/7/2024), harga saham AALI ditutup di level Rp5.650, turun 19,57% dalam periode tahun berjalan atau  year-to-date  (ytd). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240711/192/1781581/astra-agro-lestari-aali-bakal-bergabung-dengan-rspo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-29 18:34:00", "title": "Laba Astra Agro (AALI) Naik Jadi Rp501 Miliar Berkat Efisiensi Beban", "content": " Bisnis.com , JAKARTA – PT Astra Agro Lestari Tbk. (AALI) mencatatkan peningkatan laba bersih sebesar 26,64% yoy dari Rp367,57 miliar menjadi Rp501,04 miliar pada semester I/2024. Peningkatan laba bersih emiten kelapa sawit Grup Astra itu disebabkan oleh pertumbuhan pendapatan. AALI tercatat membukukan pendapatan sebesar Rp10,31 triliun naik 9,83% yoy. Bila ditelaah lebih rinci, segmen minyak sawit dan turunannya menjadi kontributor utama. Pasalnya segmen itu membukukan torehan Rp9,63 triliun naik 11,3% yoy. Sementara itu produk lain seperti inti sawit dan lainnya mencatatkan penjualan Rp643,60 miliar dan lainnya Rp32,29 miliar. Pihak ketiga yang menjadi pembeli utama adalah PT Intibenua Perkasatama Rp906,75 miliar atau 8,79% dari total penjualan. Selain itu, total kontribusi beban pokok terhadap pendapatan juga mengalami penurunan dari 89,06% pada semester I 2023 menjadi 87,5% pada semester I 2024. Dengan begitu laba bruto AALI mengalami peningkatan menjadi Rp1,28 triliun. AALI juga melakukan efisiensi pada beban penjualan sebesar 10,47% menjadi Rp259,16 miliar. Emiten kelapa sawit itu juga meraup penghasilan bunga sebesar Rp84,18 miliar naik 95,63%. Setelah dikurangi pajak dan beban lain-lain, laba per saham dasar AALI tercatat naik 36,31% menjadi Rp260,3 dari Rp190,9. Di sisi lain, total aset AALI tercatat mencapai Rp29,65 triliun yang terdiri dari aset lancar Rp8,5 triliun dan aset tidak lancar Rp21,14 triliun. Sementara itu, total liabilitas AALI terpantau Rp6,9 triliun yang mencakup liabilitas jangka pendek Rp4,45 triliun dan liabilitas jangka panjang Rp2,44 triliun. Berdasarkan konsensus analis Bloomberg hingga Kamis (18/7/2024), sebanyak 6 dari 12 sekuritas yang mengulas saham AALI masih memberikan rekomendasi hold. Sisanya, sebanyak 3 sekuritas beli dan 3 sekuritas jual. Target harga saham AALI berada di Rp7.043,33 dalam 12 bulan ke depan menurut konsensus analis. Artinya, masih terdapat potensi kenaikan 21,4% dari Rp5.800. Dalam catatan Bisnis, AALI menyatakan telah mengajukan permohonan resmi untuk menjadi anggota asosiasi sertifikasi kelapa sawit berkelanjutan yang dikenal dengan Roundtable on Sustainable Palm Oil (RSPO). CEO Astra Agro Lestari Santosa mengatakan, keputusan tersebut sebagai bagian dari strategi perbaikan berkelanjutan yang berkesinambungan jangka panjang yang perseroan lakukan sejak beberapa tahun yang lalu. \"Kami sangat menantikan untuk bergabung dengan jajaran produsen minyak kelapa sawit yang telah terverifikasi secara independen dengan kriteria keberlanjutan tertinggi yang diakui secara internasional,\" ujarnya melalui pernyataan resminya, Kamis (11/7/2024). Santosa menuturkan, perseroan percaya bahwa langkah-langkah yang perseroan ambil selama bertahun-tahun dalam penggunaan lahan, konservasi, dukungan masyarakat, mitigasi dampak iklim, dan sirkularitas akan membantu perseroan dengan baik dalam perjalanan menuju sertifikasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240729/192/1786445/laba-astra-agro-aali-naik-jadi-rp501-miliar-berkat-efisiensi-beban?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-18 13:47:00", "title": "Astra Agro Lestari (AALI) Siap Bagi Dividen Interim, Intip Kisi-kisinya", "content": " Bisnis.com , JAKARTA — Emiten CPO Grup Astra PT  Astra Agro Lestari  Tbk. (AALI) memastikan akan membagikan dividen interim untuk periode tahun buku 2024. Vice President of Investor Relations and Public Affairs Astra Agro Lestari Fenny Sofyan mengatakan saat ini keputusan terkait kapan dan berapa besaran  dividen interim  akan dilakukan masih menunggu dari PT  Astra International  Tbk. (ASII). \"Kami pasti bagi [ dividen ] interim. Kami masih menunggu kepastian dari  ASII  mengenai besarannya, beberapa hari ke depan lah baru ada kepastian,\" ujar Fenny di Astra Media Day 2024, di Jakarta, Rabu (18/9/2024). Dia melanjutkan, kebijakan dividen interim dari AALI akan sama dengan tahun-tahun sebelumnya. Fenny menyebut secara full year untuk tahun buku 2023 lalu,  AALI  membagikan dividen sebesar 45% dari laba bersih 2023. \"Tahun ini berapa persennya, kami tunggu dari ASII dulu berapa yang akan diatribusikan, atau dibagikan untuk interim ini,\" tuturnya. Sebagai informasi, pada periode tahun buku 2023 lalu AALI membagikan dividen interim sebesar Rp82 per saham. Sementara itu, untuk dividen final, AALI membagikan dividen sebesar Rp165 per saham. Dengan demikian, total dividen AALI untuk tahun buku 2023 mencapai Rp247 per saham. Sementara itu, hingga semester I/2024 AALI mencatatkan peningkatan laba bersih sebesar 26,64% yoy dari Rp367,57 miliar, menjadi Rp501,04 miliar pada semester I/2024. Peningkatan laba bersih emiten kelapa sawit  Grup Astra  itu disebabkan oleh pertumbuhan pendapatan. AALI tercatat membukukan pendapatan sebesar Rp10,31 triliun naik 9,83% yoy. Bila ditelaah lebih rinci, segmen minyak sawit dan turunannya menjadi kontributor utama. Segmen  minyak sawit  dan turunannya ini mencatatkan torehan pendapatan Rp9,63 triliun, atau naik 11,3% yoy. Sementara itu produk lain seperti inti sawit dan lainnya mencatatkan penjualan Rp643,60 miliar dan lainnya Rp32,29 miliar. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240918/192/1800370/astra-agro-lestari-aali-siap-bagi-dividen-interim-intip-kisi-kisinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-25 17:43:00", "title": "Astra Agro (AALI) Tebar Dividen Interim Bulan Depan, Ini Bocorannya!", "content": " Bisnis.com , JAKARTA - Emiten CPO Grup Astra PT Astra Agro Lestari Tbk. (AALI) akan menebar dividen interim sebesar Rp84 per saham ke pemegang sahamnya. Dividen ini akan dibagikan AALI ke pemegang sahamnya pada bulan depan. Dalam keterbukaan informasi  Bursa Efek Indonesia (BEI) , manajemen AALI menyampaikan perseroan akan membagikan dividen interim untuk periode tahun buku 2024. Total nilai dividen yang dibagikan adalah Rp161,6 miliar. \"Dividen per saham adalah sebesar Rp84 per saham,\" kata Corporate Secretary AALI Tingning Sukowignjo, Rabu (25/9/2024). Dia melanjutkan tanggal cum dividen AALI di pasar reguler dan negosiasi adalah pada 3 Oktober 2024. Lalu tanggal ex dividen di pasar reguler dan negosiasi adalah pada 4 Oktober 2024. Kemudian tanggal cum dividen di pasar tunai pada 7 Oktober 2024, dan tanggal ex dividen di pasar tunai pada 8 Oktober 2024. Lalu tanggal daftar pemegang saham yang berhak atas dividen tunai pada 7 Oktober 2024, dengan tanggal pembayaran dividen yang dijadwalkan pada 24 Oktober 2024. Dia juga menjelaskan laba bersih yang dapat diatribusikan ke pemilik entitas induk per 31 Agustus adalah sebesar Rp642,93 miliar. Di sisi lain,  AALI  memiliki saldo laba ditahan yang tidak dibatasi penggunaannya sebesar Rp17,35 triliun hingga 31 Agustus 2024. Sementara itu, total ekuitas AALI adalah sebesar Rp22,9 triliun hingga 31 Agustus 2024. Adapun apabila dibandingkan dengan dividen interim tahun lalu, maka jumlah dividen per saham yang dibagikan AALI tahun ini lebih tinggi dari dividen interim tahun buku 2023 yang sebesar Rp82 per saham. Di sisi lain, hingga semester I/2024 AALI mencatatkan peningkatan laba bersih sebesar 26,64% yoy dari Rp367,57 miliar, menjadi Rp501,04 miliar pada semester I/2024. Peningkatan laba bersih emiten kelapa sawit Grup Astra itu disebabkan oleh pertumbuhan pendapatan. AALI tercatat membukukan pendapatan sebesar Rp10,31 triliun naik 9,83% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240925/192/1802442/astra-agro-aali-tebar-dividen-interim-bulan-depan-ini-bocorannya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-10-22 07:17:00", "title": "Astra Agro Lestari (AALI) Gandeng BRIN Kembangkan Bibit Sawit Unggul", "content": " Bisnis.com , JAKARTA — PT  Astra Agro Lestari  Tbk. (AALI) menggandeng Badan Riset dan Inovasi Nasional (BRIN) mengembangkan bibit sawit unggul sebagai salah satu upaya dalam mengoptimalkan produktivitas  kelapa sawit  di Indonesia. Kepala Organisasi Riset Pertanian dan Pangan  BRIN  Puji Lestari menjelaskan melalui kerja sama dengan Astra Agro, BRIN mengembangkan teknik kultur jaringan sebagai metode klonal bibit sawit yang berkualitas. “Diperlukan ekplorasi dan pengembangan varietas-varietas unggul kelapa sawit agar mampu menciptakan bibit yang berkualitas dengan produktivitas yang tinggi. Riset dan pengembangan diperlukan untuk mendorong mutu yang memperhitungkan keberlanjutan dan dampak lingkungan,” ujar Puji Lestari, Senin (21/10/2024). Berdasarkan data Gabungan Pengusaha Kelapa Sawit Indonesia ( GAPKI ), industri kelapa sawit Indonesia menghadapi tantangan produktivitas dan stagnansi produksi selama lima tahun terakhir. Tingginya permintaan pasar, baik dalam negeri maupun luar negeri, dikhawatirkan akan mengancam ketersediaan pasokan minyak sawit. Produksi minyak sawit tahun 2023 meningkat 7,02% dibandingkan dengan 2022 yang mencapai 51,2 juta ton. Namun, produksi CPO dan PKO telah stagnan di sekitar 51 juta ton dalam periode 2019 hingga 2022. Sejak tahun 2018, BRIN dan Astra Agro telah mengembangkan inovasi melalui teknik kultur jaringan untuk menciptakan klon unggul kelapa sawit. Hingga tahun 2024, penanaman klon unggul hasil kultur jaringan telah mencapai lebih dari 10 ribu tanaman yang berlokasi di salah satu perkebunan kelapa sawit Astra Agro di Kalteng. Senior Vice President Research and Development  AALI  Cahyo Wibowo mengungkapkan bahwa teknologi yang digunakan untuk menghasilkan klon melalui kultur jaringan saat ini dalam proses untuk mendapatkan hak paten bersama BRIN yang telah diajukan pada akhir 2023 silam. Melalui kerjasama BRIN, Astra Agro terus meningkatkan kloning (perbanyakan) tanaman menggunakan sumber materi genetik tanaman yang unggul. “Pada prinsipnya, kandidat tanaman yang digunakan harus memiliki keunggulan spesifik seperti produktivitas yang tinggi berdasarkan hasil pengamatan komprehensif di lapangan. Optimalisasi metode kultur jaringan didorong melalui kerja sama ini untuk menghasilkan tanaman dengan jumlah yang besar dengan waktu yang relatif lebih cepat,” kata Cahyo Wibowo. Menurut penelitian Pusat Penelitian Kelapa Sawit (PPKS), produktivitas kelapa sawit dapat meningkat 20-25% dari tanaman konvensional jika dikembangkan melalui kultur jaringan. Cahyo melanjutkan, tanaman kelapa sawit dari hasil kultur jaringan memiliki sifat genetik yang sama dengan pohon yang akan dikloning. “Tidak hanya dari varietas unggul, produktivitas tanaman juga harus didukung dengan pemupukan yang tepat, pengendalian hama dan penyakit, serta teknologi kecerdasan buatan yang membantu proses budi daya tanaman sawit. Untuk itu, inovasi dalam perawatan tanaman juga tetap harus dieksplorasi,” tuturnya. Sebelumnya, Astra Agro telah menciptakan pupuk hayati Astemic yang dikembangkan dengan pemanfaatan teknologi hayati mikroba unggul yang bersumber dari kebun-kebun Astra Agro. Pupuk hayati ini telah digunakan secara internal yang berhasil mengurangi 25% penggunaan pupuk kimia selain juga mengurangi emisi karbon. Dengan kolaborasi BRIN, Astra Agro membuka diskusi untuk turut melakukan inovasi pengembangan pupuk hayati yang dapat memenuhi prinsip berkelanjutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241022/192/1809598/astra-agro-lestari-aali-gandeng-brin-kembangkan-bibit-sawit-unggul?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-21 17:15:00", "title": "Astra Agro (AALI) Siap Produksi BBM Bioetanol, Pamer di GIIAS 2023", "content": " Bisnis.com , JAKARTA - Emiten perkebunan dan pengolahan sawit Grup Astra, PT  Astra Agro Lestari  Tbk. (AALI) menyiapkan produksi bioetanol untuk bahan bakar kendaraan bermotor E100. Mario C. Surung Gultom, Direktur dan Corporate Secretary AALI, menyampaikan perseroan tengah merancang untuk produksi  bioetanol  E100. Nantinya, produk bioetanol tersebut akan digunakan oleh entitas Grup Astra di bidang otomotif, yakni PT Toyota-Astra Motor (TAM). \"Kerja sama AALI dan TAM dilakukan untuk mendukung program Gaikindo Indonesia International Auto Show ( GIIAS ) pada Agustus 2023 mendatang,\" paparnya dalam keterangan resmi, Rabu (21/6/2023). AALI dan TAM bekerja sama dalam melakukan pengembangan produk dan penelitian terhadap kelayakan produk bioetanol generasi kedua yang dihasilkan dari biomassa kelapa sawit berupa tandan kosong. Bahan bakunya berasal dari limbah industri kelapa sawit yang nantinya diolah menjadi bahan bakar nabati untuk kendaraan bermotor. AALI dan TAM merupakan perusahaan terafiliasi Grup Astra. PT Astra International Tbk. (ASII) memegang 50 persen saham TAM, dan menguasasi 79,68 persen saham AALI. Biaya penelitian dan pengembangan akan ditanggung oleh pihak TAM. Kedua perusahaan menandatangani nota kesepahaman (MoU) pada Senin, 19 Juni 2023. MoU ini berlaku untuk jangka waktu dua bulan sejak penandatanganan. Tujuan MoU untuk melakukan pengembangan penelitian produk bioetanol dari biomassa kelapa sawit untuk produk kendaraan bermotor (E100), yang diproduksi oleh AALI. Pada penutupan perdagangan hari ini, saham AALI naik 0,66 persen atau 50 poin menjadi Rp7.600. Kapitalisasi pasarnya mencapai Rp14,63 triliun dengan valuasi PER 16,27 kali. Sepanjang 2023, saham AALI masih terkoreksi 5,3 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230621/192/1667752/astra-agro-aali-siap-produksi-bbm-bioetanol-pamer-di-giias-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-04 07:19:00", "title": "Grup Astra ASII, UNTR, AALI Tebar Dividen Total Rp6,65 Triliun", "content": " Bisnis.com , JAKARTA — Emiten Grup Astra, yakni PT Astra International Tbk., United Tractors Tbk., dan PT Astra Agro Lestari Tbk. akan membagikan dividen interim dengan nilai total Rp6,65 triliun. PT  Astra International  Tbk. (ASII) akan membagikan  dividen interim  senilai total Rp3,96 triliun kepada pemegang sahamnya. Corporate Secretary Astra International Gita Tiffany Boer dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI) mengatakan Dewan Komisaris ASII telah menyetujui keputusan Direksi ASII pada 29 September 2023 untuk membagi dan membayar dividen interim tahun buku 2023 sebesar Rp3,96 triliun. \"Dividen interim per  saham  yang akan dibagikan adalah Rp98 per saham,\" tulis Gita, Selasa (3/10/2023). Dia melanjutkan, cum dividen interim ASII di pasar reguler dan negosiasi adalah pada 11 Oktober 2023 dan ex dividen interim di pasar reguler dan negosiasi pada 12 Oktober 2023. Lalu cum dividen interim di pasar tunai pada 13 Oktober 2023 dan ex dividen interim di pasar tunai pada 16 Oktober 2023. Recording date atau pemegang saham yang berhak atas dividen adalah pada 12 Oktober 2023. \"Pelaksanaan pembayaran dividen interim adalah pada 31 Oktober 2023,\" ucapnya. Gita menuturkan jadwal pelaksanaan dan tata cara pembayaran dividen interim telah dikoordinasikan dengan BEI, Kustodian Sentral Efek Indonesia ( KSEI ), dan Biro Administrasi Efek perseroan. Gita juga menegaskan pembagian dividen interim untuk tahun 2023 kepada pemegang saham ASII, sebagaimana disebutkan dan tidak akan mempengaruhi kelangsungan usaha ASII. Perbesar Sebagai informasi, ASII melaporkan pendapatan bersih per 30 Juni 2023 menembus Rp162,39 triliun atau 13,01 persen lebih tinggi daripada semester I/2022 sebesar Rp143,69 triliun. Secara rinci berdasarkan segmen, kontribusi paling jumbo pendapatan ASII ditopang dari segmen  alat berat , pertambangan, konstruksi dan energi sebesar Rp68,67 triliun, diikuti segmen otomotif sebesar Rp65,72 triliun. Kemudian pendapatan dari segmen jasa keuangan berkontribusi sebesar Rp14,25 triliun, diikuti segmen agribisnis sebesar Rp9,39 triliun, segmen infrastruktur dan logistik Rp4,4 triliun, segmen teknologi informasi sebesar Rp1,31 triliun, dan segmen properti sebesar Rp419 miliar. Pendapatan tersebut dikurangi biaya eliminasi Rp1,78 triliun. Alhasil, ASII mencatatkan laba bersih yang diatribusikan kepada pemilik entitas induk tembus Rp17,44 triliun, laba tersebut turun 3,98 persen secara year-on-year (yoy) dibandingkan semester I/2022 yang sebesar Rp18,17 triliun. United Tractors Emiten tambang Grup Astra  PT United Tractors Tbk.  (UNTR) akan membagikan dividen senilai total Rp2,54 triliun kepada pemegang sahamnya. Corporate Secretary United Tractors Sara K. Loebis dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan Dewan Komisaris  UNTR  telah menyetujui keputusan Direksi UNTR pada 27 September 2023 untuk membagi dan membayar dividen interim tahun buku 2023 sebesar Rp2,54 triliun. \"Dividen interim per saham yang akan dibagikan adalah Rp701 per saham,\" tulis Sara, Senin (2/10/2023). Dia melanjutkan, cum  dividen interim  UNTR di pasar reguler dan negosiasi adalah pada 10 Oktober 2023 dan ex dividen interim di pasar reguler dan negosiasi pada 11 Oktober 2023. Lalu cum dividen interim di pasar tunai pada 12 Oktober 2023 dan ex dividen interim di pasar tunai pada 13 Oktober 2023. Recording date atau pemegang saham yang berhak atas dividen adalah pada 12 Oktober 2023. \"Pelaksanaan pembayaran dividen interim adalah pada 24 Oktober 2023,\" ucapnya. Sara menuturkan jadwal pelaksanaan dan tata cara pembayaran dividen interim telah dikoordinasikan dengan BEI, Kustodian Sentral Efek Indonesia (KSEI), dan Biro Administrasi Efek perseroan. Sara juga menegaskan pembagian dividen interim untuk tahun 2023 kepada pemegang saham UNTR, sebagaimana disebutkan dan tidak akan mempengaruhi kelangsungan usaha UNTR. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:UNTR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_13bb6\"}  ); Sebagai informasi, UNTR melaporkan pendapatan bersih per 30 Juni 2023 menembus Rp68,67 triliun atau 14 persen lebih tinggi daripada semester I/2022 sebesar Rp60,44 triliun. Lini bisnis mesin konstruksi tercatat berkontribusi sebesar 30 persen, kontraktor penambangan sebesar 35 persen, dan pertambangan batu bara menyumbang 29 persen pendapatan. Kemudian, pertambangan emas berkontribusi 5 persen, industri konstruksi sebesar 1 persen dan energi kurang dari 1 persen. Adapun laba yang diatribusikan kepada pemilik entitas induk juga meningkat sebesar 8 persen menjadi Rp11,21 triliun dari Rp10,35 triliun pada periode yang sama pada 2022. Astra Agro Lestari Emiten CPO Grup Astra PT Astra Agro Lestari Tbk. (AALI) menyampaikan akan membagikan dividen tunai interim untuk tahun buku 2023. AALI akan menebar dividen dengan total Rp157,82 miliar. Corporate Secretary Astra Agro Lestari Mario C. Surung Gultom dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan total nilai dividen yang akan dibagikan AALI adalah sebesar Rp157,8 miliar. \"Jumlah dividen per saham AALI adalah Rp82 per saham,\" kata Mario dalam keterbukaan informasi BEI, Rabu (27/9/2023). Perbesar Mario melanjutkan, tanggal cum dividen di pasar reguler dan pasar negosiasi adalah pada 6 Oktober 2023, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 9 Oktober 2023. Kemudian tanggal cum dividen di pasar tunai pada 10 Oktober 2023, dengan tanggal ex dividen di pasar tunai pada 11 Oktober 2023. Lalu, tanggal daftar pemegang saham (DPS) yang berhak atas dividen tunai adalah pada 10 Oktober 2023. \"Tanggal pembayaran dividen tunai adalah pada 24 Oktober 2023,\" ucapnya. Mario melanjutkan, hingga 31 Agustus 2023, laba bersih AALI yang dapat diatribusikan ke entitas induk adalah sebesar Rp672,4 miliar. Mario juga menjelaskan, AALI memiliki saldo laba ditahan yang tidak dibatasi penggunaannya sebesar Rp16,78 triliun. Sementara itu, total ekuitas AALI adalah sebesar Rp22,31 triliun. Sebagai informasi, AALI membukukan penurunan pendapatan dan laba bersih sepanjang semester I/2023. AALI mengakumulasi pendapatan sebesar Rp9,39 triliun pada paruh pertama 2023, atau turun 14,35 persen dibandingkan dengan pendapatan periode yang sama tahun lalu senilai Rp10,96 triliun. Laba bersih AALI juga tercatat turun menjadi Rp367,5 miliar. Laba bersih ini turun 54,58 persen dari periode yang sama tahun lalu sebesar Rp809,3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231004/192/1700784/grup-astra-asii-untr-aali-tebar-dividen-total-rp665-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-06 06:05:00", "title": "Dividen Astra Agro (AALI) Mengalir Rp157,8 Miliar, Cum Date Hari Ini", "content": " Bisnis.com , JAKARTA - Emiten CPO Grup Astra, PT  Astra Agro Lestari  Tbk. (AALI) menyampaikan akan membagikan  dividen interim  untuk tahun buku 2023 dengan total Rp157,82 miliar. Cum dividen jatuh pada hari ini, Jumat (6/10/2023). Cum date atau tanggal cum dividen merupakan tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. Tanggal tersebut cukup penting, terutama bagi para pelaku pasar yang mengejar keuntungan dari pembagian dividen. Untuk bisa mendapat dividen, maka mereka akan membeli saham tersebut pada tanggal cum dividen. Corporate Secretary Astra Agro Lestari Mario C. Surung Gultom dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan total nilai dividen yang akan dibagikan AALI adalah sebesar Rp157,8 miliar. \"Jumlah dividen per saham AALI adalah Rp82 per saham,\" kata Mario dalam keterbukaan informasi BEI, Rabu (27/9/2023). AALI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AALI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695809122180\" }); Mario melanjutkan, tanggal cum dividen di pasar reguler dan pasar negosiasi adalah pada 6 Oktober 2023, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 9 Oktober 2023. Kemudian tanggal cum dividen di pasar tunai pada 10 Oktober 2023, dengan tanggal ex dividen di pasar tunai pada 11 Oktober 2023. Lalu, tanggal daftar pemegang saham (DPS) yang berhak atas dividen tunai adalah pada 10 Oktober 2023. \"Tanggal pembayaran dividen tunai adalah pada 24 Oktober 2023,\" ucapnya. Mario melanjutkan, hingga 31 Agustus 2023, laba bersih AALI yang dapat diatribusikan ke entitas induk adalah sebesar Rp672,4 miliar. Mario juga menjelaskan, AALI memiliki saldo laba ditahan yang tidak dibatasi penggunaannya sebesar Rp16,78 triliun. Sementara itu, total ekuitas AALI adalah sebesar Rp22,31 triliun. Sebagai informasi, AALI membukukan penurunan pendapatan dan laba bersih sepanjang semester I/2023. AALI mengakumulasi pendapatan sebesar Rp9,39 triliun pada paruh pertama 2023, atau turun 14,35 persen dibandingkan dengan pendapatan periode yang sama tahun lalu senilai Rp10,96 triliun. Laba bersih AALI juga tercatat turun menjadi Rp367,5 miliar. Laba bersih ini turun 54,58 persen dari periode yang sama tahun lalu sebesar Rp809,3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231006/192/1701571/dividen-astra-agro-aali-mengalir-rp1578-miliar-cum-date-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-31 07:12:00", "title": "Astra Agro (AALI) Raup Laba Rp800 Miliar per Kuartal III/2023", "content": " Bisnis.com , JAKARTA - Emiten CPO Grup Astra, PT  Astra Agro Lestari  Lestari Tbk. (AALI) membukukan penurunan kinerja pada 9 bulan 2023. AALI mencatatkan laba bersih sebesar Rp800 miliar di kuartal III/2023. Dalam laporan keuangannya, AALI membukukan pendapatan bersih sebesar Rp15,6 triliun pada 9 bulan 2023. Pendapatan bersih ini turun 5,05% dibandingkan periode yang sama tahun lalu sebesar Rp16,5 triliun. Pendapatan AALI ini didorong oleh penjualan minyak sawit mentah dan turunannya sebesar Rp14,49 triliun, penjualan inti sawit dan turunannya Rp1,16 triliun, dan penjualan lainnya sebesar Rp16,5 miliar. Sementara itu, berdasarkan segmen operasinya, pendapatan bersih diperoleh dari Sumatera sebesar Rp7,47 triliun, Kalimantan sebesar Rp5,86 triliun, dan Sulawesi senilai Rp8,48 triliun. Turunnya pendapatan AALI ini membuat beban pokok pendapatan AALI turun tipis menjadi 0,89% dari Rp13,85 triliun di kuartal III/2022, menjadi Rp13,73 triliun di kuartal III/2023. Hasil tersebut membuat AALI membukukan laba bruto sebesar Rp1,94 triliun. Laba bruto ini turun 26,73% dibandingkan periode yang sama tahun lalu sebesar Rp2,66 triliun. AALI membukukan laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk atau laba bersih senilai Rp800,5 miliar di 9 bulan 2023. Laba bersih ini turun 34,16% secara tahunan atau year on year (yoy) dari Rp1,21 triliun. Alhasil, laba per saham dasar AALI turun menjadi Rp451,95, dari sebelumnya Rp631,74 secara tahunan. AALI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AALI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698711077064\" }); Adapun total aset AALI sepanjang kuartal III/2023 mencapai Rp29,3 triliun, naik dibandingkan akhir 2022 yang sebesar Rp29,24 triliun. Total liabilitas AALI juga meningkat menjadi Rp7,09 triliun di akhir September 2023, dari Rp7 triliun di akhir Desember 2022. Sementara itu, total ekuitas AALI juga meningkat menjadi Rp22,28 triliun di 30 September 2023, dari Rp22,24 triliun di 31 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231031/192/1709503/astra-agro-aali-raup-laba-rp800-miliar-per-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-01 07:55:00", "title": "Laba Bersih AALI Merosot 34%, Rekomendasi Saham Didominasi Tahan", "content": " Bisnis.com , JAKARTA – PT Astra Agro Lestari Lestari Tbk. (AALI) mencatatkan laba bersih sebesar Rp800 miliar di kuartal III/2023. Adapun konsensus analis di Bloomberg didominasi rekomendasi tahan untuk saham AALI. Berdasarkan konsensus data Bloomberg Terminal per 31 Oktober 2023, sebanyak 7 analis atau 63,6% merekomendasikan tahan saham AALI. Sementara itu, 4 analis atau 36,4% merekomendasikan beli. Target harga saham AALI selama 12 bulan ke depan berada di level Rp7.875 dengan harga terakhir di level Rp6.975. Sementara itu, peluang return atau imbal hasil AALI sebesar 12,9%. AALI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AALI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698792583663\" }); Beberapa rekomendasi tahan atau hold saham AALI datang dari analis NH Korindo Sekuritas Indonesia dan CGS-CIMB Sekuritas Indonesia dengan target price (TP) di level Rp8.000. Lalu, Korea Investment And Sekuritas Indonesia yang juga merekomendasikan hold dengan TP Rp7.880. Selain itu, beberapa rekomendasi beli atau buy datang dari analis Phillip Sekuritas Indonesia dan UOB Kay Hian Sekuritas (Indonesia) dengan masing-masing TP di level Rp9.300 dan Rp8.995. Pada akhir perdagangan, Selasa (31/10/2023) saham AALI naik 0,7 persen atau 50 poin ke harga Rp7.050. Sementara itu, dalam laporan keuangannya, AALI membukukan pendapatan bersih sebesar Rp15,6 triliun pada 9 bulan 2023. Pendapatan bersih ini turun 5,05 persen dibandingkan periode yang sama tahun lalu sebesar Rp16,5 triliun. Turunnya pendapatan Emiten CPO Grup Astra itu membuat beban pokok pendapatan AALI turun tipis menjadi 0,89 persen dari Rp13,85 triliun di kuartal III/2022, menjadi Rp13,73 triliun di kuartal III/2023. Hasil tersebut membuat AALI membukukan laba bruto sebesar Rp1,94 triliun. Laba bruto AALI pun turun 26,73 persen dibandingkan periode yang sama tahun lalu sebesar Rp2,66 triliun. AALI membukukan laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk atau laba bersih senilai Rp800,5 miliar di 9 bulan 2023. Laba bersih ini turun 34,16% secara tahunan atau year on year (YoY) dari Rp1,21 triliun. Alhasil, laba per saham dasar AALI turun menjadi Rp451,95, dari sebelumnya Rp631,74 secara tahunan. Adapun total aset AALI sepanjang kuartal III/2023 mencapai Rp29,3 triliun, naik dibandingkan akhir 2022 yang sebesar Rp29,24 triliun. Total liabilitas AALI juga meningkat menjadi Rp7,09 triliun di akhir September 2023, dari Rp7 triliun di akhir Desember 2022. Sementara itu, total ekuitas AALI juga meningkat menjadi Rp22,28 triliun di 30 September 2023, dari Rp22,24 triliun di 31 Desember 2022. ( Daffa Naufal Ramadhan ) Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/7/1709939/laba-bersih-aali-merosot-34-rekomendasi-saham-didominasi-tahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 09:26:00", "title": "Astra Agro (AALI) Tepis Tuduhan Masyarakat Sipil ke 3 Entitas di Sulawesi", "content": " Bisnis.com , JAKARTA – PT Astra Agro Lestari Tbk. (AALI), anak perusahaan Astra International, menepis tuduhan dari masyarakat sipil kepada tiga anak perusahaan yang mengoperasikan perkebunan di Sulawesi. AALI menggandeng EcoNusantara (ENS) untuk melakukan tinjauan menyeluruh dan independen terkait tuduhan tersebut. Direktur Utama Astra Agro Lestari Santosa mengatakan bahwa AALI melihat hasil dari verifikasi ENS merupakan langkah maju yang positif bagi seluruh pemangku kepentingan karena menyediakan penilaian yang komprehensif untuk menanggapi tuduha. AALI percaya bahwa laporan ini akan dapat memberikan gambaran bagi para pemangku kepentingan untuk lebih memahami apa yang sebenarnya terjadi di lapangan. Lebih lanjut, Santosa menjelaskan bahwa AALI saat ini memfokuskan upaya dan waktunya untuk mengasimilasi dan menyampaikan usulan Rencana Aksi untuk mengimplementasikan rekomendasi yang terdapat dalam laporan tersebut. AALI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AALI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701138831798\" }); \"Kami mengundang dan mendorong pihak-pihak yang tertarik atau peduli terhadap penyelesaian masalah atau ingin membantu masyarakat untuk menjadi bagian dari proses ini. Untuk terus memberikan informasi terbaru kepada para pemangku kepentingan mengenai kegiatan yang sedang berlangsung, kami bermaksud untuk terus mempublikasikan informasi terbaru mengenai proses ini secara berkala,\" kata Santosa, Selasa (28/11/2023). Sementara itu, Chief Executive Officer ENS Zulfahmi mengungkapkan dalam melakukan penilaian independen pihaknya selalu mendorong para pemangku kepentingan termasuk masyarakat sipil untuk bekerja sama secara transparan dalam mendapatkan fakta-fakta yang sebenarnya di lapangan. Meskipun begitu, ENS menghormati keputusan masing-masing pihak selama proses verifikasi. Zulfahmi menegaskan bahwa secara konsisten pintu ENS - dan pintu AALI - tetap terbuka untuk bukti-bukti yang ada. ENS percaya bahwa maju bersama dalam menyelesaikan masalah di lapangan merupakan hal utama yang perlu dilakukan para pemangku kepentingan. \"Kami juga menyadari bahwa tidak ada laporan yang dapat memuaskan semua pihak. Namun sekali lagi, kami yakin bahwa AALI tetap terbuka untuk melihat informasi dan bukti-bukti yang jelas yang dimiliki oleh para pemangku kepentingan, dan berkomitmen untuk melakukan yang terbaik dalam menyelesaikan masalah yang timbul,\" tutur Zulfahmi. Adapun laporan awal yang diterbitkan oleh Lembaga Swadaya Masyarakat (LSM) koalisi Wahana Lingkungan Hidup Indonesia (Walhi) dan Friends of the Earth (FoE) pada tahun 2022 telah menyudutkan AALI. Pada bulan Maret 2023, AALI menunjuk EcoNusantara (ENS) untuk melakukan tinjauan menyeluruh dan independen. Selama proses berlangsung, pengumpulan data dan fakta di lapangan dapat diakses oleh para pemangku kepentingan melalui pembaruan dua mingguan yang dipublikasikan di situs perusahaan. Laporan ini menyoroti kompleksitas penguasaan lahan yang tidak hanya melibatkan interaksi antara perusahaan dan masyarakat, tetapi juga antarmasyarakat. Rincian dari laporan komprehensif tersebut dapat diakses melalui situs website perusahaan. Selama masa investigasi, ENS dan AALI menegaskan keterbukaan terhadap partisipasi semua pemangku kepentingan, dan secara khusus akan menerima bukti tambahan yang berkaitan dengan keluhan dan klaim dari masyarakat, individu, dan masyarakat sipil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231128/192/1718706/astra-agro-aali-tepis-tuduhan-masyarakat-sipil-ke-3-entitas-di-sulawesi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-17 11:57:00", "title": "Grup Astra (AALI) Anggarkan Capex Rp1,5 Triliun 2024, Mayoritas untuk Replanting", "content": " Bisnis.com , BANDUNG — Emiten CPO  Grup Astra  PT Astra Agro Lestari Tbk. ( AALI ) menganggarkan belanja modal atau  capital expenditure  (capex) sekitar Rp1,5 triliun pada 2024. Direktur Utama Astra Agro Lestari, Santosa mengatakan dari rencana  capex  Rp1,5 triliun di tahun ini sebagian besar dialokasikan untuk  replanting  dan perawatan tanaman yang belum menghasilkan (TBM). \"Capex kalau rencana kita sekitar Rp1,5 triliun di 2024,\" ujar Santosa dalam Talk to CEO, Jumat (16/2/2024). Santosa menjelaskan, replanting bakal dilakukan sesuai dengan target AALI yakni sekitar 5.000 - 6.000 hektare per tahun. Menurutnya,  replanting  terukur itu dilakukan agar tidak eksesif sehingga stabilitas produksi dapat terjaga. Adapun luas lahan  sawit  yang dikelola AALI saat ini sekitar 210.000 hektare. \"Dengan asumsi harga yang saya pakai hari ini itu mestinya saya masih bisa bagi  dividen . Ini Perusahaan sudah 35 tahun, enggak boleh enggak bagi dividen,\" ungkap Santosa. Lebih lanjut, Santosa mengatakan bahwa replanting akan diutamakan pada tanaman yang memiliki  yield  di bawah rata-rata. Pada 2022 yield Tandan Buah Sugar ( TBS ) AALI sekitar 16 ton per hektare, sedangkan pada 2023 mengalami sedikit peningkatan menjadi 17 ton per hektare. \"Karena kalau saya replanting total produksinya akan drop. Ke depan stabilisasi [produksi] itu sampai tanaman mudanya mulai menghasilkan, nah itu baru nanti kita beralih lebih agresif,\" ucapnya. Dia menambahkan, untuk stabilisasi produksi di tengah siklus replanting, korporasi juga mengandalkan pembelian TBS dari kebun plasma dan petani mitra di sekitar lokasi kebun. Menurut Santosa perbandingan produksi dari kebun inti dengan TBS dari eksternal mencapai 50:50. \"Sepanjang menunggu stabilisasi ini, tentu harus tetap  growth , mau enggak mau kita strateginya adalah melakukan  trading ,\" jelasnya. Berdasarkan catatan Bisnis.com, Minggu (19/2/2023), AALI mengalokasikan capex pada 2023 sekitar Rp1,5  triliun - Rp1,7 triliun. Alokasi capex perseroan untuk tanaman belum menghasilkan di rentang 50% - 70%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240217/192/1741665/grup-astra-aali-anggarkan-capex-rp15-triliun-2024-mayoritas-untuk-replanting?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-18 11:37:00", "title": "Astra Agro Lestari (AALI) Catat Produksi Sawit 2023 Naik 4,8% YoY", "content": " Bisnis.com, JAKARTA -  Emiten CPO Grup  Astra  PT  Astra Agro Lestari  Tbk. (AALI) mencatat peningkatan produksi Tandan Buah Segar atau TBS sebesar 4,8% pada 2023 dibandingkan dengan 2022. Secara total, produksi TBS dari kebun inti korporasi pada tahun lalu mencapai 3,31 juta ton atau naik 4,8% dari produksi TBS pada 2022 sebesar 3,15 juta ton. Direktur Utama AALI, Santosa mengakui produksi TBS kembali normal pada 2023 dengan adanya peningkatan yield dari 16 ton per hektare menjadi sekitar 17 ton per hektare. Adapun produksi 2024 diestimasikan bakal mengalami peningkatan di level yang sama. \"2024 kalau sudah normal, ya plus-minus segitu lah [4,5-5%] kecuali ada anomali,\" ujar Santosa dalam Talk to The CEO di Bandung, Jumat (16/2/2024). Sejumlah strategi dilakukan AALI untuk menggenjot produksi TBS dari kebun inti, mulai dari replanting, pengembangan bibit unggul dan penggunaan pupuk hasil riset mereka. Belanja modal Astra Agro Lestari tahun ini sebesar Rp1,5 triliun mayoritas akan digunakan untuk replanting dan perawatan tanaman kelapa sawit. Santosa menyebut target replanting tahunan AALI dipatok sekitar 5.000 - 6.000 hektare. Program replanting pun diprioritaskan pada tanaman yang memiliki produktivitas di bawah rata-rata. Adapun AALI disebut telah mengembangkan varietas kelapa sawit mereka sendiri dengan potensi kandungan minyak sawit 20% lebih tinggi dari variates kelapa sawit pada umumnya. \"Itu kenapa kita sudah tahun ke-14 melakukan research dan rilis varietas kita sendiri,\" ungkapnya. Selain penggunaan bibit sawit unggul dalam replanting, AALI juga mengadopsi potensi pupuk nonkimia untuk perawatan tanaman kelapa sawit mereka. Salah satunya, yakni penggunaan pupuk Astemic yang 100% berasal dari bahan organik dan agen hayati seperti mikroba dari lahan-lahan di perkebunan sawit serta endofit dari tanaman kelapa sawit. Pupuk Astemic dianggap sebagai salah satu solusi menghadapi tantangan pupuk kimia seperti NPK yang kerap mengalami keterbatasan pasokan dan fluktuasi harga. Santosa pun mengklaim hasil riset AALI dalam beberapa tahun menunjukkan bahwa Astemic mampu mereduksi 25% penggunaan pupuk NPK. Dengan begitu, AALI menargetkan penggunaan Astemic di 50.000 hektare lahan sawit mereka maupun mitra pada 2024. \"Jadi harapannya dalam jangka panjang itu [produktivitas] akan naik pada saatnya, dengan hektare yang tetap, produksi kita akan naik,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240218/12/1741786/astra-agro-lestari-aali-catat-produksi-sawit-2023-naik-48-yoy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-18 14:13:00", "title": "Bos Astra Agro Lestari Blak-blakan Peluang RI Kembangkan BBM 100% Sawit", "content": " Bisnis.com , JAKARTA -  Pemerintah terus mendorong pengembangan bioenergi lewat bahan bakar minyak (BBM) campuran solar dan minyak kelapa  sawit  35% atau yang dikenal sebagai program mandatori  biodiesel  B35. Bahkan, ke depannya Indonesia digadang-gadang mampu menghasilkan BBM yang 100% berasal dari minyak sawit alias B100. Lantas, mungkinkah Indonesia dapat mencapai swasembada energi lewat biofuel? Direktur Utama PT  Astra Agro Lestari  Tbk. (AALI) Santosa blak-blakan menyampaikan pandangannya soal ambisi swasembada energi lewat bahan bakar berbasis tanaman. Menurutnya, kapasitas produksi minyak sawit atau  crude palm oil  (CPO) menjadi pertimbangan dalam mewujudkan ambisi tersebut. Santosa menyebut bahwa produksi minyak sawit Indonesia mengalami stagnasi di kisaran 51 juta ton per tahun. Adapun, untuk kebutuhan konsumsi rumah tangga dan industri dalam negeri sekitar 8 juta ton minyak sawit. Sementara untuk program B35 dalam setahun dibutuhkan sekitar 12 juta ton minyak sawit. Dia pun menghitung untuk memproduksi B100 setidaknya diperlukan volume minyak sawit tiga kali lipat lebih banyak, yakni mencapai 36 juta ton. Peningkatan konsumsi minyak sawit untuk bioenergi dianggap dapat menggerus volume ekspor. \"Terus kita ekspor dari mana?\" ujar Santosa dalam Talk the CEO di Bandung, Jumat (16/2/2024). Menurut Santosa, apabila seluruh produksi minyak sawit digunakan untuk kebutuhan domestik alias tanpa ekspor, maka implementasi dan pengembangan biodiesel akan sulit. Musababnya, program mandatori biodiesel selama ini pun juga didanai sebagian oleh BPDPKS dari pungutan ekspor minyak sawit. \"Kalau enggak ada ekspor, yang nombok siapa? Kecuali kalau harga sawitnya jatuh sekali, harga minyaknya luar biasa tinggi enggak perlu disubsidi lagi. Tapi kalau dalam kondisi hari ini, untuk biodiesel itu perlu  support  dari pungutan ekspor,\" jelasnya. Sebelumnya, berdasarkan catatan  Bisnis.com , Kamis (23/11/2023), Calon Presiden  Prabowo Subianto  menginginkan agar Indonesia tidak bergantung pada impor BBM. Menurutnya, Indonesia mampu menghasilkan BBM berbasis tanaman yang bebas emisi dan tidak merusak lingkungan. Prabowo pun optimistis lewat BBM hijau itu nantinya Indonesia tidak impor BBM lagi dan mencapai swasembada energi. \"Nantinya kita akan menjadi satu-satunya negara di dunia yang bisa menghasilkan BBM dari tanaman dan ini kan sehat,\" ujar Prabowo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240218/44/1741805/bos-astra-agro-lestari-blak-blakan-peluang-ri-kembangkan-bbm-100-sawit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-18 15:42:00", "title": "Saham AALI Merosot, Bos Astra Agro Ungkap Biang Keroknya", "content": " Bisnis.com , BANDUNG - Harga saham PT  Astra Agro Lestari  Tbk. (AALI) terus merosot sejak awal 2024. Pada perdagangan Jumat (16/2/2024), harga saham AALI ditutup di level Rp6.825, turun 0,36% dari harga hari sebelumnya. Selama sepekan harga saham  AALI  turun 0,73% dan terkoreksi 4,55% selama sebulan. Selain itu, harga saham AALI juga terkoreksi 2,85%  year-to-date  (ytd). Direktur Utama Astra Agro Lestari Santosa mengatakan, penurunan harga saham tersebut bukan representasi dari kinerja operasional. Menurutnya, faktor psikologis dari  harga minyak sawit  di pasar global lebih memengaruhi harga saham. Diberitakan sebelumnya,  harga CPO  atau minyak kelapa sawit di Bursa Derivatif Malaysia pada Maret 2024 melemah 19 poin menjadi 3.908 ringgit per metrik ton. Kemudian, kontrak April 2024 juga melemah sebesar 16 poin menjadi 3.859 ringgit per metrik ton. Santosa menjelaskan, kinerja operasional AALI pada 2023 justru mengalami peningkatan dari sisi produksi tandan buah segar (TBS). Astra Agro Lestari mencatat total produksi TBS pada 2023 mencapai 3,31 juta ton atau naik 4,8% dibandingkan produksi TBS pada 2022 sebesar 3,15 juta ton. \"Rasanya ini [penurunan harga saham] bukan karena kinerja operasional,\" ujar Santosa dalam Talk to The CEO, Jumat (16/2/2024). Santosa pun membeberkan, harga saham yang anjlok bukan hanya terjadi pada AALI, tetapi juga dialami oleh emiten-emiten sawit lainnya. Adanya sentimen dari Undang-Undang Antideforestasi atau EUDR yang diterapkan Uni Eropa juga diakui memengaruhi harga saham emiten sawit, termasuk AALI. \"Kalau hanya AALI [ harga sahamnya turun] berarti AALI jelek. Tapi ini kan bukan hanya AALI,\" tuturnya. Berdasarkan catatan  Bisnis.com , Rabu (1/11/2023), dalam laporan keuangannya, AALI membukukan pendapatan bersih sebesar Rp15,6 triliun sampai dengan kuartal III/2023. Pendapatan bersih ini turun 5,05% dibandingkan periode yang sama tahun lalu sebesar Rp16,5 triliun. Turunnya pendapatan Emiten CPO Grup Astra itu membuat beban pokok pendapatan AALI turun tipis menjadi 0,89% dari Rp13,85 triliun pada kuartal III/2022, menjadi Rp13,73 triliun pada kuartal III/2023. Hasil tersebut membuat AALI membukukan laba bruto sebesar Rp1,94 triliun. Laba bruto AALI pun turun 26,73% dibandingkan periode yang sama tahun lalu sebesar Rp2,66 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240218/192/1741820/saham-aali-merosot-bos-astra-agro-ungkap-biang-keroknya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-22 19:25:00", "title": "Astra Agro Lestari (AALI) Cetak Laba Bersih Rp1,05 Triliun Sepanjang 2023", "content": " Bisnis.com , JAKARTA - Emiten CPO  Grup Astra  PT  Astra Agro Lestari  Tbk. ( AALI ) mencatatkan penurunan kinerja sepanjang 2023. Pendapatan dan laba bersih AALI turun pada 2023, dengan laba bersih mencapai Rp1,05 triliun. Menilik rilis laporan keuangan per 31 Desember 2023, Kamis (22/2/2024), AALI mencatatkan pendapatan bersih sebesar Rp20,74 triliun sepanjang tahun lalu. Pendapatan ini turun 4,96% dibandingkan 2022 sebesar Rp21,82 triliun. Pendapatan ini disumbang oleh pendapatan minyak sawit mentah dan turunannya sebesar Rp19,22 triliun, pendapatan inti sawit dan turunannya sebesar Rp1,5 triliun, dan pendapatan lainnya sebesar Rp21,72 miliar. Sementara itu, berdasarkan pendapatan dari segmen geografisnya, pendapatan bersih terbesar dikontribusikan oleh pendapatan dari Sulawesi sebesar Rp11,28 triliun, dari Sumatera sebesar Rp9,83 triliun, dan Kalimantan sebesar Rp8,26 triliun. Bersamaan dengan penurunan pendapatan tersebut, AALI juga mencatatkan penurunan beban pokok pendapatan sebesar 0,18% menjadi Rp17,97 triliun. Beban pokok pendapatan ini turun dari Rp18 triliun di tahun 2022. Meski beban tersebut turun, laba bruto AALI ikut tergerus 27,5% menjadi Rp2,77 triliun sepanjang 2023, dari 2022 sebesar Rp3,82 triliun. Alhasil, laba bersih AALI ikut turun 38,85% menjadi Rp1,05 triliun di 2023. Laba bersih ini turun dari Rp1,72 triliun di tahun 2022. Adapun, hingga akhir 2023, AALI mencatatkan kas dan setara kas pada akhir tahun sebesar Rp2,08 triliun, meningkat dari 2022 sebesar Rp1,6 triliun. Sementara itu, total aset AALI turun menjadi Rp28,8 triliun di akhir 2023, dari Rp29,2 triliun di akhir 2022. Demikian pula dengan total liabilitas yang turun menjadi Rp6,28 triliun di akhir 2023, dari Rp7 triliun di akhir 2022. Akan tetapi, total ekuitas AALI naik menjadi Rp22,5 triliun di akhir tahun lalu, dari Rp22,2 triliun di akhir 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240222/192/1743391/astra-agro-lestari-aali-cetak-laba-bersih-rp105-triliun-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-19 11:45:00", "title": "Astra Agro (AALI) Siapkan Pembagian Dividen", "content": " Bisnis.com , BANDUNG — Emiten perkebunan kelapa sawit dan pengolahaan CPO  Grup Astra , PT  Astra Agro Lestari  Tbk. ( AALI ) membuka peluang pembagian dividen dari kinerja tahun buku 2023, kendati menganggarkan belanja modal atau  capital expenditure  (capex) sekitar Rp1,5 triliun pada 2024. PT Astra Agro Lestari Tbk. (AALI) termasuk rutin membagikan dividen. Pada 24 Oktober 2023, AALI membagikan dividen interim untuk tahun buku 2023 dengan total Rp157,82 miliar. Jumlah dividen per saham AALI adalah Rp82 per saham. Sebelumnya pada tahun buku 2022, total dividen AALI mencapai Rp404 per saham atau Rp777,57 miliar. Perinciannya, dividen interim Rp85 per saham dan dividen final Rp319 per saham. Total dividen AALI sendiri merefleksikan rasio pembayaran ( dividen payout ratio /DPR) sebesar 45% dari laba bersih. AALI tercatat mengakumulasi pendapatan sebesar Rp21,82 triliun pada 2022, turun 10,25% dibandingkan dengan pendapatan pada 2021 sebesar Rp24,32 triliun. Penurunan pendapatan tersebut diikuti dengan koreksi pada laba yang dapat diatribusikan kepada pemilik perusahaan sebesar 12,41% secara tahunan, dari Rp1,97 triliun pada 2021 menjadi Rp1,72 triliun pada 2022. Adapun, per September 2023, AALI membukukan pendapatan bersih sebesar Rp15,6 triliun. Pendapatan bersih ini turun 5,05% dibandingkan periode yang sama tahun lalu sebesar Rp16,5 triliun. AALI membukukan laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk atau laba bersih senilai Rp800,5 miliar di 9 bulan 2023. Laba bersih ini turun 34,16% secara tahunan atau  year on year  (yoy) dari Rp1,21 triliun. Direktur Utama Astra Agro Lestari, Santosa mengatakan AALI berkomitmen membagikan dividen kepada pemegang saham. \"Dengan asumsi harga yang saya pakai hari ini itu mestinya saya masih bisa bagi  dividen . Ini perusahaan sudah 35 tahun, enggak boleh enggak bagi dividen,\" jelas Santosa dalam acara  Talk to CEO , Jumat (16/2/2024). AALI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AALI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1708317805808\" }); Sementara itu, dari rencana  capex  Rp1,5 triliun di tahun ini sebagian besar dialokasikan untuk  replanting  dan perawatan tanaman yang belum menghasilkan (TBM). \"Capex kalau rencana kita sekitar Rp1,5 triliun di 2024,\" ujar Santosa. Santosa menjelaskan, replanting bakal dilakukan sesuai dengan target AALI yakni sekitar 5.000-6.000 hektare per tahun. Menurutnya,  replanting  terukur itu dilakukan agar tidak eksesif sehingga stabilitas produksi dapat terjaga. Adapun luas lahan  sawit  yang dikelola AALI saat ini sekitar 210.000 hektare. Lebih lanjut, Santosa mengatakan bahwa  replanting  akan diutamakan pada tanaman yang memiliki  yield  di bawah rata-rata. Pada 2022 yield Tandan Buah Sugar ( TBS ) AALI sekitar 16 ton per hektare, sedangkan pada 2023 mengalami sedikit peningkatan menjadi 17 ton per hektare. Dia menambahkan, untuk stabilisasi produksi di tengah siklus  replanting , korporasi juga mengandalkan pembelian TBS dari kebun plasma dan petani mitra di sekitar lokasi kebun. Menurut Santosa perbandingan produksi dari kebun inti dengan TBS dari eksternal mencapai 50:50. \"Sepanjang menunggu stabilisasi ini, tentu harus tetap  growth , mau enggak mau kita strateginya adalah melakukan  trading ,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240219/192/1742017/astra-agro-aali-siapkan-pembagian-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-05 13:45:00", "title": "3 Direksi Astra Agro (AALI) Undur Diri, Ini Profilnya", "content": " Bisnis.com , JAKARTA – Emiten perkebunan dan pengolahan  CPO  Grup  Astra , PT  Astra Agro Lestari  Tbk. ( AALI ) melaporkan tiga direksi mengundurkan diri dari jabatannya sebagai direktur perseroan. PT Astra Agro Lestari Tbk. (AALI) mengeluarkan surat keterangan yang ditujukan kepada Otoritas Jasa Keuangan (OJK) perihal keterangan pengunduran diri dari beberapa direktur perseroan dari masing masing jabatannya. Surat tersebut merujuk pada Peraturan Otoritas Jasa Keuangan No. 33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten atau Perusahaan Publik. “Dengan ini kami menyampaikan bahwa pada tanggal 4 Maret 2024, perseroan telah menerima surat pengunduran diri dari bapak Mario C. Surung Gultom, Bapak Rujito Purnomo, dan Bapak Said Fakhrullah dari jabatan mereka masing masing selaku Direktur Perseroan” tertanda Mario C.S. Gultom, Direktur AALI. Ketiga nama yang disebutkan masing masing memiliki jabatan sebagai Direktur Perseroan PT Astra Agro Lestari Tbk. (AALI). Berikut profil singkatnya. Mario Casimirus Surung Gultom Mario Gultom, Warga Negara Indonesia, telah menjabat sebagai Direktur AALI dan merangkap menjadi sekretaris perusahaan sejak tahun 2017 berdasarkan keputusan RUPST tahun 2017. Perseroan kembali mengangkat Mario Gultom pada RUPST tahun 2019 dan RUPST tahun 2021 untuk menjadi Direktur AALI dan merangkap menjadi sekretaris perusahaan. Marito Gultom menjadi komisaris seluruh afiliasi PT Astra Agro Lestari Tbk. Sebelumnya menjabat sebagai Deputi Direktur Research and Development Perseroan (2016- 2017), Presiden Direktur afiliasi PT Astra Agro Lestari Tbk di Area Kalimantan Tengah (2015-2017), Direktur afiliasi PT Astra Agro Lestari Tbk di Area Kalimantan (2007- 2014). Sebelumnya Mario Gultom juga pernah menjabat sebagai Procurement Division Head Perseroan (2001-2007), Internal Audit Division Head Perseroan (1995-2001), dan menjadi Asisten Manajer Auditor pada Akuntan Publik BDO Tanubrata (1987-1995). Dari sisi pendirikan, dia merupakan lulusan Sekolah Tinggi Ilmu Ekonomi Indonesia, Jakarta. Rujito Purnomo Rujito Purnomo telah menjabat sebagai Direktur AALI sejak tahun 2017 berdasarkan keputusan RUPST tahun 2017. Perseroan kembali mengangkat Rujito Purnomo pada RUPST tahun 2019 dan tahun 2021 untuk menjadi Direktur. Rujito Purnomo merupakan Presiden Direktur untuk afiliasi PT Astra Agro Lestari Tbk Area Kalimantan dan perseroan yang bergerak dalam bidang karet. Sebelumnya dia juga pernah menjabat sebagai Deputi Direktur Human Capital Perseroan dan FFB Production & Water Management System Perseroan (2016- 2017), Presiden Direktur anak perusahaan AALI Area Kalimantan Timur dan Kalimantan Selatan (2015-2017), Direktur anak perusahaan AALI Area Kalimantan Timur dan Kalimantan Selatan (2014-2015). Selanjutnya, Direktur anak perusahaan AALI Area Pengembangan (2010-2014), Direktur anak perusahaan AALI Area Sulawesi (2007- 2010), Direktur anak perusahaan AALI Area Jambi & Aceh (2002-2007), dan menjabat sebagai Departemen Pengembangan Perseroan Area Sulawesi (1992-2002). Dia merupakan lulusan INSTIPER Yogyakarta. Said Fakhrullah Said menjabat sebagai Direktur AALI sejak tahun 2019 berdasarkan keputusan RUPST tahun 2019. Perseroan kembali mengangkat dirinya pada RUPST tahun 2021 untuk menjadi Direktur. Said merupakan Presiden Direktur afiliasi PT Astra Agro Lestari Tbk di area Sulawesi. Sebelumnya menjabat sebagai Wakil Presiden Engineering Development Perseroan tahun 2016, Division Head of Engineering Development Perseroan (2012-2015), Project Manager of Palm Oil Mill Construction Perseroan (2005-2011), Department Head of Processing Factory of Rubber, Cocoa & Tea Perseroan (1998-2004). Sebelumnya Said juga pernah menjabat sebagai Manajer Rubber Factory dan Assistant Rubber Factory PT Huma Indah Mekar (1994-1997) serta pernah menjabat sebagai Asisten Lapangan PT Gunung Huma Group (1991). Said menyelesaikan Pendidikan di Universitas Padjajaran, Bandung. ( Fasya Kalak Muhammad ) AALI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AALI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709620964022\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240305/192/1746646/3-direksi-astra-agro-aali-undur-diri-ini-profilnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]