[
{"datex": "2024-11-09 07:03:45", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-09 07:04:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230607/442/1663124/emiten-pertambangan-logam-jalur-terjal-cuan-mdka?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-14 10:10:00", "title": "MDKA Butuh Dana Rp11 Triliun, Rencanakan Obligasi hingga Patnership", "content": " Bisnis.com , JAKARTA - Emiten tambang logam Grup  Saratoga , PT  Merdeka Copper and Gold  Tbk. (MDKA) menganggarkan  capex  dan investasi sebesar jumbo pada 2023. Untuk sumber pendanaan, manajemen membuka peluang penerbitan obligasi korporasi hingga patnership. Presiden Direktur MDKA Albert Saputro mengatakan MDKA sedang menjalankan sejumlah ekspansi proyek sehingga membutuhkan dana besar. MDKA juga mempertimbangkan untuk mencari pendanaan dari aksi korporasi.  \"Saat ini, kami akan terus melihat kesempatan pendanaan yang berbeda, termasuk di pasar obligasi lokal, maupun partnership dengan bank asing. saat ini kami masih eksplor beberapa alternatif pembiayaan,\" ucapnya dalam paparan publik, Selasa (13/6/2023).  MDKA mengalokasikan capex dan dana investasi US$750 juta atau setara Rp11,15 triliun (kurs Jisdor Rp14.868 per dolar AS) untuk 2023. Direktur Merdeka Copper Gold David Thomas Fowler mengatakan pihaknya menganggarkan  belanja modal  sebanyak US$750 juta.  Rinciannya, sebanyak US$250 juta untuk proyek  acid iron metal , US$90 juta untuk Sulawesi Cahaya Mineral, US$110 juta untuk Pani, dan US$130 juta untuk Zhao Hui Nickel. Menurutnya, anggaran belanja modal tersebut telah termasuk untuk modal kerja  MDKA .  \"Jadi kami memiliki investasi yang cukup signifikan untuk dilakukan tahun ini,\" ujar David. Adapun pada 2023, MDKA menargetkan produksi  emas  dari Tambang Emas Tujuh Bukit berada di kisaran 120.000 hingga 140.000 ounces emas dengan AISC sebesar US$1.100-US$1.300 per ounces emas. Sementara itu, pengembangan proyek emas Pani di Gorontalo diharapkan akan menghasilkan produksi 450.000 ounces emas per tahun. Kemudian untuk target produksi tembaga pada tahun 2023 dari tambang Wetar ditargetkan berkisar 16.000–20.000 ton tembaga, dengan proyeksi AISC sebesar US$3,70 –US$4,70 per ton tembaga.  Untuk nickel pig iron (NPI), MDKA menargetkan produksi pada kisaran 18.000–20.000 ton NPI, dengan AISC sebesar US$13.000–US$15.000 per ton nikel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230614/192/1665338/mdka-butuh-dana-rp11-triliun-rencanakan-obligasi-hingga-patnership?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-27 20:11:00", "title": "Saat Saratoga (SRTG) Kembali Bertransaksi di Saham Merdeka Copper (MDKA)", "content": "", "link": "https://market.bisnis.com/read/20230627/192/1669761/saat-saratoga-srtg-kembali-bertransaksi-di-saham-merdeka-copper-mdka?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-13 20:04:00", "title": "Merdeka Copper (MDKA) Lunasi 2 Obligasi Jatuh Tempo, Total Rp1,64 Triliun", "content": " Bisnis.com , JAKARTA - Emiten pertambangan, PT Merdeka Copper Gold Tbk. (MDKA) melunasi dua pokok dan bunga obligasi yang jatuh tempo pada September 2023, dengan total nilai sebesar Rp1,64 triliun. Pertama, MDKA melakukan pelunasan pokok dan pembayaran bunga keempat dari Obligasi Berkelanjutan III Merdeka Copper Gold Tahap III Tahun 2022 Seri A yang jatuh tempo pada 8 September 2023, senilai Rp1,49 triliun. Secara terperinci, pokok obligasi tersebut sebesar Rp1,47 triliun, sedangkan bunga keempat obligasi sebesar Rp21,82 miliar. Pokok dan bunga obligasi telah dibayarkan kepada para pemegang obligasi pada 8 September melalui PT Kustodian Sentral Efek Indoensia (KSEI) yang ditunjuk MDKA sebagai agen pembayaran. Corporate Secretary MDKA, Adi Adriansyah Sjoekri mengatakan, sumber pendanaan yang digunakan oleh perseroan untuk melunasi pokok dan membayar bunga ke-4 obligasi itu berasal dari dana yang diperoleh perseroan dari hasil penerbitan Obligasi Berkelanjutan IV Merdeka Copper Gold Tahap III Tahun 2023. \"Tujuan dilaksanakan transaksi tersebut adalah agar perseroan dapat melakukan pelunasan pokok serta pembayaran bunga keempat dari obligasi yang telah jatuh tempo tersebut,\" ujar Adi dalam keterbukaan informasi Bursa Efek Indonesia (BEI) dikutip Rabu, (13/9/2023). Selanjutnya, MDKA juga melakukan pembayaran pokok dan bunga ke-12 dari Obligasi Berkelanjutan I Merdeka Copper Gold Tahap II Tahun 2020 Seri B, yang jatuh tempo pada 9 September 2023. Nilai pokok dan bunga obligasi tersebut sebesar Rp154,86 miliar. Jumlah pokok obligasi tersebut sebesar Rp151 miliar, sedangkan bunga ke-12 sebesar Rp3,86 miliar. Pokok dan bunga juga telah dibayarkan kepada pemegang obligasi pada 11 September oleh KSEI. Sama dengan obligasi sebelumnya, sumber pendanaan untuk melunasi pokok dan bunga ke-12 obligasi MDKA itu berasal dari dana yang diperoleh dari hasil penerbitan Obligasi Berkelanjutan IV Merdeka Copper Gold Tahap III Tahun 2023. Alhasil, jika ditotal untuk pembayaran kedua obligasi yang jatuh tempo pada 8 dan 9 September 2023 tersebut, MDKA menggelontorkan dana sebesar Rp1,64 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/92/1694427/merdeka-copper-mdka-lunasi-2-obligasi-jatuh-tempo-total-rp164-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-29 09:49:00", "title": "Merdeka Copper (MDKA) Bukukan Rugi Bersih Rp738,21 Miliar Semester I/2023", "content": " Bisnis.com , JAKARTA – Emiten pertambangan mineral PT  Merdeka Copper Gold  Tbk. (MDKA) membukukan rugi bersih sebesar US$49,21 juta atau setara dengan Rp738,21 miliar semester I/2023, meski mampu mencatatkan kenaikan pendapatan usaha. Berdasarkan  laporan keuangan  perseroan per 30 Juni 2023, MDKA membukukan pendapatan usaha sebesar US$520,03 juta atau setara dengan Rp7,80 triliun (kurs jisdor 27 Juni Rp15.000). Angka tersebut naik 52,32 persen dibandingkan periode yang sama tahun sebelumnya yang tercatat sebesar US$341,40 juta. Pendapatan tersebut ditopang oleh segmen penjualan  emas , perak, katoda tembaga dan feronikel ke pihak ketiga ekspor sebesar US$354,63 juta, naik 16,34 persen dibanding semester I/2022 yang tercatat hanya US$304,82 juta. Sementara itu penjualan ke pihak ketiga di pasar domestik tercatat sebesar US$166,78 juta melonjak 376,66 persen dibandingkan periode yang sama tahun lalu sebesar US$34,98 juta. Pendapatan tersebut dikurangi biaya realisasi lindung nilai sebesar US$3,54 juta. Sejalan dengan peningkatan pendapatan, beban pokok  MDKA  juga melambung 99,96 persen menjadi US$473,89 juta atau setara Rp7,10 triliun dibandingkan dengan tahun sebelumnya yang tercatat hanya US$236,99 juta. Beban terbesar disumbang oleh biaya pengolahan sebesar US$513,82 juta, disusul oleh biaya pertambangan sebesar US$55,24 juta, biaya penyusutan US$44,24 juta, biaya amortasi sebesar US$10,10 juta dan biaya pemurnian sebesar US$701,54 ribu. Alhasil laba kotor tercatat sebesar US$46,13 juta atau setara Rp692,06 miliar, turun 55,81 persen dari periode yang sama tahun sebelumnya yang tercatat sebesar US$104,40 juta. MDKA juga mencatatkan rugi bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$49,21 juta atau setara dengan Rp738,21 miliar dari sebelumnya laba US$96,79 juta pada semester I/2023. Sementara itu liabilitas MDKA per 31 Juni tercatat sebesar US$2,03 miliar dengan rincian liabilitas jangka panjang sebesar US$1,26 miliar dan liabilitas jangka pendek sebesar US$765,89 juta. Sementara itu ekuitas tercatat sebesar US$2,56 miliar dan aset sebesar US$4,59 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230929/192/1699378/merdeka-copper-mdka-bukukan-rugi-bersih-rp73821-miliar-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-29 15:47:00", "title": "Target Produksi Emas Merdeka Copper (MDKA) pada 2023", "content": " Bisnis.com , JAKARTA – Emiten tambang mineral afiliasi  Garibaldi  ‘Boy’ Thohir, PT  Merdeka Copper  Gold Tbk. (MDKA) menargetkan peningkatan produksi untuk emas, tembaga, nickel pig iron (NPI), serta nickel matte sepanjang 2023. Manajemen  MDKA  menyebutkan grup Merdeka mengelola sumber daya mineral grup sebesar 35,2 juta ons emas, 8,4 juta ton tembaga, 13,ton nikel dan 1 juta ton kobalt. Sepanjang kuartal II/2023, total produksi masing-masing mineral diklaim sejalan dengan target sepanjang 2023. Sepanjang kuartal II/2023,  emas  yang diproduksi MDKA sebesar 38.447 ons dengan biaya berkelanjutan All-In Sustaining Cost (AISC) sebesar US$1.060 per troy ounce. Capaian tersebut masih sejalan dengan target sepanjang 2023 yaitu sebesar 120.000 hingga 140.000 ons emas dengan AISC sebesar US$1.100 hingga 1.300 per troy ounce setelah dikurangi kredit perak. “Realisasi harga emas rata-rata pada kuartal ini adalah US$1.972 per troy ounce,” kata manajemen, dikutip Jumat (29/9/2023). Selain produksi emas yang disebut masih sejalan dengan target 2023, begitu pula dengan produksi tembaga. MDKA melaporkan produksi tembaga sepanjang kuartal II/2023 sebesar 3.128 ton dengan biaya tunai sebesar US$3,34 per pound dan AISC sebesar US$4,91 per pound.  Tembaga tersebut memiliki realisasi rata-rata tembaga sebesar US$8.700 per ton. Manajemen meyakini produksi tembaga akan meningkat di semester II/2023 dengan target sebesar 16.000 hingga 20.000 ton tembaga dengan jumlah AISC sebesar US$3,70 hingga US$4,70 per ton. Sementara itu untuk mineral Nickel Pig Iron (NPI), MDKA menargetkan produksi hingga 18.000 – 20.000 ton nikel dalam NPI di masing-masing smelter milik anak usah yaitu CSID dan BSID dengan AISC sebesar US$13.000 per ton – 15.000 per ton. Kemudian smelter Zhai Hui Nickel (ZHN) diperkirakan akan memproduksi 21.000 – 25.000 ton NPI untuk tahun ini. Adapun produksi NPI sepanjang kuartal II/2023 sebesar 11.870 ton dengan AISC sebesar US$13.459 per ton. Sementara itu realisasi harga rata-rata penjualan NPI sebesar US$14.123 per ton. Mineral terakhir yang di diproduksi adalah nickel matte. Sepanjang Juni, nickel matte yang diproduksi oleh PT Huaneng Metal Industry (HNMI) adalah sebanyak 4.438 ton nikel dalam nikel matte dengan AISC sebesar US$15.524 per ton. “MDKA menyelesaikan akuisisi HNMI pada Juni 2023,” tulis manajemen. HNMI memproduksi 14.379 ton nikel dalam nikel matte dengan AISC sebesar US$15.954 per ton dan dijual dengan harga rata-rata US$16.648 per ton dengan total pendapatan sebesar US$220,2 juta sepanjang kuartal II/2023. MDKA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MDKA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695977071681\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230929/192/1699483/target-produksi-emas-merdeka-copper-mdka-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-02 06:41:00", "title": "MDKA Targetkan Produksi Emas 140.000 Troy Ounce pada 2023", "content": " Bisnis.com , JAKARTA – Emiten tambang mineral afiliasi  Garibaldi  ‘Boy’ Thohir, PT  Merdeka Copper  Gold Tbk. (MDKA) menargetkan peningkatan produksi emas menjadi 140.000 troy ounce sepanjang 2023. Salah satu sumber utama produksi emas Grup MDKA, Tambang Emas Tujuh Bukit selama 2022 memproduksi sebanyak 125.133 troy ons emas dengan  all in sustaining cost  sebesar US$1.131 per ounces emas. Artinya, MDKA mengincar kenaikan produksi emas 11,88 persen pada 2023. Manajemen  MDKA  menyebutkan grup Merdeka mengelola sumber daya mineral grup sebesar 35,2 juta ons emas, 8,4 juta ton tembaga, 13,ton nikel dan 1 juta ton kobalt. Sepanjang kuartal II/2023, total produksi masing-masing mineral diklaim sejalan dengan target sepanjang 2023. Sepanjang kuartal II/2023,  emas  yang diproduksi MDKA sebesar 38.447 ons dengan biaya berkelanjutan All-In Sustaining Cost (AISC) sebesar US$1.060 per troy ounce. Capaian tersebut masih sejalan dengan target sepanjang 2023 yaitu sebesar 120.000 hingga 140.000 troy ounce emas dengan AISC sebesar US$1.100 hingga 1.300 per troy ounce setelah dikurangi kredit perak. “Realisasi harga emas rata-rata pada kuartal ini adalah US$1.972 per troy ounce,” kata manajemen, dikutip Jumat (29/9/2023). Selain produksi emas yang disebut masih sejalan dengan target 2023, begitu pula dengan produksi tembaga. MDKA melaporkan produksi tembaga sepanjang kuartal II/2023 sebesar 3.128 ton dengan biaya tunai sebesar US$3,34 per pound dan AISC sebesar US$4,91 per pound. Tembaga tersebut memiliki realisasi rata-rata tembaga sebesar US$8.700 per ton. Manajemen meyakini produksi tembaga akan meningkat di semester II/2023 dengan target sebesar 16.000 hingga 20.000 ton tembaga dengan jumlah AISC sebesar US$3,70 hingga US$4,70 per ton. MDKA Chart by TradingView Sementara itu untuk mineral Nickel Pig Iron (NPI), MDKA menargetkan produksi hingga 18.000 – 20.000 ton nikel dalam NPI di masing-masing smelter milik anak usah yaitu CSID dan BSID dengan AISC sebesar US$13.000 per ton – 15.000 per ton. Kemudian smelter Zhai Hui Nickel (ZHN) diperkirakan akan memproduksi 21.000 – 25.000 ton NPI untuk tahun ini. Adapun produksi NPI sepanjang kuartal II/2023 sebesar 11.870 ton dengan AISC sebesar US$13.459 per ton. Sementara itu realisasi harga rata-rata penjualan NPI sebesar US$14.123 per ton. Mineral terakhir yang di diproduksi adalah nickel matte. Sepanjang Juni, nickel matte yang diproduksi oleh PT Huaneng Metal Industry (HNMI) adalah sebanyak 4.438 ton nikel dalam nikel matte dengan AISC sebesar US$15.524 per ton. “MDKA menyelesaikan akuisisi HNMI pada Juni 2023,” tulis manajemen. HNMI memproduksi 14.379 ton nikel dalam nikel matte dengan AISC sebesar US$15.954 per ton dan dijual dengan harga rata-rata US$16.648 per ton dengan total pendapatan sebesar US$220,2 juta sepanjang kuartal II/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231002/192/1699929/mdka-targetkan-produksi-emas-140000-troy-ounce-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-24 16:27:00", "title": "Tambang Tembaga Bawah Tanah di Banyuwangi Bakal Sumbang Produksi Indonesia 15%", "content": " Bisnis.com , SURABAYA —  PT Bumi Suksesindo  ( BSI ), anak usaha  PT Merdeka Copper Gold Tbk  ( MDKA ) memperkirakan produksi tambang tembaga bawah tanah yang berada di bawah tambang emas Tujuh Bukit - Banyuwangi bakal menambah produksi tembaga Indonesia sebesar 10% - 15%. General Manager Corporate Communications  MDKA , Tom Malik mengatakan tambang tembaga ini merupakan proyek besar dan proyek masa depan BSI. Saat ini proyek tersebut masih terus dalam tahap studi dan baru dalam tahap pembukaan jalur termasuk terowongan yang panjangnya hampir 2km. “Mungkin butuh 3 tahunan, karena studinya tidak mudah mengingat posisinya berada di bawah permukaan laut supaya air laut tidak merembes,” katanya saat mengunjungi Kantor Bisnis Indonesia di Surabaya, Selasa (24/10/2023). Dia mengatakan tambang tembaga bawah tanah ini juga diperkirakan bisa beroperasi selama 20 - 30 tahun dan akan menjadi tambang tembaga terbesar ketiga setelah Freeport dan Batu Hijau di Sumbawa NTB. “Nantinya, proyek tambang tembaga bawah tanah di Banyuwangi ini juga akan ada produk sampingan seperti emas dan perak, sama seperti Freeport dan Batu Hijau. Itu akan jadi salah satu proyek tambang tembaga terbesar yang belum dieksploitasi. Kalau sudah beroperasi bisa menambah produksi Indonesia 10% - 15%,” ujarnya. Secara total, lanjut Tom, Merdeka Copper Gold hingga semester I/2023 telah menginvestasikan sekitar US$260 juta untuk berbagai pengembangan proyek tambang di Indonesia termasuk untuk tambang tembaga bawah tanah di Banyuwangi, dan proyek emas Pani di Pohuwato, Gorontalo - Sulawesi. Adapun proyek ini mengandung sumber daya mineral 1,71 miliar ton bijih dengan kadar 0,47% tembaga, dan 0,50 g/t emas yang mengandung sekitar 8,1 juta ton tembaga, dan 27,4 juta ounces emas, termasuk sumber daya terindikasi 27,4 juta ton dengan 0,60% tembaga dan 0,66 g/t emas. Tom menambahkan, untuk produksi emas di Tujuh Bukit sendiri tahun ini berjalan sesuai dengan target yang ditetapkan yakni sekitar 120.000 - 140.000 ounces emas. “Kita optimistis target itu bisa tercapai, karena kita beruntung waktu diperkirakan pada 2024 emas sudah habis, ternyata ketemu lagi di samping-sampingnya sehingga produksi tahun ini tidak turun atau masih sama seperti tahun lalu,” imbuhnya. Sejalan dengan aktivitas penambangan, tambah Tom, BSI juga melakukan reklamasi progresif yakni reklamasi yang langsung dimulai begitu satu bagian lahan selesai digunakan tanpa menunggu seluruh lahan selesai ditambang. “Kita juga telah menyerahkan lahan kompensasi di Bondowoso dan Sukabumi seluas 1.918,62 ha kepada pemerintah oleh pemegang izin persetujuan penggunaan kawasan hutan (PPKH) dalam keadaan sudah direboisasi, termasuk memantau kualitas biota perairan sungai dan laut, serta keneragaman flora dan fauna,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20231024/531/1707452/tambang-tembaga-bawah-tanah-di-banyuwangi-bakal-sumbang-produksi-indonesia-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-22 02:46:00", "title": "Merdeka Copper (MDKA) Berbalik Rugi Rp368,17 Miliar Kuartal III/2023", "content": " Bisnis.com, JAKARTA – Emiten emas PT  Merdeka Copper Gold  Tbk. (MDKA) berbalik rugi US$23,77 juta atau setara Rp368,17 miliar (kurs jisdor Rp15.487) meski pendapatan naik 86,92% per September 2023. Berdasarkan laporan keuangan yang dipublikasikan, emiten besutan Sandiaga Uno ini mencatatkan rugi bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$23,77 juta atau sekitar Rp368,17 miliar sepanjang sembilan bulan 2023. Padahal periode yang sama tahun lalu, MDKA mencatatkan laba bersih sebesar US$69,19 juta. Rugi bersih ini berbanding terbalik dengan peningkatan pendapatan MDKA. Tercatat sepanjang periode Januari – September 2023, MDKA membukukan pendapatan usaha sebesar US$1,17 miliar atau setara Rp18,12 triliun. Pendapatan itu naik 86,92% dibandingkan periode yang sama tahun lalu sebesar US$616,01 juta. Pendapatan itu ditopang oleh penjualan ekspor sebesar US$725,74 juta naik dibandingkan periode yang sama tahun lalu sebesar US$521,21 juta. Adapun penjualan domestik tercatat sebesar US$445,20 juta, naik drastis dibandingkan periode tahun lalu di level US$96,73 juta. Adapun beban pokok ikut melambung menjadi US$1,05 miliar atau setara Rp16,28 triliun. Beban ini membengkak 118,20% dibandingkan periode yang sama tahun lalu sebesar US$481,91 juta. Selain itu, MDKA juga membukukan pembengkakan beban keuangan sebesar US$59,77 juta dan beban pendapatan sebesar US$15,55 juta. Kemudian beban umum tercatat sebesar US$38,13 juta. Sementara itu, liabilitas MDKA tercatat sebesar US$2,07 miliar naik dibandingkan periode akhir tahun lalu sebesar US$1,85 miliar. Secara lebih rinci, liabilitas jangka panjang tercatat sebesar US$1,31 miliar sementara liabilitas jangka pendek tercatat sebesar US$758,70 juta. Kemudian ekuitas tercatat sebesar US$2,61 miliar naik dibandingkan periode Desember lalu sebesar US$2,02 miliar. Adapun total aset tercatat sebesar US$4,69 miliar. Manajemen MDKA menjelaskan peningkatan signifikan terhadap aset disebabkan oleh proses pembangunan pabrik Acid Iron Metal (AIM) di Morowali, kenaikan produksi nikel dan sebagai dampak akuisisi PT Huaneng Metal Industry oleh Grup. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231122/7/1716716/merdeka-copper-mdka-berbalik-rugi-rp36817-miliar-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-22 15:39:00", "title": "Emiten Sandiaga Uno-Boy Thohir MDKA Target Produksi Emas 140.000 Ons", "content": " Bisnis.com , JAKARTA – Emiten tambang logam Grup Saratoga terafiliasi  Sandiaga Uno  dan  Garibaldi  'Boy Thohir', PT  Merdeka Copper Gold  Tbk. (MDKA) menargetkan produksi emas 120.000-140.000 troy ons pada 2023. Sepanjang periode Januari–September 2023, MDKA membukukan pendapatan usaha sebesar US$1,17 miliar atau setara Rp18,12 triliun. Pendapatan itu naik 86,92% dibandingkan periode yang sama tahun lalu sebesar US$616,01 juta. Pendapatan itu ditopang oleh penjualan ekspor sebesar US$725,74 juta naik dibandingkan periode yang sama tahun lalu sebesar US$521,21 juta. Adapun penjualan domestik tercatat sebesar US$445,20 juta, naik drastis dibandingkan periode tahun lalu di level US$96,73 juta. \"Peningkatan pendapatan yang signifikan sebesar US$544 juta disebabkan oleh tambahan pendapatan sebesar US$618 juta dari penjualan NPI dan nikel matte, yang dihasilkan dari commissioning pabrik peleburan PT Zhao Hui Nickel (ZHN) berkapasitas 50.000 ton per tahun dan akuisisi PT Huaneng Metal Industry (HNMI), sebuah perusahaan nikel matte bermutu tinggi (HGNM), pada kuartal II/2023,\" papar manajemen MDKA dalam siaran pers. Pendapatan MDKA juga berasal dari penjualan emas sebesar 98.694 ons dari tambang emas Tujuh Bukit (Emas TB) pada 9 bulan 2023, dibandingkan dengan 113.450 ons per September 2022. Penurunan ini disebabkan oleh rencana menurunkan produksi sesuai dengan jadwal penambangan. Harga jual rata-rata di 9 Bulan 2023 adalah US$1,942 per ons, naik dibandingkan dengan US$1,820/oz pada 9 bulan 2022. Sampai akhir 2023, MDKA mengincar 120.000-140.000 produksi emas dengan rata-rata biasa keseluruhan (AISC) US$1.100-US$1.300 per ons. Selain emas, MDKA mengeruk cuan dari penjualan tembaga sebanyak 11.011 ton dari tambang tembaga/pirit Wetar (Wetar) per September 2023, dibandingkan penjualan 9 bulan 2022 sebanyak 15.659 ton. Penurunan volume penjualan tembaga sejalan dengan penurunan produksi tembaga. Harga jual rata-rata per September 2023 adalah US$8.660 per ton, turun dibandingkan dengan US$9.079 per ton pada 9 bulan 2022. Tambang tembaga Pirit Wetar sampai akhir 2023 diharapkan memprodusi 14.000 hingga 16.000 ton tembaga dengan AISC sebesar US$4,20 hingga 5,00 per pon. MDKA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MDKA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1700642254849\" }); Berbalik Rugi MDKA berbalik rugi US$23,77 juta atau setara Rp368,17 miliar (kurs jisdor Rp15.487) meski pendapatan naik 86,92% per September 2023. Berdasarkan laporan keuangan yang dipublikasikan, emiten besutan Sandiaga Uno ini mencatatkan rugi bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$23,77 juta atau sekitar Rp368,17 miliar sepanjang sembilan bulan 2023. Padahal periode yang sama tahun lalu, MDKA mencatatkan laba bersih sebesar US$69,19 juta. Adapun beban pokok ikut melambung menjadi US$1,05 miliar atau setara Rp16,28 triliun. Beban ini membengkak 118,20% dibandingkan periode yang sama tahun lalu sebesar US$481,91 juta. Selain itu, MDKA juga membukukan pembengkakan beban keuangan sebesar US$59,77 juta dan beban pendapatan sebesar US$15,55 juta. Kemudian beban umum tercatat sebesar US$38,13 juta. Sementara itu, liabilitas MDKA tercatat sebesar US$2,07 miliar naik dibandingkan periode akhir tahun lalu sebesar US$1,85 miliar. Secara lebih rinci, liabilitas jangka panjang tercatat sebesar US$1,31 miliar sementara liabilitas jangka pendek tercatat sebesar US$758,70 juta. Kemudian ekuitas tercatat sebesar US$2,61 miliar naik dibandingkan periode Desember lalu sebesar US$2,02 miliar. Adapun total aset tercatat sebesar US$4,69 miliar. Manajemen MDKA menjelaskan peningkatan signifikan terhadap aset disebabkan oleh proses pembangunan pabrik Acid Iron Metal (AIM) di Morowali, kenaikan produksi nikel dan sebagai dampak akuisisi PT Huaneng Metal Industry oleh Grup. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231122/192/1716941/emiten-sandiaga-uno-boy-thohir-mdka-target-produksi-emas-140000-ons?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-01 16:01:00", "title": "Ada yang Mengurangi Taruhan di MDKA Sejak Awal Tahun", "content": "", "link": "https://market.bisnis.com/read/20231201/192/1720036/ada-yang-mengurangi-taruhan-di-mdka-sejak-awal-tahun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:04:12", "title": "PT Merdeka Copper Gold Tbk. Telah Berinvestasi Sebesar US$100 Juta Untuk Eksplorasi Tambang Tujuh Bukit PT Merdeka Copper Gold Tbk. Telah Berinvestasi Sebesar US$100 Juta Untuk Eksplorasi Tambang Tujuh Bukit", "content": " Bisnis.com,  JAKARTA - Emiten tambang PT Merdeka Copper Gold Tbk. (MDKA) menyatakan bahwa hingga saat ini telah berinvestasi sebesar US$100 juta untuk eksplorasi Tambang Tujuh Bukit di Banyuwangi, Jawa Timur. Tambang tersebut saat ini masih berada dalam proses eksplorasi lanjutan, dan akan mulai memberikan kontribusi ke kinerja keuangan perusahaan pada 2026-2027. Adapun eksplorasi tambang Tujuh Bukit sudah berlangsung sejak 2018, dan diestimasikan dapat beroperasi hingga 20-30 tahun mendatang. ", "link": "https://foto.bisnis.com/view/20231213/1723652/pt-merdeka-copper-gold-tbk-telah-berinvestasi-sebesar-us100-juta-untuk-eksplorasi-tambang-tujuh-bukit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-28 16:53:00", "title": "Merdeka Copper (MDKA) Kucurkan Pinjaman Ke Pani Bersama Jaya Rp2,62 Triliun", "content": " Bisnis.com , JAKARTA - Emiten Garibaldy ‘Boy’ Thohir PT Merdeka Copper Gold Tbk. (MDKA) memberikan pinjaman ke anak usaha, PT Pani Bersama Jaya senilai US$170 juta atau setara Rp2,62 triliun (kurs jisdor Rp15.414). Mengutip prospektus, manajemen MDKA menjelaskan MDKA sepakat untuk menyediakan dana pembiayaan kepada PBJ dengan nilai total sampai dengan US4170 juta. Adapun dana pembiayaan ini akan digunakan untuk kebutuhan pengeluaran modal dan operasioan, modal kerja PBJ dan keperluan lainnya. “Dana Pembiayaan berdasarkan perjanjian dikenakan tingkat bunga sebesar term SOFR 3  bulan ditambah marjin 5,76% per tahun dengan tanggal jatuh tempo pada tahun ke-5  sejak tanggal efektif dari perjanjian,” tulis manajemen dalam keterbukaan informasi, dikutip Kamis (28/12/2023). MDKA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MDKA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703757079360\" }); PBJ merupakan Perusahaan Terkendali Perseroan yang sahamnya dimiliki oleh Perseroan secara langsung sebesar 70,05%.  PBJ adalah berusaha dalam aktivitas perusahaan holding. MDKA mulai mengakuisisi PBJ pada 2018 lalu. Awalnya pada 2 November 2018 MDKA telah menandatangani akta jual beli pembelian 36.060 lembar saham, atau setara dengan 68,93% saham PBJ. Perinciannya, 2.449 saham PBE di PBJ senilai Rp69,22 miliar, 33.560 saham APIL di PBJ senilai Rp767,18 miliar, dan 1 saham Januarius di PBJ sebesar Rp27,7 miliar. Seiring berjalannya waktu, PBJ menjadi pengendali beberapa perusahaan anak MDKA seperti PT Merdeka Mining Indonesia dan PT Mentari Alam Persada. Di sisi lain, MDKA baru saja mengucurkan pinjaman ke anak usahanya yang lain yaitu PT Merdeka Battery Materials Tbk. (MBMA) ebesar US$100 juta atau setara Rp1,55 triliun (kurs jisdor Rp15.512). Mengutip prospektus, berdasarkan perjanjian, nilai keseluruhan dari transaksi adalah sebesar US$100 juta ditambah dengan bunga yang timbul sebagaimana diatur di dalam perjanjian. MDKA sebagai pemberi pinjaman yang juga sebagai perusahaan pengendali MBMA, sepakat untuk menyediakan dana pinjaman yang bersifat revolving credit facility kepada MBMA sebesar US$100 juta dengan batas fasilitas sebesar ditambah dengan term SOFR, dan margin 5,50% per tahun. Sehingga, setelah efektifnya perjanjian, MBMA dapat menggunakan dana pembiayaan yang diberikan oleh MDKA untuk keperluan korporasi umum, termasuk namun tidak terbatas pada modal kerja, pengeluaran modal dan operasional serta untuk mendukung kegiatan usaha anak-anak perusahaan dari MBMA dengan cara penyediaan utang, penyetoran modal dan/atau uang muka setor modal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231228/192/1727882/merdeka-copper-mdka-kucurkan-pinjaman-ke-pani-bersama-jaya-rp262-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-12 15:47:00", "title": "Emiten Emas Sandiaga Uno MDKA Pimpin Penguatan Indeks Bisnis-27", "content": " Bisnis.com , JAKARTA - Indeks Bisnis-27 ditutup ke zona hijau dengan menguat 0,39 persen ke level 599,42 pada perdagangan awal pekan, Senin (12/9/2022). Saham MDKA, entitas Grup Saratoga yang dimiliki Sandiaga Uno, menguat signifikan. Berdasarkan data Bursa Efek Indonesia (BEI), indeks hasil kerja sama dengan harian Bisnis Indonesia ini naik 2,35 poin. Indeks bergerak di kisaran 596,72 hingga 600,55 sepanjang perdagangan. Dari 27 konstituen, terdapat 18 saham yang ditutup di zona hijau, 3 saham stagnan, dan 6 saham lainnya parkir di zona merah. Emiten tambang emas Grup Saratoga PT Merdeka Copper Gold Tbk. (MDKA) memimpin penguatan indeks dengan naik 6 persen atau 240 poin ke level 4.180. Selanjutnya, saham PT Vale Indonesia Tbk. (INCO) naik 4,45 persen ke level 6.450. Emiten lainnya yang menguat di antaranya ASII, KLBF, BFIN, PGAS, dan AMRT yang menguat masing-masing 2,95 persen, 2,94 persen, 2,20 persen, 1,90 persen dan 1,42 persen. Sementara itu, saham-saham yang melemah dipimpin oleh PT Medikaloka Hermina Tbk. (HEAL) yang turun 1,98 persen atau 30 poin ke level 1.485. Disusul PT Telkom Indonesia (Persero) Tbk. (TLKM) yang turun 1,30 persen ke level 4.540. Konstituen lainnya yang melemah di antaranya BBRI, TBIG, CPIN, dan EMTK, yang masing-masing turun 1,08 persen, 1,03 persen, 0,85 persen, dan 0,54 persen. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) ditutup menguat pada Senin (12/9/2022) ke level 7.254. IHSG menguat dengan naik 0,16 persen. Sepanjang perdagangan hari ini, IHSG bergerak pada rentang 7.218-7.276. Tercatat, 304 saham menguat, 241 saham melemah, dan 159 saham bergerak di tempat. Kapitalisasi pasar terpantau pada posisi Rp9.507,15 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220912/7/1576583/emiten-emas-sandiaga-uno-mdka-pimpin-penguatan-indeks-bisnis-27?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:04:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221024/442/1590596/strategi-emiten-diversifikasi-nikel-poles-mdka?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:04:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211223/442/1480832/emiten-grup-saratoga-jurus-mdka-bidik-ceruk-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-22 12:24:00", "title": "IHSG Balik ke Level 6.300, Asing Buru Saham Merdeka Copper Gold (MDKA)", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  berhasil menembus level 6.300 pada penutupan sesi pertama perdagangan Senin (22/2/2021). Berdasarkan data Bloomberg, hingga sesi pertama indeks harga saham gabungan (IHSG) ditutup di level 6.300,252, naik 1,1 persen.  Investor asing mencatatkan transaksi beli bersih terhadap saham-saham  domestik dengan nilai net buy mencapai Rp472,43 miliar. Saham PT Merdeka Copper Gold Tbk. (MDKA) menjadi sasaran beli dengan total mencapai Rp151,5 miliar. Total perdagangan saham MDKA hingga sesi pertama mencapai 179,29 juta lembar dengan nilai transaksi RP508,47 miliar. Dalam sebulan terakhir, saham MDKA sudah melesat 22,73 persen. Dari keseluruhan konstituen, sebanyak 257 saham berhasil menguat, 206 saham terkoreksi, sedangkan 165 saham lainnya terpantau stagnan.  Laju indeks didukung saham PT Mahaka Radio Integra Tbk. (MARI) naik 19,77 persen, diikuti saham PT Bank Jago Tbk. (ARTO) menguat 17,33 persen, dan saham MDKA naik 12,93 persen. Sementara itu, laju indeks ditekan saham PT Mahaka Media Tbk. (ABBA) turun 5 persen, diikuti PT Putra Rajawali Kencana Tbk. (PURA) yang melemah 4,85 persen, dan saham PT MNC Studios International Tbk. (MSIN) turun 3,83 persen. Di kawasan Asia, bursa saham terpantau variatif. Indeks Topix di Jepang dan Hang Seng di Tokyo naik masing-masing 0,72 persen dan 0,31 persen. Adapun indeks Shanghai Composite di China dan Kospi di Korea Selatan melemah masing-masing 0,12 persen dan 0,89 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210222/7/1359225/ihsg-balik-ke-level-6300-asing-buru-saham-merdeka-copper-gold-mdka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-22 16:48:00", "title": "Harga Tembaga Naik Daun, Merdeka Copper Gold (MDKA) Genjot Produksi", "content": " Bisnis.com , JAKARTA - Emiten pertambangan logam,  PT Merdeka Copper Gold Tb k., menargetkan volume produksi tembaga pada tahun ini lebih tinggi daripada realisasi produksi 2020 seiring dengan perkembangan pit Partolang. Berdasarkan laporan kuartalan perseroan, emiten berkode saham MDKA itu menargetkan volume produksi  tembaga  pada 2021 sebesar 14.000 hingga 17.000 ton.  Target itu jauh lebih tinggi daripada realisasi produksi tembaga tahun lalu yang hanya sebesar 5.377 ton. Harga tembaga dalam beberapa sesi terakhir tengah menguat.  Berdasarkan data Bloomberg pada Senin (22/2/2021), harga tembaga dengan kontrak tiga bulan di London Metal Exchange (LME) terpantau sempat naik hingga US$9.187 per ton pada perdagangan di Singapura. Harga tersebut juga merupakan level tertinggi dalam sembilan tahun atau sejak 2011 lalu. Manajemen  Merdeka Copper Gold  menjelaskan bahwa produksi tembaga pada tahun lalu terkendala seiring dengan integrasi tambang tembaga Wetar dan proyek Acid Iron Metal (AIM), sehingga penambangan telah bergeser dari tambang Lerokis ke tambang Partolang yang baru.  Operasional pit Partolang telah dimulai pada Oktober 2020 dan diekspektasikan mulai meningkat pada Januari tahun ini. “Produksi tembaga diharapkan meningkat pada kuartal I/2021 seiring dengan pengembangan Partolang dan diharapkan mulai mencapai tingkat produksi yang konsisten pada kuartal 2021,” tulis Manajemen Merdeka Copper Gold seperti dikutip dari laporannya, Senin (22/2/2021). Untuk diketahui, proyek AIM adalah proyek kerja sama MDKA dengan Wealthy Source Holding Limited, perusahaan afiliasi Eternal Thingshan Group Limited. Proyek itu dibangun di Indonesia Morowali Industrial Park (IMIP) di Sulawesi Tengah. Proyek AIM itu akan memproses bijih pirit dari proyek tembaga Wetar milik MDKA untuk produksi acid, besi, uap, emas, perak, dan ekstraksi sisa tembaga. Pada 11 Februari 2021, MDKA melakukan joint venture agreement (JVA) untuk pembentukan perusahaan patungan pengolahan mineral itu dengan modal awal US$90 juta. Manajemen memperkirakan dengan mengembangkan Proyek AIM itu, perseroan kemungkinan dapat memperoleh pendapatan sekitar US$200 per ton. Adapun, MDKA memperkirakan  all in sustaining cost  (AISC) tembaga pada tahun ini sebesar US$2,1 per pon hingga US$2,6 per pon, jauh lebih rendah dibandingkan dengan AISC tahun lalu sebesar US$4,62 per pon. Sementara itu, volume penjualan tembaga MDKA sepanjang 2020, mencapai 5.472 ton, turun 67,4 persen dibandingkan dengan periode yang sama tahun lalu. Di sisi lain, MDKA menargetkan produksi emas pada tahun ini sebanyak 100.000 hingga 120.000 ons dengan AISC sekitar US$825 hingga US$900 per ons. Target itu lebih rendah daripada total produksi 2020 sebesar 157.175 ons dengan AISC US$669 per ons dan cash cost rata-rata US$398 per ons. Sementara itu, volume penjualan emas  MDKA  pada 2020 sebesar 162.847 ons, turun 26,9 persen dibandingkan dengan periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210222/192/1359402/harga-tembaga-naik-daun-merdeka-copper-gold-mdka-genjot-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:04:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210223/441/1359532/produksi-tembaga-2021-mdka-bidik-17000-ton?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-23 08:20:00", "title": "Kabar Emiten: MDKA Kerek Produksi, Adira Siap Pulihkan Bisnis", "content": " Bisnis.com , JAKARTA – Kabar dari emiten dan pelaku pasar menjadi sorotan harian  Bisnis Indonesia  edisi hari ini, Selasa (23/2/2021), mulai dari pencarian mitra proyek IDD hingga MDKA bidik 17.000 ton Lalu tak ketinggalan kabar dari Adira yang siap pulihkan bisnis. Berikut beberapa rincian isu-isu terkini seputar emiten di Indonesia: 1.Pencarian Mitra Proyek IDD  Proses negosiasi antara PT Chevron Pacific Indonesia dan Eni untuk alih kelola proyek Indonesia Deepwater Development (IDD) ditargetkan rampung pada Maret 2020. Diharapkan IDD segera mendapatkan mitra baru agar pelaksanaan proyek bisa cepat dilaksanakan. 2.MDKA Bidik 17.000 Ton PT Merdeka Copper Gold Tbk. (MDKA) menargetkan volume produksi tembaga pada tahun ini dapat mencapai 14.000—17.000 ton seiring dengan perkembangan pit Partolang. Ditargetkan operasional pit Partolang yang telah dimulai pada Oktober 2020 meningkat mulai Januari tahun ini. 3.ADRO Pasang Target Moderat PT Adaro Energy Tbk. ( ADRO )mendapat angin segar dari kenaikan harga batu bara sebesar lebih dari 40 persen dalam 6 bulan terakhir. EBITDA operasionalnya pun ditargetkan mencapai US$750 juta US$900 juta pada tahun ini. 4.Kapasitas Produksi WMUU Melejit PT Widodo Makmur Unggas Tbk. (WMUU) telah merampungkan pembangunan rumah potong ayam (RPA) dengan kapasitas produksi 12.000 ekor per jam yang menelan investasi Rp600 miliar. WMUU itu siap untuk mendorong produksi menjadi 119.740 ton pada 2021. 5.Adira Siap Pulihkan Bisnis PT Adira Dinamika Multi Finance Tbk. menyiapkan sejumlah strategi untuk membalik kinerja bisnis pembiayaan yang anjlok tahun lalu karena imbas pandemi virus covid-19. Perusahaan akan meningkatkan pangsa pasar di semua lini bisnis dengan meluncurkan program penjualan yang menarik dan memperluas usaha pada bisnis nonotomotif, seperti segmen multiguna dan  fee based income. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210223/192/1359646/kabar-emiten-mdka-kerek-produksi-adira-siap-pulihkan-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-23 11:30:00", "title": "Rekor Harga Tembaga & Target Ambisius Emiten Tambang Saratoga", "content": "", "link": "https://market.bisnis.com/read/20210223/7/1359719/rekor-harga-tembaga-target-ambisius-emiten-tambang-saratoga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:04:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210225/442/1360556/emisi-obligasi-mdka-incar-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-03 16:55:00", "title": "Indeks Bisnis-27 Menguat, Dipimpin Saham Grup Djarum dan Saratoga", "content": " Bisnis.com , JAKARTA — Indeks Bisnis 27 menguat tipis pada perdagangan hari ini, Rabu (3/3/2021) seiring dengan peningkatan Indeks Harga Saham Gabungan (IHSG). Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama Bursa dengan harian Bisnis Indonesia tersebut parkir di level 526,52 setelah menguat 1,05 poin atau 0,2 persen dari posisi penutupan kemarin di level 525,47. Dari seluruh anggota konstituen indeks sebayak 13 di antaranya menghijau, 10 memerah, dan 4 sisanya menguning alias tak bergeming dari posisinya semula. Saham PT Sarana Menara Nusantara Tbk. (TOWR) memimpin penguatan Indeks Bisnis-27 dengan kenaikan 3,27 persen ke level 1265, diikuti oleh saham PT Merdeka Copper Gold Tbk. yang naik 3,00 ke level 2750. Kemudian, diikuti pula oleh saham PT Astra International Tbk. (ASII), PT Pakuwon Jati Tbk. (PWON) dan PT AKR Corporindo Tbk. (AKRA), PT Charoen Phokpand Indonesia Tbk. (CPIN) yang masing-masing naik 1,79 persen, 1,72 persen, dan 1,20 persen. Sebaliknya, di jajaran anggota konstituen yang memerah, saham PT Semen Indonesia (Persero) Tbk. (SMGR) terkoreksi paling dalam 3,21 persen ke level 11.325 diikuti PT Indah Kiat Pulp and Paper Tbk. (INKP) yang turun 2,08 persen ke level 12975. Di saat yang sama, indeks harga saham gabungan (IHSG) terpantau melanjutkan relinya untuk hari kertiga berturut-turut dengan menguat 0,28 persen ke level 6376,75. Sebanyak 212 saham menghijau, 268 memerah, dan 160 menguning. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210303/7/1363367/indeks-bisnis-27-menguat-dipimpin-saham-grup-djarum-dan-saratoga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:04:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210323/442/1371062/penghimpunan-dana-mdka-tawarkan-kupon-9-8?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:04:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210416/441/1381840/kinerja-emiten-tenaga-mdka-kerek-neraca?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:04:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210417/445/1382307/penuntasan-kendala-operasi-mdka-siap-pacu-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-19 14:35:00", "title": "Buyback, Strategi Merdeka Copper Gold (MDKA) Jaga Performa di Lantai Bursa", "content": "", "link": "https://market.bisnis.com/read/20210419/192/1383042/buyback-strategi-merdeka-copper-gold-mdka-jaga-performa-di-lantai-bursa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-20 15:45:00", "title": "Indeks Bisnis-27 Ditutup Koreksi, Saham MDKA, SIDO dan AALI Pimpin Pelemahan", "content": " Bisnis.com , JAKARTA -  Indeks Bisnis-27 ditutup  melemah pada perdagangan Selasa (20/4/2021). Pelemahan dipimpin oleh saham MDKA, SIDO dan AALI. Berdasarkan data Bursa Efek Indonesia (BEI), indeks hasil kerja sama dengan Bisnis Indonesia tersebut menutup perdagangan turun 0,39 persen atau 1,89 poin ke level 486,62. Adapun, sepanjang hari  indeks  bergerak di rentang 488,51-482,7. Dengan sebanyak 11 saham bergerak ke zona merah, 9 saham ke zona hijau, dan 7 saham tidak bergerak dari posisi perdagangan sebelumnya. Pelemahan Indeks Bisnis-27  dipimpin oleh saham PT Merdeka Copper Gold Tbk. (MDKA) yang turun 4,2 persen ke level 2280. Menyusul di belakangnya ada SIDO dan AALI yang turun masing-masing 1,88 persen dan 1,8 persen. Adapun, saham yang memimpin penguatan yakni PT Bank BTPN Syariah Tbk. (BTPS) yang naik 4,18 persen ke level 3240. Menyusul penguatan saham ACES dan INKP masing-masing naik 3,04 persen dan 2,14 persen. Sementara itu,  indeks Harga Saham Gabungan (IHSG)  kembali finis di zona merah untuk kedua kalinya dalam perdagangan pekan ini. Sepanjang perdagangan Selasa (20/4/2021), indeks komposit terpantau terus bergerak di zona merah setelah dibuka melemah di level 6029,99. Bahkan indeks sempat kembali ke menyentuh level terendahnya hari ini di bawah 6.000 yakni 5997,94. Kendati demikian, jelang akhir perdagangan indeks merangkak naik sehingga akhirnya parkir di level 6033,32 dengan koreksi 0,23 persen dari posisi penutupan kemarin. Dari seluruh saham yang diperdagangkan, hanya 225 yang menghijau, sedangkan 259 memerah dan 162 lainnya menguning alias stagnan. Kapitalisasi pasar di akhir perdagangan ada di level Rp7.172,63 triliun dan jumlah transaksi tercatat sebanyak Rp8,53 triliun. Investor asing kembali mencetak aksi jual bersih  (net sell)  senilai Rp108,87 miliar di seluruh pasar. Analis Binaartha Sekuritas Nafan Aji mengatakan sejumlah sentimen menjadi penekan indeks komposit hari ini, baik dari global maupun domestik. Dari global, Nafan menilai pasar tengah berhati-hati seiring dengan munculnya ketegangan antara Amerika Serikat dan Rusia, serta ketegangan antara Rusia dan Ukraina. Di sisi lain kenaikan kasus Covid-19 secara global juga ikut memicu kekhawatiran pasar. “Minimnya data makroekonomi global yang memberikan high positive impact terhadap pasar,” kata Nafan, Selasa (20/4/2021). Sementara dari domestik, Nafan menyebut pasar masih menanti perkembangan rencana reshuffle kabinet yang dikabarkan akan terjadi pekan ini. Adapun, di akhir perdagangan hari ini hasil Rapat Dewan Gubernur (RDG) Bank Indonesia dinilai mampu memberikan dorongan bagi IHSG untuk finis di level yang lebih baik dibandingkan sepanjang sesi perdagangan. “Terjadi penguatan IHSG meski masih ditutup di zona negatif. Meski BI memangkas proyeksi pertumbuhan ekonomi, yang terpenting BI tetap mempertahankan suku bunga di level yang sama. Ini diapresiasi pasar,” tutur Nafan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210420/7/1383672/indeks-bisnis-27-ditutup-koreksi-saham-mdka-sido-dan-aali-pimpin-pelemahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:04:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210422/442/1384523/emiten-tambang-mdka-menanti-tuah-buyback?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-03 19:30:00", "title": "Kilau Emas & Tembaga Bikin ADRO Kepincut Borong Saham MDKA?", "content": "", "link": "https://market.bisnis.com/read/20210503/192/1389753/kilau-emas-tembaga-bikin-adro-kepincut-borong-saham-mdka?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:04:30", "title": "MDKA Berhasil Merampungkan Studi Kelayakan Proyek Acid, Iron, Metal MDKA Berhasil Merampungkan Studi Kelayakan Proyek Acid, Iron, Metal", "content": " Bisnis.com , JAKARTA - PT Merdeka Copper Gold Tbk. (MDKA) telah berhasil merampungkan studi kelayakan proyek Acid, Iron, Metal (“AIM”) . Proyek AIM ini diharapkan menambah pendapatan MDKA sebesar US$170 juta per tahun selama lebih dari 20 tahun ", "link": "https://foto.bisnis.com/view/20210519/1399048/mdka-berhasil-merampungkan-studi-kelayakan-proyek-acid-iron-metal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:04:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210520/441/1395767/emiten-tambang-logam-mdka-genjot-performa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:04:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210527/441/1398253/emiten-tambang-mineral-ekspansi-agresif-mdka-brms?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-18 12:13:00", "title": "Kasus Covid Melonjak, IHSG Tinggalkan Level 6.000", "content": " Bisnis.com , JAKARTA — Kekhawatiran akan peningkatan jumlah kasus aktif Covid-19 di Indonesia menyeret Indeks Harga Saham Gabungan ( IHSG ) ke bawah level 6.000. Pada penutupan perdagangan sesi I, indeks komposit terpantau parkir di level 5958,01 setelah melemah 110,43 poin atau 1,82 persen dari penutupan kemarin. Adapun pagi ini IHSG dibuka melemah di level 6065,52. Dari seluruh saham yang diperdagangkan, hanya sebanyak 67 saham yang menguat. Sementara itu, 466 saham memerah dan 98 lainnya menguning alias tak beranjak dari posisi sebelumnya. Kapitalisasi pasar di akhir sesi I turun ke level Rp7.073,82 triliun. Jumlah transaksi tercatat Rp8,65 triliun dengan aksi jual aisng Rp106,49 miliar di seluruh pasar. Investor asing melepas sejumlah saham seperti PT Merdeka Copper Gold Tbk. (MDKA), PT Perusahaan Gas Negara Tbk. (PGAS), dan PT Indah Kiat Pulp & Paper Tbk. (INKP), masing-masing mencatat  net foreign sell  Rp60,5 miliar, Rp33,9 miliar, dan Rp24,4 miliar. Analis Indo Premier Sekuritas Mino mengatakan sentimen paling negatif yang mendera  IHSG  pada perdagangan hari ini adalah lonjakan kasus Covid-19 dari sekitar 9.000 kasus aktif menjadi 12.000-an. “Investor mulai khawatir karena kalau lonjakan ini berlanjut mau nggak mau pasti aktivitas ekonomi akan kembali dibatasi selain menggencarkan program vaksinasi nasional,” katanya kepada  Bisnis , Jumat (18/6/2021) Selain itu, Mino menyebut ada tambahan sentimen negatif lainnya tentang perubahan proyeksi kenaikan suku bunga dan inflasi di AS serta terkoreksinya mayoritas harga komoditas jelang akhir pekan ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210618/7/1407174/kasus-covid-melonjak-ihsg-tinggalkan-level-6000?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-08-19 10:10:00", "title": "Harga Komoditas Merah, Saham MDKA dan AGII Tetap Diborong Asing", "content": " Bisnis.com , JAKARTA – Harga sejumlah komoditas dunia terpantau memerah, namun beberapa saham  emiten komoditas  masih menarik bagi investor asing pada pembukaan perdagangan hari ini.  Kepala Riset MNC Sekuritas Edwin Sebayang mengatakan kombinasi kekhawatiran akan dilakukannya tapering bank sentral AS, The Fed pada akhir 2021. Kemudian kembali meledaknya jumlah korban kasus baru dan kasus kematian akibat Covid-19, serta cukup tajamnya kejatuhan harga beberapa komoditas seperti minyak turun 3,36 persen, CPO turun 1,79 persen, nikel turun 1,53 persen, dan timah turun 0,88 persen. “Ini menjadi sentimen negatif bagi perdagangan Kamis [19/8/2021],” tulisnya dalam riset harian. Namun, beberapa saham emiten komoditas seperti  PT Merdeka Copper Gold Tbk.  (MDKA) meski dibuka memerah 1,11 persen, namun masih diborong asing senilai Rp8,72 miliar. Selain itu, saham PT Aneka Gas Industri Tbk. (AGII) tercatat menghijau 0,76 persen dan mencatatkan  net foreign buy  senilai Rp2,5 miliar. Adapun,  PT Astra Agro Lestari Tbk.  (AALI) meskipun sahamnya dibuka memerah 0,60 persen, masih mencatatkan  net foreign buy  senilai Rp40,41 juta. Berdasarkan data  Bloomberg  pada Kamis (19/8/2021), harga komoditas energi dan agrikultur kompak memerah. Harga minyak mentah West Texas Intermadiate turun 1,63 persen ke US$64,39 per barel. Kemudian, harga minyak mentah Brent turun 1,41 persen ke US$67,27 per barel. Selanjutnya harga gas alam di perdagangan New York turun 0,86 persen ke US$3,82 per MMBtu, dan harga CPO Malaysia tercatat merosot 1,67 persen ke US$43 per metrik ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210819/7/1431431/harga-komoditas-merah-saham-mdka-dan-agii-tetap-diborong-asing?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:04:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210826/441/1434159/emiten-tambang-mdka-pede-kinerja-membaik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:04:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210826/441/1434158/emiten-tambang-mdka-pede-kinerja-membaik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-04 15:32:00", "title": "Indeks Bisnis-27 Menguat 2,5 Persen, MDKA, PWON, dan BBNI Pimpin Penguatan", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  menutup perdagangan di zona hijau pada hari ini, Senin (4/10/2021) seiring dengan melonjaknya Indeks Harga Saham Gabungan (IHSG). Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama harian Bisnis Indonesia dan Bursa tersebut mengakhiri lajunya di level tertinggi sepanjang hari yaitu 486,92 dengan menguat 2,58 persen atau 12,25 poin. Sepanjang perdagangan  indeks Bisnis-27  bergerak di rentang 474,67 hingga tertinggi di level 486,92. Di antara 27 anggota konstituen indeks, mayoritas saham mengakhiri perdagangan di teritori positif yaitu sebanyak 21 saham menguat, 4 saham melemah, dan 2 saham lainnya terpantau stagnan. Saham PT Merdeka Copper Gold Tbk. (MDKA) memimpin penguatan saham di indeks Bisnis-27 pada hari ini. Terpantau saham MDKA melonjak 14,23 persen atau 350 poin ke level 2.810. Kemudian diikuti saham PT Pakuwon Jati Tbk. (PWON) yang terpantau naik 8,61 persen atau 42 poin ke level 530. Kemudian saham emiten perbankan PT Bank Negara Indonesia Tbk. (BBNI) yang naik 6,54 persen atau 350 poin ke level 5.700. Selain itu juga ada saham PTBA yang naik 6,25 persen, BMRI naik 6,15 persen, INKP naik 5,34 persen, dan ADRO yang naik 4,49 persen. Di sisi lain saham emiten teknologi PT Elang Mahkota Teknologi Tbk. (EMTK) justru mencatatkan kinerja saham terbawah diantara seluruh konstituen indeks Bisnis-27. Saham EMTK pun turun 3,85 persen atau 65 poin di posisi 1.625. Tiga saham lain yang juga melemah pada perdagangan hari ini yaitu KLBF, AMRT, dan JPFA dengan masing-masing penurunan saham sebesar 1,43 persen, 0,75 persen, dan 0,53 persen. Sedangkan dua saham yang tidak bergerak alias stagnan di indeks Bisnis-27 hari ini adalah saham PT Sarana Menara Nusantara Tbk. (TOWR) yang berada di posisi 1.305 dan saham PT Astra Agro Lestari Tbk. (AALI) di posisi 10.000. Adapun  Indeks Harga Saham Gabungan (IHSG)  ditutup menguat hingga 1,83 persen atau 113,84 poin dan membawanya ke level 6.342,69 pada perdagangan sore ini, Senin (4/10/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211004/7/1450177/indeks-bisnis-27-menguat-25-persen-mdka-pwon-dan-bbni-pimpin-penguatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-17 15:31:00", "title": "Harga Emas Anjlok, Saham Emiten Produsennya Tetap Hijau", "content": " Bisnis.com , JAKARTA — Harga komoditas  emas  kembali anjlok pada penutupan perdagangan Jumat (15/10/2021). Namun, harga saham emiten komoditas emas masih hijau. Pada penutupan perdagangan Jumat (15/10/2021), harga emas Comex terpantau anjlok 29,60 poin atau 1,65 persen ke US$1.768,30 per ons. Sementara itu, harga emas spot merosot 28,25 poin atau 1,57 persen ke US$1.767,62  per ons. Adapun, beberapa emiten komoditas dan pengolahan  emas  masih bergerak di zona hijau, seperti PT Aneka Tambang Tbk. (ANTM) dan PT Merdeka Copper Gold Tbk. (MDKA). Saham  ANTM  tercatat naik 50 poin atau 2,07 persen ke 2.470 dengan pergerakan sehari Di kisaran 2.410 - 2.480. Meski hijau, hari inj saham ANTM dilepas asing senilai Rp16,03 miliar. Kemudian, saham MDKA hari ini tercatat naik 160 poin atau 5,18 persen ke 3.250 setelah mengalami pergerakan di kisaran 3.120 - 3.380. Saham MDKA hari ini juga mencatat penjualan bersih oleh asing senilai Rp271,18 juta. Tim analis Samuel Sekuritas Indonesia pada Jumat merekomendasikan untuk saham  ANTM  dibeli dengan target harga 3.230. Sementara, untuk saham MDKA berpeluang dijual dengan target harga 3.000. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211017/7/1455293/harga-emas-anjlok-saham-emiten-produsennya-tetap-hijau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-19 09:35:00", "title": "Indeks Bisnis-27 Dibuka Menguat, MDKA, BRPT dan BBNI Paling Naik", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  membuka perdagangan di teritori positif pada hari ini, Selasa (19/10/2021), seiring dengan menguatnya  Indeks Harga Saham Gabungan  (IHSG). Berdasarkan data Bursa Efek Indonesia pukul 09.10, indeks hasil kerja sama bursa dan harian Bisnis Indonesia tersebut menguat tipis 0,01 persen atau 0,07 poin ke level 521,03. Adapun pada perdagangan kemarin,  Bisnis-27  ditutup di level 521,21. Dari seluruh anggota konstituen, sebanyak 11 saham menguat dengan posisi teratas dihuni oleh saham PT Merdeka Copper Gold Tbk. (MDKA) yang naik 1,51 persen ke level 3.370. Kemudian menyusul saham PT Barito Pacific Tbk. (BRPT) yang terapresiasi 1,05 persen ke level 965 dan PT Bank Negara Indonesia Tbk. (BBNI) dengan penguatan 0,71 persen ke level 7.125. Sebaliknya, terdapat 14 saham yang melemahkan indeks dengan bergerak di zona merah. Posisi koreksi saham dipimpin oleh PT United Tractors Tbk. (UNTR) yang terkoreksi 1,43 persen ke level 25.925. Lalu ada saham PT Semen Indonesia (Persero) Tbk. (SMGR), PT Adaro Energy Tbk. (ADRO), dan PT Japfa Comfeed Indonesia Tbk. (JPFA) yang terpantau turun 1,03 persen ke level 1.925. Sedangkan SMGR melemah 1,40 persen ke level 8.775, dan ADRO yang turun 1,07 persen ke level 1.855. Di sisi lain, dua saham terpantau menguning alias tak beranjak dari posisinya semula yaitu PT Indocement Tunggal Prakasa Tbk. (INTP), PT Elang Mahkota Teknologi Tbk. (EMTK). Sementara itu indeks harga saham gabungan (IHSG) mengawali pergerakannya dengan menguat 0,17 persen atau 11,07 poin ke level 6.669,84 dan berpindah ke posisi 6.662,95 pada pukul 09.10 WIB dengan menguat 0,06 persen atau 4,18 poin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211019/7/1455933/indeks-bisnis-27-dibuka-menguat-mdka-brpt-dan-bbni-paling-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-16 09:35:00", "title": "Indeks Bisnis-27 Dibuka Melemah, MDKA, BBCA dan MIKA Paling Turun", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  membuka perdagangan di teritori negatif pada hari ini, Selasa (16/11/2021), seiring dengan melemahnya Indeks Harga Saham Gabungan (IHSG) pada pembukaan perdagangan. Berdasarkan data Bursa Efek Indonesia pukul 09.13 WI., indeks hasil kerja sama bursa dan harian Bisnis Indonesia tersebut melemah 0,36 persen atau 1,83 poin ke level 505,33. Pergerakan indeks pagi ini berada dalam rentang 504,82 - 507,16. Adapun pada perdagangan kemarin, Senin (15/11/2021),  indeks Bisnis-27  ditutup di level 507,16. Pada pembukaan perdagangan hari ini dari seluruh anggota konstituen, terdapat 13 saham menguat dengan posisi teratas dihuni oleh saham PT Bukit Asam Tbk. (PTBA) yang menguat 1,20 persen ke level 2.540. Kemudian dibawahnya terdapat saham PT Barito Pacific Tbk. (BRPT) yang terapresiasi 1,03 persen ke level 980 dan PT Elang Mahkota Teknologi Tbk. (EMTK) dengan penguatan 1,02 persen ke level 1.985. Selain itu, saham UNTR ikut menguat sebesar 1,01 persen, AALI naik 0,96 persen, ADRO naik 0,93 persen, dan TOWR naik 0,87 persen. Di sisi lain, 11 saham dalam indeks Bisnis-27 pada pagi ini terpantau melemah dengan saham PT Merdeka Copper Gold Tbk.(MDKA) yang terkoreksi paling dalam, sebesar 1,76 persen ke level 3.340. Lalu diikuti oleh pelemahan saham PT Bank Central Asia Tbk. (BBCA) yang turun 1,33 persen ke level 7.400, PT Mitra Keluarga Karyasehat Tbk. (MIKA) yang turun 1,32 persen ke level 2.250. Saham INKP juga terpantau turun sebesar 1,16 persen, INTP turun 1,62 persen, BBRI turun 0,48 persen, dan ANTM turun 0,42 persen. Adapun, tiga saham lainnya berada di posisi yang sama dengan penutupan sebelumnya alias stagnan. Saham tersebut adalah SMGR, ICBP, dan PWON. Sementara itu Indeks Harga Saham Gabungan (IHSG) mengawali pergerakannya dengan melemah di level 6.598,41 dan pada pukul 09.13 WIB terpantau masih turun 0,23 persen atau 15,08 poin ke level 6.600,95. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211116/7/1466467/indeks-bisnis-27-dibuka-melemah-mdka-bbca-dan-mika-paling-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:04:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220103/441/1484557/rencana-akuisisi-mdka-caplok-saham-abi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-13 09:33:00", "title": "Indeks Bisnis-27 Dibuka Menguat, Saham MDKA, ADRO dan TLKM Paling Hot", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  membuka perdagangan dengan menguat pada hari ini, Kamis (13/1/2022), meski Indeks Harga Saham Gabungan (IHSG) bergerak melemah setelah dibuka menguat. Berdasarkan data Bursa Efek Indonesia pukul 09.10 WIB., indeks hasil kerja sama bursa dan harian Bisnis Indonesia tersebut terapresiasi 0,24 persen atau 1,23 poin ke level 519,48. Adapun pada perdagangan kemarin, Rabu (12/1/2022), indeks Bisnis-27 menutup pergerakan dengan parkir di level 518,26. Pada pembukaan perdagangan hari ini dari seluruh anggota konstituen, terdapat 11 saham menguat, dan 11 saham melemah, dan sisanya 5 saham lainnya terpantau berada di posisi yang sama dengan perdagangan sebelumnya alias stagnan. Dari 11 saham yang menguat di  indeks Bisnis-27  pada pagi ini, saham PT Merdeka Copper Gold Tbk. (MDKA) terpantau memimpin penguatan dengan terapresiasi 1,54 persen atau 60 poin ke level 3.960. Selanjutnya saham PT Adaro Energy Tbk. (ADRO) juga menguat 1,30 persen atau 30 poin ke level 2.340. Saham PT Telkom Indonesia (Persero) Tbk. (TLKM) terapresiasi 0,73 persen atau 30 poin ke level 4.140. Selain itu saham TPIA, INKP, dan ICBP juga mengalami penguatan dengan masing-masing sebesar 0,66 persen, 0,59 persen, dan 0,57 persen. Di sisi lain, saham PT Aneka Tambang Tbk. (ANTM) menjadi penahan menguatnya indeks Bisnis-27 pagi ini, dengan persentase turun paling jauh yaitu sebesar 3,62 persen atau 70 poin ke posisi 1.865. Menyusul PT Pakuwon Jati Tbk. (PWON) yang turut melemah 1,33 persen ke level 444 dan PT Wijaya Karya (Persero) Tbk. (WIKA) yang turun 0,90 persen ke level 1.105. Adapun, lima saham yang tidak bergerak dari posisi sebelumnya adalah saham ASII, BBCA, AALI, BMRI, dan AMRT. Sementara itu,  Indeks Harga Saham Gabungan (IHSG)  memulai perdagangan dengan menguat dan kemudian bergerak melemah sehingga pada pukul 09.10 WIB, turun 0,05 persen atau 3,06 poin ke level 6.644,00. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220113/7/1488579/indeks-bisnis-27-dibuka-menguat-saham-mdka-adro-dan-tlkm-paling-hot?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:04:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220224/442/1504104/kinerja-emiten-tambang-emas-topang-performa-mdka?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-24 08:11:00", "title": "Beban Membengkak MDKA saat Harga Emas Menggila, Intip Rekomendasi Sahamnya", "content": "", "link": "https://market.bisnis.com/read/20220224/192/1504181/beban-membengkak-mdka-saat-harga-emas-menggila-intip-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:04:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220307/441/1507366/aksi-investasi-mdka-kucurkan-rp1-51-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:04:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220329/441/1516128/aksi-korporasi-mdka-ambil-alih-tambang-nikel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-29 07:15:00", "title": "MDKA Akuisisi Tambang Nikel, Setor Modal Rp5,4 Triliun", "content": " Bisnis.com , JAKARTA — Emiten pertambangan logam Grup Saratoga, PT  Merdeka Copper Gold  Tbk. (MDKA), bakal mengucurkan setoran modal hingga Rp5,37 triliun ke anak usahanya untuk mengakuisisi perusahaan holding tambang nikel di Sulawesi dari PT Provident Capital Indonesia. Anak usaha yang akan menerima uang muka setoran modal bersyarat dari emiten berkode saham MDKA itu ialah PT Batutua Tambang Abadi (BTA). Aksi korporasi itu merujuk pada perjanjian yang berlaku efektif pada 24 Maret 2022. Merujuk keterbukaan informasi MDKA, dana senilai Rp5,37 triliun akan digunakan BTA untuk memenuhi kewajiban pembayaran berdasarkan perjanjian pengambilan bagian saham bersyarat PT Hamparan Logistik Nusantara dari PT Provident Capital Indonesia. Nilai transaksinya disepakati sebesar Rp5,36 triliun. Nilai transaksi tersebut setara dengan 48,3 persen dari total ekuitas konsolidasian MDKA yang tercatat sebesar US$779,41 juta per 31 Desember 2021. Dengan begitu, transaksi itu merupakan transaksi material. “Transaksi dilakukan karena perseroan memiliki kepentingan atas pengembangan kegiatan usaha BTA, terutama sehubungan dengan rencana pengambilalihan PT Hamparan Logistik Nusantara oleh BTA,” tulis Manajemen  Merdeka Copper Gold  dalam keterbukaan informasi, Senin (28/3). Apabila ditelisik, 99,96 persen saham PT Hamparan Logistik Nusantara digenggam oleh Provident Capital Indonesia yang merupakan salah satu pengendali MDKA. Dengan demikian, transaksi tersebut memiliki hubungan afiliasi. Lebih lanjut HLN yang bergerak di bidang perusahaan holding baru-baru ini telah menyelesaikan akuisisi kepemilikan di PT J&P Indonesia (JPI) dan PT Jcorps Industri Mineral (JIM) dari PT JCorp Cahaya Semesta. Setelah akuisisi, HLN memiliki 95,3 persen saham JPI dan 99,9 persen saham JIM. “JPI mengendalikan 51 persen saham di PT Sulawesi Cahaya Mineral yangmemegang Izin Usaha Pertambangan (IUP) salah satu sumber daya nikel terbesar di dunia yang belum berkembang,” imbuhnya. Selain itu, lanjut Manajemen MDKA, JPI memiliki saham minoritas di dua pabrik nikel  Rotary Klin-ElectricFurnace  (RKEF) yang beroperasi, yaitu 49 persen di PT Cahaya Smelter Indonesia dan 28,4 persen di PT Bukit Smelter Indonesia. Di sisi lain, JIM memegang berbagai saham mayoritas di perusahaan-perusahaan yang memiliki IUP Batugamping dan proyek pembangkit listrik tenaga air. JIM juga memegang saham minoritas atau 32 persen saham dari Indonesia Konawe Industrial Park. AKSI KORPORASI Aksi korporasi itu melanjutkan manuver MDKA pada awal 2022. Berdasarkan catatan  Bisnis , MDKA telah merogoh kocek senilai total Rp1,51 triliun untuk menambah kepemilikan saham di PT Andalan Bersama Investama dan PT Pani Bersama Jaya. MDKA tersebut telah menyelesaikan pengambilalihan saham PT Andalan Bersama Investama (ABI) pada Jumat (4/3/2022). Merujuk perjanjian pengambilalihan saham bersyarat, nilai transaksi tersebut sekitar Rp1,14 triliun atau setara dengan US$80,16 juta. “Oleh karenanya, perseroan telah efektif menjadi pemegang saham PT Andalan Bersama Investama dengan kepemilikan sebesar 50,1% dari seluruh modal yang ditempatkan dan disetor dari ABI,” tulis Sekretaris Perusahaan  Merdeka Copper Gold  Adi Adriansyah Sjoekri. Selain akuisisi ABI, MDKA menambah kepemilikan saham di PT Pani Bersama Jaya dengan membeli sebagian saham yang dimiliki oleh Lion Selection Asia Limited (LSA). Perseroan diketahui telah sepakat untuk membeli 10.008 saham yang dimiliki oleh LSA dengan nilai transaksi sebesar US$26 juta. Dengan transaksi itu, kepemilikan saham MDKA di PT Pani Bersama Jaya menjadi sebanyak 50.103 saham atau setara dengan 83,35%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220329/192/1516187/mdka-akuisisi-tambang-nikel-setor-modal-rp54-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:04:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220407/442/1520088/rights-issue-mdka-brunp-jadi-investor-strategis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-12 15:26:00", "title": "Indeks Bisnis-27 Ditutup Menguat, MDKA dan AMRT Paling Mantul", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  menutup perdagangan hari ini, Selasa (12/4/2022) dengan penguatan. Gerak Indeks Bisnis-27 sejalan dengan Indeks Harga Saham Gabungan ( IHSG ) yang juga berakhir di zona hijau. Berdasarkan data Bursa Efek Indonesia pukul 15.00 WIB, indeks hasil kerja sama bursa dan harian Bisnis Indonesia tersebut menguat 0,79 persen atau naik 4,53 poin ke level 579,67. Indeks Bisnis-27  terpantau bergerak di kisaran level tertinggi 579,67 dan terendah 574,12 sepanjang perdagangan hari ini. Pada penutupan perdagangan, dari seluruh anggota konstituen, terdapat 14 saham yang menguat dan 5 saham bergerak di tempat. Sementara itu, sebanyak 8 saham berakhir di zona merah. PT Merdeka Copper Gold Tbk (MDKA) menjadi emiten yang memimpin penguatan saham Indeks Bisnis-27 hari ini dengan kenaikan 5,77 persen atau 300 poin ke posisi 5.500 per saham. Saham PT Sumber Alfaria Trijaya Tbk (AMRT) menyusul penguatan dengan kenaikan 4,78 persen ke posisi 1.755. Saham PT Astra Agro Lestari Tbk (AALI) turut menguat 2,56 persen ke level 13.000 per saham. Kemudian, terdapat PT Mitra Keluarga Karyasehat Tbk (MIKa) menyusul kenaikan dengan saham yang terapresiasi 2,07 persen ke level 2.470. Saham-saham lain yang juga menguat pada penutupan perdagangan hari ini antara lain PT Wijaya Karya (Persero) Tbk (WIKA) yang naik 1,61 persen, PT Aneka Tambang Tbk (ANTM) naik 1,52 persen, dan PT Astra International Tbk (ASII) naik 1,46 persen ke posisi 6.950. Sementara itu, penurunan saham terbesar terjadi pada PT Chandra Asri Petrochemical Tbk (TPIA) yang turun 2,49 persen ke level 10.775. Selanjutnya, ada saham PT Japfa Comfeed Indonesia Tbk (JPFA) yang menutup perdagangan dengan penurunan sebesar 2,13 persen ke level 1.605. Saham PT United Tractors Tbk (UNTR) juga turun 1,76 persen ke 27.950. Kemudian saham PT Indofood CBP Sukses Makmur Tbk (ICBP) turun 1,66 persen menjadi 7.400. Saham-saham lain yang turut melemah adalah CPIN, PTBA. SMGR, dan BRPT dengan penurunan masing-masing 1,39 persen, 1,13 persen, 0,79 persen, dan 0,58 persen. Adapun saham yang bergerak di tempat atau stagnan hari ini adalah ADRO, KLBF, PWON, TOWR, dan EMTK. IHSG  ditutup di level 7.214,78 naik 0,15 persen atau 10,99 poin. Indeks sempat menyentuh level tertinggi 7.320,24 dan terendah 7.146,59. Sebanyak 216 saham berakhir di zona hijau, 344 saham melemah, dan 128 saham stagnan dengan kapitalisasi pasar mencapai Rp9.421 triliun. Investor asing tercatat mencetak aksi beli bersih sebesar Rp1,50 triliun di semua pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220412/7/1522186/indeks-bisnis-27-ditutup-menguat-mdka-dan-amrt-paling-mantul?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-09 08:26:00", "title": "Tanpa Greenshoe, BNI Sekuritas Jagokan Saham Gojek Tokopedia (GOTO)", "content": " Bisnis.com , JAKARTA — BNI Sekuritas merekomendasikan saham PT GoTo  Gojek Tokopedia  Tbk (GOTO) bersama dengan PT  Adaro Energy  Indonesia Tbk (ADRO), PT Telkom Indonesia Tbk (TLKM) dan PT Merdeka Copper Gold Tbk (MDKA) untuk menu perdagangan hari ini. Head of Technical Analyst Research BNI Sekuritas, Andri Zakaria Siregar mengatakan tren bullish terlihat pada saham GOTO, selama di bawah Rp348. Hal itu menunjukkan peluang penurunan terbatas untuk next rebound, MACD stochastic oversold, candle inverted hammer, penutupan di bawah Rp 308 (5-Day MA). Andri  merekomendasikan  saham  GOTO speculative buy  dengan target Rp282 atau Rp298 dan stop loss Rp 246. Selain GOTO, secara teknikal saham ADRO berada dalam trend bullish, selama di atas Rp 3.080, menunjuk- kan peluang kenaikan, stochastic bullish, MACD bullish, candle bullish 3 outside up, penutupan di atas Rp 3.218 (5 day MA). “Saham ADRO direkomendasikan speculative buy dengan target Rp 3.460/Rp 3.570 dan stop loss Rp 3.190,” unar Andri dalam riset nya, Senin (9/5). Kemudian, saham TLKM dan MDKA juga dinilai dalam trend bullish dan fase akumulasi, masing-masing selama di atas Rp 4.500 dan Rp 5.050. “Saham TLKM direkomendasikan buy di Rp 4.590 - Rp4.610, sementara saham MDKA buy di atas atas Rp 5.300,” ujar dia. Sebagai informasi, Indeks Harga Saham Gabungan (IHSG) berpotensi koreksi terbatas selama di atas level 7.121. Pada perdagangan bari ini level resistance IHSG berada di 7.247/7.260/7.297/7.336. Sedangkan support di 7.204/7.175/7.146/7.121. Disclaimer:  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220509/189/1530992/tanpa-greenshoe-bni-sekuritas-jagokan-saham-gojek-tokopedia-goto?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-05-05 08:55:00", "title": "Mau Ekspansi, Merdeka Copper Gold (MDKA) Bakal Private Placement Lepas 2,29 Miliar Saham", "content": " Bisnis.com , JAKARTA – Dalam rangka mengembangkan kegiatan usaha, PT Merdeka Copper Gold Tbk. ( MDKA ) berencana melakukan Penambahan Modal Tanpa Memberikan Hak Memesan Efek Terlebih Dahulu (PMTHMETD/ private placement ) dengan melepas 2,29 miliar saham. Emiten bersandi  MDKA  ini bermaksud untuk mengeluarkan sebanyak-banyaknya 2.290.485.081 lembar saham atau sebesar maksimum 10 persen dari jumlah seluruh modal ditempatkan dan disetor dalam Perseroan sebagai Saham Baru sesuai persetujuan Pemegang Saham dalam RUPSLB. Adapun, saham baru yang akan diterbitkan dari saham portepel Perseroan memiliki nilai nominal Rp20 per saham. “Melalui PMTHMETD, Perseroan diharapkan untuk mendapatkan alternatif sumber pendanaan untuk kepentingan Perseroan dan anak perusahaan Perseroan,” jelas manajemen MDKA dalam keterbukaan informasi, dikutip Kamis (5/5/2022). Sesuai dengan ketentuan Pasal 8C POJK 14/2019, PMTHMETD akan dilakukan dalam jangka waktu 2 tahun sejak RUPSLB untuk PMTHMETD tersebut dilaksanakan. Pelaksanaan PMTHMETD akan tergantung dan tunduk pada serta akan dilakukan jika telah diperolehnya persetujuan dari RUPSLB Perseroan dengan mengacu kepada peraturan perundang-undangan yang berlaku di Indonesia. MDKA menjelaskan penerbitan Saham Baru dalam konteks PMTHMETD akan meningkatkan jumlah saham yang dikeluarkan Perseroan, sehingga diharapkan dapat meningkatkan likuiditas perdagangan saham Perseroan. Pelaksanaan PMTHMETD juga akan memberikan dana tambahan bagi Perseroan untuk mendukung pengembangan kegiatan usaha Perseroan dan anak perusahaan dan memperkuat struktur permodalan Perseroan. Manfaat tersebut secara tidak langsung akan meningkatkan nilai tambah bagi para pemegang saham Perseroan. Setelah pelaksanaan PMTHMETD menjadi efektif, persentase kepemilikan saham dari pemegang saham Perseroan saat ini akan mengalami penurunan (dilusi) sebesar maksimum 9,09 persen dengan asumsi proses PMHMETD II belum selesai dilaksanakan oleh Perseroan, dan maksimum 8,68 persen dengan asumsi proses PMHMETD II telah selesai. “Setelah pelaksanaan PMTHMETD, total aset dan ekuitas  MDKA  dan anak perusahaan akan mengalami peningkatan masing-masing sebesar 65,9 persen dan 108,0 persen, yang bersumber dari dana yang diperoleh dari pelaksanaan PMTHMETD. Rasio total liabilitas terhadap total ekuitas pada tanggal 31 Desember 2021 juga membaik dari 0,6x sebelum PMTHMETD menjadi 0,3x setelah PMTHMETD,” jelas Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220505/192/1530075/mau-ekspansi-merdeka-copper-gold-mdka-bakal-private-placement-lepas-229-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-18 09:32:00", "title": "Indeks Bisnis-27 Awali Pekan Dalam Penguatan, MDKA dan AKRA Jadi Penopang", "content": " Bisnis.com, JAKARTA – Indeks Bisnis-27  dibuka menguat pada awal perdagangan Senin (18/4/2022). Penguatan dipimpin sejumlah saham mulai dari  Merdeka Copper Gold  (MDKA) hingga PT  AKR Corporindo  Tbk. (AKRA). Berdasarkan data di  Bursa Efek Indonesia  (BEI), Indeks Bisnis-27 yang merupakan hasil kerja sama antara Bisnis Indonesia dengan bursa tercatat naik 1,79 poin atau 0,31 persen ke posisi 579,12 dari perdagangan terakhir di posisi 577,33. Indeks Bisnis-27 terpantau sempat bergerak ke posisi tertinggi di 581,15 dan posisi terendah di 577,33. Pada pembukaan perdagangan, dari seluruh anggota konstituen, terdapat 18 saham yang menguat dan 2 saham bergerak di tempat. Sementara itu, sebanyak 7 saham sisanya bergerak di zona merah. PT Merdeka Copper Gold Tbk. (UNTR) menjadi emiten yang memimpin penguatan saham Indeks Bisnis-27 hari ini dengan kenaikan 2,86 persen atau 150 poin ke posisi 5.400 per saham. Saham PT Mitra Keluarga Karyasehat Tbk. (MIKA) turut menguat 2,68 persen ke harga 2.680. Saham-saham lain yang juga menguat pada penutupan perdagangan hari ini antara lain EXCL, ASII SMGR, CPIN, dan AKRA yang masing-masing menguat 1,48 persen, 1,45 persen, 1,24 persen, 1,20 persen, dan 1,08 persen. Sementara itu, penurunan saham terbesar terjadi pada emiten PT Ace Hardware Indonesia Tbk. (ACES) yang turun 0,87 persen atau 10 poin ke harga 1.135. Selanjutnya, saham PT United Tractors Tbk. (UNTR) melemah 0,7 persen ke harga 29.600. Saham-saham yang memerah lain, di antaranya MYOR, ICBP, BMRI, BTPS, dan ADRO yang mengalami pelemahan masing-masing 0,62 persen, 0,35 persen, 0,33 persen, 0,31 persen, dan 0,30 persen. Adapun saham yang bergerak di tempat atau stagnan pada awal perdagangan hari ini adalah BBNI tetap di 8.400 dan PWON tetap di posisi 505. Senada, IHSG sendiri dibuka dalam penguatan, bergerak level 7.260,49 naik 0,34 persen atau 24,80 poin. Indeks sempat menyentuh level tertinggi 7.273,71 setelah dibuka di 7.245,50 dan terendah 7.245,46. Sebanyak 240 saham bergerak di zona hijau, 159 saham melemah, dan 202 saham stagnan dengan kapitalisasi pasar mencapai Rp9.466 triliun. Investor asing tercatat mencetak aksi beli bersih sebesar Rp37,58 miliar di semua pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220418/7/1523805/indeks-bisnis-27-awali-pekan-dalam-penguatan-mdka-dan-akra-jadi-penopang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-19 21:49:00", "title": "MDKA Berbalik Laba Rp1 Triliun pada Kuartal I/2022, Ini Penyebabnya", "content": " Bisnis.com , JAKARTA – Emiten tambang Grup Saratoga, PT  Merdeka Copper Gold  Tbk. (MDKA) mencatatkan kinerja fantastis di kuartal I/2022 baik dari total pendapatan usaha dan juga berbalik mencatatkan laba di kuartal ini. Salah satu faktor pendorongnya ialah adanya pendapatan lain-lain bersih hingga US$57 juta. Mengutip laporan keuangan per 31 Maret 2022 di keterbukaan informasi, emiten dengan kode saham MDKA tersebut mencatatkan lonjakan pendapatan usaha sebesar 164,42 persen menjadi US$123,09 juta jika dibandingkan dengan kuartal I/2021 sebesar US$46,55 juta. Di mana jika dikonversi dalam rupiah, pendapatan usaha perseroan pada tiga bulan pertama 2021 setara dengan Rp1,76 triliun (dengan asumsi nilai tukar Rp14.300 per dolar AS). Adapun peningkatan signifikan terjadi pada penjualan ekspor emas, perak dan katoda tembaga untuk pihak ketiga yang sekaligus memberikan kontribusi terbesar untuk perseroan. Dari US$40,09 juta di kuartal I/2021 menjadi US$116,71 juta di kuartal I/2022. Selain itu, penjualan domestik emas, perak, dan katoda tembaga untuk pihak ketiga juga mengalami peningkatan dari US$5,98 juta menjadi US$6,13 juta. Di sisi lain pendapatan usaha lain-lain, yang berkontribusi paling kecil justru mengalami penurunan dari US$548.082 menjadi US$312.094 di tiga bulan pertama tahun ini. Dengan kinerja yang melesat tersebut, MDKA pun berbalik membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk menjadi US$69,65 juta atau sekitar Rp1 triliun di kuartal I/2022. Sedangkan pada periode yang sama di tahun sebelumnya, perseroan membukukan rugi sebesar US$4,98 juta. Selain peningkatan pendapatan, salah satu pendorong laba MDKA ialah adanya pendapatan lain-lain bersih hingga US$57,59 juta dari tahun sebelumnya US$1,76 juta. Kemudian untuk jumlah aset per 31 Maret 2022 mengalami peningkatan sebesar 38,28 persen menjadi US$1,77 miliar. Sementara per 31 Desember 2021 tercatat sebesar US$1,28 miliar. Kenaikan jumlah aset ini disertai dengan kenaikan jumlah ekuitas maupun liabilitas perseroan. Direktur  Merdeka Copper Gold  David Thomas Fowler dalam surat penjelasannya yang diunggah pada keterbukaan informasi mengungkapkan penyebab perubahan jumlah aset tersebut terkait dengan kenaikan uang muka investasi pada PT Hamparan Logistik Nusantara senilai US$349,64 juta. Kemudian dikurangi dengan uang muka investasi yang telah dikonversi menjadi saham di PT Andalan Bersama Investama senilai US$80,16 juta. Selanjutnya juga terjadi kenaikan aset eksplorasi dan evaluasi yang terutama berasal dari hasil akuisisi PT Andalan Bersama Investama senilai US$55,11 juta. “Ketiga hal ini mengakibatkan jumlah aset perseroan mengalami kenaikan yang signifikan,” papar David dalam pernyataan resminya, dikutip Kamis (19/5/2022). Perseroan pun mencatatkan kenaikan jumlah ekuitas dari US$779,41 juta di akhir tahun 2021 menjadi US$895,23 juta pada akhir Maret 2022. Lalu diikuti dengan kenaikan signifikan pada jumlah liabilitas perseroan dari US$499,18 juta menjadi US$872,53 juta. David pun menjelaskan bahwa kenaikan total liabilitas perseroan tersebut terutama disebabkan oleh kenaikan pada pos utang obligasi sebesar US$206,67 juta. Kenaikan tersebut berasal dari penerbitan Obligasi Berkelanjutan III Tahap I Tahun 2022, kenaikan pinjaman dan fasilitas kredit bank sebesar US$74,48 juta, kenaikan utang pajak sebesar US$25,54 juta, dan utang lain-lain sebesar US$38,76 juta sehubungan dengan transaksi jual beli saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220519/192/1534952/mdka-berbalik-laba-rp1-triliun-pada-kuartal-i2022-ini-penyebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:05:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220520/441/1534967/aksi-korporasi-mdka-investasi-us-47-2-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-20 12:03:00", "title": "Akuisisi Tambang Nikel Merdeka Copper (MDKA) Rampung", "content": " Bisnis.com , JAKARTA – Emiten pertambangan logam Grup Saratoga, PT  Merdeka Copper Gold  Tbk. (MDKA) melaporkan telah menyelesaikan perjanjian pengambilan bagian saham bersyarat antara PT Batutua Tambang Abadi serta PT Hamparan Logistik Nusantara pada Selasa (17/5/2022) lalu.  Mengutip keterbukaan informasi, Sekretaris Perusahaan Merdeka Copper Gold Adi Adriansyah Sjoekri menyampaikan bahwa  transaksi  pengambilalihan saham bersyarat pada 28 Maret 2022 lalu telah selesai. “Sehubungan dengan Perjanjian Pengambilan Bagian Saham Bersyarat (“KI 28 Maret 2022”), bersama ini kami sampaikan bahwa Penyelesaian telah terjadi,” tulis Adi dalam keterbukaan informasi, dikutip Jumat (20/5/2022). Adapun Batutua  Tambang  Abadi (BTA) yang merupakan anak perusahaan MDKA dengan kepemilikan sebesar 99,99 persen dengan penyelesaian perjanjian, telah efektif menjadi pemegang saham Hamparan Logistik Nusantara (HLN) sebesar 55,67 persen dari modal yang ditempatkan dan disetor dari HLN.  Sebelumnya, MDKA melaporkan mengucurkan dana sebesar Rp5,37 triliun akan digunakan BTA untuk memenuhi kewajiban pembayaran berdasarkan perjanjian pengambilan bagian saham bersyarat PT Hamparan Logistik Nusantara dari PT Provident Capital Indonesia yang merupakan perusahaan holding tambang  nikel  di Sulawesi. Nilai transaksinya disepakati sebesar Rp5,36 triliun. Di waktu bersamaan, dalam keterangan terpisah Adi juga menyampaikan kepemilikan saham Hongkong Brunp and Catl Co. Limited pada MDKA melalui penawaran umum terbatas II perseroan serta transaksi jual-beli saham yang telah dilaksanakan di Bursa Efek Indonesia (BEI).  “Bersama ini kami sampaikan bahwa Brunp telah menjadi pemegang saham perseroan dengan kepemilikan saham sebesar 1.205.542.539 saham [1,21 miliar saham] atau setara dengan 5 persen dari modal disetor dan ditempatkan perseroan,” tulis Adi dalam keterangan terpisah, dikutip Jumat (20/5/2022).  Dengan demikian, pemegang saham MDKA lebih dari 5 persen menjadi PT Trimitra Karya Jaya sebesar 19,3 persen, PT Mitra Daya Mustika sebesar 19,3 persen, Maya Miranda Ambarsari sebanyak 10,65 persen, Garibaldi Thohir sebesar 7,99 persen.  Kemudian juga Pemda Kabupaten Banyuwangi sebesar 7,51 persen, PT Srivijaya Kapital sebesar 5,32 persen dan terbaru Hongkong Brunp and Catl Co. sebesar 5 persen.  Selain itu, MDKA berencana akan melaksanakan Rapat Umum Pemegang Saham (RUPS) tahunan luar biasa pada 10 Juni 2022 mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220520/192/1535077/akuisisi-tambang-nikel-merdeka-copper-mdka-rampung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-07 15:32:00", "title": "Saham PTBA dan MDKA Ambrol, Indeks Bisnis-27 Melemah", "content": " Bisnis.com , JAKARTA - Indeks Bisnis 27 ditutup melemah pada penutupan perdagangan Selasa (7/6/2022), berlainan arah dengan  IHSG  yang menguat. Pelemahan ini didorong oleh saham PTBA, MDKA, dan CPIN. Berdasarkan data Bursa Efek Indonesia pukul 15.15 WIB, indeks hasil kerja sama bursa dan harian Bisnis Indonesia tersebut melemah 0,54 persen atau 3,14 poin ke level 573,82. Adapun pada perdagangan sebelumnya, Senin (6/6/2022), indeks Bisnis-27 menutup pergerakan dengan parkir di level 576,96. Pada penutupan perdagangan hari ini dari seluruh anggota konstituen, terdapat 6 saham menguat, lima saham bergerak stagnan, dan sisanya 16 saham bergerak melemah. Pelemahan Indeks Bisnis-27 hari ini didorong oleh emiten-emiten seperti PT Bukit Asam Tbk. (PTBA) yang melemah 5,57 persen ke harga Rp4.070. Lalu, PT Merdeka Copper Gold Tbk. (MDKA) yang melemah 2,83 persen ke harga Rp5.150 dan PT Charoen Pokphand Indonesia Tbk. (CPIN) turun 2,74 persen ke harga Rp1.595. Sementara itu, saham yang mengalami penguatan adalah saham PT Adaro Energy Indonesia Tbk. (ADRO) yang naik 5,49 persen ke harga Rp3.650. Penguatan disusul oleh saham PT United Tractors Tbk. (UNTR) yang naik 2,02 persen, dan PT Bank Mandiri (Persero)Tbk. (BMRI) yang naik 1,84 persen. Sementara itu, satu saham yang bergerak stagnan di antaranya adalah saham PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT BFI Finance Indonesia Tbk. (BFIN), dan PT Medikaloka Hermina Tbk. (HEAL). Adapun pada penutupan perdagangan hari ini, Indeks Harga Saham Gabungan ( IHSG ) ditutup menguat ke zona hijau. IHSG ditutup menguat 0,63 persen ke level 7.141,04. Sepanjang perdagangan hari ini, IHSG bergerak di rentang 7.062-7.192. Sebanyak 229 saham naik ke zona hijau, 298 saham melemah, dan 169 saham bergerak stagnan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220607/7/1540912/saham-ptba-dan-mdka-ambrol-indeks-bisnis-27-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-08 11:28:00", "title": "Buyback Saham Merdeka Copper (MDKA) Berakhir Hari Ini, Cek Realisasinya", "content": " Bisnis.com , JAKARTA – Perusahaan tambang  PT Merdeka Copper Gold Tbk.  (MDKA) telah mengakhiri periode pembelian kembali saham ( buyback ) pada Rabu, (8/6/2022). Mengutip keterbukaan informasi Bursa Efek Indonesia (BEI), Sekretaris Merdeka Copper Gold, Adi Adriansyah Sjoekri menyatakan bahwa perseroan telah memperoleh persetujuan pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diselenggarakan pada 25 Mei 2021. “Untuk melakukan pembelian kembali atas saham perseroan yang telah dikeluarkan dan tercatat di BEI sebanyak-banyaknya 1 persen dari seluruh modal ditempatkan dan disetor penuh perseroan,” tulis Adi, Rabu (8/6/2022). Pembelian kembali saham  yang dikeluarkan tersebut menggunakan alokasi dana sebanyak-banyaknya Rp530 miliar dalam waktu paling lama 18 bulan sejak pembelian kembali disetujui oleh RUPSLB MDKA, atau pada 25 November 2022. Saat ini  MDKA  telah menyelesaikan pelaksanaan pembelian kembali saham yang dilakukan pada Mei 2022 sebanyak 8,59 juta lembar saham. Perseroan telah mengakhiri masa pembelian kembali pada 8 Juni 2022, atau lebih dini daripada 25 November 2022. Perseroan akan mengalihkan hasil pembelian kembali yang telah dilakukan dengan merealisasikannya, salah satunya melalui program  long term incentive  (LTI). LTI merupakan program insentif jangka panjang bagi karyawan dan/atau direksi dan/atau dewan komisaris perseroan dan/atau perusahaan anak untuk memacu kinerja perseroan maupun anak usahanya. Tidak ada dampak atas pengakhiran peridoe pembelian kembali terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha perseroan. Pengakhiran periode pembelian kembali termasuk dalam kategori informasi atau fakta material lainnya berdasarkan Pasal 6 butir (cc) POJK Nomor 31 Tahun 2015. Sesuai dengan ketentuan yang berlaku, saham hasil pembelian kembali atau  buyback  perseroan dapat dialihkan dengan sejumlah cara, antaralain pelaksanaan program kepemilikan saham oleh karyawan dan/atau direksi dan dewan komisaris, penjualan kembali melalui bursa atau di luar bursa, ditarik dengan cara pengurangan modal, pelaksanaan konversi efek bersifat ekuitas, maupun cara lainnya sesuai dengan persetujuan OJK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220608/192/1541224/buyback-saham-merdeka-copper-mdka-berakhir-hari-ini-cek-realisasinya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-10 17:47:00", "title": "Hasil RUPS MDKA: Nihil Dividen, Aksi Buyback dan Private Placement Jalan Terus", "content": " Bisnis.com , JAKARTA - Emiten tambang logam Grup Saratoga, PT  Merdeka Copper  Gold Tbk. (MDKA) melaksanakan Rapat Umum Pemegang Saham Tahunan dan Luar Biasa (RUPST dan RUPSLB) hari ini, Jumat (10/6/2022). Presiden Direktur  Merdeka Copper  Gold Albert Saputro menyebutkan sejumlah agenda yang mendapat persetujuan dari pemegang saham hari ini yang paling signifikan adalah pemegang saham menyetujui proposal untuk menerbitkan 10 persen dari total  outstanding shares  dalam bentuk non HMETD atau  private placement. \"Selain itu, pemegang saham juga menyetujui melakukan  buyback  saham hingga sekitar Rp600 miliar,\" ungkapnya dalam paparan publik, Jumat (10/6/2022). Terkait dengan rencana  rights issue , Albert menjelaskan bahwa MDKA sudah melakukan hal tersebut pada waal kuartal II/2022 dengan Hong Kong Catl Brunp Co. Ltd. pada awal kuartal II/2022. \"Brunp sudah menjadi pemegang saham 5 persen MDKA melalui proses  rights issue  pada awal kuartal II/2022. Untuk ke depannya saat ini perusahaan belum ada rencana  rights issue  tambahan dan pembeli siaga yang disiapkan,\" imbuh Albert. MDKA juga mengungkapkan kembali absen membagikan dividen tahun ini. \"Pembagian dividen belum dilaksankan karena kami sedang fokus untuk pengembangan bisnis,\" terang Albert. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220610/192/1542306/hasil-rups-mdka-nihil-dividen-aksi-buyback-dan-private-placement-jalan-terus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-10 18:00:00", "title": "Target Produksi Emas MDKA Tahun 2022 Turun, Ini Alasannya", "content": " Bisnis.com , JAKARTA - Emiten tambang PT Merdeka Copper Gold Tbk. ( MDKA ) menurunkan target produksi emasnya tahun ini, dibandingkan dengan pada tahun sebelumnya. Berdasarkan paparan publik pada Jumat (10/6/2022), MDKA menurunkan target produksi emasnya dari 125.000 ons menjadi 100.000-120.000 ons pada tahun ini. Wakil Presiden Direktur  MDKA  Simon Milroy menyebutkan penurunan produksi terkait dengan  grade  bijihnya yang mengalami penurunan. \" Grade- nya saat ini lebih rendah karena penambangannya makin dalam, jadi lebih sulit untuk mendorong produksi,\" jelasnya dalam paparan publik, Jumat (10/6/2022). Pada 2021 sendiri, MDKA mencatatkan produksi dari Tambang Emas Tujuh Bukit sebesar 125.000 ons emas dengan biaya keseluruhan (AISC) sebesar US$860 per ons emas, melebihi acuan produksi sebesar 100.000-120.000 ons emas dengan AISC sebesar US$825 hingga US$900 per ons emas. Selanjutnya, pada Tambang Tembaga Wetar, produksi tembaga pada tahun 2021 adalah 19.000 ton tembaga dengan AISC sebesar US$2,33 pon tembaga, dan menunjukan peningkatan signifikan dibandingkan dengan produksi tembaga pada 2020 sebesar 5.000 ton tembaga dan melebihi acuan produksi 2021 sebesar 14.000-17.000 ton tembaga dengan AISC sebesar US$2,10 hingga US$2,60 per pon tembaga. Pendapatan MDKA pada 2021 juga meningkat disebabkan oleh meningkatnya pendapatan dari Tambang Tembaga Wetar dari US$31 juta menjadi US$162 juta, dikarenakan produksi dari pit Partolang meningkat dari 5.000 ton menjadi 19.000 ton. \"Meskipun tingkat produksi pada Wetar meningkat, MDKA mampu mempertahankan tingkat beban pokok pendapatan dan biaya umum dan administrasi di level yang sama, sehingga menghasilkan EBITDA MDKA sebesar US$221,0 juta, lebih tinggi US$70,4 juta dari pada 2020 senilai US$150,6 juta,\" papar Simon. Selain itu, sebagian peningkatan EBITDA juga didorong oleh pencatatan hasil klaim asuransi untuk gangguan bisnis sebesar US$14 juta. Selanjutnya, pada kuartal I/2022 sendiri, pendapatan MDKA juga mengalami peningkatan dibandingkan dengan kuartal yang sama pada 2021, dikarenakan produksi emas dan tembaga yang lebih tinggi, dan harga emas dan tembaga yang lebih tinggi. \"Pendapatan yang lebih kuat pada kuartal I/2022 juga dicerminkan pada EBITDA sebesar US$105 juta, meningkat signifikan dari kuartal I/2021 sebesar US$25 juta. Peningkatan EBITDA  MDKA  sebagian didorong oleh klaim asuransi final sebesar US$42 juta untuk gangguan bisnis,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220610/192/1542308/target-produksi-emas-mdka-tahun-2022-turun-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-10 20:05:00", "title": "Merdeka Copper Gold (MDKA) Siapkan Capex Jumbo Kebut 2 Proyek", "content": " Bisnis.com , JAKARTA - Emiten tambang Grup Saratoga, PT Merdeka Copper Gold Tbk. ( MDKA ) telah menyiapkan anggaran belanja modal jumbo untuk pengembangan dua proyek besar, yakni tambang emas Pani dan pengolahan multi-komoditas Acid Iron Metal (AIM). Direktur Merdeka Copper Gold David Thomas Fowler menyebutkan, emiten bersandi MDKA ini menyiapkan capex untuk jangka panjang, operasional eksisting, dan biaya berkelanjutan. \"Terkait dengan proyek yang membutuhkan investasi, kami memperkirakan akan mengeluarkan investasi senilai US$15 juta untuk Proyek Pani yang saat ini masih dalam pengerjaan studi kelayakan dan memulai tahap pengeboran,\" ungkapnya dalam paparan publik, Jumat (10/6/2022). Kepemilikan  MDKA  di Proyek Emas Pani adalah 70 persen melalui kepemilikan saham pengendali baik di IUP PBJ/Pani kurang lebih 83,35 persen dan GSM/Pani kurang lebih 50,1 persen. Proyek Emas Pani diharapkan menjadi tambang emas berumur panjang dan berbiaya rendah dengan potensi produksi tahunan lebih dari 250.000 ons emas selama lebih dari 15 tahun. Proyek ini juga diharapkan untuk menyelesaikan 50.000 meter pengeboran definisi sumber daya selama 2022. Selanjutnya, untuk proyek logam lainnya,  MDKA  tengah menyelesaikan uji kelayakan di proyek AIM dengan total capex mulai 2022 sampai pertengahan 2023 sekitar US$390 juta. \"Proyek AIM adalah proyek pengembangan multi-komoditas yang diharapkan menghasilkan pendapatan dan EBITDA tahunan rata-rata selama lima tahun pertama masing-masing sebesar US$280 juta dan US$160 juta,\" jelas David. Proyek AIM akan memiliki kapasitas pabrik 1,2 juta ton per tahun (Mtpa) dan telah resmi memulai konstruksi pada kuartal II/2021, dengan produksi pertama dijadwalkan pada akhir kuartal I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220610/192/1542348/merdeka-copper-gold-mdka-siapkan-capex-jumbo-kebut-2-proyek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-18 19:45:00", "title": "Aksi Saratoga (SRTG) Lego Saham PALM, Lanjut Serok MDKA", "content": "", "link": "https://market.bisnis.com/read/20220718/192/1556381/aksi-saratoga-srtg-lego-saham-palm-lanjut-serok-mdka?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-01 20:35:00", "title": "Merdeka Copper (MDKA) Suntik Rp750 Miliar ke Entitas, Buat Apa Ya?", "content": " Bisnis.com , JAKARTA - Emiten tambang grup  Saratoga , PT  Merdeka Copper Gold  Tbk. (MDKA) menyuntikan modal sebesar US$50 juta setara Rp750 miliar (kurs Rp15.000). Berdasarkan keterbukaan informasi, Senin (1/8/2022), emiten bersandi MDKA ini bakal menyediakan dana pembiayaan bagi cucu usahanya PT Merdeka Tsingshan Indonesia pada 29 Juli 2022. \"Dana pembiayaan dengan nilai total sampai dengan US$50 juta yang akan digunakan MTI sehubungan dengan perancangan, pengadaan, konstruksi, dan rencana pengembangan peningkatan fasilitas pengolahan tembaga milik MTI memproduksi tembaga yang dapat diekspor,\" urainya. Merdeka Tsingshan Indonesia memiliki afiliasi dengan  MDKA  yang merupakan perusahaan terkendali MDKA yang dimiliki secara tidak langsung melalui PT Batutua Pelita Investama sebesar 79,99 persen. Beberapa anggota Dewan Komisaris dan Direksi MTI juga merupakan anggota direksi MDKA. Perjanjian ini merupakan fasilitas ekspansi proyek tertanggal 29 Juli 2022. Adapun, fasilitas pinjaman tersebut akan memiliki jangka waktu 5 tahun dengan bunga LIBOR (3 bulanan) 5 persen per tahun. Pada perdagangan hari ini, Senin (1/8/2022), harga saham MDKA naik 1,72 persen atau 70 poin ke level 4.130 dengan kapitalisasi pasar mencapai Rp99,58 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220801/192/1561782/merdeka-copper-mdka-suntik-rp750-miliar-ke-entitas-buat-apa-ya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:05:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220802/442/1561819/ekspansi-bisnis-mdka-suntik-dana-jumbo-ke-cucu-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:06:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220902/441/1573373/penerbitan-obligasi-korporasi-mdka-incar-rp4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-11 09:18:00", "title": "Indeks Bisnis-27 Dibuka Naik, Saham Logam MDKA, ANTM, INCO Reli", "content": " Bisnis.com , JAKARTA - Indeks Bisnis-27 terpantau menguat pada pembukaan perdagangan hari ini, Jumat (11/11/2022), di tengah rebound IHSG dan lonjakan saham tambang logam MDKA, ANTM, INCO. Berdasarkan data Bursa Efek Indonesia (BEI), indeks hasil kerja sama dengan harian Bisnis Indonesia ini naik 1,16 persen atau 6,89 poin ke level 603,31. Dari 27 konstituen, terdapat 20 saham yang dibuka naik ke zona hijau, 1 saham stagnan, dan 6 saham yang melemah. Emiten tambang PT Merdeka Copper Gold Tbk. (MDKA) memimpin penguatan indeks dengan naik 4,63 persen atau 190 poin ke level 4.290. Selanjutnya, saham PT Aneka Tambang Tbk. (ANTM) menguat 3,50 persen ke level 2.070. Emiten lainnya yang menguat di antaranya INCO, BBRI, CTRA, dan BMRI yang menguat masing-masing ,3,17 persen, 2,21 persen, 2,19 persen, dan 1,98 persen. Sementara itu, saham TBIG terpantau melemah 3,85 persen ke level 2.240. Menyusul di belakangnya adalah TLKM, INDF, dan ASII dengan koreksi masing - masing sebesar 0,48 persen, 0,39 persen, dan 0,39persen. Sementara itu, ASII terpantau menjadi satu - satunya saham yang masih stagnan. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) dibuka menguat pada level 6.966,99. IHSG bergerak pada rentang 7.034-7.065 pada menit-menit awal perdagangan. Tercatat, 311 saham menguat, 116 saham melemah, dan 168 saham bergerak di tempat. Kapitalisasi pasar terpantau pada posisi Rp9.454,92 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221111/7/1597115/indeks-bisnis-27-dibuka-naik-saham-logam-mdka-antm-inco-reli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-15 12:13:00", "title": "PT BSI Kembangkan Digitalisasi Event IFRC", "content": " Bisnis.com , JAKARTA- Ada hal baru dalam pelaksanaan ajang  Indonesian Fire & Rescue Challenge  (IFRC) Ke-19 di Banyuwangi kali ini. Tim IT PT Bumi Suksesindo (BSI) sebagai tuan rumah, bersama Tim IT PT Merdeka Copper Gold Tbk bekerja keras untuk membangun digitalisasi  event  kali ini. Direktur PT BSI, Riyadi Effendi, menjelaskan bahwa timnya telah bekerja selama satu bulan untuk menyiapkan sebuah aplikasi berbasis Android bernama Merdeka IFRC.  Aplikasi ini akan digunakan untuk kebutuhan selama  event  ini berlangsung, seperti penilaian dan tes peserta. “Selanjutnya, aplikasi ini akan kami serahkan kepada operator IFRC agar bisa dimanfaatkan untuk pelaksanaan event-event selanjutnya di masa yang akan datang,” kata Teddy, panggilan akrab Riyadi Effendi., dikutip pada Selasa (15/11/2022). Bukan hanya aplikasi, PT BSI juga sudah menyiapkan tim multimedia untuk menyiarkan setiap challenge melalui saluran live streaming. Ada delapan cabang challenge dalam event IFRC Ke-19 ini, yaitu  Structural Firefighting  (SFF),  Road Accident Rescue & Mass Casualty Response  (RAR & MCR),  High Angel Rescue  (HAR),  Hazmat Spill Response  (HSR),  Confined Space Rescue  (CSR),  Firefighter Competency Test  (FCT),  Water Rescue  (WTR), dan  Firefighter Fitness Drill  (FFD). Kedelapan lomba tersebut akan menempati tempat-tempat ikonik Banyuwangi, antara lain site PT BSI, Pantai Pulau Merah, Pantai Marina Boom, dan Gedung Wanita. “Penutupan akan kami gelar di Gesibu Blambangan pada 22 November,” ujar Teddy. Sebenarnya, menurut Teddy, pelaksanaan IFRC ini akan dilangsungkan di dalam area site PT BSI. Namun, manajemen perusahaan melihat kedatangan banyak orang dari berbagai penjuru Indonesia untuk mengikuti event ini bisa dimanfaatkan untuk mengenalkan Banyuwangi kepada mereka. Oleh karena itu, panitia memilih Pantai Pulau Merah dan Marina Boom Banyuwangi sebagai salah satu venue lomba. Selain itu, pada tanggal 21 November, para peserta akan diajak berkeliling menikmati wisata yang ada di Banyuwangi. Teddy berharap kegiatan ini bisa memberi dampak positif bagi Banyuwangi. “Kami ingin memberi kesan mendalam kepada para peserta, sehingga mau kembali lagi ke Banyuwangi di masa yang akan datang,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20221115/79/1598574/pt-bsi-kembangkan-digitalisasi-event-ifrc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-06 17:45:00", "title": "Merdeka Copper (MDKA) Terbitkan Obligasi Rp3,1 Triliun Berkupon 10,30 Persen", "content": " Bisnis.com , JAKARTA – PT  Merdeka Copper Gold  Tbk. (MDKA) menerbitkan obligasi Rp3,1 triliun untuk pembayaran utang obligasi dan juga untuk modal kerja. Berdasarkan prospektus ringkasnya MDKA menyebutkan akan menerbitkan Obgligasi Berkelanjutan IV Merdeka Copper Gold Tahap I Tahun 2022 dengan nilai pokok  obligasi  sebesar Rp3,10 triliun dan tingkat bunga tetap sebesar 10,30 persen per tahun dalam jangka waktu tiga tahun sejak tanggal emisi. Namun, jumlah pokok obligasi tersebut dapat berkurang sehubungan dengan pelunasan pokok obligasi atau pembelian kembali ( buyback ). Dari hasil penerbitan obligasi tersebut, MDKA akan menggunakan sekitar 31 persen untuk melunasi Obligasi Berkelanjutan III Merdeka Copper Gold Tahap I Tahun 2022 Seri A sebesar Rp959 miliar yang akan jatuh tempo pada 15 Maret 2023. Selanjutnya, sekitar 51 persen akan digunakan oleh PT Bumi Suksesindo (BSI) untuk pembayaran utang yang timbul berdasarkan perjanjian kredit fasilitas bergulir US$60 juta, perjanjian lindung nilai ING Bank, dan perjanjian lindung nilai HSBC, dan modal kerja. Kemudian, sekitar 6 persen akan digunakan oleh PT Mentari Alam Persada (MAP) untuk menunjang kegiatan pembangunan infrastruktur bypass road dan persiapannya, yang akan menyambungkan jalan Trans Sulawesi dengan proyek emas Pani. Sekitar 8 persen akan digunakan oleh PT Batutua Tembaga Raya (BTR) untuk menunjang modal kerja dalam rangka mendukung kegiatan usaha, dan sisanya 4 persen akan digunakan uoleh PT Batutua Kharisma Permai (BKP) untuk menunjang modal kerja. Terkait dengan jadwalnya, tanggal efektif obligasi terbaru  MDKA  jatuh pada 5 Desember 2022, dengan masa penawaran umum obligasi pada 7-8 Desember 2022. Selanjutnya, tanggal penjatahan pada 9 Desember 2022, tanggal pengembalian uang pemesanan 13 Desember 2022, dan tanggal emisi pada 13 Desember 2022. Obligasi Berkelanjutan IV Merdeka Copper Gold Tahap I Tahun 2022 akan mulai dicatatkan di Bursa Efek Indonesia mulai 14 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221206/192/1605854/merdeka-copper-mdka-terbitkan-obligasi-rp31-triliun-berkupon-1030-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-13 11:25:00", "title": "Perkuat Bisnis Nikel dan Baterai, MDKA Gelontorkan US$100 juta", "content": " Bisnis.com , JAKARTA – Dua anak usaha PT  Merdeka Copper Gold  Tbk. (MDKA), PT Merdeka Battery Materials (MBM) melakukan transaksi afiliasi dengan PT Batutua Pelita Investama (BPI) dengan nilai transaksi US$100 juta untuk memperkuat bisnis  nikel . Berdasarkan keterbukaan informasi perseroan Dengan terlaksananya Transaksi, MBM melakukan perjanjian dengan BPI dengan nilai keseluruhan dari transaksi sebanyak-banyaknya adalah US$100 juta, dengan nilai US$34,98 per saham. “MBM akan menjadi salah satu pemegang saham BPI sehingga MBM dapat memberikan dukungan pendanaan yang akan digunakan BPI untuk mengembangkan dan memperkuat portofolio pada grup usahanya,” jelas Manajemen MDKA dalam keterbukaan informasi, dikutip Selasa (13/12/2022). Adapun, transaksi afiliasi ini diharapkan dapat memberikan dampak positif kepada MDKA yang pada akhirnya dapat menciptakan nilai tambah bagi Pemegang Saham Perseroan. Transaksi ini bukan merupakan transaksi material sebagaimana dimaksud dalam POJK 17/2020 karena nilai Transaksi tidak mencapai 20 persen (dua puluh persen) dari jumlah ekuitas Perseroan berdasarkan Laporan Keuangan Konsolidasian Interim Perseroan untuk periode yang berakhir pada tanggal 30 Juni 2022 yang diaudit oleh Kantor Akuntan Publik Tanubrata Sutanto Fahmi Bambang & Rekan. Adapun transaksi ini merupakan transaksi afiliasi dengan hubungan antara BPI dan MBM dengan Perseroan, adalah MBM merupakan Perusahaan Terkendali MDKA yang sahamnya dimiliki oleh Perseroan secara tidak langsung sebesar 55,26 persen. Sementara itu, BPI merupakan Perusahaan Terkendali Perseroan yang sahamnya dimiliki oleh Perseroan secara langsung maupun tidak langsung sebesar 99,99 persen (sembilan puluh sembilan koma sembilan sembilan persen). Selain itu, terdapat anggota Direksi dan Dewan Komisaris BPI serta MBM yang juga menjabat sebagai anggota Direksi Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221213/192/1608015/perkuat-bisnis-nikel-dan-baterai-mdka-gelontorkan-us100-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-12-13 13:00:00", "title": "Merdeka Copper Gold (MDKA) Suntik Anak Usaha US$180 Juta", "content": " Bisnis.com , JAKARTA – Entitas anak PT  Merdeka Copper Gold  Tbk. (MDKA), PT Merdeka Energi Nusantara (MEN) melakukan transaksi afiliasi dengan PT Merdeka Batter Materials (MBM) dengan nilai transaksi US$180,04 juta. Berdasarkan keterbukaan informasi perseroan dengan terlaksananya transaksi, MEN akan mengambil bagian saham baru yang diterbitkan oleh MBM sehingga cukup untuk memberikan MEN kepemilikan saham sebesar 59,88 persen dari seluruh saham di MBM yang telah ditingkatkan. “Dengan terlaksananya transaksi, MEN dapat memberikan dukungan pendanaan yang akan digunakan MBM untuk mengembangkan dan memperkuat portofolio pada grup usahanya dan diharapkan dapat memberikan dampak positif kepada  MDKA  yang pada akhirnya dapat menciptakan nilai tambah bagi Pemegang Saham Perseroan,” jelas Manajemen MDKA dalam keterbukaan informasi, dikutip Selasa (13/12/2022). Transaksi yang dilakukan tersebut merupakan suatu transaksi afiliasi sebagaimana dimaksud dalam POJK 42/2020, di mana MEN dan MBM merupakan Perusahaan Terkendali MDKA. Namun, transaksi afiliasi ini bukan merupakan transaksi benturan kepentingan sebagaimana diatur dalam POJK 42/2020. Adapun sifat hubungan afiliasi antara MEN dan MBM dengan MDKA, adalah MBM merupakan Perusahaan Terkendali Perseroan yang sahamnya dimiliki oleh Perseroan secara tidak langsung sebesar 55,26 persen Sementara itu, MEN merupakan Perusahaan Terkendali Perseroan yang sahamnya dimiliki oleh Perseroan secara langsung maupun tidak langsung sebesar 99,99 persen. Kemudian, terdapat pula anggota Dewan Komisaris MEN serta anggota Direksi dan Dewan Komisaris MBM yang juga menjabat sebagai anggota Direksi Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221213/192/1608021/merdeka-copper-gold-mdka-suntik-anak-usaha-us180-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-18 16:00:00", "title": "MDKA Dulang Laba Bersih Rp1,09 Triliun, Melonjak 279 Persen!", "content": " Bisnis.com , JAKARTA - PT  Merdeka Copper  and Gold Tbk. ( MDKA ) mencatatkan pertumbuhan kinerja sepanjang 9 bulan pertama 2022, di tengah moncernya bisnis emas. MDKA meraih pendapatan US$626 juta atau setara Rp9,7 triliun (kurs Rp15.617 per Dolar AS) sepanjang 9 bulan 2022. Pendapatan MDKA ini meningkat 139,7 persen dibandingkan periode yang sama tahun 2021 sebesar US$261 juta. Manajemen MDKA menjelaskan pendapatan tambahan sebesar US$255 juta dari penjualan Nickel Pig Iron (NPI) PT Merdeka Battery Materials (MBM) sebesar 15.386 ton nikel dengan harga jual rata-rata US$16.602 per ton. Pendapatan tersebut merupakan penjualan NPI setelah penyelesaian akuisisi MBM pada 17 Mei 2022. Peningkatan pendapatan tambang emas Tujuh Bukit sebesar 36 persen menjadi US$220 juta pada 9 bulan 2022 terutama didorong oleh peningkatan produksi emas, dari 95.883 ons pada 9 bulan 2021, menjadi 107.168 ons pada 9 bulab 2022 dan peningkatan harga emas realisasi rata-rata dari US$1.795/oz pada 9 bulan 2021 menjadi US$1.820/oz pada 9 bulan 2022. Pendapatan Tambang Tembaga Wetar juga meningkat 49 persen dari US$95 juta pada 9 bulan 2021 menjadi US$142 juta pada 9 bulan 2022. Hal ini terutama didorong oleh produksi tembaga yang lebih tinggi dari 13.388 ton pada 9 bulan 2021 menjadi 15.793 ton pada 9 bulan 2022, dengan peningkatan harga tembaga realisasi rata-rata sebesar US$9.321 per ton. Sementara itu, MDKA mencatatkan laba kotor sebesar US$144,1 juta, naik 95,5 persen dibandingkan periode yang sama tahun 2021 sebesar US$73,7 juta. MDKA juga mencatatkan laba operasional yang meningkat 106,2 persen menjadi US$108,4 juta, dari US$52,5 juta secara tahunan. MDKA stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MDKA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_4f035\"}  ); MDKA pun membukukan laba bersih senilai US$70,3 juta atau setara Rp1,09 triliun. Laba bersih MDKA ini meningkat 279,3 persen dibandingkan kuartal III/2021 yang sebesar US$18,5 juta. Adapun kas dan setara kas bersih MDKA per 30 September 2022 adalah US$365 juta. Selain itu, per tanggal 30 September 2022, MDKA mempunyai fasilitas yang belum dicairkan sebesar US$269 juta yaitu MDKA revoving credit facility (RCF), BSI RCF, dan sebagian porsi pinjaman berjangka MTI dan fasilitas pembiayaan PPN MTI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221218/192/1609623/mdka-dulang-laba-bersih-rp109-triliun-melonjak-279-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-06 12:35:00", "title": "Mengintip Serba-serbi Aksi Korporasi Merdeka Copper (MDKA)", "content": "", "link": "https://market.bisnis.com/read/20230106/192/1615642/mengintip-serba-serbi-aksi-korporasi-merdeka-copper-mdka?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:06:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230110/442/1616529/emiten-pertambangan-serba-serbi-aksi-korporasi-mdka?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:06:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230119/442/1619579/komitmen-hilirisasi-manuver-mdka-di-tahun-kelinci-air?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2023-01-20 09:39:00", "title": "Indeks Bisnis-27 Hijau Lagi, Saham MDKA dan TBIG Jadi Jawara", "content": " Bisnis.com , JAKARTA - Indeks Bisnis-27 dibuka menghijau dengan kenaikan sebesar 0,14 persen ke posisi 583,60 pada perdagangan hari ini, Jumat (20/1/2023). Terpantau saham MDKA, TBIG, ANTM hingga TLKM menguat. Berdasarkan data Bursa Efek Indonesia (BEI), indeks hasil kerja sama dengan harian Bisnis Indonesia ini naik sebesar 0,14 persen ke 583,60. Indeks bergerak di kisaran 582,81 hingga 585,08. Dari 27 konstituen, terdapat 9 saham yang dibuka di zona hijau, 7 saham stagnan, dan 11 saham lainnya dibuka di zona merah. PT Merdeka Copper Gold Tbk. (MDKA) memimpin penguatan sebesar 1,66 persen ke posisi Rp4.910 per saham. Kemudian PT Tower Bersama Tbk. (TBIG) ikut menguat 1,40 persen ke posisi Rp2.170. Saham lain yang menguat adalah PT Aneka Tambang Tbk. (ANTM) sebesar 1,32 persen ke posisi Rp2.300 disusul PT Ciputra Development Tbk. (CTRA) yang berada di posisi Rp955 atau naik 1 persen. Selain itu ada saham INCO, BBRI, BMRI, BBNI, dan TLKM yang masing-masing mengalami penguatan sebesar 0,67 persen, 0,65 persen, 0,51 persen, 0,28 persen dan 0,26 persen. Saham yang masih berjalan di tempat terpantau yaitu PTBA, SMGR, PGAS, TOWR, CPIN, INDF dan ADRO. Posisi kurang nyaman dirasakan PT United Tractor Tbk. (UNTR) yang mengalami penurunan paling banyak yaitu 1,14 persen ke posisi Rp25.950. Kemudian disusul PT Astra International Tbk. (ASII) yang turun sebesar 0,85 persen ke posisi Rp5.800. Selanjutnya PT Indah Kiat Pulp & Paper Tbk. (INKP) turun sebesar 0,57 persen atau berada di level Rp8.700. Selain itu PT Surya Esa Perkasa Tbk. (ESSA) yang turun sebesar 0,51 persen ke posisi Rp970. Kemudian PT Kalbe Farma Tbk. (KLBF) yang turun 0,48 persen ke level 2.090 dan PT XL Axiata Tbk. (EXCL) yang berada di posisi Rp2.400 per saham atau turun 0,0,41 persen. Saham lain yang melemah adalah AKRA, AMRT, MIKA, BBCA, dan UNVR Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230120/7/1620043/indeks-bisnis-27-hijau-lagi-saham-mdka-dan-tbig-jadi-jawara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2023-02-09 17:33:00", "title": "Grup MDKA Merdeka Battery (MBM) IPO Bulan Depan, Siapkan Sederet Ekspansi", "content": "", "link": "https://market.bisnis.com/read/20230209/192/1626519/grup-mdka-merdeka-battery-mbm-ipo-bulan-depan-siapkan-sederet-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 07:06:31", "title": "MDKA Bahas Rencana IPO Merdeka Battery Materials (MBM) Saat Berkunjung ke Bisnis Indonesia MDKA Bahas Rencana IPO Merdeka Battery Materials (MBM) Saat Berkunjung ke Bisnis Indonesia", "content": " Bisnis.com,  JAKARTA — Redaksi Bisnis Indonesia menerima kunjungan PT Merdeka Copper Gold Tbk. (MDKA). Dalam kunjungannya emiten tambang milik Grup Saratoga tersebut menyampaikan progres terkini sejumlah proyeknya, upaya pergeseran untuk zero emission dan penggunaan energi hijau, termasuk rencana IPO Merdeka Battery Materials (MBM) ", "link": "https://foto.bisnis.com/view/20230209/1626498/mdka-bahas-rencana-ipo-merdeka-battery-materials-mbm-saat-berkunjung-ke-bisnis-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:06:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230210/441/1626765/rencana-aksi-ipo-gerak-cepat-merdeka-battery?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-19 11:00:00", "title": "Hampir 9 Tahun Menjabat, Boy Thohir Mundur dari Komisaris MDKA", "content": " Bisnis.com , JAKARTA –  Garibaldi \"Boy\" Thohir  memutuskan mundur dari jabatannya di emiten tambang Grup Saratoga PT  Merdeka Copper Gold  Tbk. (MDKA). Berdasarkan keterbukaan informasi MDKA pada 17 Februari 2023, Corporate Secretary MDKA Adi Adriansyah mengumumkan Perseroan telah menerima permohonan pengunduran diri Haribaldi Thohir dari jabatannya sebgai Komisaris MDKA. Garibaldi “Boy” Thohir  sudah menjadi Komisaris MDKA pada Desember 2014, setelah menjabat sebagai Direktur Perseroan sejak tahun 2012. Sementara, saat ini Boy juga masih menjabat sebagai Presiden Direktur emiten tambang batu bara PT Adaro Energy Indonesia Tbk (ADRO). Selain menjadi Komisaris MDKA, Garibaldi Thohir juga menjadi salah satu pemegang saham terbesar di MDKA, sebanyak 7,35 persen atau 1,77 miliar lembar saham. Jumlah saham yang dimiliki Garibaldi masih lebih besar dari yang dimiliki PT Suwarna Arta Mandiri sebesar 5,58 persen dan Hongkong Brunp & Catl Co. Limited sebesar 5 persen. Selanjutnya, susunan Komisaris MDKA sementara masih diduduki oleh Edwin Soeryadjaya sebagai Presiden Komisaris, Tang Honghui sebagai Komisaris, Budi Bowoleksono dan Muhamad Munir sebagai sebagai Komisaris Independen dan Yoke Candra sebagai Komisaris. Kemudian, jajarab direksi diduduki oleh Albert Saputro sebagai Presiden Direktur, Andrew Phillip, David Thomas Fowler, Hardi Wijaya, Gavun Arnold, Titien Supeno, dan Chrisanthus Supriyo sebagai Direktur Perseroan. Sementara itu, proyek tambang tembaga bawah tanah PT Merdeka Copper Gold Tbk. (MDKA) diperkirakan siap beroperasi 5 tahun lagi atau mulai 2028. GM Corporate Communication MDKA Tom Malik mengatakan, proyek tambang tembaga Tujuh Bukit, di bawah tambang emas Tujuh Bukit, di Banyuwangi Jawa Timur, akan beroperasi pada 2028. Proyek tembaga tersebut disiapkan menjadi salah satu proyek tembaga terbesar di dunia. Berdasarkan data MDKA, sumber daya mineral tambang tersebut mencapai 1.784 Mt bijih yang mengandung sekitar 8,2 juta ton tembaga dan 28,6 juta ounce emas, termasuk sumber daya terindikasi 372 Mt. Tom menuturkan, kandungan bijih itu dapat dibandingkan dengan tambang tembaga emas Batu Hijau di Sumbawa milik  PT Amman Mineral Nusa Tenggara dan Tambang Grasberg milik PT Freeport Indonesia di Kabupaten Mimika, Papua. “Jadi tambang tembaga ini kalau mulai berproduksi bisa nambah produksi tembaga Indonesia hingga 30-40 persen, direncanakan beroperasi pada 2028,” kata Tom saat melakukan kunjungan media ke Bisnis Indonesia, Kamis (9/2/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230219/192/1629511/hampir-9-tahun-menjabat-boy-thohir-mundur-dari-komisaris-mdka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 07:06:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230222/442/1630367/korporasi-alih-peran-garibaldi-thohir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-30 17:04:00", "title": "Alasan Dana IPO Merdeka Battery Materials (MBMA) Mayoritas untuk Bayar Utang", "content": " Bisnis.com , JAKARTA -  Calon emiten tambang nikel terintegrasi Grup Saratoga, PT  Merdeka Battery Materials  Tbk. ( MBMA ) berencana menggunakan mayoritas dana  IPO -nya untuk membayar utang. Presiden Direktur MBMA Devin Ridwan mengatakan  dana IPO sekitar 48 persen untuk bayar utang ke induk usaha PT Merdeka Copper Gold Tbk. ( MDKA ) dan Bank N. V. (ING Bank) cabang Singapura masing-masing-masing US$225 juta atau setara dengan Rp3,38 triliun dan US$75 juta atau setara dengan Rp1,12 triliun.  Devin menjelaskan mengenai strategi membayar utang adalah untuk meningkatkan fleksibilitas Perseroan untuk menerima berbagai jenis pembiayaan untuk pengembangan selanjutnya.  \"Kalau kita lihat dasar dari utang yang kami miliki juga hasil dari pengembangan usaha MBMA sebelumnya. Dengan pembayaran utang ini, MBM punya posisi atau fundamental  equity  yang lebih kuat,\" kata Devin dalam konferensi pers, Kamis (30/3/2023).  Lebih lanjut, Devin mengatakan d engan pelunasan utang yang ada akan membuka kesempatan luas bagi MBM untuk mendapat pendanaan baru di masa mendatang jika dibutuhkan.  Sementara ini, Perseroan masih akan mengandalkan dana hasil IPO untuk pengembangan ke depan. Jika membutuhkan pendanaan lanjutan, MBMA akan melakukan aksi korporasi sesuai dengan kebutuhan dan mencari mana yang paling optimal. Sebagai informasi, emiten bersandi MBMA itu  akan menawarkan sebanyak-banyaknya 11 miliar saham baru yang dikeluarkan dari portepel perusahaan atau 10,24 persen dari total saham perusahaan kepada publik melalui penawaran umum perdana saham atau Initial Public Offering (IPO).  Apabila kelebihan permintaan, Grup Merdeka dapat meningkatkan menjadi maksimal sebanyak 12,1 miliar saham atau 11,14 persen dari total saham perusahaan pada saat IPO.  Adapun harga penawaran saham MBMA berkisar Rp780-Rp795 per saham sehingga MBMA akan mendapatkan tambahan modal hingga maksimal sebesar Rp9,62 triliun. Dana hasil IPO sebanyak 48 persen akan digunakan untuk pembayaran utang lebih awal kepada MDKA dan ING Bank N.V. cabang Singapura. Selanjutnya, sebanyak 5 persen akan digunakan untuk mengambil alih hak tagih US$30 juta atau setara dengan Rp460,5 miliar dari MDKA kepada PT Merdeka Tsingshan Indonesia (MTI).  Kemudian, sebanyak 1,5 persen aan digunakan untuk modal kerja seperti biaa karyawan, biaya jasa profesional, dan biaya keuangan. Selanjutnya, sekitar 8 persen akan dipinjamkan ke MTI untuk belanja modal pembangunan proyek Acid Iron Metal (AIM) tahap I yang dijadwalkan mulai produksi pada pertengahan kedua 2023.  Selain itu, sebanyak 14 persen akan dipinjamkan kepada Zhao Hui Nickel (ZHN) sebagian untuk belanja modal dari konversi nikel matte di  Rotary Kiln Electric Furnace ( RKEF) dan untuk modal kerja. Lebih lanjut, 5,5 persen akan dipinjamkan kepada PT Sulawesi Cahaya Mineral (SCM) untuk modal kerja.  Sementara itu, sisanya akan digunakan sebagai modal kerja PT Merdeka Industri mineral (MIN) dan pemberian pinjaman ke PT Sulawesi Industri Parama (SIP) masing-masing 50 persen untuk belanja modal dan pembangunan pabrik  High Pressure Acid Leaching ( HPAL). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230330/192/1642223/alasan-dana-ipo-merdeka-battery-materials-mbma-mayoritas-untuk-bayar-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-11 12:06:00", "title": "Eksplorasi di 4 Daerah, Merdeka Copper (MDKA) Habiskan Dana Rp379,5 Miliar", "content": " Bisnis.com , JAKARTA —  Emiten Tambang  PT Merdeka Copper Gold Tbk.  (MDKA) terus melanjutkan kegiatan eksplorasi di empat daerah yang berbeda di Indonesia, yakni Tujuh Bukit di Jawa Timur, Pulau Wetar di Maluku Barat Daya, Pani di Gorontalo, dan Konawe di Sulawesi Tenggara. Pada eksplorasi tersebut, MDKA telah menggelontorkan dana Rp379,5 miliar sepanjang kuartal I/2023 ini. Sekretaris Perusahaan MDKA Adi Adriansyah Sjoekri menyebutkan kegiatan  eksplorasi  di daerah Tujuh Bukit difokuskan pada sumber daya tembaga, emas dan emas perak. Sementara di Pulau Wetar difokuskan pada sumber daya tembaga, dan di daerah Pani difokuskan pada eksplorasi sumber daya emas, kemudian di daerah Konawe difokuskan pada eksplorasi sumber daya  nikel . Adapun untuk ekplorasi di daerah Tujuh Bukit, perseroan telah mengeluarkan dana sekitar Rp198,6 miliar yang terdiri dari pemeliharaan terowongan, pengeboran definisi sumber daya bawah tanah, dan pekerjaan tes terkait. Adi menjelaskan Semua pekerjaan diselesaikan melalui perjanjian kerja antara Merdeka dan PT Merdeka Mining Servis. Adapun metode pengujian yang dilakukan MDKA adalah melalui pengeboran dari tanah dan permukaan, dengan area yang dipilih adalah dalam area deposit porfiri Tujuh Bukit yang meliputi zona berkadar  emas  dan tembaga tertingi. \"Enam rig pengeboran bawah tanah melakukan pengeboran definisi sumber daya dengan total kedalaman pengeboran 10.072 meter dan akan dilanjutkan menggunakan enam rig pengeboran intan (DD) dan tiga rig DD di permukaan akan melakukan pengeboran geoteknik dan hidrologi\" Ungap Adi dalam keterangan tertulis, Selasa (11/4/2023). Sementara eksplorasi MDKA pada proyek Wetar sampai dengan Kuartal I/2023 ini telah menghabiskan dana Rp30,2 miliar. Pada proyek tersebut MDKA menggunakan empat rig dalam melakukan pengeboran dan sejauh ini telah menyelesaikan 53 lubang (termasuk dua lubang metarulgi) dengan kedalaman seluruhnya mencapai 8.527,4 meter di Partolang. Selanjutnya pada proyek Pani di Gorontalo, MDKA mempergunakan 13 rig DD dalam pengeboran. Sejauh ini MDKA telah menyelesaikan kostruksi tapak bor, pemasangan pipa air, pemetaan geologi, dan analisa mineral ubahan dengan LIBS dan XRF. Adapun total pengeluaran pada proyek tersebut sampai dengan Kuartal I/2023 sebesar Rp100,4 miliar. Dan terakhir pada proyek di Konawe, MDKA sampai dengan Kuartal I/2023 telah menghabiskan dana sekitar Rp14,1 miliar. Pada proyek ini pekerjaan dilakukan oleh PT Sulawesi Cahaya Mineral yang telah menyelesaikan 65 lubang pengeboran dengan total kedalaman 1.905,6 meter. \"Program pengeboran DD akan berlanjut menggunakan lima belas rig untuk pengeboran eksplorasi dan infill drilling\" Ungkap Adi. Sebelumnya MDKA menargetkan proyek tambang tembaga bawah tanah Tujuh Bukit diperkirakan siap beroperasi 5 tahun lagi atau mulai 2028. GM Corporate Communication MDKA Tom Malik mengatakan, proyek tambang tembaga Tujuh Bukit, di bawah tambang emas Tujuh Bukit, di Banyuwangi Jawa Timur, akan beroperasi pada 2028. Proyek tembaga tersebut disiapkan menjadi salah satu proyek tembaga terbesar di dunia. Berdasarkan data MDKA, sumber daya mineral tambang tersebut mencapai 1.784 Mt bijih yang mengandung sekitar 8,2 juta ton tembaga dan 28,6 juta ounce emas, termasuk sumber daya terindikasi 372 Mt. Tom menuturkan, kandungan bijih itu dapat dibandingkan dengan tambang tembaga emas Batu Hijau di Sumbawa milik  PT Amman Mineral Nusa Tenggara dan Tambang Grasberg milik PT Freeport Indonesia di Kabupaten Mimika, Papua. “Jadi tambang tembaga ini kalau mulai berproduksi bisa nambah produksi tembaga Indonesia hingga 30-40 persen, direncanakan beroperasi pada 2028,” kata Tom saat melakukan kunjungan media ke Bisnis Indonesia, Kamis (9/2/2023). Sejak 2018, MDKA telah menggelontorkan investasi hampir US$150 juta untuk melakukan studi eksplorasi. Nantinya, hasil produksi tembaga dari tambang Tujuh Bukit akan diproses lebih lanjut menyusul dengan adanya larangan ekspor konsentrat tembaga. “Kami melihat alternatif apa untuk memproses konsentrat yang nanti dihasilkan. Karena kalau tembaga dari tambang kami yang di Wetar sudah beroperasi tetap bisa diekspor karena bentuknya sudah lempengan. Tahun lalu produksinya hampir 20.000 ton,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230411/192/1645671/eksplorasi-di-4-daerah-merdeka-copper-mdka-habiskan-dana-rp3795-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-12 16:20:00", "title": "Serok Tipis Saratoga di Emiten Boy Thohir (MDKA)", "content": "", "link": "https://market.bisnis.com/read/20230512/192/1655392/serok-tipis-saratoga-di-emiten-boy-thohir-mdka?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-15 16:30:00", "title": "Merdeka Copper (MDKA) Bakal Buyback Saham Rp600 Miliar", "content": " Bisnis.com , JAKARTA — Emiten tambang  PT Merdeka Copper Gold Tbk.  (MDKA) bakal melaksanakan pembelian kembali saham perseroan (buyback) senilai Rp600 miliar. Berdasarkan keterbukaan informasi perseroan di Bursa Efek Indonesia, MDKA bakal membeli kembali saham yang telah dikeluarkan untuk sebanyak-banyaknya 0,5 persen atau 120.554.254 lembar saham dari seluruh modal ditempatkan dan disetor penuh dengan alokasi dana maksimum sebesar Rp600 miliar. Perseroan menjelaskan bahwa  buyback  saham akan dilakukan secara bertahap dalam waktu paling lama 18 bulan sejak disetujuinya Pembelian Kembali Saham Perseroan oleh Rapat Umum Pemegang Saham Tahunan (RUPST) dengan berpedoman kepada ketentuan yang berlaku. Pertimbangan MDKA melakukan Pembelian Kembali Saham Perseroan adalah agar dapat memiliki fleksibilitas yang memungkinkan Perseroan memiliki mekanisme untuk menjaga stabilitas harga saham Perseroan jika tidak mencerminkan nilai/kinerja Perseroan yang sebenarnya. Selain itu, buyback saham dilakukan dalam rangka pelaksanaan program insentif jangka panjang atau Long Term Incentive (LTI) bagi karyawan dan/atau Direksi dan/atau Dewan Komisaris Perseroan (kecuali Komisaris Independen Perseroan) dan/atau perusahaan anak Perseroan untuk memacu kinerja dari Perseroan dan/atau perusahaan anak Perseroan tersebut. Lebih lanjut, sesuai dengan ketentuan yang berlaku, saham hasil Pembelian Kembali Saham Perseroan dapat dialihkan dengan cara, antara lain pelaksanaan program kepemilikan saham oleh karyawan dan/atau direksi dan dewan komisaris, penjualan kembali baik melalui Bursa maupun di luar Bursa, ditarik kembali dengan cara pengurangan modal, pelaksanaan konversi efek bersifat ekuitas; dan/atau, cara lain dengan persetujuan  OJK . “Pembelian Kembali Saham Perseroan direncanakan akan dilaksanakan terhitung sejak tanggal Perseroan memperoleh persetujuan dari pemegang saham Perseroan melalui RUPSLB dan dalam jangka waktu selambat-lambatnya 18 bulan atau selambat-lambatnya sampai dengan tanggal 22 Desember 2024,” jelas manajemen MDKA, dikutip Senin (15/5/2023). MDKA memperkirakan pelaksanaan pembelian kembali  saham  Perseroan tidak akan menimbulkan dampak penurunan terhadap pendapatan atau dampak penurunan material Perseroan. “Pelaksanaan Pembelian Kembali Saham Perseroan diharapkan tidak akan mempengaruhi kegiatan usaha dan operasional Perseroan. Dengan adanya Pembelian Kembali Saham Perseroan akan membuat harga saham di masa yang akan datang menjadi lebih stabil dan berdampak positif bagi pemegang saham dan Perseroan,” imbuh manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1656137/merdeka-copper-mdka-bakal-buyback-saham-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-14 15:20:00", "title": "Ditinggal oleh Garibaldi Thohir, Saham MDKA Direkomendasikan Beli", "content": " Bisnis.com , JAKARTA –  Garibaldi 'Boy' Thohir  resmi mundur dari jabatannya sebagai Komisaris di emiten tambang Grup Saratoga PT  Merdeka Copper Gold  Tbk. (MDKA). Mundurnya Boy Thohir dari MDKA telah mendapatkan persetujuan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 12 April 2022. RUPSLB menyetujui untuk menerima pengunduran diri dan memberhentikan dengan hormat Simon James Milroy dari jabatannya sebagai Wakil Presiden Direktur dan Garibaldi Thohir dari jabatannya sebagai Komisaris. \"Selanjutnya, RUPSLB mengangkat Jason Laurence Greive sebagai Wakil Presiden Direktur Perseroan dengan masa jabatan terhitung sejak ditutupnya Rapat ini sampai dengan penutupan Rapat Umum Pemegang Saham Tahunan tahun 2025,\" papar manajemen  MDKA  dalam pengumuman tertulis. Sementara itu, arus dana asing ke saham sektor logam masih mengalir sekalipun sedang kehilangan kilaunya. Dua sekuritas menyematkan rating netral pada sektor tambang logam di Indonesia, yakni Samuel Sekuritas Indonesia, RHB Sekuritas, dan Panin Sekuritas. Felix Darmawan, analis Panin Sekuritas dalam dokumen riset teranyarnya menjelaskan bahwa proyeksi yang redup pada sektor logam dipengaruhi perekonomian global yang juga melemah, target moderat perekonomian China, dan sektor konstruksi di Eropa yang tertekan. Patut digarisbawahi, China merupakan konsumen metal based terbesar dunia, dimana  end-user metal based  terbesar masih berasal dari produsen stainless steel dengan porsi sekitar 69 persen. Namun demikian, segmen kendaraan listrik menjadi harapan dan masa depan dari konsumsi logam. Penjualan kendaraan listrik jenis BEV dan PHEV global mencatatkan rekor tertingginya pada 2021 mencapai 4,5 juta unit, di tengah pandemi Covid-19 dan gangguan rantai suplai termasuk kelangkaan semikonduktor.. Dia menyematkan  rekomendasi  beli saham MDKA dengan target harga Rp5.500. Sementara itu, Samuel Sekuritas melihat tren penurunan harga logam dunia dimotori faktor surplusnya nikel dan tembaga di pasar global. \"Seiring proyeksi kami bahwa akan terjadi pertumbuhan pada industri nikel Indonesia ke depan, kami percaya akan terjadi surplus pada 2023,\" tulis Juan Harahap dan Abraham Gosal. Pada saham MDKA, Samuel Sekuritas menyematkan rekomendasi hold dengan target harga Rp4.020. Di saham MDKA, sebanyak 20 analis dalam konsensus yang sama menyematkan buy, sedangkan tiga lainnya menyarankan hold. Disclaimer:  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230414/7/1646955/ditinggal-oleh-garibaldi-thohir-saham-mdka-direkomendasikan-beli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-14 09:29:00", "title": "Garibaldi Thohir Mundur dari Merdeka Copper Gold (MDKA), Ini Susunan Komisaris-Direksi Terbaru", "content": " Bisnis.com , JAKARTA –  Garibaldi 'Boy' Thohir  resmi mundur dari jabatannya di emiten tambang Grup Saratoga PT  Merdeka Copper Gold  Tbk. (MDKA). Mundurnya Boy Thohir dari MDKA telah mendapatkan persetujuan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 12 April 2022. RUPSLB menyetujui untuk menerima pengunduran diri dan memberhentikan dengan hormat Simon James Milroy dari jabatannya sebagai Wakil Presiden Direktur dan Garibaldi Thohir dari jabatannya sebagai Komisaris. \"Selanjutnya, RUPSLB mengangkat Jason Laurence Greive sebagai Wakil Presiden Direktur Perseroan dengan masa jabatan terhitung sejak ditutupnya Rapat ini sampai dengan penutupan Rapat Umum Pemegang Saham Tahunan tahun 2025,\" papar manajemen MDKA dalam pengumuman tertulis. Berikut Susunan Komisaris dan Direksi MDKA Terbaru Dewan Komisaris Presiden Komisaris : Edwin Soeryadjaya Komisaris : Yoke Candra Komisaris : Tang Honghui Komisaris Independen : Muhamad Munir Komisaris Independen : Budi Bowoleksono Direksi Presiden Direktur : Albert Saputro Wakil Presiden Direktur : Jason Laurence Greive Direktur : Andrew Phillip Starkey Direktur : Gavin Arnold Caudle Direktur : Hardi Wijaya Liong Direktur : David Thomas Fowler Direktur : Titien Supeno Direktur : Chrisanthus Supriyo Berdasarkan keterbukaan informasi MDKA pada 17 Februari 2023, Corporate Secretary MDKA Adi Adriansyah mengumumkan Perseroan telah menerima permohonan pengunduran diri Haribaldi Thohir dari jabatannya sebgai Komisaris MDKA. Boy Thohir  sudah menjadi Komisaris MDKA pada Desember 2014, setelah menjabat sebagai Direktur Perseroan sejak tahun 2012. Sementara, saat ini Boy juga masih menjabat sebagai Presiden Direktur emiten tambang batu bara PT Adaro Energy Indonesia Tbk (ADRO). Selain menjadi Komisaris MDKA, Garibaldi Thohir juga menjadi salah satu pemegang saham terbesar di MDKA, sebanyak 7,35 persen atau 1,77 miliar lembar saham. Jumlah saham yang dimiliki Garibaldi masih lebih besar dari yang dimiliki PT Suwarna Arta Mandiri sebesar 5,58 persen dan Hongkong Brunp & Catl Co. Limited sebesar 5 persen. Selanjutnya, susunan Komisaris MDKA sementara masih diduduki oleh Edwin Soeryadjaya sebagai Presiden Komisaris, Tang Honghui sebagai Komisaris, Budi Bowoleksono dan Muhamad Munir sebagai sebagai Komisaris Independen dan Yoke Candra sebagai Komisaris. Kemudian, jajarab direksi diduduki oleh Albert Saputro sebagai Presiden Direktur, Andrew Phillip, David Thomas Fowler, Hardi Wijaya, Gavun Arnold, Titien Supeno, dan Chrisanthus Supriyo sebagai Direktur Perseroan. Sementara itu, proyek tambang tembaga bawah tanah PT Merdeka Copper Gold Tbk. (MDKA) diperkirakan siap beroperasi 5 tahun lagi atau mulai 2028. GM Corporate Communication MDKA Tom Malik mengatakan, proyek tambang tembaga Tujuh Bukit, di bawah tambang emas Tujuh Bukit, di Banyuwangi Jawa Timur, akan beroperasi pada 2028. Proyek tembaga tersebut disiapkan menjadi salah satu proyek tembaga terbesar di dunia. Berdasarkan data MDKA, sumber daya mineral tambang tersebut mencapai 1.784 Mt bijih yang mengandung sekitar 8,2 juta ton tembaga dan 28,6 juta ounce emas, termasuk sumber daya terindikasi 372 Mt. Tom menuturkan, kandungan bijih itu dapat dibandingkan dengan tambang tembaga emas Batu Hijau di Sumbawa milik  PT Amman Mineral Nusa Tenggara dan Tambang Grasberg milik PT Freeport Indonesia di Kabupaten Mimika, Papua. “Jadi tambang tembaga ini kalau mulai berproduksi bisa nambah produksi tembaga Indonesia hingga 30-40 persen, direncanakan beroperasi pada 2028,” kata Tom saat melakukan kunjungan media ke Bisnis Indonesia, Kamis (9/2/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230414/192/1646844/garibaldi-thohir-mundur-dari-merdeka-copper-gold-mdka-ini-susunan-komisaris-direksi-terbaru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-01 08:57:00", "title": "Laba Merdeka Copper Gold (MDKA) Ambles 95,53 Kuartal I/2023, Sisa Rp46 Miliar", "content": " Bisnis.com , JAKARTA –  Emiten  pertambangan mineral  PT Merdeka Copper Gold Tbk.  (MDKA) membukukan penurunan laba bersih meski pendapatan usaha terpantau naik di kuartal I/2023.  Berdasarkan laporan keuangan,  MDKA  membukukan pendapatan usaha sebesar US$214,21 juta atau setara dengan Rp3,20 triliun (kurs jisdor 31 Maret Rp14.977). Angka tersebut naik 74,03 persen dibandingkan periode yang sama tahun sebelumnya yang tercatat sebesar US$123,08 juta.  Pendapatan tersebut ditopang oleh segmen penjualan  emas , perak, katoda tembaga dan feronikel ke pihak ketiga domestik sebesar US$127,65 juta, naik tajam dibanding kuartal I/2022 yang tercatat hanya US$6,12 juta.  Sementara itu penjualan ke pihak ketiga di pasar  ekspor  tercatat sebesar US$86,89 juta turun dibandingkan periode yang sama tahun lalu sebesar US$116,71 juta. Pendapatan tersebut dikurangi biaya realisasi lindung nilai sebesar US$1,30 juta. Sejalan dengan peningkatan pendapatan, beban pokok MDKA juga melambung 135,84 persen menjadi US$182,67 juta atau setara Rp2,73 triliun dibandingkan dengan tahun sebelumnya yang tercatat hanya US$77,45 juta.  Beban terbesar disumbang oleh biaya pengolahan sebesar US$189,08 juta, disusul oleh biaya pertambangan sebesar US$25,57 juta, biaya penyusutan US$19,45 juta, biaya amortasi sebesar US$5,26 juta dan biaya pemurnian sebesar US$323.079.  Alhasil laba kotor tercatat sebesar US$31,54 juta atau setara Rp472,40 miliar, turun 30,87 persen dari periode yang sama tahun sebelumnya yang tercatat sebesar US$45,63 juta. Kemudian laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$3,11 juta atau setara dengan Rp46,62 miliar, ambles 95,53 persen dibandingkan kuartal I/2022 yang tercatat sebesar US$69,65 juta.  Sementara itu liabilitas MDKA per 31 Maret tercatat sebesar US$1,96 miliar dengan rincian liabilitas jangka panjang sebesar US$1,21 miliar dan liabilitas jangka pendek sebesar US$747,75 juta. Sementara itu ekuitas tercatat sebesar US$2,04 miliar dan aset sebesar US$4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230601/192/1661242/laba-merdeka-copper-gold-mdka-ambles-9553-kuartal-i2023-sisa-rp46-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-05 15:03:00", "title": "Penyebab Laba Merdeka Copper Gold (MDKA) Anjlok 95,5 Persen Kuartal I/2023", "content": " Bisnis.com , JAKARTA –  Emiten  pertambangan logam Grup Saratoga,  PT Merdeka Copper Gold Tbk.  (MDKA) membukukan penurunan laba bersih meski pendapatan usaha terpantau naik di kuartal I/2023. Laba MDKA tertekan lonjakan beban pendapatan. Berdasarkan laporan keuangan,  MDKA  membukukan pendapatan usaha sebesar US$214,21 juta atau setara dengan Rp3,20 triliun (kurs jisdor 31 Maret Rp14.977). Angka tersebut naik 74,03 persen dibandingkan periode yang sama tahun sebelumnya yang tercatat sebesar US$123,08 juta.  Pendapatan tersebut ditopang oleh segmen penjualan  emas , perak, katoda tembaga dan feronikel ke pihak ketiga domestik sebesar US$127,65 juta, naik tajam dibanding kuartal I/2022 yang tercatat hanya US$6,12 juta.  Sementara itu, penjualan ke pihak ketiga di pasar  ekspor  tercatat sebesar US$86,89 juta turun dibandingkan periode yang sama tahun lalu sebesar US$116,71 juta. Pendapatan tersebut dikurangi biaya realisasi lindung nilai sebesar US$1,30 juta. Sejalan dengan peningkatan pendapatan, beban pokok MDKA juga melambung 135,84 persen menjadi US$182,67 juta atau setara Rp2,73 triliun dibandingkan dengan tahun sebelumnya yang tercatat hanya US$77,45 juta.  Beban terbesar disumbang oleh biaya pengolahan sebesar US$189,08 juta, disusul oleh biaya pertambangan sebesar US$25,57 juta, biaya penyusutan US$19,45 juta, biaya amortasi sebesar US$5,26 juta dan biaya pemurnian sebesar US$323.079.  Alhasil laba kotor tercatat sebesar US$31,54 juta atau setara Rp472,40 miliar, turun 30,87 persen dari periode yang sama tahun sebelumnya yang tercatat sebesar US$45,63 juta. Kemudian laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$3,11 juta atau setara dengan Rp46,62 miliar, ambles 95,53 persen dibandingkan kuartal I/2022 yang tercatat sebesar US$69,65 juta.  Sementara itu liabilitas MDKA per 31 Maret tercatat sebesar US$1,96 miliar dengan rincian liabilitas jangka panjang sebesar US$1,21 miliar dan liabilitas jangka pendek sebesar US$747,75 juta. Sementara itu ekuitas tercatat sebesar US$2,04 miliar dan aset sebesar US$4 miliar. Pada perdagangan Senin (5/6/2023) pukul 15.00 WIB, saham MDKA naik 2,67 persen atau 80 poin menjadi Rp3.080. Sepanjang hari ini, saham MDKA bergerak di rentang Rp2.870-Rp3.130. Kapitalisasi pasarnya Rp74,26 triliun dengan valuasi PER 305,14 kali. Sepanjang 2023, saham MDKA maish turun 25,24 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230605/192/1662250/penyebab-laba-merdeka-copper-gold-mdka-anjlok-955-persen-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-16 14:42:00", "title": "Emiten Boy Thohir (MDKA) Serap Dana Obligasi Rp932,58 Miliar", "content": " Bisnis.com , JAKARTA — Emiten terafiliasi Garibaldi 'Boy' Thohir, PT  Merdeka Copper Gold  Tbk. (MDKA) melaporkan telah menyerap dana hasil penerbitan obligasi sebesar Rp932,58 miliar. Realisasi dana tersebut berasal dari hasil penawaran umum  Obligasi  Berkelanjutan IV Merdeka Copper Gold Tahap IV Tahun 2023 dengan nominal sebesar Rp2,09 triliun yang terdiri dari dua seri. Seri A memiliki nominal Rp800,98 miliar dengan bunga 7,75% dan jatuh tempo 22 Desember 2024. Sedangkan seri B memiliki nominal Rp1,29 triliun dengan bunga 9,5% yang jatuh tempo pada 15 Desember 2026. Setelah dikurangi biaya penawaran umum sebesar Rp11,33 miliar, maka hasil bersih obligasi tersebut sebesar Rp2,08 triliun. Corporate Secretary MDKA, Adi Adriansyah Sjoekri merincikan, sebesar Rp932,58 miliar atau sekitar 44,8% dari Rp2,08 triliun akan dipinjamkan kepada tambang emas MDKA, PT Bumi Suksesindo yang selanjutnya digunakan untuk pembayaran atas seluruh pokok utang kepada para kreditur. Para kreditur tersebut yaitu ING Bank N.V. cabang Singapura, PT Bank UOB Indonesia, PT  Bank HSBC Indonesia , dan Credit Agricole Corporate and Investment Bank, cabang Singapura, melalui The Hongkong and Shanghai Banking Corporation Ltd. sebagai agen fasilitas. \"Sisanya sekitar 55,2% akan digunakan untuk mendanai sebagian kewajiban perseroan dalam rencana pelunasan seluruh pokok Obligasi Berkelanjutan IV Merdeka Copper Gold Tahap II Tahun 2023 yang akan jatuh tempo pada 15 Maret 2024,\" ujarnya dalam keterbukaan informasi BEI dikutip Selasa, (16/1/2024). Itu artinya, MDKA telah menyiapkan dana sebesar Rp1,14 triliun untuk melunasi sebagian obligasi yang akan jatuh tempo dalam waktu dekat melalui skema pembiayaan kembali atau refinancing. Adapun, Obligasi Berkelanjutan IV Merdeka Copper Gold Tahap II Tahun 2023 yang akan jatuh tempo pada 15 Maret 2024 memiliki total nominal senilai Rp2,5 triliun serta bunga 6,5%. Sebagai tambahan informasi,  Boy Thohir  menggenggam 1,79 miliar saham atau setara 7,45% saham MDKA. Sementara itu, PT Saratoga Investama Sedaya Tbk. (SRTG) mengempit 18,79% saham atau 4,53 miliar saham MDKA per 31 Desember 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240116/192/1732766/emiten-boy-thohir-mdka-serap-dana-obligasi-rp93258-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-06 19:58:00", "title": "Merdeka Copper (MDKA) Anggarkan Rp2,76 Triliun Muluskan Proyek Tembaga", "content": " Bisnis.com , JAKARTA - Emiten besutan Sandiaga Uno PT Merdeka Copper Gold Tbk. (MDKA) menggelontorkan dana eksplorasi sebesar US$176 juta atau sekitar Rp2,76 triliun (kurs jisdor Rp15.734) untuk Proyek Tembaga Tujuh Bukit. General Manager Corporate Communications MDKA Tom Malik mengatakan Proyek Tembaga Tujuh Bukit menghabiskan dana hingga US$176 juta untuk untuk eksplorasi, berbagai studi,  geological modelling, detailed feasibility study. “Dalam mengembangkan proyek ini, sejak 2018 MDKA sudah menginvestasikan sekitar US$176 juta,” kata Tom kepada Bisnis, Selasa (6/2/2024). Lebih lanjut, Tom menjelaskan saat ini MDKA melanjutkan studi-studi untuk mengoptimalisasi yaitu  recovery  metalurgi, dan produksi  underground . Eksplorasi lanjutan dilakukan untuk meningkatkan cadangan bijih yang rencananya akan dipublikasi di kuartal I/2024 ini. MDKA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MDKA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707224274837\" }); Proyek Tembaga Tujuh Bukit ditargetkan mulai produksi di akhir 2026 dan dapat berproduksi sekitar 30 tahun.  Di sisi lain, MDKA juga sedang mengembangkan ⁠Proyek Emas Pani yang saat ini dalam tahap konstruksi dan diharapkan mulai produksi di akhir 2025 dengan umur tambang sekitar 20 tahun. Tom mengklaim Proyek Emas Pani akan menjadi salah satu tambang emas primer di Indonesia dengan produksi tertinggi mencapai 450.000 ounce emas per tahun⁠. MDKA telah memulai  pembangunan jalan, akomodasi, fasilitas dan infrastruktur pendukung guna memastikan konstruksi dapat dimulai pada kuartal III/2023. MDKA menyebutkan estimasi sumber daya mineral untuk proyek ini sebesar 263,6 juta ton dengan kadar 0,75 gram per ton emas yang mengandung 6,35 juta ounces emas. ----------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240206/7/1738889/merdeka-copper-mdka-anggarkan-rp276-triliun-muluskan-proyek-tembaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-07 06:16:00", "title": "Merdeka Copper (MDKA) Catat Produksi Emas 138.666 Ounce Sepanjang 2023", "content": " Bisnis.com , JAKARTA — Emiten emas besutan Sandiaga Uno, PT  Merdeka Copper Gold  Tbk. (MDKA) melaporkan produksi emas sebesar 138.666 ounce, tembaga 12.706 ton dan nikel 95.450 ton sepanjang 2023. General Manager Corporate Communications MDKA Tom Malik mengatakan  produksi emas  MDKA tercatat sebesar 138.666 ounce dengan total biaya tunai sebesar US$842 per troy ounce sepanjang 2023. “ASP sebesar US$1.939 per troy ounce sepanjang 2023,” katanya kepada Bisnis, Rabu (7/2/2024). MDKA mencatatkan produksi emas sebesar 29.507 troy ounce pada kuartal IV/2023 dengan average selling price (ASP) sebesar US$1.931 per troy ounce. Selain itu, MDKA melaporkan produksi  tembaga  sepanjang 2023 sebesar 12.706 ton dengan total biaya tunai US$3,74 per pon dan ASP sebesar US$8,578 per ton. Capaian produksi tersebut ditopang oleh produksi tembaga sebesar 3.397 ton pada kuartal IV/2023 dengan total biaya tunai US$3,21 per pon dan harga jual rata-rata US$8,169 per ton. Di sisi lain, produksi  nikel  oleh anak usaha, PT Merdeka Battery Materials Tbk. ( MBMA ) tercatat sebesar 95.450 ton, terdiri dari 65.117 ton nikel dalam bentuk NPI dan 30.333 ton nikel dalam nikel matte sepanjang 2023. Kemudian untuk capaian kuartal IV/2023, MDKA mencatatkan produksi sebanyak 34.825 ton yang terdiri dari 22.141 ton nikel dalam NPI dan 12.684 ton nikel dalam matte. Untuk beberapa proyek milik MDKA, Tom menjelaskan Proyek Emas di Pani, Gorontalo telah melewati studi kelayakan pada kuartal IV/2023. Kegiatan konstruksi berlanjut untuk operasi pelindian timbunan awal, dengan target komisioning proyek pada akhir 2025. Kemudian, proyek tembaga telah memajukan program pengeboran yang ditargetkan untuk menguji potensi mineralisasi tembaga emas yang dapat ditambang secara terbuka yang membentang dari bawah Tamnang Emas Tujuh Bukit hingga ke puncak Tambang Tembaga. Anak usaha MDKA yaitu MBMA juga terus melanjutkan proyek HPAL Morowali Industrial Park dan Konowe Industrial Park. Sebesar 55% pabrik HPAL tersebut merupakan milik MBMA dan akan diperkirakan akan mulai beroperasi pada akhir tahun 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240207/192/1738967/merdeka-copper-mdka-catat-produksi-emas-138666-ounce-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-13 06:45:00", "title": "Emiten Garibaldi Thohir MDKA Targetkan Produksi Emas 120.000 Ounce pada 2024", "content": " Bisnis.com , JAKARTA - Emiten logam terafiliasi  Garibaldi Thohir  dan  Sandiaga Uno , PT  Merdeka Copper Gold  Tbk. (MDKA) menargetkan produksi emas sebesar 120.000 ounce, tembaga 16.000 ton, dan nikel sebesar 92.000 ton pada 2024. Pada 2023 MDKA mencatatkan produksi emas sebesar 138.666 ounce dengan total biaya tunai sebesar US$842 per troy ounce. Harga jual rata-rata (ASP) sebesar US$1.939 per troy ounce sepanjang 2023. MDKA mencatatkan produksi emas sebesar 29.507 troy ounce pada kuartal IV/2023 dengan average selling price (ASP) sebesar US$1.931 per troy ounce. General Manager Corporate Communications MDKA Tom Malik mengatakan MDKA menyusun panduan kinerja operasional untuk 2024, termasuk komoditas  nikel  yang diproduksi oleh Merdeka Battery (MBMA) anak usahanya. “Panduan emas adalah 100.000 hingga 120.000 ons emas sepanjang 2024,” kata Tom kepada  Bisnis , Rabu (7/2/2024). Selain menargetkan produksi  emas , MDKA membidik total biaya tunai emas sebesar US$900 hingga US$1.050 per troy ounce. Kemudian, untuk tembaga MDKA menargetkan produksi sebesar 14.000 hingga 16.000 ton sepanjang 2024. Produksi tembaga tersebut akan memiliki biaya sebesar US$3,25 hingga US$4,00 per pon. Target tersebut naik 25,92% jika dibandingkan dengan tahun sebelumnya. Sepanjang 2023, melaporkan produksi tembaga sepanjang 2023 sebesar 12.706 ton dengan total biaya tunai US$3,74 per pon dan ASP sebesar US$8,578 per ton. MDKA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MDKA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707780424346\" }); Pengiriman bijih pirit dari Tambang Tembaga-Pirit Wetar (Wetar) terus meningkat dengan total 30.000 ton bijih pirit yang dikirimkan ke Proyek AIM. MDKA juga memiliki panduan produksi nikel  MBMA  sebesar 85.000 hingga 92.000 ton nikel di NPI dan 50.000 hingga 55.000 ton nikel dalam nikel matte sepanjang 2024. Sementara itu, produksi nikel oleh MBMA tercatat sebesar 95.450 ton, terdiri dari 65.117 ton nikel dalam bentuk NPI dan 30.333 ton nikel dalam nikel matte sepanjang 2023.  Kemudian untuk capaian kuartal IV/2023, MDKA mencatatkan produksi sebanyak 34.825 ton yang terdiri dari 22.141 ton nikel dalam NPI dan 12.684 ton nikel dalam matte. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240213/192/1740261/emiten-garibaldi-thohir-mdka-targetkan-produksi-emas-120000-ounce-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-07 06:53:00", "title": "Merdeka Copper (MDKA) Bidik Kenaikan Produksi Emas & Nikel Sepanjang 2024", "content": " Bisnis.com , JAKARTA - PT  Merdeka Copper Gold  Tbk. (MDKA) menargetkan produksi emas sebesar 120.000 ounce, tembaga 16.000 ton dan nikel sebesar 92.000 ton nikel sepanjang 2024. General Manager Corporate Communications MDKA Tom Malik mengatakan MDKA menyusun panduan kinerja operasional untuk 2024, termasuk komoditas  nikel  yang diproduksi oleh MBMA, anak usahanya. “Panduan emas adalah 100.000 hingga 120.000 ons emas sepanjang 2024,” kata Tom kepada Bisnis, Rabu (7/2/2024). Selain menargetkan produksi  emas , MDKA membidik total biaya tunai emas sebesar US$900 hingga US$1.050 per troy ounce. Sementara itu, sepanjang 2023 MDKA mencatatkan produksi emas sebesar 138.666 ounce dengan total biaya tunai sebesar US$842 per troy ounce sepanjang 2023. ASP sebesar US$1.939 per troy ounce sepanjang 2023. MDKA mencatatkan produksi emas sebesar 29.507 troy ounce pada kuartal IV/2023 dengan average selling price (ASP) sebesar US$1.931 per troy ounce. Kemudian, untuk tembaga MDKA menargetkan produksi sebesar 14.000 hingga 16.000 ton sepanjang 2024. Produksi tembaga tersebut akan memiliki biaya sebesar US$3,25 hingga US$4,00 per pon. Target tersebut naik 25,92% jika dibandingkan dengan tahun sebelumnya. Sepanjang 2023, melaporkan produksi tembaga sepanjang 2023 sebesar 12.706 ton dengan total biaya tunai US$3,74 per pon dan ASP sebesar US$8,578 per ton. Pengiriman bijih pirit dari Tambang Tembaga-Pirit Wetar (Wetar) terus meningkat dengan total 30.000 ton bijih pirit yang dikirimkan ke Proyek AIM. MDKA juga memiliki panduan produksi nikel  MBMA  sebesar 85.000 hingga 92.000 ton nikel di NPI dan 50.000 hingga 55.000 ton nikel dalam nikel matte sepanjang 2024. Sementara itu, produksi nikel oleh MBMA tercatat sebesar 95.450 ton, terdiri dari 65.117 ton nikel dalam bentuk NPI dan 30.333 ton nikel dalam nikel matte sepanjang 2023.  Kemudian untuk capaian kuartal IV/2023, MDKA mencatatkan produksi sebanyak 34.825 ton yang terdiri dari 22.141 ton nikel dalam NPI dan 12.684 ton nikel dalam matte. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240207/192/1738969/merdeka-copper-mdka-bidik-kenaikan-produksi-emas-nikel-sepanjang-2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-19 14:28:00", "title": "Merdeka Copper (MDKA) Mau Private Placement 362,13 juta Saham", "content": " Bisnis.com , JAKARTA - Emiten Garibaldi ‘Boy’ Thohir PT  Merdeka Copper Gold  Tbk. (MDKA) akan melakukan PMTHMETD atau private placement tahap I dengan menerbitkan 362,13 juta saham. Corporate Secretary Adi Adriansyah Sjoekri menjelaskan dalam keterangan resmi penerbitan saham biasa dalam rangka private placement didasari oleh persetujuan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) 10 Juni 2022 lalu. “Penerbitan saham tambahan hasil PMTHMETD tahap I pada 26 Maret 2024,” tulis Adi dalam keterangan resmi, dikutip Selasa (19/3/2024). Kemudian jadwal pencatatan saham tambahan dan pengumuman hasil pelaksanaan private placement tahap I tersebut akan diselenggarakan pada 27 Maret 2024. MDKA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MDKA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710833117496\" }); Pada pemberitaan Bisnis sebelumnya, MDKA mendapat restu dari pemegang saham untuk melakukan private placement atau penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD). Dengan persetujuan tersebut, MDKA dapat secara aktif mengoptimalkan pendanaan yang diterima untuk pengembangan kegiatan usaha serta mendukung potensi ekspansi bisnis. MDKA mendapatkan persetujuan pemegang saham untuk melakukan private placement dengan menerbitkan maksimal 2,29 miliar lembar saham atau maksimal 10 persen dari jumlah seluruh modal ditempatkan atau disetor MDKA pada tanggal Pengumuman RUPSLB MDKA. Manajemen MDKA saat itu mengklaim persetujuan private placement ini bertujuan memberikan fleksibilitas pendanaan untuk MDKA dalam pengembangan kegiatan usaha dan mendukung potensi ekspansi. “Hingga saat ini, kami masih terus melakukan pengembangan di aset-aset utama kami, termasuk melihat peluang pengembangan di sektor potensial,” tulis manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240319/7/1750697/merdeka-copper-mdka-mau-private-placement-36213-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-28 10:30:00", "title": "Emiten Boy Thohir, Merdeka Copper (MDKA) Rugi Rp318,9 Miliar 2023", "content": " Bisnis.com , JAKARTA - Emiten Garibaldi ‘Boy’ Thohir, PT Merdeka Copper Gold Tbk. (MDKA) berbalik rugi US$20,65 juta atau setara Rp318,93 miliar sepanjang 2023 (kurs jisdor Rp15.439). Kerugian tersebut berbanding terbalik dengan kenaikan pendapatan MDKA. Laporan keuangan mencatatkan MDKA memperoleh pendapatan usaha sebesar US$1,70 miliar atau setara dengan Rp26,35 triliun. Pendapatan ini melambung 96,20% dibandingkan dengan 2022 sebesar US$869,87 juta. Penjualan MDKA didominasi oleh penjualan ekspor pihak ketiga sebesar US$1,03 miliar, sementara untuk domestik tercatat sebesar US$673,62 juta. Sejalan dengan kenaikan pendapatan, MDKA tercatat membukukan kenaikan beban pokok yaitu sebesar 121,36% menjadi US$1,56 miliar dari sebelumnya sebesar US$705,22 juta pada 2022. MDKA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MDKA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711596059374\" }); Alhasil laba kotor justru tergerus menjadi US$145,67 juta atau setara Rp2,24 triliun. Laba ini turun 11,52% dibandingkan dengan 2022 sebesar US$164,65 juta. Selain membukukan beban pokok, MDKA juga mencatatkan beban lain-lain termasuk rugi selisih kurs dengan total beban mencapai US$17,20 juta, padahal di tahun sebelumnya MDKA justru membukukan keuntungan lain-lain. Kemudian MDKA mencatatkan pembengkakan beban keuangan dari sebelumnya sebesar US$43,43 juta menjadi US$78,73 juta. MDKA pun mencatatkan kerugian sebesar US$20,65 juta atau setara dengan Rp318,93 miliar. Padahal pada 2022, MDKA mencatatkan keuntungan sebesar US$58,23 juta. Di sisi lain, per Desember 2023, MDKA mencatatkan kenaikan liabilitas menjadi US$2,20 miliar dari sebelumnya pada 2022 sebesar US$1,85 miliar. Rinciannya adalah liabilitas jangka panjang sebesar US$1,29 miliar dan liabilitas jangka pendek sebesar US$909,46 juta. Adapun total ekuitas tercatat sebesar US$2,76 miliar atau naik dari tahun sebelumnya yang tercatat sebesar US$2,02 miliar. Alhasil jumlah aset MDKA tercatat sebesar US$4,96 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240328/7/1753493/emiten-boy-thohir-merdeka-copper-mdka-rugi-rp3189-miliar-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-13 11:53:00", "title": "Merdeka Copper (MDKA) Produksi Emas 24.139 Ons Kuartal I/2024", "content": " Bisnis.com , JAKARTA — Emiten terafiliasi Garibaldi ‘Boy’ Thohir, PT  Merdeka Copper Gold  Tbk. (MDKA) mencatatkan produksi emas sebesar 24.139 ons  emas  dan 3.046 ton tembaga sepanjang kuartal I/2024. GM Corporate Communication Merdeka Copper Gold Tom Malik mengatakan sepanjang kuartal I/2024, Tambang Emas Tujuh Bukit memproduksi emas sebesar 24.139 ons dengan biaya sebesar US$1.065 per troy ounce. “Rata-rata harga emas ( average selling price /ASP) sebesar US$2.106 per troy ounce,” kata dia kepada Bisnis, Senin (13/5/2024). Lebih lanjut dia menyebutkan pengeboran pada 2023 mengidentifikasi perluasan sumber daya Pit A yang sudah ada. Pengeboran infill dan perluasan pada semester I/2024 diharapkan dapat meningkat lebih lanjut dan sumber daya tambahan akan ditetapkan. Kemudian sepanjang semester II/2024 dilakukan pekerjaan kelayakan untuk memberikan perpanjangan umur  tambang emas  Tujuh Bukit. Sementara itu untuk studi kelayakan Proyek Emas Pani mengkonfirmasi proyek sebagai operasi penambangan terbuka yang rendah risiko, bermargin tinggi, dan memiliki umur panjang. Aktivitas konstruksi proyek terus berlanjut, dengan target komisioning tetap sesuai jadwal untuk akhir 2025. Sumber daya mineral meningkat menjadi 303 juta ton pada kelas 0,70 gram per ton emas untuk 6,9 juta ons emas. Tambang tembaga Wetar milik  MDKA  juga tercatat memproduksi 3.046 ton tembaga sepanjang kuartal I/2024. Adapun biaya untuk penambangan tembaga adalah sebesar US$2.67 per pon dan AISC sebesar US$3,69 per pon. “ASP sebesar US$3,79 per pon,” lanjut Tom. Sepanjang kuartal I/2024, MDKA mengumumkan peningkatan sebesar 71% dalam sumber daya terindikasi menjadi 755 juta ton pada kadar tembaga 0,60% dan emas 0,66 gram per ton. Adapun Pengiriman bijih pirit dari Tambang Tembaga Pirit Wetar (Wetar) ke pabrik AIM terus meningkat selama di kuartal I/2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240513/192/1764827/merdeka-copper-mdka-produksi-emas-24139-ons-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-04 10:47:00", "title": "Merdeka Copper (MDKA) Berbalik Rugi Rp241,72 Miliar Kuartal I/2024", "content": " Bisnis.com , JAKARTA – Emiten terafiliasi Garibaldi 'Boy' Thohir PT  Merdeka Copper Gold  Tbk. (MDKA) berbalik rugi US$15,22 juta atau setara dengan Rp241,72 miliar kuartal I/2024, meski mampu mencatatkan kenaikan pendapatan usaha. Berdasarkan  laporan keuangan  perseroan per 31 Maret 2024, MDKA membukukan pendapatan usaha sebesar US$541,05 juta atau setara dengan Rp8,58 triliun (kurs JISDOR Rp15.873 per Dolar AS). Angka tersebut meroket 152,57% dibandingkan periode yang sama tahun sebelumnya yang tercatat sebesar US$214,21 juta. Pendapatan tersebut ditopang oleh segmen penjualan  emas , perak, katoda tembaga dan feronikel ke pihak ketiga ekspor sebesar US$284,42 juta, melejit 227,33% dibanding kuartal I/2023 yang tercatat hanya US$86,89 juta. Sementara itu penjualan ke pihak ketiga di pasar domestik tercatat sebesar US$255,69 juta melonjak 100,31% dibandingkan periode yang sama tahun lalu sebesar US$127,65 juta. Pendapatan tersebut dikurangi biaya realisasi lindung nilai sebesar US$288,8 ribu. Sejalan dengan peningkatan pendapatan, beban pokok  MDKA  juga melambung 177,96% menjadi US$507,76 juta atau setara Rp8,05 triliun dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat hanya US$182,67 juta. Beban terbesar disumbang oleh biaya pengolahan sebesar US$339,86 juta, disusul oleh biaya pertambangan sebesar US$38,54 juta, biaya penyusutan US$27,40 juta, biaya amortasi sebesar US$8,11 juta dan biaya pemurnian sebesar US$175,46 ribu. Alhasil laba kotor tercatat sebesar US$33,28 juta atau setara Rp528,35 miliar, naik 5,53% dari periode yang sama tahun sebelumnya yang tercatat sebesar US$31,54 juta. Setelah dikurangi berbagai macam beban yang dapat diefisiensikan, MDKA pada kuartal I/2024 tercatat berbalik  rugi  US$15,22 juta atau setara Rp241,72 miliar dari sebelumnya laba US$3,11 juta pada 3 bulan pertama 2023. Di sisi lain, total  liabilitas  MDKA per 31 Maret 2024 tercatat turun menjadi US$2,09 miliar dibandingkan periode sama tahun sebelumnya US$2,20 miliar. Adapun, rincian liabilitas jangka panjang MDKA tercatat sebesar US$1,20 miliar dan liabilitas jangka pendek sebesar US$888,50 juta. Sementara itu, jumlah ekuitas perseroan tercatat naik menjadi US$2,82 miliar dari sebelumnya pada akhir 2023 senilai US$2,76 miliar. Sementara total aset tercatat turun menjadi US$4,92 miliar dibandingkan posisi 31 Desember 2023 yang sebesar US$4,96 miliar. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240604/192/1770929/merdeka-copper-mdka-berbalik-rugi-rp24172-miliar-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-09-25 16:27:00", "title": "Saham AMMN dan MDKA Menghijau Didorong Kenaikan Harga Tembaga dan Emas", "content": " Bisnis.com,  JAKARTA — Kinerja saham emiten tambang emas dan tembaga kembali menguat seiring dengan kenaikan harga komoditas di pasar internasional di tengah prospek permintaan dari China pada paruh kedua tahun ini. Dua emiten yang bertumpu pada tambang dan niaga tembaga sekaligus emas seperti PT  Amman Mineral Internasional  Tbk. (AMMN) dan PT  Merdeka Copper Gold  Tbk. (MDKA) kompak ditutup di zona hijau pada perdagangan Rabu (25/9/2024). Emiten kongsi keluarga Panigoro & Grup Salim AMMN menguat 100 poin atau 0,99% ke level Rp10.200 per saham pada awal perdagangan hari ini. Namun, AMMN ditutup naik tipis 0,74% ke posisi Rp10.175 per saham. Sejak awal tahun, kinerja harga saham AMMN telah menguat 55,34%. Sementara itu, saham emiten afiliasi  Garibaldi ‘Boy’ Thohir  dan Grup Saratoga Sandiaga Uno MDKA turut mencatatkan penguatan sebesar 60 poin atau 2,56% pada pembukaan perdagangan hari ini. Lantas, MDKA parkir di level Rp2.450 atau menguat 4,7% pada akhir perdagangan Rabu (25/9/2024). Penguatan itu sejalan dengan apresiasi harga tembaga dan emas di bursa komoditas global. Melansir  Bloomberg , Rabu (25/9/2024),harga tembaga di London Metal Exchange menguat 2,59% ke posisi US$9.796 per ton dan emas spot terkoreksi tipis 0,07% ke level US$2.655,14 per  troy ounces . Sepanjang tahun berjalan 2024, emas spot sudah naik 28,7% dan tembaga menguat 14,45%. Baca Juga : Keyakinan Konsumen AS Anjlok, Harga Emas Bisa Lanjut Reli? Penguatan harga komoditas logam itu didorong oleh stiumulus perekonomian China yang didorong oleh bank sentral China (People’s Bank of China/PBOC). Melansir  Reuters , Gubernur PBoC Pan Gongsheng mengatakan bank sentral akan memangkas suku bunga 7- day reverse repo rate  sebesar 0,2 poin persentase menjadi 1,5%. Selain itu, PBoC juga memangkas giro wajib minimum (GWM) perbankan sebesar 50 basis poin dalam waktu dekat, sehingga memberikan likuiditas ekstra sekitar 1 triliun yuan atau US$142,21 miliar untuk perbankan. “Stimulus yang terus diberikan ini direspon positif dengan adanya harapan pertumbuhan terhadap perekonomian China dan kenaikan harga komoditas metal seperti tembaga. Kami melihat ini bisa menjadi sentimen positif bagi AMMN dan MDKA,” tulis Kiwoom Sekuritas dalam risetnya. Sementara itu, GM Corporate Communication MDKA Tom Malik mengatakan perseroan tengah berupaya untuk melakukan optimalisasi penambangan serta efisiensi biaya produksi untuk meningkatkan margin di tengah reli harga emas saat ini. \"Kenaikan harga komoditas emas karena berbagai kejadian global tentunya akan berpengaruh positif terhadap kinerja Grup Merdeka,\" kata Tom saat dihubungi  Bisnis , Senin (26/8/2024). Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240925/192/1802314/saham-ammn-dan-mdka-menghijau-didorong-kenaikan-harga-tembaga-dan-emas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-26 12:50:00", "title": "Garap Tambang Emas Pani, MDKA Kucurkan Pinjaman Hingga US$260 Juta ke Anak Usaha", "content": " Bisnis.com,  JAKARTA — Emiten Garibaldy ‘Boy’ Thohir, PT  Merdeka Copper Gold  Tbk. (MDKA) meningkatkan plafon fasilitas pinjaman kepada anak usahanya PT Pani Bersama Jaya (PBJ) dari US$125 juta menjadi hingga US$260 juta. Berdasarkan perjanjian, MDKA sepakat untuk menambah dana pembiayaan sejumlah US$135 juta sehingga total dana pembiayaan yang awalnya US$125 juta meningkat sampai dengan US$260 juta atau sekitar Rp4 triliun (dengan asumsi kurs Rp15.400 per dolar AS). Lewat keterbukaan informasi, Corporate Secretary MDKA Adi Adriansyah Sjoekri menerangkan peningkatan fasilitas pinjaman ke PBJ itu disepakati dalam penandatanganan amendemen kedua atas perjanjian utang piutang antara MDKA dan PBJ pada 21 Agustus 2024 lalu. “Transaksi yang dilakukan tersebut merupakan suatu transaksi afiliasi,” tulis Adi dalam keterbukaan informasi, Senin (26/8/2024). Sebelumnya perjanjian awal utang piutang kedua perusahaan telah dibuat pada 8 April 2022, sebagaimana diubah melalui amandemen pertama atas perjanjian utang piutang tanggal 30 Juni 2023 lalu. Adi menerangkan tambahan fasilitas pinjaman itu bakal digunakan PBJ untuk pengeluaran modal dan operasional serta memperkuat struktur modal kerja anak usaha MDKA. “Akan digunakan oleh PBJ untuk keperluan pengeluaran modal dan operasional serta modal kerja PBJ, dan keperluan-keperluan lainnya sebagaimana dibutuhkan PBJ,” kata Adi. Dana pembiayaan berdasarkan perjanjian dikenakan tingkat bunga sebesar  Term Secured Overnight Financing Rate  (SOFR) 3 bulan ditambah margin 5,76% per tahun. Baca Juga : Posisi Penambang Nikel ANTM, INCO, & MDKA di Tengah Penurunan Harga Logam Seperti diketahui, PBJ merupakan perusahaan yang dimiliki 70,05% oleh MDKA sebagai pengendali. Selain itu, terdapat juga anggota direksi dan dewan komisaris PBJ yang juga menjabat sebagai anggota direksi MDKA. MDKA mulai mengakuisisi PBJ pada 2018 lalu. Awalnya pada 2 November 2018, MDKA telah menandatangani akta jual beli pembelian 36.060 lembar saham, atau setara dengan 68,93% saham PBJ. Perinciannya, 2.449 saham PBE di PBJ senilai Rp69,22 miliar, 33.560 saham APIL di PBJ senilai Rp767,18 miliar, dan 1 saham Januarius di PBJ sebesar Rp27,7 miliar. Seiring berjalannya waktu, PBJ menjadi pengendali beberapa perusahaan anak MDKA seperti PT Merdeka Mining Indonesia dan PT Mentari Alam Persada. Lewat PBJ, MDKA tengah mengembangkan tambang emas primer, Proyek  Emas  Pani di Gorontalo, Sulawesi. Dengan total kandungan sumber daya mineral sebesar 303,1 juta ton ore yang mengandung 6,9 juta  ounces  emas, Proyek Emas Pani dianggap akan menjadi tambang emas berbiaya rendah dan berumur panjang. MDKA telah telah menginvestasikan sekitar US$114 juta untuk pelaksanaan definisi sumber daya, uji metalurgi, dan infrastruktur sejak 2022. Perusahaan menargetkan  commissioning  akan dilakukan pada akhir 2025 dengan produksi emas perdana pada awal 2026. Proyek Emas Pani akan menyiapkan investasi awal yang rendah senilai US$250 juta, untuk pengembangan pertama yaitu membangun fasilitas produksi dengan pelindian atau  heap leach  (HL). Kapasitas produksi pada tahap ini mencapai 7Mtpa (juta ton per tahun), yang dapat menghasilkan sekitar 140.000  ounces  emas per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240826/192/1794046/garap-tambang-emas-pani-mdka-kucurkan-pinjaman-hingga-us260-juta-ke-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-30 15:35:00", "title": "Kinerja Merdeka Copper (MDKA) Tersengat Stimulus Bank of China", "content": " Bisnis.com , JAKARTA —  PT  Merdeka Copper Gold  Tbk. (MDKA) membeberkan terdapat peningkatan harga jual komoditas mineral logam seiring dengan stimulus bank sentral China atau People’s Bank of China ( PBoC ) pekan lalu. Emiten kongisi terafiliasi  Garibaldi 'Boy' Thohir  dan Grup Saratoga  Sandiaga Uno  itu melaporkan penguatan harga dikerek oleh permintaan China yang tumbuh signifikan. “Stimulan PBoC memberikan angin positif meningkatnya  demand  China terhadap  komoditas logam  yang mulai terasa dengan naiknya harga emas, perak, tembaga sejak minggu lalu,” kata General Manager Corporate Communication MDKA Tom Malik saat dikonfirmasi, Senin (30/9/2024). Seperti diketahui, produksi hasil tambang tembaga,  emas  dan perak dari MDKA serta turunan nikel lainnya dari PT Merdeka Battery Materials Tbk. ( MBMA ) diekspor ke China, Jepang, Korea dan beberapa negara lainnya. Tom mengatakan kenaikan harga komoditas mineral logam itu bakal berdampak positif pada kinerja MDKA dan MBMA seiring dengan stimulus PBoC saat ini. Dia menuturkan perseroannya bakal segera menyampaikan Laporan Keuangan untuk semester I/2024 dalam beberapa hari ini. “Namun  MDKA dan MBMA tidak bisa serta merta meningkatkan produksi karena dibatasi oleh kapasitas terpasang serta rentang produksi sesuai dengan Rencana Kerja dan Anggaran Biaya (RKAB) 2024 yang sudah disetujui ESDM,” kata dia. Melansir  Reuters , Rabu (25/9/2024), bank sentral China (People’s Bank of China/PBOC) meluncurkan paket stimulus termasuk bantuan likuiditas perbankan dan penurunan  suku bunga . Paket stimulus ini merupakan yang paling besar sejak pandemi Covid-19 lalu. Gubernur PBOC Pan Gongsheng mengatakan bank sentral akan memangkas suku bunga 7-day reverse repo rate sebesar 0,2 poin persentase menjadi 1,5%. Selain itu, PBOC juga memangkas giro wajib minimum (GWM) perbankan sebesar 50 basis poin dalam waktu dekat, sehingga memberikan likuiditas ekstra sekitar 1 triliun yuan atau US$142,21 miliar untuk perbankan. Sebelumnya, MDKA berbalik rugi US$15,22 juta atau setara dengan Rp241,72 miliar sepanjang kuartal I/2024, meski mampu mencatatkan kenaikan pendapatan usaha. Berdasarkan laporan keuangan perseroan per 31 Maret 2024,  MDKA  membukukan pendapatan usaha sebesar US$541,05 juta atau setara dengan Rp8,58 triliun (kurs JISDOR Rp15.873 per Dolar AS). Angka tersebut meroket 152,57% dibandingkan periode yang sama tahun sebelumnya yang tercatat sebesar US$214,21 juta. Pendapatan tersebut ditopang oleh segmen penjualan emas, perak, katoda tembaga dan feronikel ke pihak ketiga ekspor sebesar US$284,42 juta, melejit 227,33% dibanding kuartal I/2023 yang tercatat hanya US$86,89 juta. Sementara itu penjualan ke pihak ketiga di pasar domestik tercatat sebesar US$255,69 juta melonjak 100,31% dibandingkan periode yang sama tahun lalu sebesar US$127,65 juta. Pendapatan tersebut dikurangi biaya realisasi lindung nilai sebesar US$288,8 ribu. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240930/192/1803547/kinerja-merdeka-copper-mdka-tersengat-stimulus-bank-of-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]