[
{"datex": "2024-11-09 11:59:15", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 11:59:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190619/442/935209/pelepasan-saham-2-emiten-siap-melantai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:59:35", "title": "Pencatatan Perdana Saham Satyamitra Kemas Lestari Pencatatan Perdana Saham Satyamitra Kemas Lestari", "content": " ", "link": "https://foto.bisnis.com/view/20190711/1122931/pencatatan-perdana-saham-satyamitra-kemas-lestari-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-12 06:45:00", "title": "10 Saham Ini Naik Tertajam Pada Perdagangan 11 Juli", "content": " Bisnis.com , JAKARTA – Saham PT Satyamitra Kemas Lestari Tbk. membukukan kenaikan harga terbesar pada perdagangan hari ini, Kamis (11/7/2019). Saham emiten bersandi SMKL tersebut mulai diperdagangkan di Bursa Efek Indonesia (BEI) hari ini dan ditutup melonjak 33,68 persen ke level Rp258 per lembar saham dari harga pelaksanaan IPO di Rp193, berdasarkan data BEI. Menempati posisi terkuat selanjutnya adalah saham PT Arkha Jayanti Persada Tbk. (ARKA) yang melesat 24,86 persen dan berakhir di level Rp442 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil memperkokoh penguatannya di level 6.400 pada akhir perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup naik 0,1 persen atau 6,38 poin di level 6.417,07 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (10/7), indeks ditutup dengan kenaikan 0,35 persen atau 22,36 poin di posisi 6.410,68. Meski dibuka menguat 0,22 persen atau 13,95 poin di posisi 6.424,63 pagi tadi, pergerakan IHSG sempat goyah dan tergulir ke bawah level 6.400. Namun indeks sukses meraih kembali momentum penguatannya dan memperpanjang reli untuk perdagangan hari ketiga berturut-turut sekaligus level penutupan tertinggi baru sejak 30 April. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.397,22 – 6.434,91.  Lima dari sembilan sektor berakhir di wilayah positif, dipimpin properti (+1,09 persen) dan aneka industri (+0,69 persen). Empat sektor lainnya melemah, dipimpin industri dasar yang turun 1,09 persen. Dari 650 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 176 saham menguat, 217 saham melemah, dan 257 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SMKL 193 258 +33,68 (65 poin) ARKA 354 442 +24,86 (88 poin) POSA 605 755 +24,79 (150 poin) BLUE 342 426 +24,56 (84 poin) TRIO 220 274 +24,55 (54 poin) ENVY 695 865 +24,46 (170 poin) DEAL 985 1.205 +22,34 (220 poin) INOV 374 452 +20,86 (78 poin) ABBA 149 174 +16,78 (25 poin) ARTO 160 180 +12,50 (20 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190712/7/1123154/10-saham-ini-naik-tertajam-pada-perdagangan-11-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-11 14:45:00", "title": "Setelah IPO, Satyamitra Kemas Lestari (SMKL) Bakal Bangun Pabrik Baru", "content": " Bisnis.com,  JAKARTA - PT Satyamitra Kemas Lestari Tbk. bakal membangun pabrik baru untuk meningkatkan kapasitas perseroan. Investasi pabrik baru bakal menggunakan sebagian dana hasil penawaran umum perdana saham atau  initial public offering  (IPO) sebesar Rp124,5 miliar. Direktur Utama Satymitra Kemas Lestari Ang Kinardo memerinci, perseroan akan menggunakan 40% dari dana hasil IPO untuk modal kerja perseroan, 30% untuk pelunasan sebagian utang bank, dan 30% untuk pembelian mesin dan lokasi pabrik baru. Dengan demikian, perseroan mengalokasikan Rp37,35 miliar untuk pabrik baru. Ang mengatakan, perusahaan kemasan karton ini sedang menjajaki lokasi pabrik baru. Salah satu lokasi potensial untuk pabrik baru emiten dengan kode saham SMKL yakni Jawa Tengah. Pabrik baru akan memiliki kapasitas produksi sebesar 150.000 ton per tahun, kapasitas yang sama dengan pabrik saat ini di Balaraja Tangerang. Ang menambahkan peningkatan produksi akan dilakukan bertahap. Strategi perseroan meningkatkan kapasitas produksi seiring dengan utilisasi pabrik yang telah mencapai 80%. Sementara itu, permintaan dari pelanggan terus meningkat. Sebagai informasi, SMKL telah menjadi pemasok kemasan karton beberapa perusahaan  consumer goods  ternama di antaranya PT Unilever Indonesia Tbk., PT Mayora Indah Tbk., PT Indofood Sukses Makmur Tbk. Yang terbaru, SMKL bakal menjadi pemasok kantong belanja Walmart, perusahaan jaringan  department store  di AS, sebanyak 150 kontainer atau setara US$10 juta pada tahun ini. \"Lokasi pabrik baru sedang dicari. Mudah-mudahan kami dapat di Jawa Tengah,\" katanya. Sebelumnya, perseroan mengincar pendapatan dan laba bersih masing-masing sebesar Rp2,32 triliun dan Rp65 miliar pada 2019, tumbuh tumbuh 6,42% dan 45,28% dibandingkan dengan tahun sebelumnya. Direktur Marketing dan Operasional SKL Herryanto S. Hidayat mengatakan, perseroan menangkap peluang domestik dan ekspor untuk mengerek pertumbuhan. Isu larangan plastik di beberapa daerah menjadi peluang bagi perseroan memperoleh pasar baru, terutama untuk produk  rigid box . Perseroan juga menangkap peluang dari perang dagang AS-China. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190711/192/1123011/setelah-ipo-satyamitra-kemas-lestari-smkl-bakal-bangun-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-06 17:32:00", "title": "Ini 10 Saham Top Losers 6 Mei 2020, Tiga Terbawah Auto Reject", "content": " Bisnis.com,  JAKARTA – Tiga saham mencatat pelemahan harga terdalam pada perdagangan hari ini, Rabu (6/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham PT Asuransi Ramayana Tbk (ASRM), PT Multi Prima Sejahtera Tbk (LPIN), dan PT Satyamitra Kemas Lestari Tbk (SMKL) menjadi saham yang mengalami penurunan harga terbesar ( top losers ) dengan anjlok 7 persen. Ketiga saham tersebut sekaligus menyentuh batas penghentian perdagangan otomatis atau  auto rejection  bawah. Mengekor penurunan ketiga saham tersebut adalah saham PT Trimitra Propertindo Tbk dan PT Lionmesh Prima Tbk (LMSH) yang masing-masing melemah 6,98 persen. Sementara itu, IHSG ditutup di zona merah pada akhir perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG ditutup melemah 0,46 persen atau 21,34 poin ke level 4.608,79 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (5/5/2020),  IHSG  berhasil rebound ke zona hijau dan ditutup di level 4.630,13 dengan penguatan 0,53 persen atau 24,65 poin. Sebelum tergelincir, indeks sempat melanjutkan penguatannya dengan dibuka naik tipis 0,08 persen atau 3,53 poin ke level 4.633,66 pada Rabu (6/5). Sepanjang perdagangan hari ini, indeks bergerak fluktuatif dalam kisaran 4.597,75 – 4.647,52. Sebanyak 6 dari 10 sektor dalam IHSG menetap di zona merah, didorong oleh sektor industri dasar dengan pelemahan 2,87 persen dan infrastruktur yang melemah 1,37 persen. Empat sektor lainnya menetap di wilayah positif, dipimpin oleh sektor pertambangan yang menguat 0,89 persen. Sementara itu, 150 saham ditutup menguat, 244 saham melemah, sedangkan 145 saham lainnya berakhir stagnan. Berikut adalah rincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ASRM  2.000  1.860 -7,00 LPIN  200  186 -7,00 SMKL  200  186 -7,00 LAND  258  240 -6,98 LMSH  258  240 -6,98 BOGA  1.440  1.340 -6,94 DLTA  4.900  4.560 -6,94 STTP  12.250  11.400 -6,94 AGRO  130  121 -6,92 RANC  376  350 -6,91 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200506/7/1237370/ini-10-saham-top-losers-6-mei-2020-tiga-terbawah-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-29 16:53:00", "title": "Satyamitra Kemas Lestari (SMKL) Optimistis Penjualan Tumbuh 26 Persen", "content": " Bisnis.com , JAKARTA - Emiten produsen kemasan berbahan dasar karton atau kertas cokelat,  PT Satyamitra Kemas Lestari Tbk (SMKL) , optimistis dapat mencapai kenaikan penjualan pada akhir tahun 2021 sebesar 26 persen. Direktur Utama  SMKL  Ang Kinardo mengatakan, optimisme ini didasarkan atas kepercayaan yang didapat SMKL dari pelanggannya, melalui kualitas produk yang dihasilkan. \"Melihat prospek bisnis perseroan ke depan, SMKL juga menargetkan pertumbuhan penjualan sebesar 15 persen pada tahun 2022,\" kata Ang Kinardo dalam keterangan resminya, Rabu (29/12/2021). Dia melanjutkan, perseroan terus meningkatkan kinerja dengan membuat produk-produk berkualitas yang memenuhi keinginan dan syarat dari mitra perseroan. Oleh karena itu, SMKL optimistis dapat mencapai kenaikan penjualan untuk kinerja kedepannya. Sebagai informasi, penjualan  SMKL  per kuartal III/2021 tumbuh sebesar 22 persen YoY. Laba bersih setelah pajak juga tercatat meningkat signifikan sebesar 268,3 persen YoY, yaitu sebesar Rp72,1 miliar dari tahun sebelumnya Rp19,6 miliar. Adapun kontribusi penjualan SMKL pada kuartal III/2021 ini berasal dari segmen carton box sebesar Rp872,6 miliar,  offset printing  sebesar Rp355 miliar,  pre-print  sebesar Rp232,8 miliar, dan  rigid box  sebesar Rp73,9 miliar. “Oleh karena itu, SMKL optimis dapat mencapai peningkatan penjualan pada akhir tahun 2021 dan menargetkan pertumbuhan penjualan pada tahun 2022, yaitu dengan terus berusaha membangun kepercayaan yang kuat dengan setiap mitra bisnis kami untuk jangka waktu kerja sama yang panjang,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211229/192/1483075/satyamitra-kemas-lestari-smkl-optimistis-penjualan-tumbuh-26-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:59:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211230/442/1483270/target-penjualan-2022-smkl-kejar-kenaikan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-07 13:25:00", "title": "Rekomendasi Saham Emiten Kertas saat Cukai Plastik Naik, INKP & TKIM", "content": " Bisnis.com , JAKARTA – Rencana kenaikan cukai oleh pemerintah untuk produk plastik akan menjadi katalis positif bagi  emiten-emiten kertas . Analis Henan Putihrai Sekuritas Mayang Anggita mengatakan penerapan cukai plastik akan berimbas pada peralihan kepada penggunaan kantong kertas. Adapun Badan Anggaran (Banggar) DPR telah merekomendasikan kepada pemerintah untuk menerapkan cukai terhadap produk plastik, cukai alat makan dan minum sekali pakai, serta cukai minuman berpemanis dalam kemasan. Tujuannya adalah meningkatkan penerimaan negara, sehingga semakin realistis dalam usaha menekan defisit Anggaran Pendapatan dan Belanja Negara (APBN) pada 2022-2023. Selain itu, sampah kemasan dan wadah plastik berkontribusi 15 persen dari total sampah nasional. Hal ini disebabkan masih rendahnya kepedulian masyarakat pada sampah plastik yang mencemari lingkungan. Maka itu dia melihat sektor emiten kertas akan bullish dalam beberapa waktu ke depan. Mayang merekomendasikan beli bagi beberapa saham seperti  PT Indah Kiat Pulp & Paper Tbk.  (INKP),  PT Pabrik Kertas Tjiwi Kimia Tbk . (TKIM), dan PT Satyamitra Kemas Lestari Tbk. (SKML). Mayang menambahkan INKP berhasil bertahan di atas MA50 Rp8.125 dengan volume menguat dibanding hari sebelumnya. Dia berharap INKP mampu  rebound  menembus upper channel Rp8.250 sampai dengan titik  previous high  Rp8.400. “Setelah area ini berhasil dihadapi, maka terbuka jalan menuju target pattern di seputaran Rp9.200—Rp9.350.  Set your trailing stop  dan amankan profit jika INKP melemah di bawah MA50,” katanya Jumat (7/1/2022). Adapun TKIM, lanjutnya, berhasil bertahan di atas MA10 & 20 pada level Rp7.500 dengan volume menguat dibandingkan hari sebelumnya. TKIM diharapkan mampu melanjutkan perjalanan ke utara menembus Upper Channel Rp7.700 lalu menuju level Rp7.975. Mayang menyatakan level ini harus mampu ditembus, sehingga terbentang jalan menuju target dari pola parallel channel di sekitar Rp8.450. Setelah level ini tertembus ada kemungkinan TKIM melaju hingga Rp9.000. Dia merekomendasikan strategi  buy on weakness  bagi TKIM dan INKP. Sementara itu SMKL, terdeteksi RSI negative divergence yang biasanya mengindikasikan bahwa trend berpotensi reversal. “SMKL baiknya  buy on weakness  di sekitar MA10 Rp540 atau tunggu di seputaran Lower Wedge sekaligus MA20 di Rp486,” katanya. Mayang berharap SMKL mampu kembali melanjutkan trend naik menuju Upper Wedge sekaligus Fibonacci External Extention di seputaran Rp620 sampai Rp635. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220107/189/1486445/rekomendasi-saham-emiten-kertas-saat-cukai-plastik-naik-inkp-tkim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-28 14:55:00", "title": "Satyamitra Kemas Lestari (SMKL) Raih Laba Bersih Rp106,3 Miliar 2021", "content": " Bisnis.com , JAKARTA - Emiten produsen karton dan kertas coklat PT  Satyamitra Kemas Lestari  Tbk. (SMKL), mencatatkan peningkatan kinerja selama tahun 2021. Sepanjang 2021, emiten berkode saham SMKL ini meraih penjualan Rp2,11 triliun atau tumbuh sebesar 24,86 persen. Laba ini meningkat dari Rp1,69 triliun di tahun 2020. Direktur Marketing  Satyamitra Kemas Lestari  Herryanto Setiono Hidayat mengatakan, peningkatan penjualan ini merupakan hasil dari berbagai strategi yang dilakukan SMKL sebagai penyedia total  packaging solutions integrated with logistic . Dia menjelaskan, SMKL menawarkan  total packaging solutions integrated with logistic  mulai dari produksi berbagai macam kemasan  customized  sesuai dengan permintaan pelanggan, pengiriman logistik yang dapat dimonitor secara  real-time , hingga solusi penyimpanan dengan menyediakan gudang yang terintegrasi, sehingga pengiriman dapat dilakukan tepat waktu sesuai permintaan pelanggan. “Kami bersyukur dapat terus membukukan kinerja yang positif hingga akhir tahun 2021. Hal ini tidak terlepas dari berbagai dukungan dan upaya yang dilakukan untuk memberikan pelayanan dan produk yang berkualitas kepada pelanggan kami,\" kata Herryanto dalam keterangan resmi, dikutip Kamis (28/4/2022). Dia melanjutkan, sepanjang 2021 SMKL tidak hanya meraih kenaikan penjualan, melainkan juga memperoleh pertumbuhan laba bersih setelah pajak sebesar 162,81 persen atau Rp106,306 miliar. Sepanjang 2021, kontribusi penjualan SMKL berasal dari penjualan corrugated carton box, pre-print corrugated box, offset printing box, dan rigid box. Adapun kontribusi untuk masing-masing penjualannya, yaitu didominasi oleh carton box sebesar 56,59 persen, diikuti oleh offset 24,96 persen, pre-print 14,05 persen, dan rigid box 4,40 persen. Pada 2021, pertumbuhan penjualan SMKL didorong terutama oleh segmen produk carton box dan offset yang masing-masing meningkat sebesar 24,90 persen untuk carton box dan 30,88 persen untuk offset. Adapun pada 2022 ini SMKL memiliki target pertumbuhan penjualan sebesar 15 persen. Herryanto optimistis pihaknya dapat terus berinovasi memenuhi kebutuhan pelanggan SMKL. \"Sebagai penyedia kemasan yang sudah dipercaya dan dengan berbagai keahlian yang kami miliki, SMKL akan terus melihat berbagai peluang yang ada. Kedepannya diharapkan  Satyamitra Kemas Lestari  dapat terus meraih kinerja yang baik melalui strategi-strategi yang akan dijalankan,” tutur Herryanto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220428/192/1528382/satyamitra-kemas-lestari-smkl-raih-laba-bersih-rp1063-miliar-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-21 15:20:00", "title": "RUPS Satyamitra Kemas (SMKL) Putuskan Dividen Meski Laba Turun", "content": " Bisnis.com , JAKARTA – Emiten produsen kemasan, PT  Satyamitra Kemas Lestari  Tbk. (SMKL) memutuskan pembagian dividen dalam Rapat Umum Pemegang Saham Tahunan (RUPST) tahun buku 2023 pada Selasa (21/5/2024). Direktur Satyamitra Kemas Lestari Herryanto Setiono Hidayat menyampaikan bahwa para pemegang saham telah memutuskan adanya pembagian dividen Rp2 per saham dalam RUPST 2023.Pembayaran  dividen  tunai akan dilaksanakan pada tanggal 26 Juni 2024 mendatang. Menurut data RTI, total saham Satyamitra Kemas Lestari yang beredar adalah sebanyak 3,41 miliar. Jadi total dividen yang dibagikan oleh perusahaan yaitu sebesar Rp6,82 miliar. Pembagian ini menurun jika dibandingkan dengan tahun 2022, yang sebesar Rp12 per saham. Menurutnya penurunan tersebut berasal dari adanya konflik globalisasi, seperti konflik antara Russia dengan Ukraina, serta sengketa Israel dan Palestina yang semakin memanas sehingga kinerja SMKL tertekan pada 2023. “Perang tersebut turut mempengaruhi perekonomian global, terutama pada ekspor pelanggan kami. Sehingga perusahaan turut terkena dampak penurunan yang signifikan terhadap penjualan yaitu turun lebih dari 20%,” jelasnya dalam paparan publik, Selasa (21/5/2024). Tren penjualan SMKL yang sebelumnya meningkat pun berbalik turun. Pada 2020, SMKL mencatatkan penjualan Rp1,7 triliun, dan berhasil meningkat menjadi Rp2,1 triliun pada 2021, dan mencapai Rp2,2 triliun pada 2022. Adapun, pada 2023 perseroan hanya meraih penjualan sebesar Rp1,7 triliun. Sementara itu sentimen tersebut juga memberikan dampak terhadap laba kotor perusahaan yang pada tahun 2022 Rp352 miliar menjadi Rp275 miliar di tahun 2023. Laba bersih perseroan juga tercatat menurun di posisi Rp12 miliar pada 2023, dari Rp77 miliar pada 2022. Selain itu, perusahaan turut mengungkap strategi kedepannya, salah satunya yaitu dengan membangun pabrik baru di Kawasan Industri Batang, Jawa Tengah. Investasi proyek tersebut mencapai Rp500 miliar yang ditargetkan beroperasi pada awal 2025.  (Fasya Kalak Muhammad) SMKL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SMKL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716279554920\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240521/192/1767326/rups-satyamitra-kemas-smkl-putuskan-dividen-meski-laba-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-21 18:29:00", "title": "Satyamitra Kemas (SMKL) Targetkan Pabrik Beroperasi Awal 2025", "content": " Bisnis.com , JAKARTA – Emiten produsen kemasan, PT  Satyamitra Kemas Lestari  Tbk. (SMKL) menargetkan pabrik  corrugated box  di Kawasan Industri Batang, Jawa Tengah, dapat beroperasi pada awal 2025. Selanjutnya, SMKL berpotensi meraup pendapatan Rp3 triliun per tahun. Herryanto Setiono Hidayat, Direktur SMKL, menyampaikan perseroan menargetkan pabrik  corrugated box  di Batang dapat beroperasi pada awal 2025. Untuk pengembangan pabrik tersebut, SMKL menyiapkan dana Rp500 miliar. \" Capex  untuk pabrik baru mencapai Rp500 miliar, termasuk dengan mesin baru. Pendanaan dari internal dan kredit modal kerja,\" jelasnya dalam paparan publik, Selasa (21/5/2024). Pabrik baru tersebut memiliki kapasitas produksi kemasan  corrugated box  5.000 ton per bulan. Nantinya, pabrik baru dapat melayani pelanggan di wilayah Jawa Tengah dan Jawa Timur. Sebelumnya SMKL sudah mengoperasikan pabrik di Tangerang, Banten, dengan kapasitas  corrugated box  120.000 ton per tahun,  offset  60.000 ton per tahun,  rigid box  30 juta buah, dan  pre-print  40.000 ton. Jika pabrik baru sudah beroperasi, pabrik lama akan berfokus ke pasar di wilayah Jakarta, Banten, Jawa Barat. Adanya pabrik baru tentunya menambah potensi pendapatan perseroan. Diharapkan omzet SMKL mencapai Rp3 triliun per tahun. \"Untuk 2024, kami menargetkan pendapatan Rp2 triliun, naik sekitar 10%-15% dari pabrik lama. Laba bersih juga diharapkan naik 10%-15%. Setelah ada pabrik baru, pendapatan bisa naik ke Rp3 triliun,\" imbuhnya. Pada 2023, kinerja SMKL menurun karena berkurangnya permintaan pelanggan, khususnya yang berorientasi ekspor. Penurunan tersebut disebabkan konflik globalisasi, seperti konflik antara Rusia dengan Ukraina, serta sengketa Israel dan Palestina yang semakin memanas. “Perang tersebut turut mempengaruhi perekonomian global, terutama pada ekspor pelanggan kami. Sehingga perusahaan turut terkena dampak penurunan yang signifikan terhadap penjualan yaitu turun lebih dari 20%,” jelasnya. Tren penjualan SMKL yang sebelumnya meningkat pun berbalik turun. Pada 2020, SMKL mencatatkan penjualan Rp1,7 triliun, dan berhasil meningkat menjadi Rp2,1 triliun pada 2021, dan mencapai Rp2,2 triliun pada 2022. Adapun, pada 2023 perseroan hanya meraih penjualan sebesar Rp1,7 triliun. Sementara itu sentimen tersebut juga memberikan dampak terhadap laba kotor perusahaan yang pada tahun 2022 Rp352 miliar menjadi Rp275 miliar di tahun 2023. Laba bersih perseroan juga tercatat menurun di posisi Rp12 miliar pada 2023, dari Rp77 miliar pada 2022.  (Fasya Kalak Muhammad) SMKL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SMKL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716279554920\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240521/192/1767403/satyamitra-kemas-smkl-targetkan-pabrik-beroperasi-awal-2025?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]