[
{"datex": "2024-11-09 09:38:42", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2011-12-07 19:34:00", "title": "Perjanjian jual beli listrik PLTU Pontianak diteken", "content": " JAKARTA: PT PLN (Persero) hari ini menandatangani perjanjian jual beli listrik (Power Purchase Agreement/PPA) PLTU Pontianak-3 berkapasitas 2x25 MW dengan konsorsium Leyand-Panin Financial Tbk-Permata Prima Elektrindo. Berdasarkan keterangan resmi PLN hari ini, kesepakatan tersebut ditandatangani Dirut PLN Nur Pamudji dan Dirut PT Leyand Pontianak Power Djoko Purwanto yang mewakili konsorsium pihak pengembang. Harga jual listriknya disepakati US$9,098 cent per kWh untuk jangka waktu 25 tahun. PLTU Pontianak-3 akan dibangun pihak pengembang (Independent Power Producer/IPP) dan ditargetkan selesai dalam waktu 3 tahun ke depan. \"PLTU ini diperkirakan sudah beroperasi secara komersial pada September 2014,\" ujar Nur Pamudji.  Pembangkit berbahan bakar batu bara ini akan memasok kebutuhan listrik di wilayah Kalimantan, khususnya di Kalbar. Listrik yang dihasilkan akan disalurkan melalui jaringan transmisi interkoneksi di Gardu Induk Tayan yang berada sekitar 100 km di sebelah timur Kota Pontianak.Nur Pamudji mengatakan setelah PPA ini diteken, pembangunan pembangkit diharapkan bisa dikerjakan sesuai jadwal. Jika tidak sesuai jadwal, lanjutnya, bukan hanya pihak pengembang yang rugi, melainkan PLN juga akan kena imbasnya.\"Kalau nanti sudah mengalir 50 MW tapi tiba-tiba di tengah jalan tidak jalan, habis PLN digebuki pelanggan. Saya tidak ingin itu terjadi,\" ujarnya.Djoko Purwanto menyatakan keseriusannya menggarap proyek kelistrikan ini. Sebelumnya, pihaknya telah membangun pembangkit listrik di beberapa daerah seperti di Keramasan-Palembang, Jambi, dan Kalimantan. \"Dengan masuknya PLTU Pontianak-3 ini, mudah-mudahan mampu menunjukkan bahwa kami serius untuk masuk ke industri ketenagalistrikan,\" tutur Djoko. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20111207/44/55767/perjanjian-jual-beli-listrik-pltu-pontianak-diteken?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-07-03 07:28:00", "title": "BURSA INDONESIA: Saham Panin Financial raih top foreign sell", "content": " JAKARTA: Saham PT Panin Financial Tbk (PNLF) menjadi top foreign sell mencapai 24,1 juta saham dari volume 147,5 juta saham senilai Rp 18,8 miliar, berdasarkan data BEI, Senin (2/7/2012)Selanjutnya saham BUMI mencapai 15,2 juta saham dari volume 195,6 juta saham senilai Rp 223,6 miliar. Saham MNCN mencapai 8,9 juta saham dari volume transaksi 34,3 juta saham. Saham BORN dengan foreign sell mencapai 7,8 juta saham dari volume 23,5 juta saham.Untuk saham GIAA mencapai 8,7 juta saham dari volume 19,9 juta saham. Saham BBCA mencapai 5,04 juta saham dari volume perdagangan 11,6 juta saham. Saham CNKO mencapai 4,4 juta saham dari volume 11,2 juta saham.Semenara saham DOID mencapai 3,7 juta saham dari volume 25,7 juta saham. Saham BHIT mencapai 3,6 juta saham dari volume 56,3 juta saham. (api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120703/190/84118/bursa-indonesia-saham-panin-financial-raih-top-foreign-sell?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-09 12:12:00", "title": "PENYERTAAN SAHAM: Panin Internasional Akan Kuasai Saham PT Panin Life", "content": " BISNIS.COM, JAKARTA--- PT Panin Internasional akan memiliki 99,9% saham PT Panin Life setelah Rapat Umum Pemegang Saham Luar Biasa PT Panin Financial Tbk menyetujui penambahan penyertaan saham sebagai tambahan modal. Dony Sianipar, Corporate Secretary PT Panin Financial Tbk, mengatakan saat ini porsi kepemilikan saham PT Panin Life adalah 62,88% oleh PT Panin Financial Tbk dan 37,12% oleh PT Panin Internasional. \"Tambahan modal tersebut akan digunakan oleh PT Panin Internasional untuk melakukan pembelian saham PT Panin Life dari perseroan, sehingga PT Panin Internasional akan memiliki 99,99% saham PT Panin Life,\" kata Dony melalui surat elektroniknya kepada Bisnis, Selasa (9/4). Dana yang akan digunakan itu merupakan sisa dana hasil bersih Penawaran Umum Terbatas (PUT) VII senilai Rp248,55 miliar. Adapun, 50% dari dana hasil PUT VII itu juga digunakan untuk peningkatan penyertaan langsung kepada PT Bank Panin Tbk dengan melakukan pembelian saham yang dimiliki PT Panin Life. \"[Hal] itu telah direalisasikan atau telah dilaksanakan oleh perseroan,\" papar Dony. (42) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130409/215/7428/penyertaan-saham-panin-internasional-akan-kuasai-saham-pt-panin-life?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-12 20:58:00", "title": "Panin Financial siapkan rights issue", "content": " JAKARTA:PT Panin Financial Tbk, emiten Grup Panin yang dulunya bernama PT Panin Life Tbk, berniat menggelar penawaran umum terbatas (PUT/rights issue) IV/2011.Hal itu tertuang di dalam keterbukaan informasi perseroan kepada Bursa Efek Indonesia malam ini, terkait dengan agenda rapat umum pemegang saham luar biasa (RUPSLB) perseroan.Namun, perusahaan berkode PNLF yang tergabung di dalam grup milik Mu’min Ali Gunawan itu tidak menyebutkan rincian aksi korporasi yang sudah dijadwalkan pada 26 Oktober sore.Namun, tanggal penandatanganan perseroan dalam pengumuman itu tercatat pada 20 September dan 10 Oktober dalam dua surat yang bersamaan.Panin Life berubah nama menjadi Panin Financial dan mengubah fungsinya menjadi perusahaan investasi, penyedia jasa konsultasi bisnis, manajemen dan administrasi kepada masyrakat umum sejak awal tahun lalu.Perubahan itu membuat perusahaan mengalihkan semua bisnis asuransi kepada anak usahanya yaitu PT Panin Anugrah Insurance yang akhirnya berubah nama menjadi PT Panin Life. Panin Financial yang dipimpin oleh Fadjar Gunawan itu berdiri sejak 1974 dan mencatatkan sahamnya di bursa sejak Juni 1983.Per tengah tahun ini, 56,97% saham perseroan dimiliki oleh PT Panin Insurance Tbk, sebanyak 9,15% oleh Mellon SA Cundill Recovery FD, dan sisanya sebesar 33,88% oleh publik. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110912/192/46239/panin-financial-siapkan-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-24 12:23:00", "title": "Panin Financial ubah dana rights issue", "content": " JAKARTA: PT Panin Financial Tbk, salah satu emiten keuangan di kelompok usaha Panin milik Mukmin Ali Gunawan, mengubah rencana penggunaan dana rights issue VII perseroan. Dalam keterbukaan informasi di surat kabar hari ini, perseroan berniat menggunakan 50% dana rights issue VII/2011 untuk menambah sahamnya di PT Panin Life.Rencana penggunaan dana rights issue lainny adalah untuk membeli saham PT Bank Pan Indonesia Tbk (Bank Panin) yang dimiliki Panin Life.Dana rights issue yang dikejar perseroan adalah sebesar Rp499,25 miliar dari penerbitan 3,99 miliar saham senilai Rp125.Rencana tersebut berbeda dengan rencana perusahaan sebelumnya yang mengalokasikan 60% dana rights issue untuk membeli saham Bank Panin dan 40% untuk menambah saham Panin Life.Namun, tidak ditunjukkan alasan perubahan rencana penggunaan dana rights issue tersebut. Emisi waran Selain rights issue, perseroan juga berencana menerbitkan waran V/2011 yang akan diberikan gratis kepada pemegang sahamnya yang mengeksekusi hak rights issue-nya.Waran sebanyak 3,99 miliar lembar tersebut bernilai sebesar Rp519,22 miliar yang bisa dieksekusi pada medio 9 November 2011--7 November 2014.Panin Financial, yang dipimpin Fadjar Gunawan, berencana menggelar rapat umum pemegang saham luar biasa (RUPSLB) untuk meminta izin rencana aksi korporasi tersebut pada 26 Oktober.Panin Life berubah nama menjadi Panin Financial sejak awal tahun lalu dan mengubah fungsinya menjadi perusahaan investasi, penyedia jasa konsultasi bisnis, manajemen dan administrasi.Perubahan itu membuat perusahaan mengalihkan semua bisnis asuransi kepada anak usahanya yaitu PT Panin Anugrah Insurance yang akhirnya berubah nama menjadi PT Panin Life.Per tengah tahun ini, 56,97% saham perseroan dimiliki oleh PT Panin Insurance Tbk, sebanyak 9,15% oleh Mellon SA Cundill Recovery FD, dan sisanya sebesar 33,88% oleh publik.Perusahaan sudah berdiri sejak 1974 dan mencatatkan sahamnya di bursa sejak Juni 1983.Saham perseroan yang berkode PNLF menguat 1 poin atau 0,84% ke Rp120 dan membentuk kapitalisasi pasarnya Rp2,88 triliun.Posisi itu membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) sebesar 4,47 kali. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111024/192/50849/panin-financial-ubah-dana-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-14 17:34:00", "title": "Dipicu Kabar Masuknya Mizuho, Saham Panin Ditutup Naik 16,18%", "content": " Bisnis.com, JAKARTA - Menyusul kabar negosiasi pembelian saham PT Bank Pan Indonesia Tbk yang dikuasai Australia and New Zealand Banking (ANZ) Group oleh Mizuho Financial Group Inc, harga saham Bank Panin pada perdagangan hari ini, Rabu (14/8/2013)  ditutup naik 16,18%. Harga saham Bank Panin bergerak ke level Rp790 per saham, naik dari penutupan perdagangan Selasa kemarin yang ditutup Rp680. ANZ Group merupakan pemegang 38,82% saham Bank Panin, bersama dengan PT Panin Financial Tbk yang tercatat menguasai mayoritas saham bank itu dengan kepemilikan sampai 45,94%. Seperti yang dilansir oleh Reuters, Selasa kemarin, Mizuho diketahui mengajukan penawaran hingga US$570 juta untuk mengambil alih kepemilikan Bank Panin dari ANZ Group. Bank Panin merupakan salah satu kelompok 10 bank besar di Indonesia. Sampai dengan Juni 2013, nilai aset secara konsolidasi Bank Panin mencapai Rp152,71 triliun. Sepanjang 6 bulan pertama tahun ini, Bank Panin membukukan laba bersih Rp1,28 triliun atau tumbuh 3,2% dari periode yang sama 2012 sebesar Rp1,24 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130814/192/156610/dipicu-kabar-masuknya-mizuho-saham-panin-ditutup-naik-16?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-10 10:31:00", "title": "Masa penjualan saham buyback Panin diperpanjang", "content": " JAKARTA: PT Panin Financial Tbk memperpanjang waktu penjualan saham hasil buyback menjadi Juli 2013, dari sebelumnya 20 Januari 2012. Hal itu diterangkan Direktur Utama Panin Financial Fadjar Gunawan dalam keterbukaan informasi Bursa Efek Indonesia hari ini, 10 Januari 2012.\"Dengan mempertimbangkan melemahnya harga saham akibat krisis keuangan di berbagai negara di Eropa dan Amerika,\" ujar Fadjar dalam keterbukaan itu.Jangka waktu yang ditetapkan perseroan awalnya adalah 18 bulan sejak 20 Juli 2010, yang berarti 20 Januari 2012.Shaam perusahaan yang berkode PNLF itu sudah turun 1 poin atau 0,88% ke Rp112 siang ini dan membentuk kapitalisasi pasarnya Rp3,14 triliun.Tahun lalu, perseroan sukses menggelar rights issue senilai Rp499,25 miliar dari penerbitan 3,99 miliar saham senilai Rp125. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120110/190/59333/masa-penjualan-saham-buyback-panin-diperpanjang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-31 10:20:00", "title": "Panin Insurance batal beli saham baru Panin Financial", "content": " JAKARTA: PT Panin Insurance Tbk, perusahaan investasi Grup Panin, batal menjadi pembeli siaga rights issue PT Panin Financial Tbk senilai total Rp499,25 miliar. Dana dari aksi penerbitan saham dengan hak memesan efek terlebih dahulu (HMETD) yang dibidik perusahaan tersebut berasal dari penerbitan 3,99 miliar saham senilai Rp125.Berdasarkan surat keterangan Panin Financial kepada Bursa Efek Indonesia (BEI) pagi ini, perusahaan mengoreksi pemberitahuan sebelumnya pada 27 Oktober.\"Koreksi: pembeli siaga, dari sebelumnya PT Panin Insurance Tbk, menjadi tidak ada,\" ujar manajemen perseroan yang dipimpin Fadjar Gunawan tersebut dalam pemberitahuannya.Pemberitahuan tersebut merupakan pemberitahuan hasil rapat umum pemegang saham luar biasa (RUPSLB) perusahaan yang sudah digelar pada 26 Oktober.Sebelumnya, Panin Insurance sebagai pemegang saham utama Panin Financial berencana menjadi pemebeli siaga rights issue dan warrant perseroan. Ubah nama PT Panin Life Tbk berubah nama menjadi Panin Financial sejak awal tahun lalu dan mengubah fungsinya menjadi perusahaan investasi, penyedia jasa konsultasi bisnis, manajemen dan administrasi.Perubahan itu membuat perusahaan mengalihkan semua bisnis asuransi kepada anak usahanya yaitu PT Panin Anugrah Insurance. Panin Anugrah akhirnya berubah nama menjadi PT Panin Life.Per tengah tahun ini, 56,97% saham perseroan dimiliki oleh Panin Insurance, sebanyak 9,15% oleh Mellon SA Cundill Recovery FD, dan sisanya sebesar 33,88% oleh publik.Perusahaan yang merupakan anggota kelompok usaha milik Mukmin Ali Gunawan tersebut sudah berdiri sejak 1974 dan mencatatkan sahamnya di bursa sejak Juni 1983.Perusahaan berencana menggunakan 50% dana dari rights issue VII/2011 tersebut masing-masing untuk menambah sahamnya di Panin Life dan membeli saham PT Bank Pan Indonesia Tbk (Bank Panin). Waran Selain rights issue, perseroan juga menerbitkan waran V/2011 yang akan diberikan cuma-cuma kepada pemegang saham yang mengeksekusi hak rights issue-nya.Waran sebanyak 3,99 miliar lembar tersebut bernilai sebesar Rp519,22 miliar yang bisa dieksekusi pada medio 9 November 2011--7 November 2014.Saham Panin Financial yang berkode PNLF sudah terapresiasi 2 poin atau 1,68% ke Rp121 dan membentuk kapitalisasi pasarnya Rp2,88 triliun.Harga itu juga membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) sebesar 3,32 kali. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111031/192/51685/panin-insurance-batal-beli-saham-baru-panin-financial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-04 12:59:00", "title": "Paninvest Jual Saham Panin Financial dan Multi Artha Guna", "content": " bisnis.com,  JAKARTA -- PT Paninvest Tbk. melakukan penjualan 168,97 juta saham PT Panin Financial Tbk. dan 8,82 juta saham PT Multi Artha Guna Tbk. untuk pelaksanaan waran kedua perusahaan tersebut menjadi saham.  Syamsul Hidayat, Direktur Paninvest, mengatakan pada 2 Oktober lalu telah melaksanakan waran Panin Financial sebesar 107 juta waran menjadi saham dengan nilai Rp130 per saham.  \"Untuk transaksi penjualan saham di Multi Artha Guna dan Panin Financial sudah kami lakukan sejak 26 September kemarin sampai 1 Oktober,\" jelasnya dalam keterangan resmi pada Jumat (4/10/2014). Secara total, emiten berkode PNIN itu menjadi pemegang saham dominan di Panin Financial sebesar 16,04 miliar saham atau 55,56% saham. Sisanya saham Panin Financial dipegang oleh publik dengan kepemilikan di bawah 5% sebesar 12,83 miliar saham atau 44,44% dari total saham.  Dengan penjualan 1,04% saham Panin Financial itu, PNIN tetap menjadi pemegang saham pengendali dengan kepemilikan sebesar 15,87 miliar saham atau 54,51% dari total saham keseluruhan.  Sebelum penjualan saham, PNIN mempunyai saham Multi Artha Guna sebanyak 928,29 juta saham atau 31,17% dari total saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141004/192/262330/paninvest-jual-saham-panin-financial-dan-multi-artha-guna?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-10-20 21:47:00", "title": "Paninvest Lepas Kepemilikan Saham Ini", "content": " Bisnis.com,  JAKARTA— PT Paninvest Tbk telah melakukan transaksi penjualan 60,9 juta saham PT Asuransi Multi Artha Guna Tbk dan 167,29 juta saham PT Panin Financial Tbk. Sebelumnya, emiten berkode PNIN ini tercatat menjadi pemegang saham senilai 15,98 miliar Panin Financial Tbk dan 1,06 miliar saham dari PT Asuransi Multi Artha Guna Tbk. Jika dirinci, transaksi penjualan saham PT Asuransi Multi Artha Guna Tbk dimulai pada 13 Oktober tahun ini dan 10 Oktober 2014 untuk PT Panin Financial Tbk. “Tujuan penjualan saham tersebut adalah untuk keperluan pelaksanaan ( exercise ) waran PT Panin Financial Tbk,” kata Syamsul Hidayat, Direktur Paninvest seperti dikutip situs keterbukaan informasi, Senin (20/10/2014). Di samping itu, perusahaan yang dulunya bernama PT Panin Insurance Tbk ini juga telah melaksanakan  exercise  waran PT Panin Financial Tbk menjadi saham dengan total menjadi 303,5 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141020/215/266493/paninvest-lepas-kepemilikan-saham-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-24 16:52:00", "title": "Paninvest Jual 88,94 Juta Sahamnya di PNLF", "content": " Bisnis.com , JAKARTA -- PT Paninvest Tbk. (PNIN) telah menjual kepemilikan sahamnya sebanyak 88,94 juta dalam PT Panin Financial Tbk. (PNLF). Transaksi penjualan saham dilakukan selama empat kali sepanjang 17-22 Oktober 2014 di kisaran harga Rp260 per saham hingga Rp263 per saham. Dengan total penjualan 88,94 juta di harga penjualan Rp260 per saham, Paninvest mengantongi hasil penjualan sekitar Rp23,12 miliar. \"Tujuan penjualan saham adalah keperluan pelaksanaan (exercise) waran PT Panin Financial Tbk.,\" tulis Wakil Presiden Direktur/ Direktur Independen Paninvest Syamsul Hidayat dalam keterbukaan informasi, Jumat, (24/10/2014). Selain itu, perseroan telah melaksanakan exercise waran Panin Financial menjadi saham. Exercise dilakukan selama empat kali sepanjang 20-24 Oktober 2014 sebanyak 532,5 juta. Harga pelaksanaan Rp130. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141024/192/267618/paninvest-jual-8894-juta-sahamnya-di-pnlf?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-12-19 21:15:00", "title": "Paninvest Jual Saham Hasil Waran PNLF", "content": " Bisnis.com , JAKARTA - PT Paninvest Tbk. menjual saham hasil pelaksanaan waran PT Panin Financial Tbk. sebanyak 406.200 saham. Dengan harga penjualan Rp296 per saham, maka Paninvest mengantongi dana Rp120,24 juta. Transaksi penjualan saham digelar pada 15 Desember 2014. Paninvest ialah pemegang saham sebanyak 17,56 miliar saham dalam PT Panin Financial Tbk. (PNLF). \"Tujuan penjualan saham tersebut adalah kepentingan ekonomi perseroan,\" tulis Syamsul Hidayat, Wakil Presiden Direktur/ Direktur Independen Paninvest, lewat keterbukaan informasi, Jumat, (19/12/2014). Per 30 September 2014, sisa dana hasil konversi PNLF sebesar Rp130,92 miliar. Waran Seri V yang diterbitkan pada 9 November 2011-15 November 2011 mendulang total efek Rp3,99 miliar. Jumlah efek yang telah dikonversi sebanyak 1 miliar senilai Rp130,92 miliar. Jumlah efek yang belum dikonversi 2,99 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141219/192/384512/paninvest-jual-saham-hasil-waran-pnlf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:39:31", "title": "The Most Efficient Bank Pemenang Bisnis Indonesia Financial Award 2017 The Most Efficient Bank Pemenang Bisnis Indonesia Financial Award 2017", "content": " ", "link": "https://foto.bisnis.com/view/20170828/685045/the-most-efficient-bank-pemenang-bisnis-indonesia-financial-award-2017?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-29 17:31:00", "title": "Bank Panin Luncurkan German Desk Pertama di Indonesia", "content": " Bisnis.com,  JAKARTA - PT Bank Panin Tbk. hari ini secara resmi mengumumkan kerja sama untuk membuka  German Desk – Financial Support and Solutions  pertama di Indonesia. Kerja sama tersebut dilakukan bersama lembaga perdagangan dan investasi Jerman Deutsche Investitions- und Entwicklungsgesellschaft (DEG) dan Kamar Dagang Industri Dan Perdagangan Indonesia – Jerman (EKONID). Presiden Direktur Panin Bank Herwidayatmo mengatakan German Desk tersebut bertujuan untuk memperkuat hubungan dagang antara kedua negara, dan mendukung perkembangan perusahaan-perusahaan Indonesia melalui berbagai produk dan solusi finansial yang ditawarkan oleh ketiga pihak tersebut. Produk dan layanan ini meliputi pinjaman jangka panjang, pemodalan ekuitas,  mezzanine financing , garansi keuangan, solusi finansial perdagangan, dan juga jasa konsultasi melalui studi kelayakan dan layanan dukungan usaha lainnya. “Kami amat gembira menyambut kerja sama bersama DEG. Ini adalah pertama kalinya institusi Jerman dan perbankan Indonesia membangun kerja sama seperti ini. Kami berharap inisiatif ini bisa memperkuat hubungan dagang antara Indonesia dan Jerman,” katanya lewat keterangan resmi, Rabu (29/11/2017). Sebagai informasi, nilai perdagangan antara kedua negara pada 2016 mencapai US$5,8 miliar. Produk unggulan Indonesia di pasar Jerman termasuk pakaian, produk makanan  organic, dan produk makanan seperti cokelat dan kopi. Adapun, produk yang diimpor dari Jerman meliputi produk teknologi tinggi serta pengetahuan teknis. “Indonesia sudah bertahun-tahun menjadi pasar investasi yang penting untuk DEG. Kami bangga bisa membuka meja dagang Jerman pertama di Asia di Indonesia bersama Bank Panin, yang merupakan nasabah lama kami, dan juga EKONID,” jelas Bruno Wenn, Chairman of DEG’s Management Board. Wenn melanjutkan melalui kerja sama tersebut, pihaknya ingin menciptakan kesempatan usaha baru bagi perusahaan-perusahaan Jerman dan rekan dagang mereka. “Meja dagang ini menawarkan solusi-solusi pembiayaan inovatif yang bisa disesuaikan dengan kebutuhan perusahaan-perusahaan yang mengunakannya.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171129/90/713947/bank-panin-luncurkan-german-desk-pertama-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-18 18:51:00", "title": "PNIN Beli Saham PNLF Hingga Rp30,6 Miliar", "content": " Bisnis.com,  JAKARTA — Sepanjang awal tahun ini, PT Paninvest Tbk. (PNIN) telah melakukan pembelian saham PT Panin Financial Tbk. (PNLF) sejumlah 105 juta saham. Berdasarkan keterbukaan informasi PNLF di Bursa Efek Indonesia pada Jumat (18/1/2019), pembelian saham tersebut dilakukan dalam beberapa hari perdagangan sejak awal tahun ini hingga kemarin, Kamis (17/1/2019). Sebelumnya, PNIN memiliki 19,5 miliar saham PNLF. Setelah transaksi ini jumlah saham PNIN pada PNLF menjadi 19,6 miliar. Ini masih setara 61,3% dari total saham perseroan. Sisanya dimiliki oleh investor publik. Transaksi pertama terjadi pada 1 Januari 2019 di harga Rp270 sejumlah 18,8 juta saham atau setara Rp5,08 miliar. Lalu pada 14 Januari 2018 terjadi dua kali transaksi masing-masing 5 juta saham di harga Rp288 dan Rp290, sehingga totalnya Rp2,89 miliar. Selanjutnya, pada 15 Januari 2019 terhadi 3 kali transaksi, masing-masing di harga Rp292 sebanyak 2 juta saham, Rp294 sebanyak 8 juta saham, dan Rp294 sebanyak 8,36 juta saham. Total transaksi di tanggal ini mencapai Rp5,39 miliar. Pada 16 Januari 2019, transaksi kembali terjadi di harga Rp298 sebanyak 8 juga saham, atau setara Rp2,38 miliar. Selanjutnya, transaksi terbanyak terjadi kemarin, 17 Januari 2019, yakni sebanyak 6 kali transaksi. Sebanyak 3 transaksi pertama masing-masing 5 juta saham di harga Rp292, Rp294, dan Rp296 per saham. Selanjutnya, 1 transaksi di harga Rp298 sebanyak 2 juta saham, 1 transaksi di harga Rp300 sebanyak 20 juta saham, dan 1 transaksi di harga Rp302 sebanyak 12,8 juta saham. Total nilai transaksi kemarin dengan demikian mencapai Rp14,87 miliar. Total pembelian saham PNLF oleh PNIN sejak awal tahun hingga kemarin mencapai Rp30,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190118/192/880151/pnin-beli-saham-pnlf-hingga-rp306-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-25 05:59:00", "title": "10 Saham Ini Paling Diincar Asing pada Perdagangan 24 April", "content": " Bisnis.com , JAKARTA – Saham PT Panin Financial Tbk. (PNLF) tercatat menjadi yang paling aktif diperdagangkan oleh investor asing dalam perdagangan hari ini, Rabu (24/4/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten yang bergerak di bidang penyediaan jasa konsultasi tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing hari ini. Harga sahamnya ditutup di level Rp408 per lembar saham. Saham berikutnya yang paling diminati adalah saham PT Inti Agri Resources Tbk. (IIKP) dengan harga yang berakhir di level Rp94 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berakhir di zona merah pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup turun 0,23 persen atau 14,94 poin di level 6.447,88 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (23/4), IHSG berakhir di level 6.462,82 dengan penguatan 0,75 persen atau 48,08 poin. Dari 632 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 187 saham menguat, 213 saham melemah, dan 232 saham stagnan. Aksi jual bersih oleh investor asing pun berlanjut pada perdagangan hari ini. Berdasarkan data Bursa Efek Indonesia (BEI), investor asing mencatatkan aksi jual bersih (net sell) senilai Rp620,42 miliar pada perdagangan hari ini. Investor asing membukukan aksi beli sekitar 908,97 juta lembar saham senilai Rp2,44 triliun. Adapun aksi jual oleh investor asing tercatat 2,48 miliar lembar saham senilai sekitar Rp3,06 triliun. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp8,47 triliun dengan volume perdagangan tercatat sekitar 14,29 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Harga (Rp) PNLF 408 IIKP 94 PWON 745 WSKT 2.150 WIKA 2.400 CTRA 1.185 KPIG 132 BRPT 4.120 ASII 7.650 FREN 296 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190425/7/915276/10-saham-ini-paling-diincar-asing-pada-perdagangan-24-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-05 09:44:00", "title": "Bos Bank Panin Buka Suara Soal Petinggi PNBN Jadi Tersangka Kasus Suap Ditjen Pajak", "content": " Bisnis.com,  JAKARTA - Komisi Pemberantasan Korupsi (KPK) menetapkan Veronika Lindawati yang merupakan petinggi dari Grup Panin, sebagai tersangka kasus dugaan suap di Ditjen Pajak Kementerian Keuangan. Penetapan tersangka ini bersamaan dengan lima tersangka lainnya. Veronika tercatat sebagai Komisaris Independen PT Panin Financial Tbk. dan Komisaris Independen PT Clipan Finance Indonesia Tbk. Dia juga memiliki jabatan di Grup Panin lainnya yakni Komisaris PT Paninkorp dan Komisaris PT Panin Investment. Menanggapi hal ini, Presiden Direktur PT Bank Pan Indonesia Tbk. Herwidayatmo mengatakan pengumuman KPK tersebut merupakan hal yang sama dengan yang telah diumumkan oleh KPK beberapa waktu lalu, dan tidak ada hal yang baru mengenai penetapan tersangka. Sampai saat ini yang ditetapkan sebagai tersangka satu-satunya dari kelompok PaninBank adalah Veronika Lindawati, yang merupakan Kuasa Wajib Pajak PaninBank. Pihaknya menghormati proses hukum yang sedang berjalan. Manajemen juga selalu bekerjasama serta terbuka kepada KPK dan Ditjen Pajak yang sedang melakukan pemeriksaan ulang pajak tahun buku 2016. \"PaninBank pada dasarnya menghormati proses hukum yang sedang dilaksanakan oleh KPK. Kami, Manajemen PaninBank juga selalu bekerjasama serta terbuka, baik kepada KPK maupun Ditjen Pajak, yang sedang melakukan Pemeriksaan Ulang Pajak Tahun Buku 2016,\" terangnya, Rabu (5/5/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210505/90/1390512/bos-bank-panin-buka-suara-soal-petinggi-pnbn-jadi-tersangka-kasus-suap-ditjen-pajak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-26 06:21:00", "title": "10 Saham Paling Diminati Asing, Perdagangan 25 November", "content": " Bisnis.com , JAKARTA – Saham PT Panin Financial Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Senin (25/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi PNLF tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 15,01 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT Smartfren Telecom Tbk. (FREN) dengan total pembelian saham mencapai sekitar 11,18 juta lembar saham (lihat tabel). Adapun masing-masing harga saham PNLF dan FREN hari ini berakhir di level Rp272 dan Rp140 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) mencatat pelemahan pada perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, pergerakan IHSG berakhir melemah 0,48 persen atau 29,48 poin di posisi 6.070,76 pada perdagangan Senin (25/11). Enam dari sembilan sektor berakhir di zona merah, dipimpin infrastruktur (-1,81 persen) dan aneka industri (-1,48 persen). Tiga sektor lainnya bergerak positif, dipimpin industri dasar yang naik 1,11 persen. Dari 662 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 160 saham menguat, 218 saham melemah, dan 284 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 2,47 persen dan 1,90 persen menjadi penekan utama pelemahan IHSG. Seiring dengan pelemahan IHSG, investor asing membukukan aksi jual bersih senilai Rp324,09 miliar, berdasarkan data BEI. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp6,3 triliun dengan volume perdagangan tercatat sekitar 11,12 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) PNLF 15.013.000 FREN 11.187.900 ACES 9.999.500 EXCL 7.514.800 PTBA 6.990.900 ANTM 6.762.400 WSKT 5.576.100 BRPT 5.330.900 TOWR 4.741.700 BRMS 4.725.500 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191126/7/1174232/10-saham-paling-diminati-asing-perdagangan-25-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-11 07:30:00", "title": "Cuan, Saham Grup Panin Masuk Top Gainers Sepekan", "content": " Bisnis.com , JAKARTA - Sejumlah saham Grup Panin masuk ke dalam daftar  top gainers , atau saham dengan kenaikan tertinggi selama sepekan perdagangan 6-10 Juni 2022 di tengah penurunan  IHSG . Mengutip data Bursa Efek Indonesia, saham Grup Panin milik konglomerat Mu'min Ali Gunawan yang masuk daftar top gainers sepekan dipimpin PT Panin Financial Tbk. (PNLF) yang naik 41,01 persen menjadi Rp392. Selanjutnya, saham PT Paninvest Tbk. (PNIN) meningkat 28,67 persen menuju Rp965, saham PT Bank Panin Dubai Syariah Tbk. (PNBS) naik 28,36 persen menjadi Rp86, dan PT Clipan Finance Indonesia Tbk. (CFIN) menguat 28,21 persen ke Rp300. Di pucuk daftar  top gainers  sepekan, saham PT Bintang Mitra Semestaraya Tbk. (BMSR) melonjak 79,09 persen menjadi Rp985 dari pekan sebelumnya Rp550. BMSR merupakan distributor produk-produk kimia. Sementara itu Indeks Harga Saham Gabungan ( IHSG ) selama sepekan mencatatkan penurunan 1,34 persen sehingga berada pada level 7.086,648 dari 7.182,961 pada pekan yang lalu. Pergerakan kapitalisasi pasar Bursa selama sepekan turut mengalami penurunan 1,46 persen sebesar Rp9.269,642 triliun dari Rp9.406,900 triliun pada penutupan pekan sebelumnya. Namun demikian, rata-rata nilai transaksi harian Bursa selama sepekan naik 23,26 persen menjadi Rp17,18 triliun dari Rp22,39 triliun pada pekan sebelumnya. Berikut daftar 10 saham  top gainers  pekan ini, 6-10 Juni 2022. KODE HARGA (Rp) PERUBAHAN (%) BMSR 985 79,09 PNLF 392 41,01 IPPE 330 35,25 ESTA 1.000 35,14 OBMD 155 33,62 PNIN 965 28,67 PNBS 86 28,36 CFIN 300 28,21 BELL 454 25,41 ENRG 282 24,78 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220611/7/1542406/cuan-saham-grup-panin-masuk-top-gainers-sepekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-14 15:47:00", "title": "Arah Saham Bank Panin (PNBN) Setelah Kabar Bakal Dicaplok MUFG", "content": " Bisnis.com , JAKARTA – Harga saham PT Bank Pan Indonesia Tbk. (PNBN) atau Bank Panin bergerak melemah  pada perdagangan hari ini, Kamis (14/7/2022),  usai  perseroan  dikabarkan akan diakuisisi oleh perusahaan Tokyo, Mitsubishi UFJ Financial Group Inc (MUFG). Berdasarkan data Bursa Efek Indonesia (BEI) setelah penutupan perdagangan hari ini, Kamis (14/7/2022), harga saham PNBN anjlok sebesar3,44 persen secara harian atau turun 10 poin ke level Rp1.880 per saham. Sepanjang perdagangan, saham Bank Panin terpantau bergerak di rentang Rp1.825 – Rp1.925 dengan volume yang diperdagangkan mencapai 16,63 juta saham. Adapun, turnover mencapai Rp31 miliar dengan kapitalisasi pasar atau  market cap  senilai Rp43,94 triliun. Posisi ini berbeda dengan perdagangan sebelumnya, Rabu (13/7/2022), harga saham PNBN ditutup menguat 0,80 persen ke level Rp1.890 per saham. Meski mengalami koreksi pada perdagangan hari ini, saham Bank Panin bergerak di zona hijau atau menguat 143,51 persen sepanjang tahun berjalan (ytd). Adapun dalam setahun terakhir, saham PNBN menguat 118,60 persen. Sebelumnya diberitakan, MUFG tengah tengah menjajaki kesepakatan untuk mengakuisisi saham Bank Panin. Kabar ketertarikan MUFG atas Bank Panin dikabarkan oleh  Bloomberg , Rabu (13/7/2022). “MUFG dapat mengusulkan penggabungan Panin Bank, sebagai pemberi pinjaman yang berbasis di Jakarta, dengan unit lokalnya Bank Danamon Indonesia sebagai bagian dari kesepakatan,\" tulis  Bloomberg . Sumber  Bloomberg  menyebutkan, para pemegang saham terbesar telah menerima minat awal dari pembeli. Meski demikian, laporan yang sama menyebutkan belum ada pihak yang bersedia mengkonfirmasi aksi korporasi itu. Perwakilan MUFG menolak berkomentar kepada  Bloomberg  mengenai aksi korporasi ini. Di sisi lain, keluarga Gunawan sebagai penerima manfaat akhir tidak menanggapi pertanyaan yang dikirim melalui email ke perusahaan afiliasi PT Paninvest dan PT Panin Financial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220714/90/1554962/arah-saham-bank-panin-pnbn-setelah-kabar-bakal-dicaplok-mufg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-19 17:00:00", "title": "Susul Lo Kheng Hong, Paninvest (PNIN) Borong Saham Panin Financial (PNLF)", "content": "", "link": "https://market.bisnis.com/read/20220719/192/1556781/susul-lo-kheng-hong-paninvest-pnin-borong-saham-panin-financial-pnlf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-15 16:05:00", "title": "Asuransi Multi Artha Guna Sabet Penghargaan Bisnis Indonesia Award 2022", "content": " Bisnis.com, JAKARTA — PT Asuransi Multi Artha Guna Tbk. ( AMAG ) menyabet penghargaan emiten kategori asuransi terbaik dalam ajang  Bisnis Indonesia Award  2022 yang digelar pada Senin (15/8/2022). Adapun dalam kategori tersebut, Asuransi Multi Artha menyisihkan PT Asuransi Bina Dana Arta Tbk., PT Panin Financial Tbk., dan PT Paninvest Tbk. Sementara itu, emiten berkode saham AMAG itu mencatatkan kinerja positif sepanjang semester I/2022, baik dari sisi perolehan premi maupun laba bersih. Berdasarkan laporan keuangan per Juni 2022, AMAG mampu menghimpun pendapatan premi bruto senilai Rp1,38 triliun sepanjang paruh pertama tahun ini. Realisasi ini meningkat 8,66 persen bila dibandingkan periode yang sama tahun lalu senilai Rp1,27 triliun. Sejalan dengan pertumbuhan premi tersebut, laba bersih perseroan tercatat tumbuh 5,04 persen year-on-year (yoy). Pada semester I/2022, perseroan membukukan laba bersih senilai Rp80,87 miliar, sementara pada semester I/2021 membukukan laba bersih senilai Rp76,72 miliar. AMAG yang mayoritas sahamnya dikendalikan oleh Fairfax Asia Limited, perusahaan jasa keuangan asal Kanada, memiliki jumlah aset senilai Rp4,97 triliun per Juni 2022. Naik dibandingkan posisi pada Desember 2021 yang mencapai Rp4,65 triliun. Bisnis Indonesia Award merupakan bentuk penghargaan dari Bisnis Indonesia Group terhadap para pelaku bisnis di Indonesia, terutama korporasi yang tercatat di Bursa Efek Indonesia dan perusahaan finansial yang memiliki kinerja cemerlang. Pada penyelenggaraan yang ke-20 ini, Bisnis Indonesia Award mengusung tema 'Bangkit pada Tahun Perubahan'. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220815/215/1567056/asuransi-multi-artha-guna-sabet-penghargaan-bisnis-indonesia-award-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]