[
{"datex": "2024-11-09 04:43:33", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 04:43:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211122/441/1468664/anak-usaha-pelindo-ipcm-ipcc-ekspansif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:43:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211202/442/1472824/dampak-merger-pelindo-gerak-gesit-nakhoda-ipcc-ipcm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-23 14:52:00", "title": "Besok, Emiten Grup Pelindo (IPCM) Tebar Dividen Interim Rp18,15 Miliar", "content": " Bisnis.com , JAKARTA - Emiten grup Pelindo, PT Jasa Armada Indonesia Tbk. (IPCM) akan melaksanakan pembayaran dividen interim tahun buku 2021 kepada para pemegang saham sejumlah Rp18,15 miliar atau sebesar Rp3,44 per saham pada 24 Desember 2021. Perseroan secara konsisten telah melakukan pembagian dividen interim selama tiga tahun terakhir, yaitu pada 2019, 2020, dan 2021 sebagai wujud penghargaan IPCM kepada para pemegang saham. Corporate Secretary Jasa Armada Indonesia Eddy Haristiani menjelaskan kondisi terkini perseroan yang terus tumbuh ( growth ) baik dari sisi pendapatan maupun laba bersih (YoY) per September 2021, serta komitmen Perseroan dalam menyiapkan tambahan armadanya. Direktur Komersial dan Pengembangan Bisnis Jasa Armada Indonesia, Shanti Puruhita menyatakan IPCM secara terus-menerus berupaya meningkatkan komunikasi dan hubungan baik dengan para pelaku pasar sehingga senantiasa mengetahui perkembangan terkini Perseroan. \"Dengan hubungan yang semakin baik, serta apresiasi IPCM kepada pemegang saham dalam bentuk pembagian dividen interim, diharapkan posisi IPCM di market akan semakin baik sehingga dapat memberikan nilai tambah bagi semua pemangku kepentingan,” urainya. Pada 2021, IPCM mendapatkan sertifikasi untuk International Safety Management (ISM) Code serta Safety Management System untuk perusahaan (DOC ISM CODE) dan 10 kapal tunda (SMC ISM CODE) untuk periode 2021-2025. Selain itu, pada 2021 IPCM berhasil naik kelas ke papan utama dari sebelumnya di papan pengembangan, bersama saham-saham perusahaan berskala besar yang diukur antara lain, nilai aktiva berwujud bersih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211223/192/1481037/besok-emiten-grup-pelindo-ipcm-tebar-dividen-interim-rp1815-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-29 13:47:00", "title": "Jasa Armada Indonesia (IPCM) Bukukan Laba Rp137 Miliar, Naik 70 Persen", "content": " Bisnis.com , JAKARTA - Emiten jasa pandu kapal grup Pelindo, PT Jasa Armada Indonesia Tbk. (IPCM) mencetak kenaikan laba bersih 70 persen pada 2021. IPCM mencatat laba bersih sebesar Rp137 miliar pada 2021, atau naik 70 persen dibandingkan dengan 2020 sebesar Rp80 miliar. Amri Yusuf, Direktur Utama  Jasa Armada Indonesia  menuturkan hal itu berkat pendekatan market baru dalam rangka perluasan pasar. \"Ini dilakukan tentunya dengan tetap memberikan layanan terbaik untuk market yang telah dimiliki sehingga kami berhasil menambah beberapa pipeline baru di tahun 2021,\" urainya, Selasa (29/3/2022). Selain telah menambah empat kapal tunda dengan daya 2x2200 HP, IPCM juga telah memulai proses penambahan satu kapal tunda dengan daya 2x2200 HP dan tiga kapal pandu dengan daya 2x300 HP guna mendukung perluasan pasar tersebut. Anak usaha  BUMN  itu membukukan pendapatan sebesar Rp820 miliar sepanjang 2021 atau naik sebesar 18 persen dibandingkan dengan 2020 yang sebesar Rp697 miliar. Pendapatan ini diperoleh dari jasa pelayanan kapal, jasa pengangkutan, jasa pengelolaan kapal. Jasa pelayanan kapal diperoleh dari penundaan kapal (towage) sebesar Rp718 miliar yang memberikan kontribusi 87,6 persen dari total pendapatan. Jasa pemanduan (pilotage) sebesar Rp45 miliar yang memberikan kontribusi 5,5 persen, jasa pengelolaan kapal sebesar Rp54 miliar yang memberikan kontribusi 6,6 persen serta jasa maritim lainnya sebesar Rp2,5 miliar. Pendapatan jasa kapal berdasarkan segmen terdiri dari Pelabuhan Umum, Terminal Untuk Kepentingan Sendiri (TUKS), dan Terminal Khusus (Tersus). Pendapatan TUKS pada tahun 2021 meningkat tajam 93 persen menjadi Rp206 miliar pada akhir 2021, sedangkan pendapatan Tersus mengalami kenaikan signifikan 52 persen menjadi Rp134 miliar. Sementara itu pendapatan Pelabuhan Umum turun 4 persen menjadi Rp424 miliar karena masih terpengaruh pandemi. Peningkatan pendapatan disertai oleh efisiensi di beban umum dan administrasi yang turun 10 persen menjadi Rp90 miliar serta penurunan yang tinggi dalam beban operasi lainnya sebanyak 85 persen menjadi Rp6 miliar. IPCM mencatat  kinerja  laba usaha sebesar Rp159 miliar, naik signifikan 78,5 persen. Pada akhir 2021 Perseroan berhasil membukukan peningkatan  laba bersih  sebesar 70 persen menjadi Rp137 miliar. Total aset Perseroan relatif stabil dengan kenaikan 1,4 persen menjadi Rp1,43 triliun dan liabilitas yang turun 14 persen menjadi menjadi Rp271 miliar. Perusahaan diklaim dalam kondisi keuangan yang baik termasuk dalam hal likuiditas, rasio kas terhadap aset lancar mencapai 76,7 persen serta memiliki modal yang kuat untuk kebutuhan modal kerja dan rencana ekspansi yang tengah berjalan. “Dari berbagai catatan tersebut, kinerja IPCM tahun 2021 ditutup dengan berbagai catatan membanggakan meski masih dalam tantangan perekonomian new normal. Integrasi merger Pelindo di tahun 2021 juga menjadi milestone penting bagi pergerakan bisnis IPCM,\" katanya. Perusahaan mempertahankan dan memperoleh market non Pelindo diantaranya Pelabuhan Patimban, Tersus Jawa Satu Power, Terminal Kijing Pelabuhan Pontianak, Perairan Meulaboh Aceh dan Pelabuhan Kijang Kep Riau yang kesemuanya diharapkan dapat memberikan tren positif untuk tahun 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220329/192/1516357/jasa-armada-indonesia-ipcm-bukukan-laba-rp137-miliar-naik-70-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-31 15:59:00", "title": "IPCM Tambah 1 Kapal Tunda Tahun Ini", "content": " Bisnis.com , JAKARTA - Emiten kapal tunda dan pandu grup Pelindo, PT  Jasa Armada Indonesia  Tbk. (IPCM) menyelenggarakan peletakan lunas (keel laying) 1 unit Kapal Tunda baru dengan daya minimal 2 x 2200 HP tipe Azimuth Stern Driven (ASD) di Galangan PT Dumas Tanjung Perak Shipyard, Surabaya. Direktur Utama  Jasa Armada Indonesia  Amri Yusuf menjelaskan proses keel laying merupakan penanda awal dimulainya konstruksi kapal serta menjadi tanda dimulainya penghitungan umur kapal. Hingga saat ini pembangunan konstruksi fisik Kapal Tunda telah mencapai 17,4 persen. Sebelumnya, IPCM juga telah melakukan keel laying sebanyak 3 unit Kapal Pandu baru dengan daya minimal masing-masing 2 x 300 HP tipe Outboard Engine. “Investasi pengadaan 1 unit kapal tunda ini dilakukan melalui mekanisme pembayaran turnkey yaitu pembangunan konstruksi kapal dilakukan oleh galangan mulai dari rancangan, desain, hingga kapal sepenuhnya selesai dan telah dilakukan uji operasional. Tahap selanjutnya proses serah terima dan kapal siap untuk dioperasikan,” jelas Amri dalam keterangan pers, Kamis (31/3/2022). Lebih lanjut Amri menambahkan pembayaran turnkey menjadi mekanisme yang paling efektif dan sesuai dengan penerapan good corporate governance sehingga dia berharap pelaksanaannya dapat sesuai dengan spesifikasi kapal dan waktu yang telah ditetapkan. IPCM senantiasa mengawal proses pembangunan kapal yang sesuai dengan regulasi dan memperhatikan penerapan good corporate governance atau tata kelola perusahaan yang baik. Investasi kapal ini merupakan bagian wujud komitmen IPCM dalam mengelola dan mengembangkan dana hasil IPO. Pembangunan kapal ini diharapkan dapat meningkatkan kelancaran operasional dan memperkuat armada IPCM dalam memberikan pelayanan optimal kepada pengguna jasa serta ekspansi usaha ke depannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220331/192/1517393/ipcm-tambah-1-kapal-tunda-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-30 16:48:00", "title": "Kuartal I/2022, Jasa Armada Indonesia (IPCM) Torehkan Pendapatan Rp213,06 Miliar", "content": " Bisnis.com , JAKARTA - PT  Jasa Armada Indonesia  Tbk., anak usaha Pelindo, mencatatkan pertumbuhan kinerja pada kuartal I/2022. Berdasarkan laporan keuangan perseroan yang diakses pada Sabtu (30/4/2022), emiten berkode saham IPCM itu membukukan pendapatan sebesar Rp213,06 miliar pada kuartal I/2022. Pencapaian tersebut berhasil tumbuh 15,47 persen dibandingkan dengan kuartal I/2021 sebesar Rp184,51 miliar. Secara rinci, pendapatan dari sektor jasa kapal pelabuhan umum menjadi kontributor terbesar IPCM dengan torehan Rp120,12. Penerimaan dari segmen ini juga tercatat naik 27,55 persen dari catatan pada kuartal I/2021 senilai Rp104,24 miliar. Menyusul di belakangnya adalah penerimaan dari terminal untuk kepentingan sendiri atau TUKS senilai Rp37,64 miliar, naik dari perolehan di periode yang sama tahun sebelumnya sebanyak Rp35,7 miliar. Sementara itu, pendapatan dari terminal khusus, jasa pengelolaan kapal, serta jasa pengangkutan masing–masing menyumbang penerimaan  Jasa Armada Indonesia  sebesar Rp29,33 miliar, Rp13,5 miliar, dan Rp12,45 miliar. Sejalan dengan itu, beban pokok pendapatan perseroan naik menjadi Rp133,26 miliar dari periode yang sama sebelumnya sebesar Rp119,03 miliar. Seiring dengan kenaikan pendapatan, IPCM berhasil mencatatkan pertumbuhan terhadap laba tahun berjalan sebesar 14,2 persen menjadi Rp37,7 miliar pada kuartal I/2022. Sementara itu, pada kuartal I/2021 laba yang dapat diatribusikan kepada pemilik perusahaan sebesar Rp33,01 miliar. IPCM membukukan kenaikan liabilitas sebesar Rp314,55 miliar pada 31 Maret 2022 dibandingkan dengan posisi per 31 Desember 2021 sebesar Rp271,46 miliar. Total liabilitas  Jasa Armada Indonesia  tersebut terdiri atas Rp310,34 miliar liabilitas jangka pendek dan Rp4,2 miliar liabilitas jangka panjang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220430/192/1529122/kuartal-i2022-jasa-armada-indonesia-ipcm-torehkan-pendapatan-rp21306-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-09 14:07:00", "title": "Jasa Armada Indonesia (IPCM) Ekspansi Pasar ke Batam", "content": " Bisnis.com , JAKARTA -  PT Jasa Armada Indonesia Tbk.  (IPCM) bersinergi dengan PT Pelindo Jasa Maritim melakukan penandatanganan perjanjian kerja sama penyediaan kapal tunda untuk pelayanan jasa penundaan kapal di wilayah kerja perairan  ship to ship  (STS) Nipa,  Batam . Direktur Utama Jasa Armada Indonesia, Amri Yusuf menjelaskan bahwa kerja sama ini merupakan bagian dari strategi dalam mengembangkan potensi bisnis dan ekspansi pasar di Batam. Untuk mendukung kelancaran pelayanan jasa penundaan kapal di Nipa, IPCM telah menyiapkan dua unit kapal tunda. “Kerja sama ini merupakan kerja sama jangka panjang dengan tujuan untuk mendorong percepatan proses pemindahan muatan dari satu kapal ke kapal lain, terutama jenis komoditas energi di wilayah perairan Nipa, Batam,\" kata Amri melalui keterangan resmi, Kamis (9/6/2022) Bagi IPC, ini merupakan proyek yang potensial dan menantang. Dia optimistis kehadiran IPCM akan memberikan pertumbuhan positif untuk perusahaan,  Pelindo  Jasa Maritim dan juga pertumbuhan ekonomi daerah. Sejalan dengan itu, Direktur Utama PT Pelindo Jasa Maritim Prasetyadi berkomitmen untuk memaksimalkan potensi bisnis yang ada di wilayah Batam dan sekitarnya dikarenakan posisinya yang strategis untuk perdagangan dunia. Hal ini perlu didukung dengan kelancaran distribusi logistik yang memadai ditunjang dengan pelayanan jasa kepelabuhanan yang baik sehingga diharapkan dapat meningkatkan nilai ekonomi daerah. Sementara itu pada kesempatan yang sama, Shanti Puruhita, Direktur Komersial dan Pengembangan Bisnis IPCM juga menyampaikan, \"Kolaborasi ini nantinya akan dilanjutkan di wilayah-wilayah lain di seluruh Indonesia dan diharapkan dapat turut membantu kelancaran distribusi logistik laut nasional untuk mengoptimalkan potensi yang ada,\" katanya. Pendatanganan kerja sama sinergi ini menjadi gambaran optimisme perusahaan untuk terus memberikan pelayanan penundaan kapal yang lebih luas dan optimal dalam menyambut pemulihan ekonomi pasca pandemi sejalan dengan target pemerintah dalam transisi menuju fase endemi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220609/98/1541737/jasa-armada-indonesia-ipcm-ekspansi-pasar-ke-batam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:43:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220624/441/1547390/aksi-korporasi-dividen-rp163-42-miliar-siap-mengalir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-28 18:39:00", "title": "Ini Kinerja IPCM Semester I/2022 saat Tantangan Ekonomi Global", "content": " Bisnis.com , JAKARTA - PT  Jasa Armada Indonesia  Tbk. (IPCM) mengumumkan kinerja positif hingga semester I/2022 di tengah tantangan ekonomi global. Direktur Utama IPCM Amri Yusuf mengatakan perseroan masih dapat mencetak laba hingga Semester I/2022. Peningkatan laba dengan total laba komprehensif pada Semester I/2022 mencapai senilai Rp65 miliar atau naik 7 persen dibandingkan dengan periode yang sama tahun sebelumnya yang mencapai Rp60 miliar. “Di tengah ketidakpastian ekonomi global yang masih dipengaruhi oleh pandemi, mulai meningkatnya inflasi di seluruh dunia, perang di Eropa, yang turut mempengaruhi harga bahan bakar, IPCM tetap mampu menjaga kinerja dan membukukan peningkatan laba,\" ujarnya melalui keterangan resmi, Kamis (28/7/2022). Di sisi pendapatan, IPCM mencatatkan pertumbuhan pendapatan pada semester I/2022 menjadi sebesar Rp428 miliar. Kontribusi terbesar diperoleh dari jasa penundaan kapal senilai Rp355 miliar atau 83 persen dari total pendapatan. Sementara itu, kontribusi jasa pengelolaan kapal sebesar 6 persen atau Rp27 miliar, jasa pengangkutan dan lainnya sebesar 6 persen atau Rp25 miliar, dan jasa pemanduan sebesar 5 persen senilai Rp21 miliar. Pendapatan dari jasa penundaan kapal terdiri dari pelabuhan umum sebesar Rp221 miliar, Terminal Untuk Kepentingan Sendiri (TUKS) senilai Rp79 miliar dan Terminal Khusus (Tersus) senilai Rp55 miliar. TUKS memberikan peningkatan tertinggi sebesar 15 persen dibandingkan dengan Semester pertama tahun lalu. Meski terjadi kenaikan pada beban pokok pendapatan yang terutama disebabkan karena peningkatan di beban bahan bakar, Perseroan masih berhasil mencatat kenaikan total laba komprehensif sebesar 7 persen menjadi Rp65 miliar. Neraca keuangan IPCM juga menunjukkan kondisi yang sehat dengan peningkatan aset sekitar 7 persen dari posisi akhir 2021 menjadi Rp1,5 triliun pada semester I/2022. Penyebabnya adalah kenaikan aset lancar perusahaan sejalan dengan pertumbuhan pendapatan. Total liabilitas meningkat 47 persen dari Rp271 miliar menjadi Rp398 miliar antara lain karena pengakuan atas progres fisik satu unit kapal tunda dan tiga unit kapal pandu. Selain itu pada Juli ini, Perseroan akan membagikan dividen final tahun buku 2021 sebesar 80 persen. Hal ini menunjukkan apresiasi serta komitmen Perseroan kepada pemegang saham dan investor yang selalu memberikan dukungan kepada IPCM. Pada 26 Juli 2022, IPCM dan PT Jawa Satu Power telah melakukan penandatanganan perjanjian tambahan II (Addendum II) sewa kapal tunda untuk wilayah operasional Jawa Satu Power. Dengan sejarah panjang kedua pihak tersebut, Perseroan bangga bisa terus berpartner dengan PT Jawa Satu Power dalam mengembangkan proyek ini dan diharapkan ke depannya bisa terus bekerja sama mengembangkan dan menjaga Floating Storage and Regasification Unit (FSRU) Jawa Satu Power. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220728/98/1560486/ini-kinerja-ipcm-semester-i2022-saat-tantangan-ekonomi-global?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:43:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220729/450/1560601/usaha-pemanduan-kapal-ipcm-diklaim-masih-potensial?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-15 13:44:00", "title": "Entitas Pelindo (IPCM) Segera Ekspansi ke Indonesia Timur", "content": " Bisnis.com , JAKARTA - Kerjakan beberapa proyek baru, emiten grup Pelindo, PT  Jasa Armada Indonesia  Tbk. (IPCM) sasar pengembangan bisnis ke timur Indonesia. Direktur Utama Jasa Armada Indonesia Amri Yusuf menyampaikan mulai beroperasinya Ship-to-Ship (STS) di Area Meulaboh, Aceh dan penandatanganan perpanjangan perjanjian kedua  IPCM  dengan PT Jawa Satu Power. Direktur Utama IPCM, Amri Yusuf menyampaikan pada 2022 dan selanjutnya, IPCM akan memperluas ekspansi pasar, memperkuat barisan armada dengan progres pembangunan 4 kapal baru dan 2 kapal dalam proses lelang. \"Kami mengembangkan berbagai diversifikasi bisnis baru, menjalankan bisnis dengan memprioritaskan Environmental, Social, and Governance (ESG), serta melakukan sinergi dengan anak perusahaan Pelindo lainnya pasca merger Pelindo,” katanya dikutip Kamis (15/9/2022). Saat ini IPCM baru beroperasi di wilayah Sumatera, Jawa, dan sebagian Kalimantan. Seiring merger  Pelindo , IPCM bakal melanjutkan ekspansi bisnis ke wilayah timur Indonesia. ROTI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ROTI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_d50d9\"}  ); Pada semester pertama 2022 IPCM secara konsisten membukukan peningkatan laba bersih dengan total laba sebesar Rp65 miliar, meningkat 7 persen dari Rp60 miliar pada periode yang sama tahun sebelumnya dan sejalan dengan pertumbuhan pendapatan menjadi Rp428 miliar. Kontributor pendapatan terbesar anak usaha  BUMN  adalah jasa penundaan kapal sebesar Rp355 miliar atau 83 persen, diikuti oleh jasa pengelolaan kapal sebesar 6 persen atau Rp27 miliar, jasa pengangkutan dan lainnya sebesar 6 persen atau Rp25 miliar, dan jasa pemanduan sebesar 5 persen senilai Rp21 miliar. Selain itu, IPCM memiliki neraca keuangan yang sehat dengan total aset sebesar Rp1,5 triliun dan total liabilitas sebanyak Rp398 miliar, dimana aset meningkat sebesar 7 persen sejalan dengan kenaikan kenaikan aset lancar karena adanya pertumbuhan pendapatan. Dalam rangka peningkatan aset Perseroan dan memperbesar kapitalisasi pasar, IPCM akan menjalankan beberapa strategi utama yaitu standardisasi proses bisnis, ekspansi dan kerjasama bisnis serta memperkuat kinerja keuangan dan strategi investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220915/192/1577817/entitas-pelindo-ipcm-segera-ekspansi-ke-indonesia-timur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-28 15:37:00", "title": "Anak Usaha Grup Pelindo (IPCM) Bagikan Dividen, Simak Jadwalnya", "content": " Bisnis.com , JAKARTA – Anak usaha Grup  Pelindo  PT Jasa Armada Indonesia Tbk. (IPCM) berencana membagikan  dividen  interim tahun buku 2022 sebesar Rp19,41 miliar pada 23 Desember mendatang. Corporate Secretary  IPCM  Eddy Haristiani melalui keterbukaan informasi publik pada laman Bursa efek Indonesia mengatakan jumlah dividen yang akan dibagikan yaitu senilai Rp19,41 miliar dengan 5,27 lembar saham yang beredar. “Pembagian dividen ini didasari oleh Keputusan Direksi Perseroan pada tanggal 15 November 2022 dan disetujui oleh Dewan Komisaris pad 25 November 2022,” tulis manajemen, dikutip Senin (28/11/2022). Lebih lanjut, pemegang saham yang berhak atas dividen interim adalah yang tercatat dalam recording date atas dividen interim pada 8 Desember 2022. Jika menggunakan harga saham  IPCM  saat ini, Senin (28/11/2022) yaitu Rp286 per lembar, maka dividend yield sebesar 1,2 persen. Sedangkan dividend payout ratio IPCM sebesar 19,09 persen. Adapun jadwal pembagian dividen interim yaitu cum dividen interim di pasar reguler dan negosiasi pada tanggal 6 Desember 2022, ex dividen interim di pasar reguler dan pasar negosiasi pada 7 Desember 2022, Cum dividen interim pasar tunai pada 8 Desember 2022 dan ex dividen interim pasar tunai tanggal 9 Desember 2022. Sedangkan pelaksanaan pembayaran dividen interim dijadwalkan pada 23 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221128/192/1602957/anak-usaha-grup-pelindo-ipcm-bagikan-dividen-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-15 18:07:00", "title": "Gelar RUPSLB, Indonesia Kendaraan Terminal (IPCC) Angkat Pelaksana Tugas Direktur Utama", "content": " Bisnis.com,  JAKARTA — PT Indonesia Kendaraan Terminal Tbk. melakukan perombakan susunan dewan direksi perseroan. Pada rapat umum pemegang saham luar biasa (RUPSLB) yang digelar pada Selasa (15/10/2019), perseroan memberhentikan dengan hormat, Chiefy Adi Kusmargono yang semula menjabat sebagai Direktur Utama yang telah menjabat sejak bulan Maret 2017 silam. Pemberhentian tersebut sesuai dengan Surat Pemegang Saham PT Pelabuhan Indonesia II (Persero) / IPC selaku pemegang saham mayoritas. Diberhentikannya Chiefy menyusul pengangkatannya menjadi Direktur Utama PT Jasa Armada Indonesia Tbk. yang efektif sejak RUPSLB hari ini. Dalam RUPSLB tersebut perseroan menunjuk Salusra Wijaya sebagai Pelaksana Tugas (Plt) Direktur Utama merangkap Direktur Kepatuhan. Sebelumnya, Salusra Wijaya menduduki jabatan Direktur Independen yang telah menjabat sebagai posisi Direktur Kepatuhan sejak Juni 2018. Setelah menjabat sebagai PLT Direktur Utama, Salusra mengatakan akan melanjutkan target-target ekspansi perseroan, yaitu pembangunan penumpukan kendaraan vertikal dan perluasan wilayah penumpukan kendaraan. “Fokus kami sekarang paling utama penambahan volume transportasi kami, baik dari CBU internasional dan domestik. Perluasan lahan kami sudah tambah 4 ha. Hingga akhir tahun nanti akan tambah 2 ha lagi,” ujarnya di Jakarta, Selasa (15/10/2019). Terhitung sejak ditutupnya RUPSLB, susunan jajaran Direksi PT Indonesia Kendaraan Terminal Tbk. adalah sebagai berikut : Plt. Direktur Utama merangkap Direktur Kepatuhan : Salusra Wijaya Direktur Komersial : Arif Isnawan Direktur Operasi &Teknik : Indra Hidayat Sani  Direktur Keuangan & SDM : Sugeng Mulyadi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191015/192/1159395/gelar-rupslb-indonesia-kendaraan-terminal-ipcc-angkat-pelaksana-tugas-direktur-utama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:44:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191016/442/1159501/perombakan-manajemen-ipcc-dan-ipcm-pacu-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:44:02", "title": "Jasa Armada Indonesia Tambah Armada Kapal Jasa Armada Indonesia Tambah Armada Kapal", "content": " ", "link": "https://foto.bisnis.com/view/20180606/803829/jasa-armada-indonesia-tambah-armada-kapal-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-19 15:15:00", "title": "Jasa Armada Anggarkan Belanja Modal Rp250 Miliar", "content": " Bisnis.com, JAKARTA – PT Jasa Armada Indonesia Tbk (IPCM) menganggarkan belanja modal sebesar Rp250 miliar untuk pengadaan empat buah kapal sepanjang tahun ini. Kapal tersebut akan digunakan untuk operasional bisnis jasa pandu dan tunda perusahaan tersebut. Jasa pemanduan yaitu kegiatan membantu nakhoda sehingga aktivitas gerak kapal dapat dilakukan dengan aman, tertib, dan lancar. Jasa tunda yaitu aktivitas mendorong, menarik, atau menggandeng kapal yang akan bertambat atau melepas tambat dari dermaga. Direktur Keuangan dan Sumber Daya Manusia PT Jasa Armada Indonesia Tbk Herman Susilo mengungkapkan perseroan membutuhkan delapan kapal untuk bisnis jasa pandu dan tunda, namun tahun ini belanja modal didahulukan hanya untuk empat armada. “Kami sudah  propose capex  [ capital expenditure /belanja modal] sebesar Rp250 miliar dengan ukurannya sekitar 4.000 GT. Sekarang kami sedang menempuh proses pengadaannya,” kata Herman di Jakarta, Jumat (19/1). Herman menyampaikan emiten dengan kode saham IPCM tersebut memang belum menggunakan seluruhnya dana hasil penawaran saham perdana ( initial public offering /IPO)akhir tahun lalu. Selain penambahan infrastruktur, Jasa Armada menggunakan dana tersebut untuk memperluas pasar. Sebagaimana diketahui, Jasa Armada merupakan anak usaha Pelindo II yang baru saja mencatatkan sahamnya di bursa pada 22 Desember 2017 lalu. Jasa Armada merupakan satu-satunya dari 17 anak usaha Pelindo II yang sudah  listing  di bursa saham. Jasa Armada bergerak pada bisnis Pemanduan dan Penundaan Kapal di Pelabuhan Milik Negara dan Terminal Swasta (TUKS), serta Terminal Khusus Lepas Pantai (Oil & Gas Ship to Ship/STS). Sebagai perusahaan jasa pemanduan dan penundaan  kapal, perseroan memiliki  captive market  di wilayah pelabuhan paling strategis di Indonesia, yaitu 12 pelabuhan yang dikelola IPC, dan para pelaku ekspor-impor maupun antarpulau yang berlokasi di wilayah operasional PT Pelabuhan Indonesia II (Persero). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180119/192/728469/jasa-armada-anggarkan-belanja-modal-rp250-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-19 15:47:00", "title": "Perluas Pasar, Jasa Armada Gandeng PetroChina", "content": " Bisnis.com , JAKARTA - PT Jasa Armada Indonesia Tbk. (JAI) memperluas segmen jasa pemanduan dan penundaan kapal dengan menggandeng PetroChina International Jabung Ltd. JAI juga mengincar pasar jasa pandu dan tunda di wilayah lain guna memenuhi target pendapatan sebesar Rp1,1 triliun tahun ini. Di Tanjung Jabung, Jambi, JAI bakal melayani jasa pandu dan kapal di wilayah perairan pandu luar biasa terminal untuk kepentingan sendiri (TUKS) milik PetroChina. Nota kesepahaman kerja sama diteken oleh Direktur Utama JAI, Dawam Atmosudiro dan Yu Guoyi, General Manager PetroChina International Jabung Ltd pada Jumat (19/1). Dawam mengatakan kerja sama dengan PetroChina menandai ekspansi perseroan di luar captive market. Untuk diketahui, JAI beroperasi di 12 pelabuhan yang dikelola induk, yakni PT Pelabuhan Indonesia II (Persero). Wilayah operasional JAI berkontribusi 70% terhadap omzet pasar pemanduan dan penundaan kapal di Indonesia. Kerja sama perseroan dengan PetroChina menurut Dawam bakal memberikan benefit bagi kedua belah pihak dan juga negara. \"PetroChina akan lebih efisien karena bekurangnya biaya operasi pandu dan tunda,\" ujarnya pada Jumat (19/1/2018). Dia menambahkan negara juga bakal mendapat manfaat karena bisa mendulang pendapatan dalam bentuk penerimaan negara bukan pajak (PNBP). Sejatinya, jasa pemanduan dan penundaan merupakan kegiatan yang diselenggarakan oleh pemerintah. Namun, berdasarkan Undang-undang Pelayaran Tahun 2008, pemerintah dalam hal ini Kemenhub berhak melimpahkan wewenang jasa tunda dan kapal. Direktur Kepelabuhan Ditjen Perhubungan Laut, Chandra Irawan mengatakan ada 17 wilayah perairan pandu luar biasa yang bakal dilimpahkan ke badan usaha pelabuhan (BUP). \"[Tanjung Jabung] Kami limpahkan ke BUP [badan usaha pelabuhan] karena wilayah pandu masih dalam area pelabuhan,\" ujarnya. Chandra menerangkan wilayah perairan pandu luar biasa yang berada di luar kawasan pelabuhan bakal dilimpahkan ke BUP lain. Dia menekankan hal itu dilakukan agar pelimpahan wewenang jasa pandu tidak menimbulkan monopoli atau dominasi oleh satu penyedia jasa. Untuk diketahui, pelimpahan wewenang jasa pandu dari Kementerian Perhubungan tidak memiliki durasi waktu tertentu. Direktur Komersial dan Operasi Jasa Armada Capt. Supardi mengungkapkan selain Tanjung Jabung, JAI juga mengincar jasa pandu dan tunda di wilayah perairan Muara Musi (Sumatra Selatan), Karawang Timur (Jawa Barat), dan Luwuk (Sulawesi Tengah). Sebelumnya, JAI sudah melayani jasa pandu dan tunda untuk PT Nusantara Regas di Teluk Jakarta. Di segmen terminal khusus, JAI juga membidik jasa pandu di Bayah, Banten Selatan. Supardi menyebutkan perseroan telah mendapat rekomendasi dari Kemenhub untuk melayani jasa pemanduan di Bayah yang merupakan lokasi pabrik terpadu PT Cemindo Gemilang.\"Dengan Cemindo mungkin bulan depan sudah ada agreement,\" jelasnya. Secara keseluruhan, JAI membidik pendapatan Rp1,1 triliun sepanjang 2018. Jumlah tersebut meningkat 37,5% dibandingkan dengan raihan pendapatan sepanjang tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180119/98/728468/perluas-pasar-jasa-armada-gandeng-petrochina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:44:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180120/447/728486/jasa-pandu-kapal-jai-gandeng-petrochina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-22 14:32:00", "title": "Bisnis Marine Services Anak Usaha BUMN Bakal Dilebur", "content": " Bisnis.com,  JAKARTA -- Kementerian Badan Usaha Milik Negara (BUMN) menyatakan proses penggabungan anak usaha BUMN kepelabuhan di sektor pemanduan dan penundaan kapal atau marine services bisa rampung tahun ini. Skema konsolidasi anak usaha BUMN kepelabuhan ini bakal menjadi model konsolidasi bagi anak usaha BUMN lainnya. Saat ini, anak usaha PT Pelabuhan Indonesia II (Persero) atau Indonesia Port Corporation (IPC), yakni PT Jasa Armada Indonesia Tbk. (JAI) menjadi perusahaan terbesar di sektor jasa pemanduan dan penundaan kapal. Jasa Armada hingga 2017 lalu mengoperasikan 75 kapal dan akan menambah 15-16 kapal hingga tahun depan. Deputi Bidang Usaha Konstruksi & Sarana Perhubungan Kementerian BUMN, Ahmad Bambang mengatakan anak usaha atau lini bisnis PT Pelindo I (Persero), PT Pelindo III (Persero), dan PT Pelindo IV (Persero) di bisnis pemanduan dan penundaan kapal. \"Nanti digabungkan dengan JAI dan mereka [Pelindo I, Pelindo III, dan Pelindo IV] akan punya saham di JAI. Jadi skemanya share swap,\" jelas Bambang di Jakarta, Senin (22/1/2018). Bambang menambahkan, bila menunai sukses, model konsolidasi anak usaha empat BUMN kepelabuhan di pemanduan dan penundaan kapal bisa menjadi model konsolidasi anak usaha di sektor lainnya. Menurut Bambang, setelah bisnis pemanduan dan penundaan kapal, lini usaha yang selanjutnya bakal dikonsolidasi adalah sektor bongkar muat. Sebelumnya, Elvyn G. Massassya, Direktur Utama IPC mengatakan konsolidasi anak usaha sejenis antarBUMN kepelabuhan bakal dilakukan secara pararel. \"Anak usaha di bidang yang sama akan kami gabungkan. Kepemilikannya ya bersama-sama. Manfaatnya nanti, wilayah kerjanya jadi Negara Kesatuan Republik Indonesia,\" ujarnya kepada  Bisnis.com  di Jakarta, Rabu (10/1). Direktur Komersial dan Operasi JAI, Capt Supardi mengatakan rencana penggabungan anak usaha IPC dengan anak usaha BUMN Kepelabuhan menjadi ranah pemegang saham. \"Ini masih dalam tahap pembahasan,\" tukasnya kepada Bisnis.com Supardi menuturkan, perseroan saat ini tengah gencar melakukan ekspansi ke segmen pasar baru. Dia mengatakan, JAI telah bekerja sama dengan PetroChina International Jabung Ltd untuk melayani jasa pemanduan kapal di perairan pandu luar biasa Tanjung Jabung, Jambi. JAI juga mengincar jasa pandu dan tunda di wilayah perairan Muara Musi, Karawang Timur, dan Luwuk. Sebelumnya, JAI sudah melayani jasa pandu dan tunda untuk PT Nusantara Regas di Teluk Jakarta. Di segmen terminal khusus, JAI juga membidik jasa pandu di Bayah, Banten Selatan. Secara keseluruhan, JAI membidik pendapatan sebanyak Rp1,1 triliun sepanjang 2018. Jumlah tersebut meningkat 37,5% dibandingkan perkiraan raihan pendapatan sepanjang tahun lalu sebanyak Rp800 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180122/98/729088/bisnis-marine-services-anak-usaha-bumn-bakal-dilebur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-22 16:17:00", "title": "Pelindo IV Siap Lebur Unit Bisnis ke Jasa Armada", "content": " Bisnis.com,  JAKARTA -- PT Pelabuhan Indonesia IV (Persero) menyatakan siap menggabungkan unit bisnis di jasa pemanduan dan penundaan kapal atau marine service ke PT Jasa Armada Indonesia Tbk. (JAI) Pembahasan lebih lanjut terkait rencana ini bakal dilakukan pada Februari 2018. Iwan Sjarifuddin, Corporate Secretary Pelindo IV mengatakan saat ini perseroan tidak memiliki anak usaha di jasa pemanduan dan penundaan kapal. Bisnis tersebut masih dioperasikan oleh unit bisnis tersendiri atau strategic business unit (SBU) di masing-masing cabang. Dia menambahkan, armada kapal pandu dan tenaga kapal pandu sudah menjadi aset SBU. Namun, armada kapal tunda dan personil kapal masih melekat di entitas cabang. Iwan menerangkan, Pelindo IV tengah mengkaji persiapan yang perlu dilakukan sebelum menggabungkan SBU pemanduan dan penundaan kapal ke JAI. Menurut Iwan, Pelindo IV juga tengah mengkaji untuk menyertakan saham di JAI seiring dengan rencana peleburan SBU pemanduan dan penundaan kapal ke JAI. \"Sepertinya kami perlu spin off. Nanti akan ada pertemuan seluruh direksi Pelindo di Surabaya, bulan depan [Februari 2018],\" jelasnya kepada Bisnis.com, Senin (22/1/2018). Sebagaimana diketahui, Kementerian BUMN berencana melakukan konsolidasi di anak usaha BUMN kepelabuhan yang memiliki bisnis sejenis. Deputi Bidang Usaha Konstruksi & Sarana Perhubungan Kementerian BUMN, Ahmad Bambang mengatakan JAI, anak usaha PT Pelabuhan Indonesia II (Persero) akan menjadi entitas yang menerima peleburan. \"Nanti digabungkan dengan JAI dan mereka [Pelindo I, Pelindo III, dan Pelindo IV] akan punya saham di JAI. Jadi skemanya share swap,\" jelas Bambang di Jakarta, Senin (22/1/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180122/98/729132/pelindo-iv-siap-lebur-unit-bisnis-ke-jasa-armada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:44:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180201/442/732915/target-2018-ipcm-bidik-laba-bersih-rp170-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-05 14:41:00", "title": "Jasa Armada Garap Jasa Pandu & Tunda di Banten Selatan", "content": " Bisnis.com , TANGERANG -- PT Jasa Armada Indonesia Tbk menjalin kerja sama dengan PT Cemindo Gemilang guna memperluas penetrasi pasar pemanduan dan penundaan di Banten Selatan. Direktur Utama Jasa Armada Dawam Atmosudiro mengatakan perseroan akan melayani jasa pemanduan dan penundaan kapal di Terminal Khusus milik Cemindo di Bayah, Banten. Dia menambahkan, perseroan membidik 40-50  call  per bulan di terminal tersebut. \"Potensi pendapatannya Rp1,5 miliar per bulan dan 80% yang kami layani itu adalah kapal-kapal tongkang,\" ujarnya selepas penandatanganan kerja sama di bilangan Alam Sutra, Tangerang, Senin (5/3/2018). Sebagaimana diketahui, pabrik semen terpadu milik Cemindo di Bayah berkapasitas 4 juta ton per tahun. Pabrik juga dilengkapi pelabuhan dengan tiga dermaga. Dua dermaga bisa disandari kapal berbobot 10.000 DWT sedangkan satu dermaga lainnya bisa disandari kapal berukuran 30.000 DWT. Untuk bisa beroperasi di Bayah, perusahaan berkode saham IPCM itu sudah mendapat rekomendasi dari Kementerian Perhubungan untuk melayani jasa pemanduan. Dawam menuturkan, layanan jasa di Terminal Khusus Cemindo akan merujuk pada perhitungan tarif sesuai Permenhub No.72 Tahun 2017. Dalam beleid tersebut, tarif jasa pandu dihitung berdasarkan jumlah kapal yang menunda dikali dengan ukuran kapal yang ditunda dalam  gross tonnage  (GT). Selanjutnya, tarif dihitung dengan satuan GT per jam. Secara umum, Jasa Armada membidik pendapatan sebesar Rp1,1 triliun atau naik 43% secara  year-on-year . Berkaitan kenaikan pendapatan, perseroan juga berharap bisa mendulang laba sebanyak Rp170 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180305/98/746032/jasa-armada-garap-jasa-pandu-tunda-di-banten-selatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:44:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180306/450/746174/ekspansi-pelayaran-jasa-armada-indonesia-tergiur-garap-angkutan-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-06 16:45:00", "title": "Pakai Dana IPO, IPCM Siap Pesan 4 Kapal Baru", "content": " Bisnis.com,  JAKARTA -- Perusahaan jasa pemanduan dan penundaan kapal, PT Jasa Armada Indonesia Tbk. siap menambah empat armada baru dari galangan dalam negeri. Nilai kontrak empat armada ini diestimasi mencapai Rp250 miliar. Direktur Utama Jasa Armada, Dawam Atmosudiro mengatakan kapal yang dipesan nantinya akan menjadi model untuk penambahan armada selanjutnya, baik secara teknis maupun harga. Dia menerangkan, dalam proses lelang pembangunan empat kapal baru, Jasa Armada akan menerapkan pola yang berbeda dari pola yang umum dipakai, yakni pembayaran per termin sesuai dengan progres konstruksi kapal. Dawam mengungkapkan, pembayaran akan dilakukan bila pembangunan kapal sudah mencapai tahap uji mesin dan uji baling-balin (propeller test).Menurut Dawan, dengan pola seperti itu, Jasa Armada ingin memastikan kualitas mesin maupun badan kapal terbukti mumpuni. \"Kapal kami yang ada saat ini tidak bisa menjadi pembanding. Maka, kami ingin buat yang perfect sebagai pembanding kalau nanti kami mau beli kapal lagi,\" ujarnya kepada Bisnis.com, Selasa (6/3/2017). Dia menambahkan, Jasa Armada siap merogoh kocek hingag Rp250 miliar untuk mendanai pembelian kapal. Dana untuk pembelian bersumber dari dana hasil penawaran umum perdana atau initial public offering (IPO). Sebagaimana diketahui, Jasa Armada melepas saham ke publik pada Desember 2018 lalu dan meraup dana segar Rp461,89 miliar Secara umum, hingga saat ini, perusahaan bersandi saham IPCM itu mengoperasikan 75 kapal. Jumlah tersebut terdiri dari 30 kapal pandu, 37 kapan tunda, dan 8 kapal mooring. Mulai tahun ini hingga 2019, Jasa Armada berencana menambah 15-16 kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180306/192/746521/pakai-dana-ipo-ipcm-siap-pesan-4-kapal-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:44:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180307/450/746692/bisnis-pemanduan-dan-penundaan-jai-tambah-4-unit-kapal-baru-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-18 11:08:00", "title": "Kinerja IPCM Tak Terdampak Depresiasi Rupiah", "content": " Bisnis.com , JAKARTA -- PT Jasa Armada Indonesia Tbk. (IPCM) memperkirakan dampak depresiasi rupiah dalam sebulan terakhir tidak signifikan kendati sebagian besar pendapatan perseroan dikutip dalam valuta asing (valas). Direktur Utama IPCM Dawam Atmosudiro mengatakan perseroan mengutip jasa pemanduan dan penundaan kepada kapal asing dalam valas. Kendati demikian, pembayaran yang diterima perseroan tetap dalam rupiah, mengikuti ketentuan Bank Indonesia (BI). Dia mengakui perseroan menikmati keuntungan dari selisih kurs seiring tren depresiasi rupiah. Namun, Dawam menekankan, keuntungan selisih kurs tidak besar. \"Pendapatan dari kurs itu ya di kami memang ada, tapi tipis. Jadi dampak positifnya ya sedikit,\" jelasnya kepada  Bisnis.com , belum lama ini. Berdasarkan data  Bloomberg , rupiah ditutup Rp13.751 per dolar AS pada Jumat (16/3/2018). Kurs tersebut melemah 1,38% dibandingkan posisi sebulan terakhir di level Rp13.560. Dalam rentang sebulan, rupiah bergerak di kisaran Rp13.560-Rp13.861 per dolar AS. Depresiasi rupiah di sisi lain juga tak menyebabkan operasional Jasa Armada membengkak. Dawam menerangkan beban operasional perseroan sebagian besar disumbang bahan bakar yang dibayar menggunakan rupiah. Sementara itu, penggunaan mata uang asing sebatas pada pembelian suku cadang. Untuk diketahui, IPCM saat ini melayani jasa pandu dan tunda kapal di pelabuhan umum, terminal khusus, kanal, hingga lepas pantai. Lebih dari 80% pengguna jasa IPCM merupakan kapal asing sedangkan sisanya kapal domestik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180318/98/751122/kinerja-ipcm-tak-terdampak-depresiasi-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:44:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180320/450/751658/depresiasi-rupiah-kinerja-ipcm-tak-terdampak-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-22 19:55:00", "title": "Jasa Armada Perluas Ekspansi di Segmen Ship to Ship", "content": " Bisnis.com , JAKARTA -- PT Jasa Armada Indonesia Tbk. memperdalam penetrasi jasa pemanduan dan penundaan kapal di segmen lepas pantai atau ship to ship (STS). Direktur Utama Jasa Armada Dawam Atmosudiro mengatakan perseroan tengah dalam proses pelimpahan wewenang dari Kementerian Perhubungan untuk menggarap jasa pemanduan dan penundaan kapal di lapangan Cinta dan Lapangan Widuri. Sebelumnya Jasa Armada sudah mendapat pelimpahan serupa di perairan Tanjung Jabung, Jambi dan Teluk Jakarta. \"Kerja sama kami dengan PetroChina di Jabung akan menjadi  role model  untuk K3S [Kontraktor Kontrak Kerja Sama] lainnya,\" ujar Dawam kepada Bisnis.com, Kamis (22/3/2018). Sebagaimana diketahui, saat ini ada 17 perairan yang menjadi wilayah pemanduan luar biasa. Jasa pandu dan tunda sejatinya menjadi wewenang negara. Namun, wewenang itu bisa dilimpahkan kepada badan usaha pelabuhan (BUP). Negara tetap meraup pendapatan lewat penerimaan negara bukan pajak (PNBP) dari pelimpahan wewenang tersebut. Dawam mengungkapkan, Jasa Armada membidik tiga lokasi STS lainnya tahun ini. Bahkan, Jasa Armada berpeluang meraup pasar pemanduan dan penundaan di seluruh wilayah kerja K3S. Ekspansi ke segmen STS diyakini akan menambah pundi-pundi pendapatan karena segmen ini menjadi ceruk pasar baru. Selama ini wilayah operasional Jasa Armada mencakup pelabuhan umum, terutama di 12 pelabuhan yang dikelola induk, PT Pelabuhan Indonesia II (Persero). Jasa Armada juga melayani jasa pemanduan dan penundaan di terminal khusus atau terminal untuk kepentingan sendri (TUKS). Per Desember 2017, Jasa Armada mengoperasikan 75 kapal. Jumlah tersebut terdiri dari 30 kapal pandu, 37 kapan tunda, dan 8 kapal  mooring . Mulai tahun ini hingga 2019, Jasa Armada berencana menambah 15-16 kapal. Perusahaan bersandi saham IPCM itu juga siap menambah empat armada baru dari galangan dalam negeri dengan nilai investasi ditaksir mencapai Rp250 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180322/98/753308/jasa-armada-perluas-ekspansi-di-segmen-ship-to-ship?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:44:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180326/450/754035/jasa-pandu-tunda-kapal-ipcm-perkuat-segmen-lepas-pantai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:44:20", "title": "Paparan Kinerja Jasa Armada Indonesia Paparan Kinerja Jasa Armada Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20180402/778911/paparan-kinerja-jasa-armada-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-02 15:17:00", "title": "KINERJA 2017:  Restrukturisasi Bisnis, Pendapatan Jasa Armada Indonesia (IPCM) Turun", "content": " Bisnis.com,  JAKARTA – Anak usaha Pelindo II, PT Jasa Armada Indonesia Tbk. atau IPCM membukukan penurunan pendapatan yang cukup besar pada tahun lalu. Berdasarkan laporan keuangan yang dipublikasikan perseroan, pendapatan perusahaan pada 2017 turun 9,7% menjadi Rp746,65 miliar. Direktur Keuangan PT Jasa Armada Indonesia Tbk. Herman Susilo mengungkapkan bahwa pada tahun lalu, perseroan sempat menempuh restrukturisasi aktivitas bisnis, yang membuat perusahaan hanya menjalankan bisnis kapal tunda di wilayah kerja PT Pelabuhan Indoensia II (Persero). “Pada 2017 kemarin, ada surat edaran dari Kementerian Perhubungan yang menyebut pelimpahan tugas hanya dipegang oleh masing-masing pemegang, sehingga untuk kegiatan pemanduan pada 2017, Jasa Armada  full  tidak lagi menangani. Kami hanya  support  untuk penundaan dan pelayaran kapal,” ungkap Herman, di Jakarta, Senin (2/4). Herman menjelaskan, perusahaan kehilangan pendapatan dari aktivitas pemanduan pada wilayah kerja Pelindo II. Kendati demikian aktivitas pandu-tunda masih dilakukan pada wilayah kerja perseroan yang lain. Kendati pendapatan perseroan mengalami penurunan, laba tahun berjalan emiten baru yang melantai di bursa saham domestik pada 22 Desember tersebut mengalami kenaikan. Pada 2017, laba tahun berjalan IPCM meningkat 2,87% menjadi Rp120,42 miliar. Herman menyampaikan pada 2017, pendapatan terbesar perseroan masih disumbangkan oleh aktivitas di Tanjung Priok yang mencapai 51% dari total pendapatan, dengan 96% pendapatan disumbangkan dari bisnis pelayanan kapal. “Pada 2016, sumbangan sektor pelayaran sampai 100% tap berkurang porsinya pada 2017 karena kami mulai merambah ke cargo shipping, di mana kami hanya khusus mengangkut kargo milik BUMN,” ungkap Herman. Dari sisi kinerja pelayanan dan produksi, kapal yang dilayani Jasa Armada pada 2017 sebanyak 27.347 unit, meningkat 12,75 % dari tahun 2016 sebesar 24.253 unit. Produksi dalam GT juga mengalami peningkatan, GT kapal tahun 2017 sebesar 545.246 GT, meningkat 21,13 % dari tahun 2016 sebesar 450.119 GT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180402/192/778963/kinerja-2017-restrukturisasi-bisnis-pendapatan-jasa-armada-indonesia-ipcm-turun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-02 16:55:00", "title": "Kerek Pendapatan, Jasa Armada Indonesia (IPCM) Andalkan Kontrak STS Baru", "content": " Bisnis.com , JAKARTA – Emiten jasa pandu dan tunda kapal, PT Jasa Armada Indonesia Tbk. atau IPCM mengandalkan kontrak-kontrak bisnis  ship-to-ship  baru, guna mengompensasi hilangnya pendapatan perseroan dari aktivitas pemanduan kapal di wilayah kerja Pelindo II. Pada tahun lalu, Kementerian Perhubungan mengeluarkan surat edaran yang menyebut pelimpahan tugas penundaan kapal dipegang oleh masing-masing pemegang limpahan, yang mana aktivitas tersebut pada wilayah kerja Pelindo II, dipegang sendiri oleh BUMN pelabuhan tersebut. Direktur Keuangan PT Jasa Armada Indonesia Tbk. Herman Susilo menyebut perseroan hanya kehilangan pendapatan dari aktivitas pemanduan kapal pada wilker Pelindo II, namun dapat memaksimalkan pada lini lain seperti TUKS, Inland Waterways, dan STS. Oleh karena itu, pada tahun ini perseroan menargetkan dapat memperoleh kontrak dari sedikitnya lima perusahaan energi untuk jasa  ship-to-ship  (STS). Bisnis ini diharapkan dapat mengembalikan pendapatan perseroan yang turun pada 2017 lalu. “Kami harap dengan semakin banyak STS yang kami tangani, maka semakin banyak pendapatan dari situ. Sejauh ini kami menargetkan lima [perusahaan] karena kami juga harus siapkan sistem dan SDM-nya, mengingat aktivitas offshore itu lokasinya bisa di tengah laut,” ungkap Herman di Jakarta, Senin (2/4/2018). Herman mengungkapkan perusahaan telah mendapatkan izin pelimpahan dari Kementerian Perhubungan untuk tiga lokasi STS yaitu Pelabuhan Banten, Pelabuhan Tanjung Jabung, dan terminal khusus Nusantara Regas di DKI Jakarta. Sayangnya, anak usaha Pelindo II tersebut enggan mengungkapkan nilai kontrak yang sudah didapat. Adapun, PT Jasa Armada Indonesia Tbk. membukukan penurunan pendapatan yang cukup besar pada tahun lalu. Berdasarkan laporan keuangan yang dipublikasikan perseroan, pendapatan perusahaan pada 2017 turun 9,7% menjadi Rp746,65 miliar. Untuk dapat meningkatkan pendapatan, perseroan akan agresif menjajaki kerjasama kapal pandu-tunda dengan pelabuhan-pelabuhan khusus milik swasta. “Misalnya PT Chandra Asri yang punya pelabuhan private, kami mau ekspansi ke pelabuhan seperti itu,” ungkap Herman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180402/192/779032/kerek-pendapatan-jasa-armada-indonesia-ipcm-andalkan-kontrak-sts-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-02 17:05:00", "title": "Jasa Armada Indonesia (IPCM) Ajukan Dividen Tahun Buku 2017 Sebesar 30%", "content": " Bisnis.com , JAKARTA – PT Jasa Armada Indonesia Tbk. akan mengajukan pembagian dividen sebesar 30% dari total laba bersih perseroan untuk tahun buku 2017. Perusahaan yang baru melantai di bursa saham domestik pada akhir Desember 2017 tersebut berencana menggelar Rapat Umum Pemegang Saham (RUPS) pada awal Juni mendatang. Direktur Utama PT Jasa Armada Indonesia Tbk. Dawam Atmosudiro mengungkapkan bahwa pada tahun lalu, perseroan menargetkan laba bersih sebesar Rp117 miliar, tetapi capaian perseroan melebihi target yaitu mencapai Rp120,41 miliar. “Untuk dividennya, kami akan bayar sesuai janji yaitu maksimum 30% dari laba bersih. Kami akan ajukan pada porsi tersebut,” ungkap Dawam dalam paparan di Jakarta, Senin (2/4). Dawam mengungkapkan, pada tahun lalu, industri pelayaran dalam negeri bertumbuh sehingga perseroan mampu mencatatan kenaikan laba bersih. Laba perseroan naik 2,87%, meski pendapatan tergerus 9,7%. Pada tahun ini, perseroan akan menganggarkan Rp248 miliar untuk membeli empat kapal. Dana tersebut diambil perseroan dari hasil IPO yang sampai saat ini belum tergunakan. Keempat kapal tersebut diharapkan dapat beroperasi pada akhir tahun ini. Perseroan saat ini telah memiliki 23 kapal sendiri dan mengoperasikan total 72 kapal yang juga bersumber dari kerja sama (KSO) atau penyewaan. Dari total kapal tersebut, utilisasi perseroan berkisar 40%—50%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180402/192/779043/jasa-armada-indonesia-ipcm-ajukan-dividen-tahun-buku-2017-sebesar-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:44:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180403/442/779297/emiten-pelayaran-efek-restrukturisasi-ipcm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-14 16:07:00", "title": "JAI & PetroChina Jabung Sepakati Tarif Jasa Kapal Tunda", "content": " Bisnis.com , JAKARTA – PT Jasa Armada Indonesia Tbk (JAI) menjalin kerja sama pelayanan jasa pemanduan dan penundaan kapal dengan Petrochina Internasional Jabung Ltd. Kesepakatan tarif JAI-PetroChina ini akan menjadi acuan kerja sama serupa di wilayah kerja kontraktor kontrak kerja sama (KKKS) lainnya. Kesepakatan tarif pemanduan dan penundaan kapal di wilayah terminal untuk kepentingan sendiri (TUKS) Tanjung Jabung ditandatangani hari ini Senin (14/5/2018) di Jakarta. Ini merupakan lanjutan dari nota kesepahaman yang sudah disepakati pada Oktober 2017 lalu. Direktur Utama JAI Dawam Atmosudiro mengatakan perseroan akan mendapat 25% dari pendapatan jasa pemanduan dan penundaan kapal di Tanjung Jabung. Sebanyak 5% pendapat akan disetor ke negara dalam bentuk Penerimaan Negara Bukan Pajak (PNBP). Adapun 70% pendapatan akan mengalir ke pengelola TUKS. \"Dengan komposisi seperti itu, kami sudah langsung mendapat  profit  20%. Ini memang harus kami  maintain  karena janji kami kepada pemegang saham,  gross profit  kami 17%,\" jelasnya kepada  Bisnis  selepas penandatanganan kesepakatan itu hari ini, Senin (14/5/2018). Dawam menjelaskan sejak tahun lalu perseroan memang tengah merintis untuk memperluas segmen usaha di luar captive market.  JAI beroperasi melayani jasa penundaan di 12 pelabuhan yang dikelola induk perushaan, yaitu PT Pelabuhan Indonesia II (Persero). Selain itu,  JAI merambah segmen TUKS atau terminal khusus dan ship to ship (STS). Sejauh ini, JAI sudah meneken kontrak jasa pemanduan dan penundaan dengan PT Nusantara Regas dan PT Cemindo Gemilang. JAI juga tengah membidik jasa pandu dan tunda di wilayah perairan Muara Musi, Karawang Timur, dan Luwuk. Secara keseluruhan, tambahan kontrak baru bisa berkontribusi terhadap target pendapatan JAI tahun ini sebanyak Rp1,1 triliun. Per Maret 2018, JAI membukukan pendapatan sebesar Rp164,63 miliar (tidak diaudit) atau tumbuh 5,56% secara tahunan. Dawam memperkirakan, pendapatan bakal menanjak di paruh kedua tahun ini sejalan dengan realisasi kontrak-kontrak baru yang diperoleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180514/98/794822/jai-petrochina-jabung-sepakati-tarif-jasa-kapal-tunda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:44:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180516/450/795601/rencana-bisnis-jasa-armada-kian-gencar-diversifikasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-16 19:47:00", "title": "JAI Rambah Bisnis Perawatan Kapal", "content": " Bisnis.com , JAKARTA -- PT Jasa Armada Indonesia Tbk. atau JAI siap merambah bisnis perawatan kapal atau ship maintenance guna memperluas ekspansi. Perseroan akan menggandeng sejumlah mitra dengan fokus pada segmen kapal kecil berukuran maksimal 150 meter. Direktur Utama JAI, Dawam Atmosudiro mengatakan perseroan tidak akan membangun fasilitas perawatan kapal di bisnis ini, melainkan bekerja sama dengan para pemilik galangan. Dia menambahkan, JAI memiliki sumber daya manusia (SDM) yang punya pengalaman panjang dalam menangani perawatan kapal. \"Riil-nya kami jadi arranger karena kami akan bantu [mitra] di sisi pemasaran. Beberapa pihak sudah agree untuk bekerja sama,\" ujarnya kepada Bisnis.com, Rabu (16/5/2018). Dawam menuturkan, bisnis perawatan kapal akan bernaung di bawah divisi khusus atau strategic business unit (SBU). Bila usaha ini terus berkemmbang, JAI berniat memisahkan bisnis perawatan kapal ke dalam entitas tersendiri atau anak usaha. Bila tidak ada aral melintang, Dawam menyebut bisnis perawatan kapal bisa dimulai pada paruh kedua tahun ini. Untuk diketahui, bisnis utama JAI adalah penundaan dan pemanduan kapal di wilayah pelabuhan umum, terminal khusus, dan lepas pantai (ship to ship). Tahun lalu, bisnis penundaan dan pemanduan kapal menyumbang 96% terhadap total pendapatan JAI sebanyak Rp746,65 miliar. Adapun, usaha lain yang turut menyumbang pendapatan adalah segmen cargo shipping untuk perusahaan BUMN. Dawam mengatakan, prospek bisnis perawatan kapal tetap menjanjikan kendati dipenuhi banyak pemain. Menurut Dawam, JAI akan fokus pada segmen kecil yang populasi kapalnya melimpah di samping menawarkan nilai tambah yang kompetitif bagi pelanggan. Sementara itu, untuk jenis kapal, Dawam mengaku tidak membatasi segmen tertentu. Secara umum, jumlah kapal laut di Indonesia mencapai 25.435 unit pada 2017, terdiri dari 21.644 armada angkutan laut, 1.516 kapal pelayaran rakyat, 96 unit kapal perintis, dan 2.179 unit kapal laut khusus. Di luar itu, pada 2017 juga terdapat 380 unit kapal penyebrangan. Sebelumnya, JAI juga menjajaki angkutan ekspor dengan menggandeng mitra pelayaran asing. Dawam mengatakan, para calon mitra yang sedang melakukan penjajakan kerja sama berasal dari China, Korea, dan Jepang. \"Kami kan punya SIUPAL [Surat Izin Usaha Perusahaan Angkutan Laut], makanya mereka nguber kita. Kalau terealisasi, ini akan menjadi bisnis baru kami,\" ujarnya. Pelayaran asing menurut Dawam tertarik bekerja sama dengan perseroan untuk mengantisipasi dampak penerapan Permendag No.82 Tahun 2017. Beleid itu mewajibkan penggunaan kapal yang dikuasai pelayaran nasional untuk ekspor komoditas tertentu. Aturan itu telah direvisi yang mana pelaksanaannya ditunda hingga 2020 mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180516/98/796038/jai-rambah-bisnis-perawatan-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:44:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180517/450/796134/ekspansi-usaha-jai-rambah-bisnis-perawatan-kapal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-06 15:46:00", "title": "Jasa Armada Indonesia (IPCM) Tebar Dividen Rp6,75 Per Saham", "content": " Bisnis.com,  JAKARTA – Emiten jasa kapal pandu dan tunda milik negara, PT Jasa Armada Indonesia Tbk. memutuskan pembagian dividen tunai untuk kinerja tahun buku 2017 sebesar Rp6,75 per saham, atau setara dengan total Rp35,67 miliar. Dalam Rapat Umum Pemegang Saham (RUPS) yang dilaksanakan perseroan pada Rabu (6/6), emiten dengan kode saham IPCM tersebut menyebut nilai dividen tersebut setara dengan 29,62% dari laba bersih yang dibukukan perseroan selama 2017. “Nilai dividen kami Rp6,75 per saham. Kami pertahankan pada level 30%,” ungkap Direktur Keuangan Jasa Armada Indonesia Herman Susilo dalam paparan publik di Jakarta, Rabu (6/6). Selain itu, RUPS juga menyetujui penggunaan laba bersih perseroan untuk tahun buku yang berakhir 31 Desember 2017 yang seluruhnya berjumlah Rp120,214 miliar, akan digunakan sebesar 2%-nya untuk cadangan dana perusahaan. Adapun sisanya sebesar Rp82,34 miliar atau 68,38% akan dimasukkan pada alokasi laba ditahan, yang penggunaannya belum ditentukan perseroan. Berdasarkan laporan keuangan yang dipublikasikan perseroan, pendapatan perusahaan pada 2017 turun 9,7% menjadi Rp746,65 juta. Kendati pendapatan perseroan mengalami penurunan, laba tahun berjalan emiten baru yang melantai di bursa saham domestik pada 22 Desember tersebut mengalami kenaikan. Pada 2017, laba tahun berjalan IPCM meningkat 2,87% menjadi Rp120,42 juta. Herman menyampaikan pada 2017, pendapatan terbesar perseroan masih disumbangkan oleh aktivitas di Tanjung Priok yang mencapai 51% dari total pendapatan, dengan 96% pendapatan disumbangkan dari bisnis pelayanan kapal. “Pada 2016, sumbangan sektor pelayaran sampai 100% tap berkurang porsinya pada 2017 karena kami mulai merambah ke  cargo shipping , di mana kami hanya khusus mengangkut kargo milik BUMN,” ungkap Herman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180606/192/803660/jasa-armada-indonesia-ipcm-tebar-dividen-rp675-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-06-06 19:37:00", "title": "Jasa Armada (IPCM) Mulai Belanjakan Dana IPO Tahun Depan", "content": " Bisnis.com,  JAKARTA – Emiten jasa kapal pandu dan tunda PT Jasa Armada Indonesia Tbk. belum merealisasikan dana yang diperoleh perseroan dari proses penawaran saham perdana ( initial public offering /IPO). Entitas anak Pelindo II tersebut mulai memperdagangkan sahamnya di bursa efek pada 22 Desember 2017. Hingga akhir Mei 2018, perseroan belum menyentuh dana IPO tersebut.  Direktur Utama Jasa Armada Indonesia Dawam Atmosudiro mengungkapkan perseroan belum menggunakan dana IPO untuk keperluan investasi karena perusahaan akan membayar belanja kapal saat kapal selesai. “Dana IPO belum digunakan karena dana tersebut untuk investasi. Investasi kapal itu membutuhan paling cepat satu tahun. Kami sudah alokasikan dananya, tinggal menunggu kapalnya selesai,” ungkap Dawam dalam paparan publik di Jakarta, Rabu (6/6/2018). Dawam mengungkapkan pada tahun ini perseroan menganggarkan Rp248 miliar untuk pembelian empat unit kapal tunda. Hingga tahun depan, Dawam menyampaikan IPCM berencana membeli 6—8 unit kapal. Dana pembelian kapal sebesar Rp248 miliar tersebut akan bersumber dari dana yang diperoleh perseroan dari dana IPO dan dana internal peseroan. Adapun, emiten penyedia jasa kapal pandu dan tunda tersebut meraup Rp461,89 miliar pada IPO akhir tahun lalu. Dengan biaya yang dikeluarkan untuk IPO sebesar Rp22,36 miliar, perseroan mengantongi dana bersih sebesar Rp439,53 miliar. Saat ini, serapan dana tersebut masih nol. Perseroan menempatkan dana hasil IPO dalam bentuk deposito pada Bank BTN sebesar Rp250 miliar dengan tingkat suku bunga 6,2%, sisanya Rp189 miliar ditempatkan dalam bentuk giro pada Bank Mandiri. Direktur Keuangan Jasa Armada Indonesia Herman Susilo mengungkapkan perseroan melaksanakan tender terbuka untuk dapat membeli empat kapal tunda pada tahun ini. Manajemen akan menunjuk pemenang tender tersebut pada tahun ini. “Targetnya [penunjukan pemenang tender] mundur karena ternyata peserta tender yang mendaftar ada 20, dan kami harus meninjau galangan kapalnya satu per satu. Peserta tendernya ada dari pihak BUMN dan swasta,” ungkap Herman. Herman menyampaikan saat ini perseroan juga tengah melakukan upaya negosiasi pada peserta tender untuk dapat membayar seluruh harga kapal saat kapal selesai dibangun. Sebagaimana diketahui, pembayaran kapal pada umumnya dilakukan sesuai persentase progres. Saat ini, Jaa Armada Indonesia mengelola 73 kapal, di mana hanya 23 di antaranya merupakan aset miik IPCM sedangkan sisanya merupakan kapal sewa dan aset milik induk usaha perseroan yaitu Pelindo II. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180606/192/803766/jasa-armada-ipcm-mulai-belanjakan-dana-ipo-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:44:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180611/450/805054/bisnis-pengelolaan-kapal-jasa-armada-berkongsi-dengan-jepang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-21 14:57:00", "title": "Investasi Kapal, IPCM Kucurkan Rp223,85 Miliar", "content": " Bisnis.com , JAKARTA – Emiten penyedia layanan jasa kapal pandu dan tunda PT Jasa Armada Indonesia Tbk. baru saja menandatangani pengadaan empat unit kapal tunda. Keempat kapal tersebut dipesan perseroan dari PT Citra Shipyard. Emiten bersandi IPCM tersebut memesan 4 unit kapal tunda dengan minimal daya 2x2200 HP tipe Azimuth Stern Drive (ASD) sesuai dengan kebutuhan perseroan. Demikian keterbukaan informasi yang dipublikasikan perseroan.  Perseroan mengeluarkan investasi sebesarRp223,85 miliar belum termasuk pajak yang berlaku. Investasi termasuk harga mesin induk dan sistem propulsi merek Niigata dengan harga original sekitar 700 juta yen atau sekitar Rp90,7 miliar. “Pembangunan kapal tersebut akan menggunakan dana yang bersumber dari IPO. Belum terdapat dampak terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha perseroan,” ungkap Sekretaris Perusahaan Jasa Armada Indonesia, Indra Sigit Satyaputra dalam keterbukaan informasi, Jumat (21/9/2018). Sigit menyampaikan tujuan pembangunan kapal tersebut adalah peningkatan pelayanan jasa pemanduan dan penundaan kepada para  stakeholder , mendukung kelancaran operasional dan performa pelayanan kepada pengguna jasa. Selain itu, dengan penambahan kapal tersebut, perseroan juga akan memperkuat armada yang sudah dimiliki, serta dapat mengembangkan usaha dengan melakukan kerja sama usaha dengan pihak-pihak lain. Sebelumnya, manajemen IPCM menyebut akan mulai menggunakan dana IPO pada 2019. Perusahaan akan membayar belanja kapal pada saat kapalnya selesai. “Dana IPO belum digunakan karena dana tersebut untuk investasi. Investasi kapal itu membutuhan paling cepat satu tahun. Kami sudah alokasikan dananya, tinggal menunggu kapalnya selesai,” ungkap Direktur Utama Jasa Armada Indonesia Dawam Atmosudiro beberapa waktu lalu. Entitas anak Pelindo II tersebut meraup Rp461,89 miliar pada IPO akhir tahun lalu. Dengan biaya IPO sebesar Rp22,36 miliar, perseroan mengantongi dana bersih Rp439,53 miliar. Saat ini serapan dana tersebut masih nol. Perseroan menempatkan dana hasil IPO dalam bentuk deposito pada Bank BTN sebesar Rp250 miliar dengan tingkat suku bunga 6,2%, sisanya Rp189 miliar ditempatkan dalam bentuk giro pada Bank Mandiri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180921/192/840818/investasi-kapal-ipcm-kucurkan-rp22385-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-10 07:58:00", "title": "IPCM Resmi Dapat Wewenang Pemanduan Kapal di Muara Musi", "content": " Bisnis.com , JAKARTA -- PT Jasa Armada Indonesia Tbk. atau IPC Marine secara resmi memperoleh pelimpahan wewenang pemanduan dan penundaan kapal lepas pantai atau ship to ship (STS) di Muara Musi, Sumatra Selatan. Direktur Kepelabuhanan Ditjen Perhubungan Laut Kementerian Perhubungan M Tohir berharap pelimpahan wewenang tersebut bisa diikuti dengan standar kinerja pemanduan dan penundaan kapal sesuai dengan persyaratan yang sudah ditentukan. Selain itu, dia melanjutkan Jasa Armada Indonesia Tbk. yang merupakan emiten dengan kode IPCM menjalankan ketentuan tarif yang sejalan dengan peraturan-perundangan. Begitupun dengan Penerimaan Negara Bukan Pajak (PNBP) dari jasa tersebut yang harus dibayarkan kepada pemerintah. \"Kementerian Perhubungan akan melakukan evaluasi laporan yang disampaikan setiap enam bulan sekali,\" ujarnya setelah menyerahkan langsung surat keputusan pelimpahan wewenang tersebut kepada Direktur Utama Jasa Armada Indonesia Dawam Atmosudiro, di Jakarta, Selasa (9/10/2018) malam. Sampai saat ini, menurutnya, Kementerian Perhubungan sudah menetapkan 133 perairan wajib pandu. Dari jumlah tersebut, 116 perairan sudah dilimpahkan kepada Badan Usaha Pelabuhan (BUP) dengan empat di antaranya dilayani IPCM. Wakil Ketua DPC INSA Palembang, Suwadi, berharap pelimpahan wewenang jasa pemanduan dan penundaan kepada JAI tersebut bisa diikuti dengan pelayanan yang semakin baik, efisien, aman, dan tepat waktu. Dia mengatakan, perlunya dilakukan sosialisasi lanjutan demi peningkatan service level agreement (SLA). \"Apalagi di kawasan tersebut juga terdapat sejumlah BUP yang menjalankan fungsi yang sama,\"ucapnya. Direktur Utama Jasa Armada Indonesia Dawam Atmosudiro mengatakan optimistis bisa memberikan pelayanan pemanduan dan penundaan kapal sebagaimana yang diharapkan para pengguna jasa. Hal ini didukung kesiapan sumber daya manusia maupun kapal-kapal yang selama ini berpengalaman dalam melayani pemanduan maupun penundaan. \"Kami terus meningkatkan pelayanan seiring dengan target peningkatan kinerja perusahaan,\" ungkapnya. IPCM merupakan anak usaha PT Pelabuhan Indonesia II/IPC yang bergerak di bidang jasa pemanduan dan penundaan kapal dengan wilayah operasional pelabuhan umum, terutama di 12 pelabuhan yang dikelola BUMN itu. Jasa Armada juga melayani jasa pemanduan dan penundaan di terminal khusus atau terminal untuk kepentingan sendri (TUKS), dan kini mengembangkan layanan di kawasan lepas pantai (ship to ship). \"Hal ini sejalan dengan status perusahaan sebagai Badan Usaha Pelabuhan sejak Mei 2017 lalu,\" ujar Dawam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181010/98/847559/ipcm-resmi-dapat-wewenang-pemanduan-kapal-di-muara-musi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-11 19:39:00", "title": "Masuk Muara Musi, Jasa Armada Indonesia (IPCM) Alihkan Operasional 2 Kapal", "content": " Bisnis.com,  JAKARTA – Emiten penyedia jasa kapal pandu dan tunda PT Jasa Armada Indonesia Tbk. menyebut belum merencanakan tambahan belanja kapal meski perseroan dibebankan tambahan tugas pada empat wilayah perairan. Direktur Utama Jasa Armada Indonesia Dawam Atmosudiro menyampaikan pada tahap awal, perseroan akan mulai masuk mengelola jasa kapal pandu dan tunda di Muara Musi di Sumatra Selatan. Perseroan memprediksi mulai beroperasi dalam satu bulan ke depan. “Untuk kebutuhan kapal di Muara Musi, kami perkirakan akan diambil dari Tanjung Priok atau Banten. Sejauh ini kami masih menunggu selesainya 4 kapal baru yang sudah dipesan, belum ada tambahan kapal lagi,” ungkap Dawam saat dikonfirmasi  Bisnis,  Kamis (11/10/2018). Dawam mengungkapkan sejauh ini perseroan baru ditunjuk untuk mengelola satu dari empat yang rencananya akan diserahkan surat keputusannya oleh Kementerian Perhubungan. Penugasan tersebut rencananya akan diberikan secara bertahap hingga akhir tahun. Untuk wilayah perairan Muara Musi, Dawam memprediksi daerah tersebut tidak membutuhkan kapal pandu tunda dalam kapasitas besar. Untuk itu, dia akan mengerahkan dua kapal berukuran 2400 HP dan 3200 HP.  Keduanya dapat dipindahkan dari Tj. Priok dan Banten. Dawam menyampaikan perseroan belum dapat menyebutkan berapa besar dampak penyerahan proyek di beberapa wilayah perairan tersebut pada capaian pendapatan perseroan. Namun, dia memastikan kinerja entitas anak Pelindo II tersebut akan positif hingga akhir tahun. Adapun, IPCM mendapat limpahan 4 wilayah kerja lagi pada Selasa (9/11) malam. Kemenhub memang baru saja menetapkan 133 perairan wajib pandu di seluruh Indonesia, di mana pengelolaan 4 di antaranya diserahkan pada IPCM, sedangkan 116 di antaranya dilimpahkan pada Badan Usaha Pelabuhan. Tambahan tersebut tentu menjadi pasar baru bagi emiten yang belum genap setahun melantai di Bursa Efek Indonesia (BEI) tersebut. Dalam 1 bulan persiapan, perseroan akan merampungkan soal regulasi, tarif, dan sosialisai pada lingkungan baru tersebut. Adapun, IPCM baru saja  melakukan pemesanan 4 unit kapal tunda dengan minimal daya 2x2200 HP tipe Azimuth Stern Drive (ASD) sesuai dengan kebutuhan perseroan. Untuk investasi keempat kapal tersebut, perseroan mengeluarkan investasi sebesarRp223,85 miliar belum termasuk pajak berlaku. Di dalam investasi tersebut, termasuk pula harga mesin induk dan sistem propulsi merek Niigata dengan harga original sekitar 700 juta yen atau sekitar Rp90,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181011/192/848386/masuk-muara-musi-jasa-armada-indonesia-ipcm-alihkan-operasional-2-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:44:38", "title": "Direksi Jasa Armada Kunjungi Bisnis Indonesia Direksi Jasa Armada Kunjungi Bisnis Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20181018/850732/direksi-jasa-armada-kunjungi-bisnis-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-18 21:08:00", "title": "JAI: Pemanduan Kapal di Muara Musi Dimulai Pekan depan", "content": " Bisnis.com , JAKARTA -- PT Jasa Armada Indonesia Tbk. (JAI) menjadwalkan implementasi jasa pemanduan dan penundaan kapal di Muara Sungai Musi mulai pekan depan setelah Kementerian Perhubungan melimpahkan wewenang awal bulan ini. Direktur Operasional dan Komersial JAI Supardi mengatakan perusahaan menyiapkan dua kapal tunda dan empat kapal pandu. Kendati begitu, jumlah kapal bisa disesuaikan dengan pasang-surut pengangkutan batu bara di lokasi itu.  Jika pengangkutan batu bara sedang ramai, JAI bisa mengambil kapal pandu dan tunda dari wilayah operasi lain, seperti Palembang atau Priok. \"Minggu depan 'argo jalan'. Harusnya sudah jalan sekarang. Istilahnya, kami sudah diberi 'taksinya', 'bensinnya' ada. Tinggal narik,\" ujarnya saat berkunjung ke redaksi Bisnis, Kamis (18/10/2018). Muara Musi adalah ceruk pasar baru bagi JAI yang sejak tahun lalu ingin menangkap peluang di luar captive market selama ini -- jasa tunda di 12 pelabuhan yang dikelola PT Pelindo II (Persero). Di lokasi itu, pengangkutan batubara menggunakan tongkang mencapai 24 juta ton per tahun atau 2 juta ton per bulan. JAI belakangan getol menggali sumber pendapatan dari jasa pandu dan tunda di terminal khusus atau terminal untuk kepentingan sendiri (TUKS) serta lepas pantai (ship to ship).  Sebelum Muara Musi, JAI melayani jasa pandu dan tunda di inland waterways Lintas Ampera. Sementara untuk terminal khusus, JAI menyervis PT Semen Padang, PT Chandra Asri Petrochemical, PT Cemindo Gemilang, PT MK Energy, PT Muara Alam Sejahtera (Baramulti). Di segmen ship to ship offshore terminals, JAI melayani PT Nusantara Regas dan PT Pertamina. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181018/98/850898/jai-pemanduan-kapal-di-muara-musi-dimulai-pekan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-18 22:31:00", "title": "Implementasi Jasa Pandu dan Tunda di Muara Musi Dijadwalkan Pekan Depan", "content": " Bisnis.com,  JAKARTA - PT Jasa Armada Indonesia Tbk. (JAI) menjadwalkan implementasi jasa pemanduan dan penundaan kapal di Muara Sungai Musi pekan depan setelah Kementerian Perhubungan melimpahkan wewenang awal bulan ini. Direktur Operasional dan Komersial JAI Supardi mengatakan perusahaan menyiapkan dua kapal tunda dan empat kapal pandu. Kendati begitu, jumlah kapal bisa disesuaikan dengan pasang-surut pengangkutan batubara di lokasi itu.  Jika pengangkutan batubara sedang ramai, JAI bisa mengambil kapal pandu dan tunda dari wilayah operasi lain, seperti Palembang atau Priok. \"Minggu depan 'argo jalan'. Harusnya sudah jalan sekarang. Istilahnya, kami sudah diberi 'taksinya', 'bensinnya' ada. Tinggal narik,\" ujarnya saat berkunjung ke redaksi  Bisnis,  Kamis (18/10/2018). Muara Musi adalah ceruk pasar baru bagi JAI yang sejak tahun lalu ingin menangkap peluang di luar captive market selama ini -- jasa tunda di 12 pelabuhan yang dikelola PT Pelindo II (Persero). Di lokasi itu, pengangkutan batubara menggunakan tongkang mencapai 24 juta ton per tahun atau 2 juta ton per bulan. JAI belakangan getol menggali sumber pendapatan dari jasa pandu dan tunda di terminal khusus atau terminal untuk kepentingan sendiri (TUKS) serta lepas pantai ( ship to ship).  Sebelum Muara Musi, JAI melayani jasa pandu dan tunda di inland waterways Lintas Ampera. Sementara untuk terminal khusus, JAI menyervis PT Semen Padang, PT Chandra Asri Petrochemical, PT Cemindo Gemilang, PT MK Energy, PT Muara Alam Sejahtera (Baramulti). Di segmen ship to ship offshore terminals, JAI melayani PT Nusantara Regas dan PT Pertamina. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181018/98/850923/implementasi-jasa-pandu-dan-tunda-di-muara-musi-dijadwalkan-pekan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-19 00:22:00", "title": "Bulan Depan, IPCM Gelar Keel Laying 4 Kapal di Batam", "content": " Bisnis.com,  JAKARTA -- Konstruksi empat kapal tunda milik PT Jasa Armada Indonesia Tbk., anak usaha PT Pelabuhan Indonesia II/IPC  senilai hampir Rp224 miliar akan dimulai bulan depan. Direktur Utama PT Jasa Armada Indonesia Tbk. (JAI) Dawam Atmosudiro Awal konstruksi akan ditandai dengan prossesi peletakan lunas kapal atau keel laying di galangan kapal  Batam.  \"Bulan depan kami selamatan untuk bangun [kapal]. Memang pada start harus disaksikan oleh beberapa pihak, termasuk Ditjen Perhubungan Laut. Kami mesti declare, termasuk ke media,\" kata saat berkunjung ke redaksi Bisnis Indonesia, Kamis (18/10/2018). Menurutnya, JAI telah menandatangani perjanjian pengadaan 4 unit kapal tunda minimal daya 2x2.200 HP tipe Azimuth Stem Drive (ASD) dengan PT Citra Shipyard, galangan kapal di Batam pada bulan lalu. Dia menambahkan pembangunan kapal akan menggunakan dana yang diperoleh anak perusahaan Pelindo II itu dari melantai di bursa (IPO) dengan kode saham IPCM.  Dia  menjelaskan pembangunan kapal itu mempunyai beberapa tujuan. Pertama, meningkatkan pelayanan jasa pemanduan dan penundaan kepada pemangku kepentingan. Kedua, mendukung kelancaran operasional dan performa pelayanan kepada pengguna jasa sesuai Peraturan Menteri Perhubungan No 57/2015 tentang Pemanduan dan Penundaan.  Ketiga, memperkuat armada JAI untuk mendukung pengembangan pelabuhan di lingkungan Pelindo II pada khususnya dan Indonesia pada umumnya. Keempat, mengembangkan usaha JAI dengan melakukan kerja sama usaha dengan pihak lain.  Sampai akhir 2017, JAI memiliki 75 unit kapal yang terdiri atas 30 kapal pandu, 35 kapal tunda, dan 8 kapal mooring. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181019/98/850953/bulan-depan-ipcm-gelar-keel-laying-4-kapal-di-batam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:44:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181128/450/863930/peletakan-lunas-kapal-tunda-kapal-baru-jai-beroperasi-januari-2020?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:44:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181019/450/850954/aksi-korporasi-ipcm-lirik-bisnis-perawatan-kapal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:44:50", "title": "Paparan Publik Jasa Armada Indonesia Paparan Publik Jasa Armada Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20181213/869352/paparan-publik-jasa-armada-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:44:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181214/442/869511/strategi-korporasi-ipcm-fokus-pasar-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-10 21:45:00", "title": "Jasa Armada Indonesia (IPCM) Bakal Masuk Bisnis Pemeliharaan Kapal", "content": " Bisnis.com, JAKARTA — PT Jasa Armada Indonesia Tbk. (IPCM) akan membuka lini bisnis baru yang bergerak pada pemeliharaan kapal sebagai salah satu langkah meningkatkan kinerja perseroan. Direktur Utama Jasa Armada Indonesia Dawam Atmosudiro mengatakan bahwa hingga saat ini proses peluncuran bisnis pemeliharaan kapal tersebut masih dalam pengurusan izin dengan Kementerian Perhubungan. Dia mengatakan bahwa lini usaha baru tersebut akan diluncurkan selepas April 2019 setelah gelaran Pemilihan Presiden 2019 selesai dilaksanakan. “Masih ngurus perizinan ke Kementerian Perhubungan, jadi pas RUPS nanti masih ngomong izin rencana itu juga,” ujarnya kepada Bisnis, Jumat (8/3/2019). Dia menjelaskan bahwa selain perizinan, perseroan telah memiliki sumber daya manusia yang mampu untuk mengerjakan bisnis tersebut sehingga diharapkan nantinya dapat menangani berbagai jenis kapal. Selain itu, Dawan mengaku bahwa perseroan telah memiliki calon klien yang menyatakan berminat menggunakan jasa perbaikan kapal dari emiten berkode saham IPCM itu. Untuk anggaran yang dibutuhkan, Dawan belum bisa menyebutkannya karena perseroan belum secara rinci menganggarkan. “Belum, karena saya nganggarin dan belum ada izin kan repot juga, jadi lebih kepada izin dulu,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190310/192/897981/jasa-armada-indonesia-ipcm-bakal-masuk-bisnis-pemeliharaan-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-29 09:02:00", "title": "Laba Jasa Armada Indonesia (IPCM) Merosot 39,5% di 2018", "content": " Bisnis.com,  JAKARTA — Emiten anak usaha PT Pelabuhan Indonesia II (Persero),  PT Jasa Armada Indonesia Tbk. mencatatkan penurunan laba bersih 39.5% pada 2018. Dalam laporan keuangan tahunan 2018 yang dipublikasikan pada Harian Bisnis Indonesia, Jumat (29/3/2019), emiten berkode saham IPCM tersebut mencatatkan perlambatan pendapatan sebesar 2,6% pada 2018 yang tercatat Rp727,05 miliar pada 2018 dari Rp746,65 miliar pada tahun sebelumnya. Beban pendapatan perseroan pada 2018 tercatat senilai Rp499,77 miliar, meningkat tipis 0,1% dibandingkan dengan tahun sebelumnya yakni Rp499,24 miliar. Adapun, laba kotor yang dikantongi didapat perseroan pada periode tersebut tercatat Rp227,27 miliar, melambat 8,1% dibandingkan dengan 2017 yang tercatat senilai Rp247,40 miliar. Sementara itu, beban beban operasi IPCM pada 2018 sebesar Rp2,71 triliun, meningkat hampir dua kali lipat dibandingkan tahun sebelumnya yang tercatat pada saat itu Rp901,54 miliar. Selain itu, beban keuangan IPCM tercatat mengalami peningkatan yang cukup tajam dari Rp83,06 miliar pada tahun sebelumnya, menjadi Rp208,89 miliar pada 2018 atau meningkat 151%. Hasilnya, IPCM mencatatkan penurunan laba bersih sebesar 39,5%, dari sebelumnya Rp120,41 miliar menjadi Rp72,80 miliar pada 2018. Adapun, liabilitas IPCM pada 2018 Rp118,03 miliar, menurun 66,4% dari 2017 Rp352,32 miliar pada 2017. Ekuitas IPCM pada 2018 senilai Rp1,04 triliun, meningkat 4% dari 2017 Rp1 triliun, sedangkan total aset IPCM pada 2018 sebesar Rp1,15 triliun menyusut 14,8% dibandingkan tahun sebelumnya Rp1,35 triliun Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190329/192/905830/laba-jasa-armada-indonesia-ipcm-merosot-395-di-2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-04 02:00:00", "title": "Jasa Armada Indonesia Akan Kelola Pelabuhan dari Pertamina", "content": " Bisnis.com , JAKARTA — PT Jasa Armada Indonesia Tbk. akan mengelola tiga pelabuhan besar yang diserahkan oleh PT Pertamina (Persero) kepada PT Pelabuhan Indonesia (Persero). Direktur Utama Jasa Armada Indonesia Dawam Atmosudiro mengatakan bahwa pengelolaan pelabuhan tersebut merupakan tindak lanjut atas perjanjian yang dilakukan oleh PT Pertamina (Persero) dbgan empat Badan Usaha Milik Negara (BUMN) di bidang kepelabuhanan. “Terminal dari Pertamina ada Cirebon-Balongan, Lampung-Teluk Semangka, di Palembang-Pelaju. Sementara yang kami sebutkan tiga dulu,” ujarnya kepada  Bisnis , Senin (1/4/2019). Selain itu, perusahaan yang bergerak dalam bidang usaha jasa penyelenggaraan dan pengusahaan jasa kapal, penumpang, barang, dan kegiatan jasa terkait dengan kepelabuhan ini akan beroperasi di pelabuhan baru Kendawangan, Kalimantan Barat. Untuk proyek baru tersebut, perseroan tidak menganggarkan dana investasi tambahan. Pasalnya, perseroan hanya memaksimalkan armada yang sudah ada. “Proyek baru itu kapal yang dari Tanjung Priok dan Banten kami kurangi, kami pakai untuk proyek baru, kebetulan di Tanjung Priok sedang kekurangan sewa,” ungkapnya. Pada tahun ini, kata Dawam, perseroan diperkirakan akan kedatangan empat kapal tunda baru yang telah dipesan pada 2018 lalu seharga Rp56 miliar per unit nya untuk melayani proyek baru yang akan dikerjakan perseroan. “Tahun ini masih ada beberapa pelabuhan yang akan kami garap, tapi belum bisa kita ceritakan lebih lanjut,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190404/192/907712/jasa-armada-indonesia-akan-kelola-pelabuhan-dari-pertamina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-03 09:49:00", "title": "Kinerja Kuartal I/2019 : Laba Jasa Armada Indonesia (IPCM) Turun 5,4 Persen", "content": " Bisnis.com,  JAKARTA — Laba bersih PT Jasa Armada Indonesia Tbk. sepanjang periode kuartal I/2019 turun 5,4% dibandingkan dengan tahun sebelumnya. Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten berkode saham IPCM tersebut mencatatkan laba bersih Rp32,48 miliar pada kuartal I/2019, turun 5,4% dibandingkan dengan tahun sebelumnya Rp34,32 miliar. Penurunan tersebut seiring dengan menurunnya pendapatan perseroan menjadi Rp154,03 miliar atau turun 6,4% dari tahun sebelumnya senilai Rp164,63. Di sisi lain, beban pokok pendapatan perseroan pada periode tersebut turun 8,4% menjadi Rp96,95 miliar dari tahun sebelumnya Rp105,82 miliar. Sepanjang kuartal I/2019, IPCM  meningkatkan kontribusi bisnis utamanya yaitu jasa pelayanan kapal menjadi 90.1% dibandingkan dengan tahun sebelumnya 84.3% . Direktur Utama Jasa Armada Indonesia Dawam Atmosudiro menyampaikan bahwa pencapain laba bersih pada kuartal I/2019 masih sejalan dengan perkiraan. “Ekspektasi terjaganya kinerja kuartal I/2019 pada kuartal berikutnya hingga akhir tahun ini, berpotensi mendorong laba bersih pada 2019 melonjak dibandingkan dengan 2018 sebesar Rp72,8miliar,” ujarnya melalui keterangan resmi perseroan, dikutip Jumat (3/5/2019). Dawam menambahkan bahwa upaya meningkatkan kinerja pertumbuhan usaha secara berkelanjutan dilakukan oleh perseroan. Dengan mendapatkan pelimpahan pemanduan dari Dirjen Perhubungan Laut, pada akhir Maret 2019, perseroan mulai beroperasi melayani jasa pemanduan dan penundaan untuk kegiatan STS di Ambang Luar Sungai Musi. Selain itu Perseroan berencana melaksanakan perluasan layanan pemanduan dan penundaan kapal di TERSUS di wilayah Kalimantan Barat dan TERSUS lainnya dibawah SKK Migas. “Dengan beberapa upaya yang sudah dan akan dilaksanakan perseroan optimistis pada tahun 2019 kinerja perseroan potensi meningkat dibanding kinerja tahun 2018,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190503/192/918212/kinerja-kuartal-i2019-laba-jasa-armada-indonesia-ipcm-turun-54-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-19 06:40:00", "title": "Laba Mengkerut, Jasa Armada (IPCM) Tetap Tebar Dividen Rp6,8 per Saham", "content": " Bisnis.com , JAKARTA – PT Jasa Armada Indonesia Tbk (IPCM) tetap membagikan dividen sebesar Rp6,8 per saham meskipun laba bersih tahun lalu terkoreksi sedalam 39,5%. IPCM membukukan laba bersih sebesar Rp72,81 miliar pada 2018 lebih kecil dibandingkan dengan periode sebelumnya yang mencapai Rp120 miliar. Sementara itu, pendapatan perseroan juga ikut terkoreksi tipis 2,6% menjadi Rp727,05 miliar. Meskipun tengah terkoreksi, IPCM tetap membagikan deviden sebesar Rp6,8 per saham atau setara 49,36% dari laba bersih tahun lalu. Direktur Utama IPCM Dawam Atmosudiro menjelaskan itu sudah menjadi keputusan dalam rapat umum pemegang saham, meskipun laba bersih mengalami penurunan namun manajemen berkomitmen untuk tetap memberikan dividen. Menurutnya, hal tersebut tidak akan sama sekali mengganggu arus kas perusahaan. “Sekarang orang berinvestasi kan intinya untuk mendapatkan keuntungan. Meskipun tidak seberapa kami tetap akan membaginya, setidaknya selama saya menjabat akan selalu ada deviden,” katanya pada Selasa (18/6/2019). Pasalnya Dawam menambahkan perseroan optimistis kinerja tahun ini bakal membaik. Dia menjelaskan laba tahun lalu terkoreksi akibat pembayaran tunggakan pajak periode 2014-2018 yang menggerus laba bersih 39,56%. “Kalau saja tidak ada hal tersebut laba kami bisa mencapai Rp126 miliar atau lebih,” katanya. IPCM, lanjutnya, menargetkan laba bersih tahun ini bisa melampaui hal tersebut. Apalagi anak perusahaan pelat merah itu baru saja mendapatkan tambahan armada berupa 2 kapal dari PT Pelindo II Tbk. Total armada miliknya mencapai 76 unit yang terdiri dari kapal tunda, kapal motor pandu, kepil dan kapal curah. Perseroan pun telah memesan tambahan 4 unit kapal tunda untuk meningkatkan kinerja operasinya menggunakan hasil dana penawaran umum sebesar Rp168 miliar. \"Kapal itu akan jadi pada tahun 2020 di kuartal I. Rencananya nanti saya akan tempatkan di titik yang baik dan baru saya akan order lagi,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190619/192/935278/laba-mengkerut-jasa-armada-ipcm-tetap-tebar-dividen-rp68-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:44:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190620/442/935694/strategi-emiten-ipcc-ipcm-lebarkan-sayap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-11 14:34:00", "title": "Awak Kapalnya Sempat Mogok Kerja, Harga Saham IPCM Justru Naik 2,4 Persen", "content": " Bisnis.com , JAKARTA -- Setelah sempat mogok kerja selama 1 hari, awak kapal PT Jasa Armada Indonesia Tbk. sudah kembali beraktivitas sehingga layanan pandu kapal di Pelabuhan Tanjung Priok normal lagi sejak hari ini. Kepala Otoritas Pelabuhan Tanjung Priok Hermanta mengatakan bahwa pihaknya dan Syahbandar Utama Tanjung Priok telah memediasi kru kapal dan manajemen PT Jasa Armada Indonesia Tbk. (kode saham IPCM) sejak rabu (10/7/2019). Menurut dia, pelayanan normal kembali pada Rabu (10/7/2019) sekitar pukul 17.10 WIB. \"Sebenarnya hanya lima kapal tunda yang tidak beraktivitas. Yang lainnya tidak masalah,\" katanya saat dihubungi  Bisnis.com , Kamis (11/7/2019).  Aksi mogok dilatarbelakangi oleh pengalihan manajemen kru kapal dari JAI kepada pihak ketiga atau vendor sejak setahun lalu. Para kru mengkhawatirkan vendor sewaktu-waktu bisa memberhentikan atau memecat kru kapal dan mengganti dengan orang-orang dari pihak vendor. \"Dari hasil kesepakatan kemarin, mereka hanya meminta dapat bekerja selama 12 bulan dan peningkatan kualitas pendidikan,\" jelas Hermanta.  Sementara itu, Kepala Kantor Kesyahbandaran Utama Tanjung Priok Amiruddin mengatakan aksi mogok sempat mengganggu aktivitas pemanduan kapal. \"Tapi tidak signifikan karena hanya beberapa saat dan Insyaallah ini yang terakhir,\" ujarnya. Aksi mogok relatif tidak berpengaruh terhadap perdagangan saham perseroan. Harga saham emiten berkode IPCM menguat 2,4 persen ke posisi Rp256 per lembar pada penutupan perdagangan kemarin dibandingkan sehari sebelumnya. Direktur Utama Jasa Armada Indonesia Dawam Atmosudiro mengatakan belum bisa menanggapi aksi mogok kerja karyawannya. \"Sebentar masih  meeting ,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190711/98/1123001/awak-kapalnya-sempat-mogok-kerja-harga-saham-ipcm-justru-naik-24-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:44:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190802/450/1131711/kinerja-semester-i2019-ipcm-kantongi-laba-bersih-rp499-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-05 17:52:00", "title": "Laporan Keuangan Tahunan Jasa Armada Indonesia Raih 4 Penghargaan", "content": " Bisnis.com , JAKARTA -- PT Jasa Armada Indonesia Tbk. menyabet empat penghargaan Vision Awards Annual Report 2018 dari League of American Communications Professionals LLC (LACP).  Kompetisi tahunan laporan keuangan tahunan itu diikuti tidak hanya oleh emiten besar di Indonesia, tetapi juga emiten besar di tingkat internasional.  Data terakhir menunjukan sembilan dari perusahaan Top 10 Fortune 500 mengikuti kompetisi tersebut.  Penghargaan diberikan melalui beberapa kategori, antara lain Class-Specific Competition Winners yang membagi berdasarkan industri, Annual Report terbaik Top 100 Worldwide, Top 50 by Region (Americas, Asia-Pacific, EMEA), dan Top 10 Annual Reports by Country. Tahun ini, Jasa Armada Indonesia (JAI) berhasil mempertahankan tiga Vision Awards periode tahun buku 2018, yakni Vision Award Annual Report Competition dari Technical Achievement Award. Perseroan juga berhasil mempertahankan Silver Awards yang pernah diperoleh pada 2017. Bersama dengan 12 pemenang Vision Awards 2018 Competition Class Winners (Transportation & Logistics), emiten dengan kode saham IPCM bersanding dengan perusahaan kelas dunia dari beberapa negara, seperti Jerman, China, Rusia, Italia, dan India. Perseroan memperoleh Silver Awards dari empat level Awards, yakni Platinum, Gold, Silver, dan Bronze. Tidak hanya itu, pada Vision Awards 2018 perseroan juga berhasil kembali memperoleh penghargaan Top 10 Indonesian Reports bersama dengan emiten besar domestik lainnya. Adapun satu penghargaan terbaru yang diperoleh adalah Vision Awards 2018 kategori Outstanding Production Values. Direktur Utama PT Jasa Armada Indonesia Tbk. Dawam Atmosudiro bersyukur dengan tiga penghargaan yang kembali diterima oleh perseroan dan tambahan satu penghargaan baru untuk tahun buku 2018 yang diperoleh 2019, dalam kategori Outstanding Production Values. \"Ini menunjukan komitmen perseroan yang tidak hanya secara berkesinambungan berupaya keras meningkatkan kinerja operasional dan keuangannya, tetapi secara kontinu terus memperbaiki perseroan hingga semakin percaya diri bersanding dengan emiten besar di Indonesia maupun tingkat dunia,\" katanya dalam siaran pers, Senin (5/8/2019). JAI merupakan satu-satunya perusahaan dalam bidang jasa pemanduan dan penundaan yang mencatatkan sahamnya pada Bursa Efek Indonesia sejak 22 Desember 2017.  IPCM merupakan anggota dari IPC Group (PT Pelindo II (Persero) dengan komposisi kepemilikan saham IPC 76,89%, PT Multi Terminal Indonesia 0,11%, dan publik 23%.  Bisnis utama perseroan adalah bergerak dalam bidang pelayanan jasa pemanduan dan jasa penundaaan dengan pangsa pasar utama, yakni melayani kegiatan pelayanan kapal di seluruh wilayah kerja Pelindo II yang meliputi 11 pelabuhan. Pada 2017, perseroan mulai memperluas sayap bisnisnya dengan melayani angkutan laut (shipping) dan pengelolaan kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190805/98/1132718/laporan-keuangan-tahunan-jasa-armada-indonesia-raih-4-penghargaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-09 18:20:00", "title": "Jasa Armada Indonesia (IPCM) akan Gelar RUPSLB, Ini Agendanya", "content": " Bisnis.com , JAKARTA -- PT Jasa Armada Indonesia Tbk. direncanakan menggelar rapat umum pemegang saham luar biasa pada Oktober 2019. Dalam keterbukaan informasi yang disampaikan perseroan, rapat tersebut akan digelar pada 15 Oktober 2019 dan akan bertempat di Jakarta. \"Perubahan pengurus perseroan,\" ujar Sekretaris Perusahaan Jasa Armada Indonesia Eddy Haristiani kepada  Bisnis , Minggu (8/9/2019). Berdasarkan catatan  Bisnis , sebelumnya emiten berkode saham IPCM itu melakukan pergantian Sekretaris Perusahaan perseroan. Eddy Haristiani didapuk untuk menjabat sebagai Sekretaris Perusahaan yang baru dan efektif sejak 16 Juli 2019. Adapun, Eddy menggantikan Indra Sigit Satyaputra yang sebelumnya menjabat pada posisi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190909/192/1146181/jasa-armada-indonesia-ipcm-akan-gelar-rupslb-ini-agendanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-14 11:47:00", "title": "STRATEGI EMITEN: Jasa Armada (IPCM) Perluas Layanan & Tinjau Tarif", "content": " Bisnis.com,  JAKARTA — PT Jasa Armada Indonesia Tbk. akan memperluas layanan pemanduan dan penundaan kapal terminal khusus di beberapa wilayah hingga akhir 2019. Direktur Utama Jasa Armada Indonesia Dawam Atmosudiro menjelaskan bahwa perseroan sedang menginisiasi kontrak operator terminal khusus untuk layanan kapal tunda dan pandu di Kendawangan, Kalimantan Barat. “Proses perizinan sudah mulai, sedang dalam pembahasan untuk tarif, terminal itu untuk kapal pengangkutan nikel yang berada di tengah laut,” ujarnya kepada  Bisnis.com , Selasa (13/8/2019). Kendati demikian, perseroan optimistis perluasan layanan tersebut dapat mendorong kinerja pada semester II/2019. Berdasarkan laporan keuangan perseroan, emiten berkode saham IPCM tersebut mencatatkan penurunan pendapatan 9,43% secara tahunan dari Rp361,12 miliar pada semester I/2018 menjadi Rp327,06 miliar pada Januari-Juni 2019. Sementara itu, laba bersih tahun berjalan turut tergerus sebesar 18,78% menjadi Rp49,86 miliar dari torehan periode yang sama tahun sebelumnya yang tercatat senilai Rp61,39 miliar. Dawam menjelaskan bahwa kondisi perekonomian global yang memiliki perkembangan kurang baik dan masa pesta demokrasi yang mendorong para pelaku usaha bersikap  wait and see , sehingga memberikan dampak turunnya aktivitas di pelabuhan. “Ekspektasi membaiknya aktivitas bisnis pada sisa paruh tahun ini yang dapat mendorong peningkatan volume kapal yang dilayani, membuat perseroan optimistis kinerja enam bulan terakhir akan lebih baik dan menyebabkan pencapaian tahunan 2019 berpotensi mengalami pertumbuhan dua digit,” ucapnya. Selain terus memperkuat kontribusi segmentasi usaha, upaya lain terus dilakukan untuk mendorong pertumbuhan bisnis, salah satunya melalui peninjauan tarif baik dari sisi nominal maupun penyesuaian jam layanan untuk perhitungan tarif layanan penundaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190814/192/1136355/strategi-emiten-jasa-armada-ipcm-perluas-layanan-tinjau-tarif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-11 15:41:00", "title": "Dua Anak Usaha Pelindo II Bakal Gelar RUPSLB Medio Oktober 2019", "content": " Bisnis.com , JAKARTA – PT Indonesia Kendaraan Terminal Tbk. berencana untuk melakukan pergantian pengurus perseroan dalam waktu dekat. Untuk itu, perseroan bakal meminta restu para pemegang saham dalam rapat umum pemegang saham luar biasa. Dalam keterbukaan informasi yang dirilis perseroan, emiten berkode saham IPCC itu akan menggelar rapat umum pemegang saham luar biasa pada Selasa, 15 Oktober 2019. “Agendanya usulan pergantian pengurus,” ujar Investor Relation Indonesia Kendaraan Terminal Reza Priyambada kepada  Bisnis , Rabu (10/9/2019). Sebelumnya, pada waktu yang sama, PT Jasa Armada Indonesia Tbk. juga direncanakan menggelar rapat umum pemegang saham luar biasa. Dalam keterbukaan informasi yang disampaikan perseroan, rapat tersebut akan digelar pada 15 Oktober 2019 dan akan bertempat di Jakarta. \"Perubahan pengurus perseroan,\" ujar Sekretaris Perusahaan Jasa Armada Indonesia Eddy Haristiani. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190911/192/1147114/dua-anak-usaha-pelindo-ii-bakal-gelar-rupslb-medio-oktober-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-27 17:38:00", "title": "Jasa Pandu Kapal, JAI Targetkan Laba Rp93 Miliar", "content": " Bisnis.com , JAKARTA --  PT Jasa Armada Indonesia Tbk. (IPCM)  menargetkan laba bersih sebesar Rp93 miliar sampai dengan akhir tahun ini, setelah keuntungannya merosot pada 2018. Ditunjuk sebagai Direktur Utama pada Selasa, 15 Oktober lalu, Chievy Adi Kusmargono akan melakukan sejumlah langkah untuk mengembalikan perolehan keuntungan lebih dari Rp100 miliar. Diakuinya sisi keuangan menjadi salah satu rapor merah IPCM, mengingat pada 2017 pernah mendapatkan laba tahun berjalan sebesar Rp120,41 miliar pada 2017 dan Rp72,8 miliar pada 2018. \"Laba bersih pernah untung Rp120 miliar, kokoh sahamnya, walaupun likuiditas tidak begitu likuid tapi harga sahamnya di atas waktu IPO terus. Namun, pada 2019 rilis  audited  2018, [laba bersih] langsung drop, turunnya tidak tanggung-tanggung, 40 persen,\" kata Chievy kepada Bisnis, Jumat. Menurut Chievy, kondisi laba yang tertekan tersebut menjadi tantangan untuk segera diselesaikannya. Chievy menjelaskan bahwa perseroan menargetkan pertumbuhan pendapatan dan laba tahun ini dapat tumbuh sebesar 27 persen dibandingkan dengan realisasi 2018. Artinya, laba tahun berjalan ditargetkan hingga Rp93 miliar. Dalam 2 tahun terakhir IPCM tercatat membukukan pendapatan Rp746,65 miliar pada 2017 dan Rp727,05 miliar pada 2018. Dengan target pertumbuhan 27 persen perseroan jasa pandu kapal itu membidik pendapatan Rp945,16 miliar pada 2019. \"Saya akan berjuang bagaimana agar bisa tembus Rp100 miliar di dua setengah bulan ini,\" imbuh Chievy. Pada 2020 mendatang Chievy menargetkan laba tahun berjalan dapat mencapai Rp120 miliar, sehingga kinerja keuangan IPCM dapat kembali ke titik tersebut. Chievy mengaku baru saja mendapatkan pasar di Kabupatern Ketapang, Kalimantan Barat di sekitar Teluk Melano untuk pemanduan kapal. Menurut Chievy, kerja sama terbaru ini bisa berdampak terhadap pendapatan per tahun hingga Rp25 miliar. \"Strategi kedua, perluasan market lain di daerah Sumatra, ini sudah kita buat, sudah kita mulai, kemudian kita tangkap lagi di Banten itu TUPS-TUPS itu pasarnya akan kita fokuskan.\" terang Chievy. Selain itu, Chievy akan menyasar pasar jasa pemanduan kapal dan tunda di luar yang selama ini dilayani Pelindo II, seperti di daerah Palembang. Dalam rangka menggaet pasar di luar Pelindo II, Chievy fokus membangun 4 hal dalam level pelayanan yakni kecepatan, keselamatan, produktivitas, dan integritas. \"Kami juga sediakan tarif-tarif paket, pelayaran, tidak hanya di wilayah Pelindo II, tapi kapal-kapal mereka yang di seluruh Indonesia, kita akan buatkan tarif  bundling , agar lebih murah,\" tutur Chievy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191027/98/1163727/jasa-pandu-kapal-jai-targetkan-laba-rp93-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:45:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191028/450/1163785/usaha-pemanduan-kapal-ipcm-ingin-kinerja-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-20 13:05:00", "title": "Genjot Kinerja, Anak Usaha Pelindo II (IPCM) Beli Kapal Baru Tahun Depan", "content": " Bisnis.com , JAKARTA - PT Jasa Armada Indonesia Tbk (IPCM) berencana membeli kapal baru pada 2021 mendatang untuk menggenjot kinerja jasa pemanduan dan penundaan. Direktur Keuangan dan Sumber Daya Manusia Jasa Armada Indonesia Rizki Pribadi Hasan mengatakan perseroan sedikitnya bakal membeli empat kapal sesuai kebutuhan. Kendati demikian, perseroan belum bisa memastikan jumlah anggaran untuk membeli kapal baru. “Untuk 2021, kami berencana membeli 1 kapal tunda dan 3 kapal jenis lainnya yang sesuai dengan kebutuhan perusahaan. Tetapi, pembelian ini juga masih amat bergantung pada kondisi perekonomian pada tahun depan,” katanya dalam paparan publik perusahaan pada Jumat (20/11/2020). Hingga November 2020, IPCM memiliki armada sebanyak 83 kapal yang terdiri atas beberapa jenis kapal, yakni kapal tunda (tug boat), kapal pandu (pilot boat), dan kapal bantu pandu (mooring boat). Dari jumlah tersebut, terdapat empat kapal tunda dengan kapasitas 2 x 2200 Tenaga Kuda (Horse Power) yang masih dalam proses pembangunan. Keempat kapal tersebut memiliki nilai kontrak Rp230 miliar yang mulai dibangun pada September 2018 lalu dan akan rampung Desember 2020 mendatang. Berdasarkan laporan keuangan perusahaan, pada kuartal III/2020 Jasa Armada Indonesia membukukan pendapatan Rp510,15 miliar per 30 September 2020. Pencapaian itu naik 3,76 persen secara year on year (yoy) dari Rp491,68 miliar periode yang sama tahun lalu. Pendapatan perseroan dari bisnis jasa pelayanan penundaan kapal naik 2,35 persen secara tahunan menjadi Rp448,48 miliar pada kuartal III/2020. Adapun, pendapatan dari jasa pelayanan pemanduan naik 76,02 persen yoy menjadi Rp17,76 miliar per 30 September 2020. IPCM membukukan laba usaha Rp72,29 miliar per 30 September 2020. Posisi itu turun 0,74 persen dari Rp72,83 miliar periode yang sama tahun lalu. Adapun perolehan laba bersih masih tumbuh 1,34 persen secara yoy menjadi Rp69,74 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201120/192/1320316/genjot-kinerja-anak-usaha-pelindo-ii-ipcm-beli-kapal-baru-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-19 20:40:00", "title": "Hasrat Erick Thohir Merger 4 BUMN Pelabuhan Poles IPCM & IPCC", "content": "", "link": "https://market.bisnis.com/read/20210119/7/1345093/hasrat-erick-thohir-merger-4-bumn-pelabuhan-poles-ipcm-ipcc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-20 13:56:00", "title": "Saham IPCC Kena ARA, Tersengat Sentimen Merger BUMN Pelabuhan?", "content": " Bisnis.com , JAKARTA - Saham PT Indonesia Kendaraan Terminal Tbk, anak usaha PT Pelindo II (Persero) terkena  auto reject  atas atau ARA pada perdagangan hari ini, Rabu (20/1/2021). Saham IPCC melejit di saat ada sentimen rencana merger  BUMN pelabuhan. Berdasarkan data Bloomberg, saham berkode IPCC dibuka menguat 20 poin ke level 560 pada awal perdagangan. Hingga sesi pertama, saham IPCC melonjak 135 poin atau 25 persen ke level 675. Dengan penguatan 25 persen, secara otomatis saham IPCC terkena ARA. Total perdagangan saham IPCC mencapai 86 juta lembar dengan nilai Rp55,3 miliar. Sejak awal tahun saham IPCC telah naik 27,35 persen. Secara kumulatif, nilai transaksi saham IPCC mencapai Rp131,8 miliar. Dengan kata lain, transaksi hari ini sudah memenuhi hampir 50 persen perdagangan saham perseroan sejak awal tahun. Selain IPCC, saham PT Jasa Armada Indonesia (Persero) Tbk. juga melonjak. Hingga pukul 13.49 WIB, saham IPCM terpantau naik 78 poin atau 22,16 persen ke level 430. Saham IPCM diperdagangkan sebanyak 46,55 juta embar senilai Rp20 miliar. Baik IPCC maupun IPCm merupakan anak usaha Pelindo II. IPCC bergerak di bidang pengoperasian terminal kendaraan. Adapun IPCM menggeluti usaha jasa pelayanan kapal. Sebelumnya Kementerian Badan Usaha Milik Negara (BUMN) menyatakan tengah mengkaji kemungkinan merger antara PT Pelindo I, PT Pelindo II, PT Pelindo III dan PT Pelindo IV. Pernyataan ini disampaikan pada siaran YouTube Kementerian BUMN RI berjudul \"Masa Depan Pelabuhan Indonesia\" yang disiarkan secara langsung pada Jumat (15/1/2021). \"Keinginan kita Pak Jokowi, tol laut itu akan semakin cepat terlaksana ketika ide besar membangun sebuah kekuatan, menyatukan Pelindo I,  Pelindo  II, Pelindo III, dan Pelindo IV dalam sebuah perusahaan, di merger,\" ungkap Arya Sinulingga, Staf Khusus Kementerian BUMN. Merger empat badan usaha pelabuhan milik negara  dipercaya dan diharapkan akan membantu logistik nasional menjadi lebih cepat, lebih murah, dan lebih efisien. Untuk diketahui, saat ini pucuk pimpinan PT Pelindo I (Persero) dan PT Pelindo IV (Persero) merupakan eks direksi PT Pelindo II (Persero). Direktur Utama Pelindo I dijabat Dani Rusli Utama yang sebelumnya menjabat Direktur Teknik Pelindo II. Adapun Direktur Utama Pelindo IV dijabat Prasetyadi, mantan Direktur Operasi Pelindo II. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210120/192/1345382/saham-ipcc-kena-ara-tersengat-sentimen-merger-bumn-pelabuhan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-21 16:32:00", "title": "Rencana Merger Pelindo Kembali Berhembus, Saham IPCC dan IPCM Ngamuk Lagi", "content": " Bisnis.com , JAKARTA - Saham  PT Indonesia Kendaraan Terminal Tbk.  (IPCC) dan  PT Jasa Armada Indonesia Tbk.  (IPCM) kembali terkena auto reject atas (ARA) setelah mencetak kenaikan 25 persen. Rencana besar konsolidasi yang melibatkan  BUMN  pelabuhan menjadi bahan bakar yang mendorong kenaikan saham dua emiten tersebut. Berdasarkan data Bloomberg, saham IPCC ditutup melesat 165 poin atau 24,44 persen ke level 840. Sementara itu, saham IPCM melonjak 100 pon atau 23,81 persen ke level 520. Sejak 4 Januari 2021, saham  IPCC  telah naik 58 persen sedangkan saham IPCM menguat 47,72 persen. Adapun, pada perdagangan hari ini, nilai transaksi saham IPCC dan IPCM nyaris sama, yakni masing-msing Rp124,63 miliar dan Rp125 miliar. Salah satu sentimen yang mendorong kenaikan saham IPCC dan  IPCM  adalah konsolidasi BUMN pelabuhan. Untuk diketahui, IPCC dan IPCM merupakan anak usaha PT Pelindo II (Persero). Sejak 1 Desember 1992, pengusahaan pelabuhan di Indonesia dibagi berdasarkan wilayah, sesuai amanat Undang – undang No. 21 tahun 1992. Maka, lahirlah empat BUMN pelabuhan. Pekan lalu,  Kementerian Badan Usaha Milik Negara (BUMN)  menyatakan tengah mengkaji kemungkinan merger antara PT  Pelindo  I, PT Pelindo II, PT Pelindo III dan PT Pelindo IV. Pernyataan ini disampaikan pada siaran YouTube Kementerian BUMN RI berjudul \"Masa Depan Pelabuhan Indonesia\" yang disiarkan secara langsung pada Jumat (15/1/2021). \"Keinginan kita Pak Jokowi, tol laut itu akan semakin cepat terlaksana ketika ide besar membangun sebuah kekuatan, menyatukan Pelindo I, Pelindo II, Pelindo III, dan Pelindo IV dalam sebuah perusahaan, di merger,\" ungkap Arya Sinulingga, Staf Khusus Kementerian BUMN. Sekadar mengingatkan, ide menggabungkan empat BUMN pelabuhan bukan hal baru. Pada awal 2018 Kementerian BUMN mencetuskan ide pembentukan BUMN pelabuhan. Saat itu, pada tahap awal, empat BUMN pelabuhan akan melakukan konsolidasi anak usaha yang bergerak di bisnis yang sama.  Setahun kemudian, Pelindo I, Pelindo II, Pelindo III, dan Pelindo IV menandatangani Surat Keputusan Bersama (SKB) tentang Pembentukan Dewan Transformasi dalam rangka Implementasi Cluster Prioritas Pelindo Incorporated.  Penandatanganan SKB itu merupakan tindak lanjut dari penandatanganan Berita Acara Hasil Rapat Koordinasi IPC, Pelindo I, Pelindo III dan Pelindo IV, tentang tindak lanjut pembentukan Pelindo Incorporated. Jalan untuk menggabungkan empat BUMN pelabuhan bisa diterka lewat pemilihan manajemen masing-masing pelabuhan. Erick Thohir sebelumnya sudah melakukan sejumlah perombakan pengurus.  Walhasil, saat ini pucuk pimpinan PT Pelindo I (Persero) dan PT Pelindo IV (Persero) merupakan eks direksi PT Pelindo II (Persero). Direktur Utama Pelindo I dijabat Dani Rusli Utama yang sebelumnya menjabat Direktur Teknik Pelindo II. Adapun Direktur Utama Pelindo IV dijabat Prasetyadi, mantan Direktur Operasi Pelindo II. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210121/192/1346043/rencana-merger-pelindo-kembali-berhembus-saham-ipcc-dan-ipcm-ngamuk-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:45:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210208/441/1353434/strategi-emiten-ipcm-perluas-pasar-di-patimban?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:45:33", "title": "PT Jasa Armada Indonesia Tbk. atau IPC Marine Targetkan Pertumbuhan Sebesar 5 Persen Pada Tahun Ini PT Jasa Armada Indonesia Tbk. atau IPC Marine Targetkan Pertumbuhan Sebesar 5 Persen Pada Tahun Ini", "content": " Bisnis.com,  JAKARTA - PT Jasa Armada Indonesia Tbk. atau IPC Marine melakukan kunjungan secara virtual ke redaksi Bisnis Indonesia . PT Jasa Armada Indonesia Tbk. atau IPC Marine menyampaikan bahwa perseroan optimis kinerja keuangan tahun ini akan pulih dan menargetkan pertumbuhan sebesar 5 persen. Adapun perseroan telah memperluas penyediaan jasa layanan pemanduan dan penundaan kapal, khususnya di Patimban. ", "link": "https://foto.bisnis.com/view/20210211/1355330/pt-jasa-armada-indonesia-tbk-atau-ipc-marine-targetkan-pertumbuhan-sebesar-5-persen-pada-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-11 20:10:00", "title": "Emiten Anak Usaha Pelindo II (IPCM) Gaet Kontrak dengan Jawa Satu Power", "content": " Bisnis.com , JAKARTA – Emiten jasa pandu dan tunda kapal PT  Jasa Armada Indonesia  Tbk. (IPCM) baru saja mendapatkan kontrak dengan Jawa Satu Power, pembangkit listrik tenaga gas dan uap. Nilainya bisa setara pendapatan lebih dari sebulan. Direktur Utama Jasa Armada Indonesia Amri Yusuf menuturkan pihaknya baru saja menyelesaikan tanda tangan kerja sama dengan pembangkit listrik tenaga gas dan uap terbesar di Asia Tenggara tersebut. \"Kami sudah dapat pelimpahan pemanduan dan penundaan untuk Jawa Satu Power dan akan ada 2-3 kapal kirim ke sana untuk melayani kebutuhan di sana, penetapan tarif juga sudah, dan pembangunan sistem IT pun sudah disiapkan,\" ujarnya saat melakukan kunjungan virtual ke Bisnis Indonesia, Kamis (11/2/2021). Adapun kerja sama pemanduan tersebut ditandai dengan pengiriman dua unit kapal tugboat berukuran 4.000 horse power (HP) milik emiten bersandi IPCM tersebut. Kontrak ini disiapkan sudah sejak 2020 dan baru saja diselesaikan pada 2021 ini. Pihaknya sudah menandatangani kontrak kerja sama hingga akhir 2021, penyelesaian persiapan kontrak ini cukup lama karena standar dari klien yang cukup tinggi. \"Jadi kontrak itu kurang lebih 11 bulan, sampai dengan akhir tahun 2021, nanti ada rencana perpanjangan kalau ada kebutuhan dari Jawa Satu Power. Nilai kontraknya saya kalau sebutkan angkanya agak sensitif angkanya, pelayanannya bersifat khusus,\" urainya. Namun, dia menegaskan bahwa nilai kontraknya dapat setara dengan penghasilan perseroan lebih dari sebulan beroperasi. Dengan demikian, nilainya cukup signifikan terhadap kinerja pendapatan perseroan. \"Kurang lebih pendapatannya lebih dari sebulan pendapatan kami, kontrak kami setahun itu lebih dari pendapatan sebulan kami. Cukup meaningfull untuk IPCM, tapi tidak bisa sebutkan angkanya karena bersifat rahasia,\" katanya. Jika mengacu pada data laporan keuangan hingga September 2020, IPCM membukukan pendapatan Rp510,15 miliar selama 9 bulan. Jika nilai kontrak setara pendapatan 1 bulan, artinya nilai kontrak dapat lebih dari Rp56,7 miliar. \"Jangka waktunya sampai dengan Desember 2021, memang ada komitmen perpanjangan subjek evaluasi terhadap kinerja kerja sama,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210211/189/1355410/emiten-anak-usaha-pelindo-ii-ipcm-gaet-kontrak-dengan-jawa-satu-power?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-12 19:18:00", "title": "IPCM Genjot Pendapatan Non-Pelindo II, Berapa Targetnya?", "content": " Bisnis.com , JAKARTA —  Emiten jasa pandu dan tunda kapal PT Jasa Armada Indonesia Tbk. (IPCM) menargetkan peningkatan kinerja secara keseluruhan mencapai 5 persen pada 2021. Direktur Utama Jasa Armada Indonesia Amri Yusuf menuturkan perseroan akan fokus ke bisnis inti pada 2021. Langkah itu dengan terus berupaya meningkatkan pasar yang sudah digarap dan terus meningkatkan layanan. \"Dengan pengalaman, kami terus ekspansi ke area-area lain yang relevan dengan bisnis kami. Selain layanan pelabuhan umum, kami juga masuk ke pelabuhan-pelabuhan khusus yang dioperatori non-IPC [Pelindo II], seperti TUKS dan terminal khusus,\" urainya dalam kunjungan virtual ke Bisnis Indonesia, Kamis (11/2/2021). Amri mengatakan perseroan menargetkan pertumbuhan secara keseluruhan 5 persen pada 2021. IPCM menargetkan komposisi besar di luar dari pasar induk usaha. IPCM baru saja menambah portofolio baru dalam aktivitas tunda dan pandu kapal. Pada 2021, perseroan resmi menggarap pandu dan tunda untuk Jawa Satu Power, Pelabuhan Patimban, serta Kanci I dan Kanci II. Dari sisi armada, perseroan kini memiliki 89 unit kapal dengan empat unit kapal terbaru yang baru saja dibangun. Pembangunan kapal baru akan dilakukan ketika sudah ada pasar potensial baru yang sudah sepakat dan membutuhkan pelayanan. \"Setidaknya ada beberapa dalam  pipeline  kami jumlahnya 506 potensial market lagi, buat IPCM dapat 5-6 market baru akan berpengaruh buat investor juga menarik. Kalau sudah pasti seperti Jawa Satu Power dan Kanci nanti diumumkan,” ujar Amri. Emiten bersandi IPCM ini memiliki dua pangsa pasar besar yakni pangsa pasar jasa pandu dan tunda pelabuhan yang didapatkan dari induk usaha yakni IPC serta pangsa pasar dari di luar induk usaha. Berdasarkan tipologi tersebut, perseroan terus berupaya menggenjot pendapatan dari pangsa pasar di luar induk usaha. Pasalnya, pangsa pasar induk usaha terbatas pada pertumbuhan dari pelayanan induk usaha. Perseroan terangnya terus berupaya meningkatkan kinerjanya agar dapat menjadi pemimpin pasar untuk jenis jasa yang dilayani. IPCM ingin terus meningkatkan pendapatan dari non induk usaha agar dapat mewujudkan cita-cita tersebut. Direktur SDM dan Keuangan Rizky Pribadi Hasan mengungkapkan hingga 2020 total pendapatan pasar garapan di luar induk usaha telah bertumbuh hingga 20 persen. Pertumbuhan tersebut telah berdampak terhadap total kontribusi pendapatan perseroan menjadi 13 persen dari keseluruhan pendapatan IPCM. \"Kontribusi dari market di luar IPC ke total pendapatan lebih dari 13 persen pada 2020 meningkat dari 2019 yang hanya 9 persen. Pada 2021, harapannya estimasi kami bisa diharapkan kontribusi market non IPC terhadap keseluruhan pendapatan bisa mencapai 18-20 persen,\" katanya. Berdasarkan laporan keuangan kuartal III/2020 yang dipublikasikan Selasa (27/10/2020), Jasa Armada Indonesia membukukan pendapatan Rp510,15 miliar per 30 September 2020. Pencapaian itu naik 3,76 persen secara year on year (yoy) dari Rp491,68 miliar periode yang sama tahun lalu. Pendapatan perseroan dari bisnis jasa pelayanan penundaan kapal naik 2,35 persen secara tahunan menjadi Rp448,48 miliar pada kuartal III/2020. Adapun, pendapatan dari jasa pelayanan pemanduan naik 76,02 persen yoy menjadi Rp17,76 miliar per 30 September 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210212/192/1355626/ipcm-genjot-pendapatan-non-pelindo-ii-berapa-targetnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:45:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210213/445/1355622/prospek-kinerja-2021-ipcm-bidik-kenaikan-5?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-13 07:37:00", "title": "Kabar Emiten : IPCM Bidik Kenaikan 5 Persen hingga Sektor industri dasar rebound", "content": " Bisnis.com , JAKARTA -Berita IPCM Bidik Kenaikan 5 persen menjadi sorotan harian  Bisnis Indonesia  edisi Selasa(13 /2/2021). Berikut beberapa rincian isu-isu terkini seputar  kinerja emiten di Indonesia 1. IPCM Bidik Kenaikan 5 persen PT Jasa Armada Indonesia Tbk. menargetkan peningkatan pendapatan sebesar 5 persen pada tahun ini. Salah satu strategi yang dilakukan adalah dengan fokus pada bisnis inti perseroan, serta melakukan ekspansi bisnis. 2. Mirae Targetkan Rp480 Triliun PT Mirae Asset Sekuritas Indonesia menargetkan nilai transaksi mencapai Rp480 triliun pada tahun ini. Target tersebut naik sebesar 17 persen dibandingkan dengan realisasi pada tahun lalu yang tercatat senilai Rp410 triliun. Salah satu strategi yang dilakukan untuk meningkatkan jumlah transaksi adalah dengan penambahan kantor perwakilan. 3. Sektor pertanian kembali parkir di zona merah Pelemahan pada sektor ini dipimpin oleh saham PT Pradiksi Gunatama Tbk. (PGUN) dengan minus 3,33 persen ke level Rp290 per lembar, disusul saham PT Pinago Utama Tbk. (PNGO) turun 2,78 persen ke level Rp1.050 per lembar, dan saham PT Eagle High Plantations Tbk. (BWPT) anjlok 2,46 persen ke level Rp119 per lembar 4. Sektor pertambangan  zona hijau Penguatan sektor ini dipimpin oleh saham PT TBS Energi Utama Tbk. (TOBA) dengan 11,21 persen ke level Rp645, diiku PT Harum Energy Tbk. (HRUM) terdongkrak 10,65 persen ke level Rp7.275, dan PT Vale Indonesia Tbk. (INCO) menguat 5,81 persen ke level Rp6.375 per lembar. Emiten pertambangan mineral, PT Vale Indonesia Tbk. 5. Sektor industri dasar  rebound Sektor  industri dasar menutup  perdagangan, Kamis (11/2)  menguat 0,57 persen ke posisi 1.003,19. Saham PT Tunas Alfi n Tbk. (TALF) memimpin penguatan dengan 24,80 persen ke level Rp312, disusul PT Inocycle Technology Tbk. (INOV) terdongkrak 19,72 persen ke level Rp170, dan PT Singaraja Putra Tbk. (SINI) naik 8,88 persen ke level Rp368 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210213/7/1355696/kabar-emiten-ipcm-bidik-kenaikan-5-persen-hingga-sektor-industri-dasar-rebound?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-16 09:54:00", "title": "Saham IPCM dan IPCC Kompak Melesat, Terpantik Rencana Merger Pelindo?", "content": " Bisnis.com , JAKARTA - Saham PT Jasa Armada Indonesia Tbk. dan PT Indonesia Kendaraan Terminal Tbk. kompak melejit di awal perdagangan hari ini, Selasa (16/2/2021). Berdasarkan data Bloomberg, saham IPCM terpantau menguat 28 poin atau 8,14 persen ke level 372 pada pukul 09.43 WIB. Saham IPCC juga melonjak 60 poin atau 9,16 persen ke pisisi 715.  Saham IPCM dibuka di 350 adan sempat menyentuh level 388 dalam hampir satu jam perdagangan. Sementara itu, saham IPCC dibuka menguat di 665 dan sempat menyentuh posisi 740. Total transaksi perdagangan saham IPCM mencapai 54,6 juta lembar dengan nilai transaksi Rp20 miliar. Adapun transaksi saham IPCC sebanyak 26 juta lembar dengan nilai transaksi Rp18,52 miliar. Sekadar mengingatkan, kenaikan saham IPCC dan IPCM secara historis terkait dengan rencana meger induknya, PT Pelabuhan Indonesia II (Persero) atau Indonesia Port Corporation (IPC).  Pada 21 Januari 2021 IPCC ditutup melesat 165 poin atau 24,44 persen ke level 840. Sementara itu, saham IPCM melonjak 100 poin atau 23,81 persen ke level 520. Saat itu, wacana merger Pelindo II dengan Pelindo I, Pelindo III, dan Pelindo IV berhembus setelah Kementerian Badan Usaha Milik Negara (BUMN) menyatakan tengah mengkaji kemungkinan merger BUMN pelabuhan.  Pernyataan ini disampaikan pada siaran YouTube Kementerian BUMN RI berjudul \"Masa Depan Pelabuhan Indonesia\" yang disiarkan secara langsung pada Jumat (15/1/2021). \"Keinginan kita Pak Jokowi, tol laut itu akan semakin cepat terlaksana ketika ide besar membangun sebuah kekuatan, menyatukan Pelindo I, Pelindo II, Pelindo III, dan Pelindo IV dalam sebuah perusahaan, di merger,\" ungkap Arya Sinulingga, Staf Khusus Kementerian BUMN. Direktur Utama IPC Arif Suhartono menyuarakan lagi rencana merger Pelindo I–IV sebagai jalan yang terbaik bagi BUMN pengelola pelabuhan. Dari segi ekonomi, dia menilai aksi korporasi itu bisa menjadikan pelabuhan memiliki performa tinggi dan dapat dipercaya. Kondisi saat ini, performa dan kapabilitas masing-masing Pelindo berbeda karena entitasnya yang juga berbeda. “Tidak akan mudah secara governance, source dari sini pindah ke yang lain. Itu enggak bisa, dan dengan adanya problem tersebut, maka salah satu solusi yang ditawarkan dari studi yang ada, itu adalah merger,” kata Arif dalam diskusi virtual, belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210216/192/1356736/saham-ipcm-dan-ipcc-kompak-melesat-terpantik-rencana-merger-pelindo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-20 14:18:00", "title": "Dapat Kontrak Baru, Anak Usaha Pelindo II (IPCM) Terus Bangun Kapal", "content": " Bisnis.com , JAKARTA – Dapat banyak kontrak baru, emiten jasa pandu dan tunda kapal, PT Jasa Armada Indonesia Tbk. (IPCM) merampungkan tahap akhir pembangunan 4 kapal tunda berkapasitas 2 x 2200 horse power dengan nilai investasi Rp230 miliar. Direktur Utama Jasa Armada Indonesia Amri Yusuf menuturkan penambahan 4 armada ini akan menjadi tambahan kekuatan perseroan untuk menjaga kinerja perseroan di tengah pandemi Covid-19.  \"Pada November 2020 lalu IPCM telah memperoleh pelimpahan pelaksanaan pelayanan jasa pemanduan [pilotage] dan penundaan [towage] dari Kementerian Perhubungan RI di wilayah perairan wajib pandu Pelabuhan Internasional Patimban, pelabuhan baru di daerah Subang Jawa Barat, dan Terminal Khusus [Tersus] PT Jawa Satu Power,\" jelasnya, Sabtu (20/3/2021). Pada Jumat (19/3/2021), KT-IPCM Abimanyu I telah selesai dikerjakan dan resmi diluncurkan di Citra Shipyard Batam, perusahaan pembuat kapal tunda di Sei Lekop, Sagulung, Batam. Sebelumnya, KT-IPCM Abimanyu II, III, dan IV secara paralel telah memulai olah geraknya di sejumlah wilayah operasi IPCM di berbagai daerah. Emiten bersandi IPCM ini optimistis selesainya pembangunan keseluruhan armada ini akan berkontribusi pada kinerja IPCM pada 2021, khususnya pada pasar-pasar baru yang dikembangkan oleh IPCM. Amri juga menambahkan dengan semakin luasnya peluang pasar IPCM pada 2021, perseroan akan melakukan pengadaan penambahan jumlah armada lagi yakni 1 kapal tunda dan 3 motor pandu dengan total investasi Rp95,4 miliar. Ia mengatakan investasi kapal tunda baru ini diharapkan dapat terus menjaga  service level guarantee  dan  service level agreement  kepada pengguna jasa IPCM. Perseroan berupaya terus memberikan pelayanan yang terbaik kepada pelanggan dengan menambah investasi kapal yang dibutuhkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210320/192/1370132/dapat-kontrak-baru-anak-usaha-pelindo-ii-ipcm-terus-bangun-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-23 16:35:00", "title": "Mau Musim Mudik, Emiten Apa yang Paling Cuan?", "content": " Bisnis.com , JAKARTA -  Jelang musim mudik Lebaran 2021  sejumlah saham emiten transportasi menarik untuk diperhatikan karena berpotensi mendapatkan lonjakan jumlah penumpang. Analis Senior CSA Research Institute Reza Priyambada menuturkan dengan adanya rencana tak ada larangan mudik Lebaran 2021 dari pemerintah, maka ada kekhawatiran banyak penggunaan kendaraan pribadi karena adanya kekhawatiran terkena Covid-19 pada moda transportasi umum. Kendati demikian, lonjakan terbatas tetap akan terjadi pada periode Lebaran 2021. Sejumlah emiten yang menurutnya akan mendapatkan berkah  mudik Lebaran  di antaranya PT Garuda Indonesia Tbk. (GIAA) dengan lonjakan penumpang antarpulau, PT Blue Bird Tbk. (BIRD), PT Adi Sarana Armada Tbk. (ASSA), dan PT Jasa Marga Tbk. (JSMR) karena lonjakan kendaraan pribadi lewat tol. \"Kalau saya lihatnya dari sisi logistik, pengantaran barang masih ramai. Sementara, saat ini tidak semua orang saling berkirim parsel. Mungkin logistik darat yang antar barang bukan skala besar seperti anak usaha ASSA bisa naik,\" jelasnya kepada  Bisnis , Selasa (23/3/2021). Selain itu, usaha persewaan mobil juga akan meningkat seiring dengan kecenderungan masyarakat memilih angkutan pribadi dibandingkan dengan menggunakan angkutan umum. Untuk angkutan sewa ada BIRD dan ASSA yang bergerak di bidang tersebut. Sementara itu,  emiten tol JSMR  akan mendulang cuan dengan peningkatan aktivitas kendaraan pribadi yang melakukan mudik Lebaran 2021. Dengan demikian, diproyeksi akan terjadi peningkatan volume lalu lintas. Di sisi lain, JSMR melalui kelompok usahanya PT Jasamarga Balikpapan Samarinda (JBS) selaku pengelola Jalan Tol Balikpapan-Samarinda, saat ini tengah fokus dalam percepatan penyelesaian konstruksi dua seksi terakhir jalan tol tersebut, Seksi 1 Balikpapan (Km 13)-Samboja sepanjang 22,03 Km dan Seksi 5 Sepinggan-Balikpapan (Km 13) sepanjang 11,09 Km. Direktur Utama PT JBS S.T.H Saragi menjelaskan, hingga 19 Maret 2021, secara keseluruhan, pembebasan lahan untuk Seksi 1 dan Seksi 5 telah mencapai 99,98 persen dan progres konstruksinya telah mencapai 99,95 persen. Saat ini PT JBS fokus dalam percepatan penyelesaian konstruksi di lapangan untuk mengejar target fungsional pada Lebaran 2021. Dengan demikian, dapat menambah portofolio jalan tol yang berfungsi pada musik puncak transportasi tersebut. “Hingga saat ini, kami menargetkan Seksi 1 Balikpapan (Km 13)-Samboja dapat mendukung operasional pelayanan dalam rangka libur Lebaran 2021. Saat ini kami bersama Pemerintah Provinsi dan Balai Besar Pelaksanaan Jalan Nasional Kalimantan Timur terus bersinergi dalam menindaklanjuti berbagai penyelesaian pekerjaan seperti penanganan konstruksi dan geoteknik, penyelesaian main road hingga pekerjaan perkuatan badan jalan,” jelas Saragi. Saragi juga menjelaskan bahwa pembangunan konstruksi Jalan Tol Balikpapan-Samarinda Seksi 1 Balikpapan (Km 13)-Samboja dan Seksi 5 Sepinggan-Balikpapan (Km 13) merupakan porsi dukungan konstruksi Pemerintah. Namun, untuk mengejar target percepatan pembangunan, Jasa Marga melalui PT JBS turut berpartisipasi membantu penyelesaian konstruksi kedua seksi jalan tol tersebut. “Kami berharap tidak hanya Seksi 1 yang dapat beroperasi pada fungsional Libur Lebaran 2021, namun juga Seksi 5 dapat turut serta beroperasi. Semoga pekerjaan konstruksi di kedua seksi ini berjalan dengan lancar, walaupun beroperasi secara fungsional, tentu saja kami tetap mengutamakan keamanan dan kenyamanan pengguna jalan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210323/189/1371430/mau-musim-mudik-emiten-apa-yang-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-30 15:04:00", "title": "Kuartal I/2021, IPCM Raih Laba Komprehensif Rp33 Miliar", "content": " Bisnis.com , JAKARTA - PT  Jasa Armada Indonesia  Tbk. (IPCM) mengumumkan laporan keuangan kuartal I/2021 dengan konsisten membukukan peningkatan laba di tengah pandemi, dengan total laba komprehensif sebesar Rp33 miliar. Direktur Utama IPCM Amri Yusuf mengatakan jumlah tersebut naik 2 persen dari periode yang sama tahun lalu yakni sebesar Rp32,3 miliar. \"IPCM mencatatkan pendapatan pada kuartal pertama 2021 sebesar Rp184,5 miliar, tumbuh 0,2 persen dibanding tahun lalu, dengan kontribusi terbesar dari jasa penundaan kapal [towage] sebesar Rp162,3 miliar atau 88 persen dari total pendapatan,\" katanya dalam siaran pers, Rabu (30/6/2021). Adapun dia memerinci, pendapatan dari jasa pengelolaan kapal memberi kontribusi 8 persen atau Rp14,1 miliar dan jasa pemanduan (pilotage) terminal khusus (tersus) berkontribusi 4 persen sebanyak Rp8,2 miliar. Selain itu, lanjutnya, terdapat pendapatan dari jasa penundaan kapal yang terdiri dari pelabuhan umum sebesar Rp103,5 miliar, terminal untuk kepentingan sendiri (TUKS) sebanyak Rp34,4 miliar dan tersus senilai Rp24,4 miliar, dengan peningkatan tertinggi pada TUKS sebesar 53 persen dibanding kuartal I/2020. \"Perseroan berhasil menekan beban umum dan administrasi sebesar 19 persen dari Rp28,0 miliar pada kuartal 1/2020 menjadi Rp22,9 miliar pada kuartal tahun ini, sehingga laba usaha kuartal ini naik 5,1 persen menjadi Rp38,7 miliar,\" jelasnya. Amri menambahkan, selain mencatatkan peningkatan laba, neraca keuangan perseroan juga menunjukkan perbaikan pada kuartal I/2021 dengan total liabilitas turun signifikan 24,6 persen menjadi Rp238,9 miliar dibandingkan Rp316,6 miliar tahun lalu. \"Selain itu, IPCM membagikan dividen sebesar 80 persen dari laba 2020. Dividend payout ratio [DPR] sebesar 80 persen tersebut merupakan peningkatan dari tiga tahun sebelumnya yaitu 30 persen, 49 persen, 75 persen dari laba 2017-2019,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210630/98/1411918/kuartal-i2021-ipcm-raih-laba-komprehensif-rp33-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-30 16:20:00", "title": "IPCM Rilis Capaian Kinerja Kuartal I/2021", "content": " Bisnis.com , JAKARTA - PT  Jasa Armada Indonesia  Tbk. (IPCM) membeberkan sejumlah capaian kinerja perseroan sepanjang kuartal I/2021 hingga dinilai layak oleh Bursa Efek Indonesia untuk naik kelas ke papan utama setelah melalui proses penilaian yang berlaku. Direktur Utama IPCM Amri Yusuf mengatakan selain kinerja keuangan yang meningkat sebagai salah satu wujud kepatuhan peraturan dan strategi kelangsungan bisnis perusahaan, IPCM semakin berperan dalam pelaksanaan Sistem Manajemen Anti Penyuapan (SMAP). \"Selain itu IPCM juga melanjutkan kegiatan tahun lalu dimana IPCM menyelenggarakan sosialisasi Penerapan SMAP ISO 37001:2016 kepada mitra bisnis dan penyedia barang dan jasa dengan menjadi benchmark pelaksanaan oleh anak perusahaan IPC Group tahun ini,\" katanya dalam siaran pers, Rabu (30/6/2021). Bukan itu saja, pada tahun ini IPCM juga mendapatkan sertifikasi untuk International Safety Management (ISM) Code serta Safety Management System untuk perusahaan (DOC ISM CODE) dan 10 kapal tunda (SMC ISM CODE) untuk periode 2021-2025. Pada akhir Mei 2021, sambungnya, IPCM juga berhasil naik kelas ke papan utama dari sebelumnya di papan pengembangan. Hal tersebut sebagaimana diumumkan Bursa Efek Indonesia (BEI). Menurutnya, papan utama tersebut berisi saham-saham perusahaan berskala besar yang diukur dari nilai aktiva berwujud bersih. Perusahaan dapat dinyatakan naik kelas ke papan utama jika memenuhi sejumlah persyaratan yang ditetapkan. Perubahan penempatan papan pencatatan tersebut berlaku sejak tanggal 31 Mei 2021. “Kami mensyukuri IPCM dinilai layak oleh Bursa Efek Indonesia untuk naik kelas ke papan utama setelah melalui proses penilaian yang berlaku. Hal ini diharapkan dapat memberikan nilai tambah kepada para pemegang saham dan pemangku kepentingan lainnya,” ujar Amri. Sebelumnya, dia juga menuturkan bahwa pada kuartal I/2021, IPCM mencatatkan pendapatan sebesar Rp184,5 miliar, tumbuh 0,2 persen dibanding tahun lalu dengan kontribusi terbesar dari jasa penundaan kapal ( towage ) sebesar Rp162,3 miliar atau 88 persen dari total pendapatan. Selain mencatatkan peningkatan laba, neraca keuangan perseroan juga menunjukkan perbaikan pada kuartal I/2021 dengan total liabilitas turun signifikan 24,6 persen menjadi Rp238,9 miliar dibandingkan Rp316,6 miliar tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210630/98/1411964/ipcm-rilis-capaian-kinerja-kuartal-i2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-24 16:35:00", "title": "GTSI Gaet IPCM Jadi Mitra Penyediaan dan Pelayanan Kapal", "content": " Bisnis.com , JAKARTA - PT GTS Internasional menandatangani nota kesepahaman (Memorandum of Understanding) dengan PT Jasa Armada Indonesia Tbk. (IPCM) mengenai Penyiapan Rencana Kerjasama dalam Kegiatan Penyediaan dan/atau  Pelayanan Kapal  seiring dengan rencana melantai di bursa pada September mendatang. Direktur Utama GTSI Kemal Imam Santoso mengatakan berencana mencatatkan saham perdana pada 8 September 2021. Dengan rencana tersebut, GTSI akan membangun FSRU permanen untuk melayani kebutuhan listrik di area Sulawesi Utara. Dia mengharapkan dengan sejumlah pengoperasian FSRU yang dilakukan GTSI tentunya bersinergi dengan IPCM menjadi kerja sama yang positif ke depan. Selain itu, saat ini GTSI juga menjadi pelopor dalam mengoperasikan kapal LNG dan Floating Storage Regasification Unit (FSRU), infrastruktur penyedia LNG bagi kebutuhan pembangkit listrik. GTSI sendiri berperan pada empat dari lima FSRU yang beroperasi di Indonesia. “Dengan adanya penandatanganan MoU ini diharapkan dapat terjalin sinergi yang optimal dalam rangka memberikan pelayanan kapal yang optimal, khususnya bagi pelayanan proyek FSRU,” ujarnya melalui siaran pers, Selasa (24/8/2021). Sementara itu, Direktur Utama IPCM Amri Yusuf menjelaskan kerja sama ini juga meliputi inventarisasi terhadap potensi yang dimiliki oleh masing-masing pihak dan melakukan kajian-kajian, baik dari aspek finansial, teknis, komersial, hukum dan aspek lainnya yang berkaitan dengan kerjasama. Hal ini bertujuan menjalin kolaborasi untuk memberikan pelayanan kapal yang maksimal bagi pelanggan. “Kita tahu GTSI selama 30 tahun telah mendistribusikan Gas Alam Cair LNG dari Sabang sampai Merauke serta untuk ekspor ke mancanegara sebagai sumber energi berkelanjutan. Oleh karena itu, IPCM sebagai penyedia layanan pemanduan penundaan kapal siap untuk mendukung GTSI,” katanya. Sebelumnya, IPC Marine juga menargetkan bisa melakukan ekspansi pasar dan mendapatkan hingga enam kontrak jasa pemanduan dan penundaan kapal pada tahun ini. IPCM telah telah berhasil meraup tiga kontrak yang sedang berjalan yakni untuk jasa pemanduan dan penundaan kapal di Pelabuhan Patimban, kemudian kontrak Jawa Satu Power, serta kontrak Kanci I dan Kanci II. Dia melanjutkan masih ada sekitar enam proyek dalam pipeline sedang dalam tahap pendekatan. Namun, sayangnya dia belum bisa memberikan detail lebih lanjut terkait dengan negosiasi tersebut. “Memang sedang ada pendekatan dan negosiasi, tetapi masih bersifat confidential. Jadi ada lima atau enam kontrak baru yang kami ikhtiarkan. Kalau bisa dapet itu semua kami bakal happy,” ujarnya. Tiga proyek yang saat ini sudah berhasil digenggam perseroan. Pertama yakni kontrak jasa pemanduan dan penundaan, saat ini telah dilakukan sosialisasi ke pengguna jasa terkait pelimpahan wewenang ini dari Kementerian Perhubungan. Kemudian penetapan tarif pemanduan dan penundaan hingga saat ini tengah membangun sistem pelayanan kapal yang terintegrasi dengan sistem operator di Pelabuhan. Kedua, yakni proyek Jawa Satu Power yang meliputi tak hanya kerja sama pemanduan dan penundaan, tetapi juga kerja sama Time Charter. Pada tahun ini telah dilakukan pengiriman turbin TB4000 HP sebanyak dua unit. Dilanjutkan penetapan tarif dan pembangunan sistem IT. Menurutnya, untuk kelancaran operasional masih diperlukan adanya tim dalam kontrol kesiapan kapal hingga BBM kapal. Terakhir, untuk proyek Kanci I dan Kanci II telah dilakukan evaluasi peninjauan lapangan terkait dengan pengajuan pelimpahan Pemanduan dan Penundaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210824/98/1433426/gtsi-gaet-ipcm-jadi-mitra-penyediaan-dan-pelayanan-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:45:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210825/447/1433624/pemanduan-dan-penundaan-kapal-gts-internasional-gandeng-ipcm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:45:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210906/441/1438264/dampak-merger-pelindo-ipcc-ipcm-incar-nilai-tambah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-17 14:36:00", "title": "Jelang Merger BUMN Pelabuhan, IPCM Lakukan Standarisasi Pelayanan", "content": " Bisnis.com , JAKARTA –  PT Jasa Armada Indonesia Tbk. (IPCM) memaparkan sejumlah hal yang sedang dilakukan dalam proses integrasi Badan Usaha Milik Negara (BUMN) pelabuhan yang dimulai secara legal pada 1 Oktober 2021. Direktur Komersial dan Operasi IPCM Shanti Puruhita mengatakan bahwa pihaknya melakukan standarisasi pelayanan operasional hingga sumber daya manusia (SDM) yang secara kualifikasi akan sama dengan Pelindo lainnya secara. Dia menuturkan, seluruh proses tersebut harus bisa memberikan manfaat yang baik bagi pengguna jasa dengan bentuk pelayanan terstandarisasi. “Kalau bicara soal tantangan, pasti juga ada proses panjang untuk menyamakan level pelayanan yang ada, tapi kalau bicara kesempatan juga besar karena bersama-sama menangani pelabuhan di seluruh Indonesia, menyatukan kemampuan asset, dan sistem yang dimiliki,” ujarnya, Jumat (17/9/2021). Dengan demikian, katanya, tujuan akhirnya adalah pelayanan yang optimal dan mendukung proses merger supaya pelabuhan di Indonesia berstandar internasional. Sementara itu, Direktur Utama IPCM Amri Yusuf menegaskan bahwa saat ini informasi yang didapat perseroan terkait dengan perkembangan merger kurang lebih sama seperti yang telah dipaparkan kepada publik sebelumnya. Dia pun enggan membeberkan lebih jauh soal posisi IPCM pasca-merger nantinya, karena bukan menjadi kapasitasnya. “Proses ini tidak mudah dan berlangsung dengan dinamika yang tinggi. Lebih baik tunggu proses akhirnya sampai 1 Oktober 2021.  Legal standing  diumumkan pada Oktober 2021,” katanya. Sebelumnya, anak usaha Pelindo II lainnya, IPCC, lewat Sekretaris Perusahaan IPCC Sofyan Gumelar mengonfirmasi keterlibatan perusahaan dalam  holding  pelabuhan ini. Sofyan menjelaskan bahwa nantinya IPCC akan tergabung dalam klaster nonpeti kemas dan menegaskan bahwa IPCC dan IPCM, anak usaha lainnya dari Pelindo yang diperdagangkan sahamnya di publik tidak akan digabungkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210917/98/1443622/jelang-merger-bumn-pelabuhan-ipcm-lakukan-standarisasi-pelayanan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-17 16:22:00", "title": "Jaga Kinerja Keuangan, IPCM Sasar Pasar di Luar Pelindo", "content": " Bisnis.com , JAKARTA –  PT Jasa Armada Indonesia Tbk. (IPCM) secara aktif melakukan pengembangan pasar di luar Pelindo II ( Indonesia Port  Corporation/IPC) untuk menjaga neraca keuangannya tetap positif. Direktur Utama IPCM Amri Yusuf menjelaskan bahwa ada dua cara yang ditempuh perusahaan untuk menjaga neraca keuangan tetap positif, bahkan lebih baik dari sebelum pandemi Covid-19. Pertama , IPCM melakukan penetrasi terhadap pasar yang telah ada di pelabuhan-pelabuhan umum,  Kedua , ekspansi pada pasar baru. Dia menjelaskan bahwa upaya mengembangkan pasar dilakukan dengan menangkap potensi pasar yang ada di sekitar pelabuhan umum, seperti terminal untuk kepentingan sendiri (TUKS) dan terminal khusus (Tersus). “Dengan demikian, diharapkan komposisi kontribusi  revenue  dari non-IPC dapat tumbuh dibandingkan dengan tahun sebelumnya. Jadi, kami tidak hanya mengandalkan  market existing  dari IPC, tetapi juga kami ingin mendapatkan  market  baru di luar IPC atau Pelindo,” jelasnya, Jumat (17/9/2021). Menurutnya, langkah merambah pasar baru dan peningkatan pendapatan itu juga dilakukan dengan mengeksekusi  pipeline  perusahaan yang telah ditetapkan tahun ini, dan menyiapkan  pipeline  baru untuk tahun depan. Direktur Keuangan & SDM/Direktur Independen IPCM Rizki Pribadi Hasan menyampaikan bahwa sampai dengan semester I/2021, pendapatan usaha perusahaan mengalami kenaikan 16 persen menjadi Rp339 miliar. Dari sisi laba usaha, Rizki memaparkan bahwa juga terjadi peningkatan sekitar 20 persen, menjadi Rp70 miliar. Kemudian, laba bersih perusahaan juga mengalami peningkatan 12 persen menjadi Rp60 miliar. “Terlihat jelas bahwa kenaikan kami cukup signifikan dibandingkan dengan 2020, di mana pertumbuhan pendapatan hanya 2 persen dan pertumbuhan laba bersih minus 11 persen,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210917/98/1443665/jaga-kinerja-keuangan-ipcm-sasar-pasar-di-luar-pelindo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:45:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210918/450/1443811/jasa-pandu-tunda-kapal-ipcm-perluas-pasar-non-pelindo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-30 14:34:00", "title": "Grup Pelindo IPCM Raih Laba Rp150,6 Miliar pada 2022, Naik 10,3 Persen", "content": " Bisnis.com , JAKARTA - Anak usaha Grup Pelindo, PT Jasa Armada Indonesia Tbk. (IPCM) mencatat pertumbuhan pendapatan pada tahun penuh 2022. Perolehan laba tahun berjalan perseroan pun ikut terdongkrak. Berdasarkan laporan keuangan, IPCM mencetak laba Rp150,6 miliar pada 2022 atau meningkat 10,30 persen secara  year-on-year  (yoy) dibanding 2021 yang sebesar Rp136,6 miliar. Peningkatan laba terjadi seiring dengan pertumbuhan pendapatan. Emiten jasa pandu dan tunda kapal itu membukukan total pendapatan Rp980 miliar pada 2022 atau naik 19,5 persen dibanding tahun 2021 yang sebesar Rp820 miliar. Kontributor pendapatan lainnya adalah jasa terminal untuk kepentingan sendiri (TUKS) sebesar Rp171 miliar yang memberikan kontribusi 17,5 persen, diikuti jasa pengelolaan kapal dan jasa marine lainnya yang masing-masing senilai Rp54 miliar dan Rp51 miliar. \"Kinerja IPCM turut didukung oleh pangsa pasar yang terus meluas serta perekonomian yang semakin membaik di tahun 2022. Strategi IPCM dalam melakukan adaptasi secara cepat memungkinkan perseroan mengambil kesempatan pemulihan kondisi ekonomi pada 2022,\" ujar Direktur Utama IPCM, Shanti Puruhita dalam keterangan resmi dikutip Kamis,(30/3/2023). Seiring dengan kenaikan pendapatan, beban pokok pendapatan juga meningkat dari Rp572 miliar menjadi Rp678 miliar pada tahun berjalan. Adapun, IPCM mencatatkan pertumbuhan total aset sebesar 7 persen dari Rp1,43 triliun pada 2021 menjadi Rp1,49 triliun pada akhir 2022.  Selama tahun 2022 IPCM telah berhasil meluncurkan tiga kapal pandu dan satu kapal tunda baru. IPCM juga melakukan beberapa penandatanganan perjanjian kerja sama, salah satunya adalah perjanjian kerja sama pelayanan di Teluk Weda berkolaborasi dengan PT Langlang Laju Layang, perjanjian itu merupakan ekspansi awal bisnis IPCM di wilayah timur Indonesia. \"Salah satu milestone dalam tahun 2022 adalah dengan selesainya pembangunan kapal tunda Abimanyu V, maka semua rangkaian pembangunan kapal yang pembiayaannya menggunakan dana hasil IPO Abimanyu I, II, III, IV dan V telah berhasil dituntaskan,\" tandas Shanti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230330/192/1642136/grup-pelindo-ipcm-raih-laba-rp1506-miliar-pada-2022-naik-103-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-26 16:13:00", "title": "Bisnis Moncer, Begini Target Laba IPCM Anak Usaha Pelindo pada 2023", "content": " Bisnis.com , BADUNG — PT Jasa Armada Indonesia Tbk. ( IPCM ) menargetkan pertumbuhan laba tahun ini berada di atas tingkat pertumbuhan ekonomi. Agar kinerja tidak melambat dari tahun lalu, perseroan perlu menggenjot laba hingga tumbuh di atas 10 persen. Direktur Keuangan dan SDM Jasa Armada Indonesia Reini Delfianti menjelaskan bahwa pihaknya mencatatkan pertumbuhan kinerja yang baik dalam beberapa tahun terakhir. Di tengah pandemi Covid-19 pun perseroan tetap bisa mendulang laba dan terus tumbuh setiap tahunnya. IPCM memang belum bisa membuka target keuangannya untuk tahun ini karena perseroan baru akan menggelar rapat umum pemegang saham (RUPS) pada 21 Juni 2023. Namun, Reini menyebut bahwa pihaknya berekspektasi kinerja keuangan dapat tumbuh tinggi seiring bisnis yang berjalan baik. \"Tentunya [pertumbuhan laba] harus lebih baik dari angka pertumbuhan ekonomi, minimal tidak boleh kurang. [Namun], selisihnya jangan hanya 1 persen dari capaian pertumbuhan ekonomi, harus lebih,\" ujar Reini dalam media gathering IPCM, Jumat (26/5/2023). Pada kuartal I/2023, pertumbuhan ekonomi mencapai 5,03 persen ( year-on-year /yoy) atau berhasil menjaga tren di atas 5 persen. Adapun, pada 2023 pemerintah mematok target pertumbuhan ekonomi di 5,3 persen. IPCM yang merupakan anak usaha PT Pelabuhan Indonesia (Persero) atau Pelindo, mencatatkan pendapatan Rp980 miliar atau tumbuh 19,5 persen yoy dari Rp820 miliar pada 2022. Hal itu menopang perolehan laba 2022 senilai Rp150,6 miliar atau tumbuh 10 persen yoy dari Rp138 miliar. Apabila pertumbuhan laba IPCM pada 2023 sedikit berada di atas pertumbuhan ekonomi, misalnya 5,5 persen,  bottom line  perseroan dapat mencapai Rp159 miliar. Namun, apabila pertumbuhan laba IPCM berhasil melampaui kinerja tahun lalu, misalnya mencapai 11 persen, maka laba perseroan tahun ini bisa mencapai Rp167 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230526/192/1659670/bisnis-moncer-begini-target-laba-ipcm-anak-usaha-pelindo-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-29 13:18:00", "title": "Taktik Emiten Anak Usaha Pelindo Genjot Kinerja, Lirik Timur Indonesia", "content": " Bisnis.com , BADUNG — Dua emiten anggota  holding  Pelindo, yakni PT  Indonesia Kendaraan Terminal  Tbk. (IPCC) dan PT  Jasa Armada Indonesia  Tbk. (IPCM) berupaya mengoptimalkan bisnis di lingkup grup tersebut untuk mempertahankan kinerja positif tahun ini, terutama dengan melirik potensi di wilayah timur Indonesia. Setelah merger pada akhir 2021,  Pelindo  menaungi empat  sub-holding  yang di bawahnya mencakup 20 anak perusahaan sebagai pegelola bisnis inti. Dari seluruh anak perusahaan, dua di antaranya melantai di bursa, yakni IPCC dan IPCM. Presiden Direktur Indonesia Kendaraan Terminal Sugeng Mulyadi menjelaskan bahwa pihaknya mengelola pengiriman 600.000 unit kendaraan atau sekitar 57 persen dari produksi kendaraan nasional. Distribusi dalam negeri maupun ekspor terus mengalami pertumbuhan, sejalan dengan pemulihan ekonomi nasional dan regional pasca Covid-19. Pada kuartal I/2023, pendapatan IPCC tercatat mencapai Rp191,2 miliar atau tumbuh 27,4 persen ( year-on-year /YoY) dari Rp150 miliar. Hal itu mendorong laba perseroan per kuartal I/2023 menjadi Rp42,3 miliar, naik 20,05 persen (YoY) dari Rp35,3 miliar. Sugeng menilai bahwa terdapat potensi pertumbuhan penjualan kendaraan pada tahun ini seiring membaiknya daya beli masyarakat, sehingga akan menopang kinerja IPCC. Meskipun rangkaian pemilu akan segera berlangsung, dia meyakini bahwa masyarakat tidak akan menunda belanja kendaraan untuk pemenuhan kebutuhan mobilitas. Potensi di pasar domestik pun akan dioptimalkan melalui upaya penguatan distribusi ke luar Jawa, terutama wilayah timur Indonesia. Sugeng menilai bahwa terbentuknya holding Pelindo dapat menunjang terciptanya rantai logistik yang lebih efisien, yang nantinya bisa membuat harga kendaraan lebih kompetitif. \"Sejalan dengan  merger , karena ini bagian dari hasil pemulihan bisnis di holding Pelindo, kami akan mengoperasikan  roll on-roll off  [RoRo] atau terminal kendaraan yang memberikan nilai tambah bagi perusahaan. Yang sekarang sedang dijajaki itu Balikpapan, kemudian nanti di Surabaya, dan Indonesia timur,\" ujar Sugeng, Kamis (25/5/2023). Optimalisasi terminal-terminal satelit oleh IPCC mulai berlangsung pada tahun lalu. Sugeng meyakini bahwa layanan yang terstandardisasi di setiap terminal akan membuat produsen kendaraan lebih yakin dalam menggunakan layanan IPCC, sehingga distribusi kendaraan bisa lebih luas dan efisien dan akan membantu perekonomian berbagai wilayah. \"Di sekitar Aceh, Kalimantan, inden masih lama untuk [pemesanan] kendaraan-kendaraan seperti Fortuner, Pajero, yang tahan banting untuk melewati jalan-jalan berat itu. Kami sedang buat kajian untuk melancarkan distribusi ke sana dan Indonesia timur, supaya lebih efisien lagi,\" katanya. Sementara itu, Direktur Utama Jasa Armada Indonesia Shanti Puruhita menjelaskan bahwa pihaknya menjalankan layanan yang bersifat wajib atau  mandatory  dalam lalu lintas kapal, seperti jasa pemanduan dan penundaan kapal ( pilotage and towage ), serta manajemen armada. Hal tersebut membuat bisnis IPCM relatif resisten dalam kondisi ekonomi yang menantang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230529/98/1660210/taktik-emiten-anak-usaha-pelindo-genjot-kinerja-lirik-timur-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-25 13:40:00", "title": "Grup Pelindo IPCM Kucurkan Dividen Rp93,60 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA - Anak usaha Grup Pelindo, PT Jasa Armada Indonesia Tbk. (IPCM) memutuskan untuk membagikan dividen tahun buku 2022 sebesar Rp93,60 miliar. Pembagian dividen tersebut diputuskan berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPST) IPCM di Jakarta pada Rabu, (21/6/2023). Jika menghitung jumlah saham yang beredar sebanyak 5,28 miliar saham, maka dividen per saham yang akan diterima pemegang saham sebesar Rp17,74 per saham, sedangkan dividen yield sebesar 0,06 persen. Perlu diingat, besaran dividen tersebut belum termasuk dividen interim sebesar Rp19,41 miliar atau Rp3,68 per saham yang telah dikucurkan pada 23 Desember 2022 lalu. Alhasil, jika ditotal maka IPCM menggelontorkan dividen untuk tahun buku 2022 sebesar Rp113,02 miliar. Sedangkan rasio pembayaran atau dividend payout ratio (DPR) sebesar 75,20 persen dari laba bersih 2022. Mengacu laporan keuangan 2022, IPCM membukukan laba bersih Rp150,65 miliar atau naik 10,30 persen secara year-on-year (yoy) dibanding laba bersih 2021 sebesar Rp136,58 miliar. Kenaikan laba perseroan didorong meningkatnya pendapatan 19,50 persen yoy menjadi Rp980,16 miliar dibanding 2021 sebesar Rp820,16 miliar. Adapun, sebesar 20 persen dari laba bersih atau sekitar Rp30,13 miliar akan dialokasikan sebagai cadangan. Sedangkan 4,98 persen atau sekitar Rp7,49 miliar akan digunakan sebagai laba ditahan untuk modal kerja perseroan. Pemegang saham yang berhak menerima dividen IPCM adalah yang namanya tercatat di daftar pemegang saham (recording date) pada 6 Juli 2023 pukul 16.00 WIB. Sementara itu, dividen tunai akan dibayarkan kepada pemegang saham pada 21 Juli 2023. Berikut Jadwal Pembagian Dividen IPCM: -Tanggal Efektif: 21 Juni 2023 -Tanggal Cum Dividen di Pasar Reguler dan Pasar Negosiasi: 4 Juli 2023 -Tanggal Ex Dividen di Pasar Reguler dan Pasar Negosiasi: 5 Juli 2023 -Tanggal Cum Dividen di Pasar Tunai: 6 Juli 2023 -Tanggal Ex Dividen di Pasar Tunai: 7 Juli 2023 -Recording date: 6 Juli 2023 -Tanggal pembayaran dividen: 21 Juli 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230625/192/1668859/grup-pelindo-ipcm-kucurkan-dividen-rp9360-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-03 12:06:00", "title": "Grup Pelindo (IPCM) Bukukan Laba Rp83,93 Miliar Semester I/2023, Naik 29,72 Persen", "content": " Bisnis.com , JAKARTA — Emiten kapal pandu dan tunda  Grup Pelindo , PT Jasa Armada Indonesia Tbk. ( IPCM ) berhasil mencatatkan kinerja positif dengan membukukan pertumbuhan pendapatan dan laba bersih sepanjang semester I/2023. Berdasarkan  laporan keuangan  yang belum diaudit per 30 Juni 2023, emiten berkode IPCM ini mencatatkan pendapatan bersih Rp567,55 miliar naik 32,55 persen dibandingkan dengan periode yang sama tahun lalu Rp428,19 miliar. Secara rinci, pendapatan dari sektor  jasa kapal  pelabuhan umum menjadi kontributor terbesar IPCM dengan torehan Rp214,77 miliar. Penerimaan dari segmen ini tercatat turun 4,7 persen dari catatan pada semester I/2023 senilai Rp225,36 miliar. Menyusul di belakangnya adalah pendapatan dari terminal khusus sebesar Rp143,46 miliar, melesat 105,35 persen dari perolehan periode yang sama tahun sebelumnya sebanyak Rp69,86 miliar. Sementara itu, penerimaan dari terminal untuk kepentingan sendiri atau TUKS, jasa pengelolaan kapal, serta jasa pengangkutan masing–masing menyumbang penerimaan IPCM sebesar Rp109,65 miliar, Rp27 miliar, dan Rp72,45 miliar. Naiknya pendapatan membuat beban pokok penjualan IPCM juga turut meningkat signifikan menjadi Rp425,03 miliar dari posisi hanya Rp307,61 miliar. Meski begitu, laba bruto perseroan tercatat naik 18,19 persen dari Rp120,58 miliar pada Semester I/2022 menjadi Rp142,52 miliar pada Semester I/2023. Kondisi ini membuat laba usaha  IPCM  naik 31,44 persen menjadi Rp100,72 miliar per Semester I/2023 dari Rp76,63 miliar pada paruh pertama tahun lalu. Setelah dikurangi beban keuangan dan pajak, emiten grup Pelindo ini mencatatkan kenaikan laba tahun berjalan sebesar 29,72 persen menjadi Rp83,93 miliar pada paruh pertama 2023 dari Rp64,70 miliar pada Semester I/2022. Sementara itu, total aset IPCM mengalami kenaikan menjadi Rp1,64 triliun per Juni 2023 dibandingkan dengan Rp1,48 triliun pada Desember 2022. Di sisi lain, total liabilitas juga mengalami kenaikan signifikan menjadi Rp461,50 miliar per paruh pertama 2023 dari Rp291,68 miliar pada akhir tahun lalu. Dengan begitu, IPCM memiliki ekuitas sebesar Rp1,18 triliun turun tipis dibandingkan dengan akhir 2022 sebesar Rp1,19 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230803/192/1681167/grup-pelindo-ipcm-bukukan-laba-rp8393-miliar-semester-i2023-naik-2972-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-30 19:54:00", "title": "Grup Pelindo (IPCM) Tambah 2 Kapal Baru pada 2024 Senilai Rp150 Miliar", "content": " Bisnis.com , JAKARTA - Emiten kapal pandu dan tunda Grup Pelindo, PT Jasa Armada Indonesia Tbk. ( IPCM ) berencana untuk menambah dua kapal baru pada 2024 dengan menggelontorkan belanja modal (capex) senilai Rp150 miliar. Direktur Utama IPCM, Shanti Puruhita mengatakan, rencana ekspansi penambahan dua kapal tunda (tug boat) baru pada 2024 sumber dananya masih menggunakan kas internal perseroan. \"Untuk tahun 2024, kami berencana menambah dua kapal dengan jumlah  capex  sebesar Rp150 miliar kurang lebih. Pendanaan masih internal, tidak ada pendanaan yang kami ambil dari luar,\" ujar Shanti dalam paparan publik IPCM pada Kamis, (30/11/2023). Mengacu  laporan keuangan  IPCM per kuartal III/2023, kas dan setara kas perseroan turun 29,31% yoy menjadi Rp407,96 miliar pada 9 bulan pertama 2023, dibandingkan periode sama 2022 sebesar Rp577,15 miliar. Adapun armada IPCM per 30 September 2023 sudah sebanyak 95 unit kapal. Rinciannya, kapal tunda sebanyak 61 unit, kapal motor pandu sebanyak 29 unit, dan kapal kepil sebanyak 5 unit. Artinya, dengan penambahan 2 unit baru, maka armada IPCM akan sebanyak 97 kapal tahun depan. Menilik kinerja keuangannya, IPCM mencatatkan laba bersih sebesar Rp119,78 miliar per 30 September 2023, atau naik 17,81% secara year-on-year (yoy) dari Rp101,67 miliar pada periode sama 2022. Kenaikan laba bersih IPCM didorong pendapatan bersih sebesar Rp858,11 miliar atau naik 27,87% secara year-on-year (yoy) dibandingkan kuartal I/2022 sebesar Rp671,05 miliar. Secara rinci berdasarkan segmen, pendapatan IPCM ditopang dari jasa kapal sebesar Rp720,99 miliar, diikuti jasa pengangkutan dan lainnya sebesar Rp105,61 miliar, dan jasa pengelolaan kapal sebesar Rp31,5 miliar. Analis Binaartha Sekuritas Ivan Rosanova mengatakan, saham IPCM masih bergerak terbatas dengan kecenderungan koreksi jangka pendek ke area Rp262 hingga Rp272. \"Konfirmasi kelanjutan uptrend sebelumnya baru terjadi jika ada kenaikan di atas Rp306,\" ujar Ivan kepada Bisnis, Kamis, (30/11/2023). Di lain sisi, Analis MNC Sekuritas Herditya Wicaksana mengatakan,  saham  IPCM masih tertahan oleh MA60, menurutnya saham IPCM menarik dicermati dari sisi indikator MACD dan Stochastic yang diperkirakan akan mengarah ke area positifnya. \"Rekomendasi trading buy untuk saham IPCM, level support di Rp276 per saham, sedangkan level resisten Rp284 per saham,\" kata Herditya kepada Bisnis. ______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231130/192/1719774/grup-pelindo-ipcm-tambah-2-kapal-baru-pada-2024-senilai-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-01 18:45:00", "title": "Anak Usaha Pelindo (IPCM) Janji Bagikan Dividen Tahun Depan", "content": " Bisnis.com , JAKARTA - Anak usaha Grup Pelindo, PT  Jasa Armada Indonesia  Tbk. (IPCM) buka-bukaan soal rencana pembagian dividen tahun buku 2023, yang akan dibagikan pada tahun depan. Direktur Utama IPCM, Shanti Puruhita mengatakan, rencana pembagian  dividen  itu seiring dengan capaian kinerja moncer perseroan sepanjang tahun berjalan 2023, baik dari sisi laba maupun pendapatan. \"Melihat kinerja fundamental kami yang sesuai dengan target kinerja yang direncanakan sampai akhir tahun 2023, maka memang kami merencanakan akan ada pembagian dividen, sebagaimana kami lakukan di tahun-tahun sebelumnya,\" ujar Shanti dalam paparan publik IPCM, Kamis, (30/11/2023). Kendati demikian, dia mengatakan pihaknya masih belum dapat membocorkan berapa besaran dividen yang akan dibagikan maupun tanggal pembayarannya, sebab perseroan masih menunggu persetujuan dari komisaris. \"Mengenai berapa dan kapan, tentunya kami akan mengikuti historis tahun sebelumnya. Tetapi kami belum bisa menyampaikan di saat ini karena kami belum mendapatkan persetujuan dari komisaris,\" katanya. Berdasarkan catatan Bisnis, IPCM menggelontorkan dividen untuk tahun buku 2022 dengan total senilai Rp113,02 miliar, yang telah dibayarkan pada 21 Juli 2023. Rasio pembayaran atau dividend payout ratio (DPR) sebesar 75,20% dari laba bersih 2022. Mengacu  laporan keuangan  2022, IPCM membukukan laba bersih Rp150,65 miliar atau naik 10,30% secara year-on-year (yoy) dibanding laba bersih 2021 sebesar Rp136,58 miliar. Sementara itu jika menilik kinerja keuangan teranyar, IPCM mencatatkan laba bersih sebesar Rp119,78 miliar per 30 September 2023, atau naik 17,81% secara yoy dari Rp101,67 miliar pada periode sama 2022. Alhasil, IPCM berharap dapat menorehkan laba bersih pada 2023 lebih tinggi dibandingkan tahun sebelumnya, sehingga besaran dividen yang dibagikan kepada pemegang saham pun dapat meningkat. \"Dapat kami sampaikan, pasti akan ada pembagian dividen, clue-nya bisa dilihat di kinerja ya, kalau kinerja kami lebih baik dibanding tahun sebelumnya, harapan kami bisa memuaskan teman-teman investor,\" pungkas Shanti. Analis MNC Sekuritas Herditya Wicaksana mengatakan, saham IPCM masih tertahan oleh MA60, menurutnya saham IPCM menarik dicermati dari sisi indikator MACD dan Stochastic yang diperkirakan akan mengarah ke area positifnya. \"Rekomendasi trading buy untuk  saham  IPCM, level support di Rp276 per saham, sedangkan level resisten Rp284 per saham,\" kata Herditya kepada Bisnis pada Kamis, (30/11/2023). Di lain sisi, Analis Binaartha Sekuritas Ivan Rosanova mengatakan, saham IPCM masih bergerak terbatas dengan kecenderungan koreksi jangka pendek ke area Rp262 hingga Rp272. \"Konfirmasi kelanjutan uptrend sebelumnya baru terjadi jika ada kenaikan di atas Rp306,\" ujar Ivan kepada Bisnis. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231201/192/1720076/anak-usaha-pelindo-ipcm-janji-bagikan-dividen-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-02 13:05:00", "title": "Grup Pelindo IPCM Tebar Dividen Interim Rp20 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA - Anak usaha Grup  Pelindo , PT  Jasa Armada Indonesia  Tbk. ( IPCM ) mengumumkan akan membagikan dividen interim dari tahun buku 2023 senilai Rp20,05 miliar. Direktur Utama IPCM Shanti Puruhita mengatakan IPCM secara konsisten membagikan dividen interim kepada pemegang sahamnya, sebagaimana telah dilakukan pada tahun-tahun sebelumnya. \"Hal ini merupakan salah satu bentuk komitmen IPCM kepada pemegang saham yang senantiasa mendukung pencapaian IPCM,\" ujar Shanti dalam keterangannya dikutip Selasa, (2/1/2024). Jika menghitung jumlah saham yang beredar sebanyak 5,27 miliar saham di luar saham treasuri, maka dividen per saham yang akan diterima pemegang sahamnya sebesar Rp3,80 per saham. Sementara itu jika mengacu harga saham IPCM per Jumat, (29/12/2023) di level Rp280 per saham, maka dividend yield yang akan diterima sebesar 1,35%. Adapun,  cum dividen  di pasar reguler dan negosiasi jatuh pada 5 Januari 2024, sedangkan recording date jatuh pada 9 Januari 2024, dan pembayaran akan dilakukan pada 26 Januari 2024. Menilik kinerja keuangan teranyar, IPCM mencatatkan laba bersih sebesar Rp119,78 miliar per 30 September 2023, atau naik 17,81% secara  year-on-year  (yoy) dari Rp101,67 miliar pada periode sama 2022. Kenaikan laba bersih IPCM didorong pendapatan bersih sebesar Rp858,11 miliar atau naik 27,87% secara yoy dibandingkan kuartal I/2022 sebesar Rp671,05 miliar. IPCM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:IPCM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704175421432\" }); Secara rinci berdasarkan segmen, pendapatan IPCM ditopang dari jasa kapal sebesar Rp720,99 miliar, diikuti jasa pengangkutan dan lainnya sebesar Rp105,61 miliar, dan jasa pengelolaan kapal sebesar Rp31,5 miliar. Shanti mengatakan, komersialisasi bisnis IPCM sepanjang tahun 2023 juga terlihat dari berbagai penandatanganan kerjasama IPCM dengan para mitra, yakni dengan PT Cemindo Gemilang Tbk. (CMNT), PT Nusantara Regas, PT Jawa Satu Power, PT Cirebon Electric Power, PT Cirebon Energi Prasarana, PT Langlang Laju Layang dan PT Pelabuhan Bukit Prima. Selain itu, IPCM juga telah menandatangani kesepakatan kerja sama terkait jasa pemanduan dan penundaan dengan Subholding Pelindo Jasa Maritim untuk seluruh wilayah Regional 2 PT Pelabuhan Indonesia (Persero). Dia mengatakan, dengan adanya sejumlah komersialisasi bisnis ini, IPCM mampu melihat peluang ekspansi dari perkembangan TUKS dan Tersus saat ini yang menyokong pertumbuhan pendapatan IPCM, termasuk juga dengan sejumlah rangkaian penyesuaian tarif yang diupayakan IPCM mulai Maret 2023. \"Sepanjang tahun 2023 IPCM juga berupaya melakukan efisiensi berkelanjutan melalui transformasi armada, digitalisasi operasi serta penghematan bahan bakar,” pungkas Shanti. Jadwal pembayaran dividen interim IPCM: Cum Dividen Interim di Pasar Reguler dan Negosiasi: 5 Januari 2024 Ex Dividen Interim di Pasar Reguler dan Negosiasi: 8 Januari 2024 Cum Dividen Interim di Pasar Tunai: 9 Januari 2024 Ex Dividen Interim di Pasar Tunai: 10 Januari 2024 Recording Date yang Berhak atas Dividen Interim (DPS): 9 Januari 2024 Pelaksanaan Pembayaran Dividen Interim: 26 Januari 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240102/192/1728759/grup-pelindo-ipcm-tebar-dividen-interim-rp20-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-04 11:07:00", "title": "Besok Batas Cum Dividen Cucu Usaha BUMN, IPCM Tebar Rp20 Miliar", "content": " Bisnis.com , JAKARTA - Cum dividen anak usaha Grup  Pelindo , PT  Jasa Armada Indonesia  Tbk. ( IPCM ) senilai Rp20,05 miliar akan jatuh pada besok, Jumat (5/1/2024). Direktur Utama IPCM Shanti Puruhita mengatakan IPCM secara konsisten membagikan dividen interim kepada pemegang sahamnya, sebagaimana telah dilakukan pada tahun-tahun sebelumnya. \"Hal ini merupakan salah satu bentuk komitmen IPCM kepada pemegang saham yang senantiasa mendukung pencapaian IPCM,\" ujar Shanti dalam keterangannya dikutip Kamis, (4/1/2024). Jika menghitung jumlah saham yang beredar sebanyak 5,27 miliar saham di luar saham treasuri, maka dividen per saham yang akan diterima pemegang sahamnya sebesar Rp3,80 per saham. Sementara itu jika mengacu harga saham IPCM per Kamis, (4/1/2024) di level Rp284 per saham, maka dividend yield yang akan diterima sebesar 1,3%. Adapun,  cum dividen  di pasar reguler dan negosiasi jatuh pada 5 Januari 2024, sedangkan recording date jatuh pada 9 Januari 2024, dan pembayaran akan dilakukan pada 26 Januari 2024. Menilik kinerja keuangan teranyar, IPCM mencatatkan laba bersih sebesar Rp119,78 miliar per 30 September 2023, atau naik 17,81% secara  year-on-year  (yoy) dari Rp101,67 miliar pada periode sama 2022. Kenaikan laba bersih IPCM didorong pendapatan bersih sebesar Rp858,11 miliar atau naik 27,87% secara yoy dibandingkan kuartal I/2022 sebesar Rp671,05 miliar. IPCM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:IPCM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704175421432\" }); Secara rinci berdasarkan segmen, pendapatan IPCM ditopang dari jasa kapal sebesar Rp720,99 miliar, diikuti jasa pengangkutan dan lainnya sebesar Rp105,61 miliar, dan jasa pengelolaan kapal sebesar Rp31,5 miliar. Shanti mengatakan, komersialisasi bisnis IPCM sepanjang tahun 2023 juga terlihat dari berbagai penandatanganan kerjasama IPCM dengan para mitra, yakni dengan PT Cemindo Gemilang Tbk. (CMNT), PT Nusantara Regas, PT Jawa Satu Power, PT Cirebon Electric Power, PT Cirebon Energi Prasarana, PT Langlang Laju Layang dan PT Pelabuhan Bukit Prima. Selain itu, IPCM juga telah menandatangani kesepakatan kerja sama terkait jasa pemanduan dan penundaan dengan Subholding Pelindo Jasa Maritim untuk seluruh wilayah Regional 2 PT Pelabuhan Indonesia (Persero). Dia mengatakan, dengan adanya sejumlah komersialisasi bisnis ini, IPCM mampu melihat peluang ekspansi dari perkembangan TUKS dan Tersus saat ini yang menyokong pertumbuhan pendapatan IPCM, termasuk juga dengan sejumlah rangkaian penyesuaian tarif yang diupayakan IPCM mulai Maret 2023. \"Sepanjang tahun 2023 IPCM juga berupaya melakukan efisiensi berkelanjutan melalui transformasi armada, digitalisasi operasi serta penghematan bahan bakar,” pungkas Shanti. Jadwal pembayaran dividen interim IPCM: Cum Dividen Interim di Pasar Reguler dan Negosiasi: 5 Januari 2024 Ex Dividen Interim di Pasar Reguler dan Negosiasi: 8 Januari 2024 Cum Dividen Interim di Pasar Tunai: 9 Januari 2024 Ex Dividen Interim di Pasar Tunai: 10 Januari 2024 Recording Date yang Berhak atas Dividen Interim (DPS): 9 Januari 2024 Pelaksanaan Pembayaran Dividen Interim: 26 Januari 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240104/192/1729358/besok-batas-cum-dividen-cucu-usaha-bumn-ipcm-tebar-rp20-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-12 17:31:00", "title": "Grup Pelindo IPCM Putuskan Bagi Dividen Rp118 Miliar dan Rombak Pengurus", "content": " Bisnis.com , JAKARTA — Anak usaha  Grup Pelindo , PT Jasa Armada Indonesia Tbk. ( IPCM ) mengumumkan akan membagikan dividen tahun buku 2023 senilai Rp118 miliar kepada para pemegang saham. Keputusan tersebut sesuai dengan hasil Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar hari ini, Rabu (12/6/2024). Direktur Utama IPCM Shanti Puruhita mengatakan, RUPST telah menyetuhui penetapan penggunaan laba perseroan tahun 2023 yang seluruhnya berjumlah Rp157,6 miliar dipergunakan sebagai  dividen final  sebesar Rp118 miliar atau setara Rp22,41 per saham. \"Sebagian telah dibagikan kepada pemegang saham sebagai  dividen interim  sebesar Rp20,05 miliar pada tanggal 26 Januari 2024, kemudian sisanya Rp98,2 miliar akan dibagikan pada bulan Juli 2024,\" kata Shanti dalam keterangan resmi, Rabu (12/6/2024). Shanti menambahkan, keputusan pembagian dividen untuk tahun buku 2023 adalah bentuk komitmen IPCM kepada pemegang saham yang tentunya sejalan dengan dukungan dari pemegang saham kepada manajemen untuk melanjutkan rencana-rencana ekspansi bisnis perseroan. Selain pembagian dividen, RUPST juga menyetujui perubahan susunan pengurus perseroan yaitu mengangkat Dessy Emastari sebagai Direktur Keuangan, SDM dan Manajemen Risiko menggantikan Reini Delfianti yang masa jabatannya berakhir pada penutupan Rapat yang diselenggarakan hari ini. Adapun Reini Delfianti mendapatkan penugasan pada grup PT Pelabuhan Indonesia (Persero). Dengan demikian, susunan Dewan Komisaris IPCM Tbk menjadi: Komisaris Utama : Zuhri Iryansyah Komisaris : R.R. Dewi Ariyani Komisaris Independen : Bay Mokhamad Hasani Adapun susunan Direksi IPCM menjadi sebagai berikut: Direktur Utama merangkap Direktur Komersial danPengembangan Bisnis: Shanti Puruhita Direktur Armada dan Operasi : Muhammad Iqbal Direktur Keuangan, SDM dan Manajemen Risiko : Dessy Emastari. P Kinerja IPCM Secara fundamental, sepanjang tahun 2023 IPCM telah mencatatkan  laba bersih  sebesar Rp 157,6 miliar meningkat 4,6% dari tahun lalu yang sebesar Rp 150,6 miliar. Pendapatan pada 2023 naik 16,2% dari Rp980 miliar menjadi Rp1,1 triliun dengan kontributor utama pada segmen jasa pelabuhan umum sebesar Rp 525 miliar atau 46,2% dari total pendapatan, naik 4,2% dari Rp 504 miliar secara YoY. Kontributor pendapatan lainnya adalah jasa Terminal Untuk Kepentingan Sendiri (TUKS) sebesar Rp 191 miliar yang memberikan kontribusi 16,8% atau naik 11,9% YoY dan Terminal Khusus (Tersus) sebesar Rp 343 miliar yang memberikan kontribusi 30,2% atau naik 71,9% YoY. Lalu diikuti jasa pengelolaan kapal dan jasa marine lainnya yang masing-masing berkontribusi senilai Rp 31 miliar dan Rp 46 miliar. Pada tahun 2023 IPCM juga memperkuat armadanya dengan meluncurkan tiga motor pandu dan satu kapal tunda baru serta Perseroan terus aktif memperkuat bisnisnya dengan melakukan perikatan kerjasama dengan para mitra strategis sehingga berkontribusi positif pada peningkatan kinerja perseroan. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240612/192/1773576/grup-pelindo-ipcm-putuskan-bagi-dividen-rp118-miliar-dan-rombak-pengurus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-27 02:50:00", "title": "Laba Anak Usaha Pelindo Jasa Armada Indonesia (IPCM) Menyusut Jadi Rp78,27 Miliar", "content": " Bisnis.com,  JAKARTA — Anak usaha Pelindo, PT Jasa Armada Indonesia Tbk. (IPCM) mengantongi kenaikan pendapatan pada semester I/2024. Meski demikian, laba bersih emiten di sektor pelabuhan itu mengalami penyusutan. IPCM meraih pendapatan neto sebesar Rp598,75 miliar sepanjang Januari—Juni 2024. Capaian itu meningkat 5,49% year-on-year (YoY) dari Rp567,55 miliar pada semester I/2023. Manajemen IPCM memaparkan kontribusi pendapatan terbesar perseroan diperoleh dari jasa penundaan kapal sebesar Rp512,2 miliar atau 85,5% dari total pendapatan, sedangkan kontribusi jasa pengangkutan dan lainnya sebesar 8,1% atau Rp48,8 miliar. Pendapatan jasa penundaan kapal khususnya pada Terminal Khusus (Tersus) mengalami peningkatan yang cukup signifikan yaitu 27,7% atau senilai Rp183,2 miliar dibanding periode yang sama tahun sebelumnya senilai Rp143,5 miliar. Hal tersebut didukung peningkatan kinerja pada beberapa wilayah operasi  existing  maupun wilayah operasi baru di Indonesia bagian timur. Baca Juga : Grup Pelindo IPCM Putuskan Bagi Dividen Rp118 Miliar dan Rombak Pengurus Pendapatan dari pelabuhan umum juga mengalami peningkatan sebesar 14,7% menjadi Rp250,9 miliar dari sebelumnya sebesar Rp218,7 miliar YoY. Sementara itu, pendapatan TUKS juga meningkat 9,6% menjadi Rp 115,8 miliar dari sebelumnya Rp105,6 miliar YoY. “Upaya kami dalam meningkatkan kinerja operasional dengan mitra strategis telah menunjukkan hasil yang optimal. Lalu ekspansi yang kami lakukan di wilayah Indonesia timur juga telah memperlihatkan potensi pendapatan yang semakin baik diserap perseroan ke depannya,” ujar Direktur Utama IPCM Shanti Puruhita dalam keterangan resmi, Jumat (26/7/2024). Di sisi  bottom line,  IPCM mengantongi laba tahun berjalan sebesar Rp78,27 miliar pada semester I/2024. Realisasi itu turun 6,74% YoY dari Rp83,93 miliar pada periode yang sama 2023. Menyusutnya laba ditekan oleh kenaikan beban pokok pendapatan yang tumbuh lebih tinggi dari pendapatan IPCM. Pada 6 bulan 2024, beban pokok pendapatan IPCM tercatat naik 8,58% YoY dari Rp425,03 miliar pada semester I/2023 menjadi Rp461,51 miliar. Dua pos dengan nilai terbesar dalam struktur beban pokok pendapatan IPCM ialah Kerja sama mitra usaha senilai Rp148,32 miliar, serta bahan bakar, pelumas, air, dan makanan Rp167,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240727/192/1785891/laba-anak-usaha-pelindo-jasa-armada-indonesia-ipcm-menyusut-jadi-rp7827-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-29 17:17:00", "title": "Bidik Tambahan Pendapatan 5%, Grup Pelindo (IPCM) Pastikan Bagi Dividen Tahun 2024", "content": " Bisnis.com , JAKARTA — Anak usaha  Pelindo , PT  Jasa Armada Indonesia  Tbk. (IPCM) memastikan bakal membagikan dividen untuk tahun buku 2024, dengan  dividend yield  lebih menarik dari tahun buku 2023. Direktur Utama  IPCM  Shanti Puruhita menargetkan pembagian  dividen  itu seiring dengan rencana perusahaan untuk mengerek pendapatan sekitar 5% pada tahun ini. “Target kami moderatnya 5% untuk penambahan pendapatan, strategi IPCM untuk mencapainya kami  eager  untuk perluasan wilayah,” kata Shanti saat public expose daring, Kamis (29/8/2024). Selain itu, Shanti menambahkan, perseroan turut mengalokasikan  belanja modal  sekitar Rp158 miliar untuk pengadaan dua unit kapal tunda serta mesin bantu dan alat bantu pendukung lainnya. Termasuk, kata dia, pengadaan modifikasi water jet untuk meningkatkan kinerja perseroan selama paruh kedua tahun ini. “Kami total Rp158 miliar kami harapkan investasi ini bisa dapat kami laksanakan secara baik untuk tahun ini atau yang multiyears,” tuturnya. Sebelumnya, IPCM membagikan dividen tahun buku 2023 senilai Rp118 miliar atau setara Rp22,41 per lembar kepada para pemegang saham. Saat itu,  laba bersih  perseroan mencapai Rp157,6 miliar. Sementara itu, IPCM mengantongi kenaikan pendapatan pada semester I/2024. Meski demikian, laba bersih emiten di sektor pelabuhan itu mengalami penyusutan. IPCM meraih pendapatan neto sebesar Rp598,75 miliar sepanjang Januari—Juni 2024. Capaian itu meningkat 5,49% year-on-year (YoY) dari Rp567,55 miliar pada semester I/2023. Manajemen IPCM memaparkan kontribusi pendapatan terbesar perseroan diperoleh dari jasa penundaan  kapal  sebesar Rp512,2 miliar atau 85,5% dari total pendapatan, sedangkan kontribusi jasa pengangkutan dan lainnya sebesar 8,1% atau Rp48,8 miliar. Pendapatan jasa penundaan kapal khususnya pada Terminal Khusus (Tersus) mengalami peningkatan yang cukup signifikan yaitu 27,7% atau senilai Rp183,2 miliar dibanding periode yang sama tahun sebelumnya senilai Rp143,5 miliar. Hal tersebut didukung peningkatan kinerja pada beberapa wilayah operasi existing maupun wilayah operasi baru di Indonesia bagian timur. Pendapatan dari  pelabuhan  umum juga mengalami peningkatan sebesar 14,7% menjadi Rp250,9 miliar dari sebelumnya sebesar Rp218,7 miliar YoY. Sementara itu, pendapatan TUKS juga meningkat 9,6% menjadi Rp 115,8 miliar dari sebelumnya Rp105,6 miliar YoY. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240829/192/1795288/bidik-tambahan-pendapatan-5-grup-pelindo-ipcm-pastikan-bagi-dividen-tahun-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-30 06:24:00", "title": "Emiten Grup Pelindo, Jasa Armada Indonesia (IPCM) Cetak Laba Bersih Rp121,1 Miliar", "content": " Bisnis.com,  JAKARTA – Anak usaha Pelindo, PT  Jasa Armada Indonesia  Tbk. (IPCM) mencatatkan kenaikan pendapatan dan laba bersih sepanjang Januari-September 2024. Melansir laporan keuangan akhir September 2024, IPCM mengantongi pendapatan bersih sebesar Rp946,62 miliar per kuartal III/2024 atau meningkat 10,31% dibandingkan dengan periode yang sama tahun lalu senilai Rp858,11 miliar. Pendapatan IPCM ditopang oleh jasa penundaan kapal yang terdiri dari  pelabuhan  umum senilai Rp392,42 miliar, terminal khusus atau tersus sebanyak Rp317,63 miliar, dan terminal untuk kepentingan sendiri (TUKS) sebesar Rp163,45 miliar. Namun, seiring dengan kenaikan pendapatan, beban pokok IPCM juga meningkat 12,97%  year on year  (YoY) menjadi Rp721,98 miliar. Hal itu membuat perseroan meraih laba kotor sebesar Rp224,63 miliar, tumbuh 2,56% secara tahunan. Setelah diakumulasikan dengan pendapatan dan beban lainnya, emiten yang resmi melantai pada Desember 2017 ini meraih laba bersih sebesar Rp121,10 miliar. Jumlah tersebut meningkat 1,10% dari tahun lalu yang membukukan laba Rp119,77 miliar. Baca Juga : Grup Pelindo (IPCC) Cetak Laba Bersih Rp148,02 Miliar Kuartal III/2024, Naik 4,28% Direktur Utama IPCM Shanti Puruhita menyampaikan bahwa perseroan optimistis mencapai kinerja terbaik di tengah berbagai tantangan sepanjang 2024. Dia mengatakan perseroan berupaya menerapkan optimalisasi pelayanan, seperti kesiapan armada dan kru, perawatan kapal, peningkatan kerja sama dengan mitra, pembaruan alat produksi, hingga mendorong efektivitas pola kerja. “Dari berbagai tantangan yang dihadapi pada 2024, kami optimistis untuk dapat mencapai kinerja yang lebih baik dari sebelumnya dan mempertahankan fundamental perusahaan yang baik,” ujarnya dalam keterangan tertulis, dikutip Selasa (29/10/2024). Dari sisi neraca keuangan, IPCM membukukan total aset Rp1,53 triliun hingga akhir September 2024 atau naik 1,07%  year to date  (YtD). Adapun liabilitas turun 2,34% YtD menjadi Rp275,03 miliar, sedangkan ekuitas tumbuh 1,85% YtD ke Rp1,26 triliun. Arus kas setara kas IPCM pada akhir periode September 2024 mencapai Rp423,92 miliar, meningkat 3,91% secara tahunan dari posisi sebelumnya Rp407,96 miliar. Di lantai bursa, pasar merespons positif kinerja keuangan anak usaha  Pelindo  ini. Tecermin dari harga saham perseroan yang tumbuh 0,74% menjadi Rp272 pada Selasa (29/10/2024). Namun, banderol ini masih menggambarkan penurunan 2,86% YtD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241030/192/1811737/emiten-grup-pelindo-jasa-armada-indonesia-ipcm-cetak-laba-bersih-rp1211-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]