[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-09 09:30:57", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2023-01-30 14:50:00", "title": "Kaesang Pangarep Dipastikan Puasa Dividen dari PMMP, Ini Sebabnya", "content": " Bisnis.com , JAKARTA – Emiten pengolahan udang terafiliasi  Kaesang Pangarep , PT Panca Mitra Multiperdana Tbk. (PMMP) masih berfokus untuk ekspansi. Perseroan menargetkan bisa mulai membagikan dividen dua tahun lagi. Corporate Secretary PMMP Christian Jonathan Sutanto mengatakan, untuk tahun 2022 sampai 2025, laba bersih Perseroan masih dialirkan fokus untuk melakukan ekspansi. “Terkait dengan dividen ke depan, mungkin tahun ini dari laba bersih belum karena kita lagi ekspansi usaha. Harusnya karena pabrik kesembilan cukup besar, tapi sampai 2023-2025 nggak akan bangun lagi. Jadi semoga kalau sudah selesai bangun yang kesembilan, kita akan  start  bayar  dividen ,” jelas Christian, Jumat (27/1/2023). Pada 2023,  PMMP  yang bergerak dalam bidang pengolahan udang, menargetkan bisa meraup pendapatan hingga mencapai US$220 juta. Target tersebut naik dari pada 2021 US$176 juta dan 2022 di US$190 juta. Sementara itu, target laba bersih perseroan masih konservatif di angka US$12 juta – US$13 juta, karena masih melihat arah pergerakan harga kontainer yang masih fluktuatif. Pada 2022 sendiri PMMP menargetkan pendapatan di US$190 juta – US$200 juta, yang kenaikannya bersumber dari pabrik kedelapan yang sudah bisa beroperasi penuh dan dibangun menggunakan dana  IPO . Namun, laba bersih stabil di US$10 juta – US$11 juta karena harga kontainer kapal yang tinggi. \"Penambahan pendapatan dan produksi seiring dengan rampungnya pabrik kesembilan, salah satu pabrik yang memiliki kapasitas produksi terbesar,\" kata Christian. Dia mengatakan rencana bisnis untuk pabrik kesembilan adalah untuk menangkap potensi kenaikan permintaan dari Amerika Serikat, yang nantinya akan tetap fokus pada produk makanan dan produk tambah nilai. “Lokasi kita di Situbondo itu sekitar 17 hektare, dan baru kepakai sekitar 10 hektare jadi cukup untuk bangun dua pabrik lagi. Tahun 2022 kita mencapai penjualan sekitar 22.000 ton dan dengan adanya pabrik kesembilan kita bisa mengincar 25.000 ton, tapi karena baru akan selesai Juli 2023 jadi masih half utilize, jadi kita menargetkan sekitar 23.500 ton atau sekitar 12-13 persen dari tahun lalu,” jelasnya. Di samping itu, pabrik kesembilan ini juga ditargetkan akan selesai pada awal semester II tahun ini dan dapat menggenjot pendapatan usaha perseroan sebesar 20 persen–25 persen ke depannya. Christian menjelaskan Indonesia merupakan negara nomor tiga terbesar dalam hal pemasok udang ke Amerika Serikat. “Karena ada  value added , kita bisa kirim juga produk kita ke sana, profitabilitasnya lebih bagus, permintaan stabil, dan pemasoknya sedikit. Ini akan kita kejar juga karena dengan produk value added ini kita tidak ketiban  price flow ,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230130/192/1622884/kaesang-pangarep-dipastikan-puasa-dividen-dari-pmmp-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-07 18:13:00", "title": "Volume Penjualan Panca Mitra (PMMP) Tembus 20.500 Ton 2022", "content": " Bisnis.com , JAKARTA — Emiten pengolah makanan beku berbasis udang PT  Panca Mitra Multiperdana  Tbk. (PMMP) melaporkan volume penjualan sepanjang 2022 mencapai 20.500 ton. Volume itu naik 5,3 persen dibandingkan dengan 2021 sebesar 19.437 ton. “Berdasarkan hasil perhitungan in-house kami, penjualan  ekspor  kami selama tahun 2022 berhasil mencapai lebih dari 20.500 ton untuk tepatnya masih menunggu laporan audit yang sedang berjalan” kata Direktur Utama Panca Mitra Multiperdana Martinus Soesilo dalam siaran pers, Selasa (7/2/2023). Volume penjualan tersebut juga melampaui target yang dipatok PMMP sebesar 20.000 ton untuk 2022. Martinus mengatakan ini merupakan kali pertama penjualan PMMP melampaui 20.000 ton. Sekretaris Perusahaan Panca Mitra Multiperdana Christian Jonathan Sutanto menjelaskan kinerja penjualan selama 2022 sejalan dengan strategi PMMP untuk fokus pada produk olahan bernilai tambah. “Sejalan dengan strategi bisnis kami yang telah kami sampaikan sejak awal 2021, kami mampu meningkatkan porsi penjualan produk value added kami untuk meningkatkan profitabilitas kami ke depannya,” ujar Christian. PMMP mampu mencatatkan peningkatan penjualan produk value added shrimp sebesar 33,8 persen secara tahunan. Christian mengharapkan kenaikan ini juga akan diikuti dengan pertumbuhan profitabilitas. Selain itu, kenaikan penjualan produk olahan udang juga didorong oleh operasional pabrik kedelapan PMMP sejak awal 2022. Di sisi lain,  PMMP  juga telah memulai pembangunan pabrik kesembilan. Proses pembangunan tersebut dimulai lebih cepat dari rencana awal dan ditargetkan rampung pada awal semester II/2023. “Harapannya, pabrik kesembilan mampu meningkatkan penjualan sekitar sebesar 15–20 persen selama dua tahun kedepan. Pabrik kesembilan ini juga akan difokuskan untuk produk-produk varian value added shrimp sehingga mampu mendongkrak kinerja ke depannya,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230207/192/1625712/volume-penjualan-panca-mitra-pmmp-tembus-20500-ton-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-05 13:45:00", "title": "Emiten Udang Afiliasi Kaesang (PMMP) Optimistis Penjualan Tembus Rp3 Triliun", "content": " Bisnis.com , JAKARTA - Emiten pengolah makanan beku berbasis udang afiliasi  Kaesang  Pangarep, PT  Panca Mitra Multiperdana  Tbk. ( PMMP ) optimistis membukukan penjualan US$210 juta atau sekitar Rp3,15 triliun (estimasi kurs Rp15.000 per dolar AS) pada 2023, setelah menurun pada awal tahun. Pada kuartal I/2023, PMMP mencetak pendapatan usaha sebesar US$55,2 juta, turun 9,3 persen secara tahunan (yoy) dari periode sebelumnya sebesar US$60,8 juta. Di sisi lain, PMMP mampu mencetak laba operasi sebesar US$6,29 juta pada kuartal I/2023, meningkat sedikit 0,5 persen dibandingkan dengan sebelumnya US$6,26 juta. Selanjutnya, PMMP mencatatkan laba bersih sebesar US$ 2,6 juta pada kuartal I/2023, turun sebesar 27,8 persen dibandingkan dengan US$3,6 juta per Maret 2022. Martinus Soesilo, Direktur Utama PMMP, menyampaikan penurunan kinerja di awal tahun ini tidak perlu menjadi  concern  para investor dan  stakeholders  perseroan. Menurutnya penurunan pendapatan usaha PMMP pada kuartal I/2023 disebabkan karena adanya beberapa perubahan jadwal pengiriman produk dari para importir khususnya pelanggan dari Amerika Serikat akibat dampak terjadinya perlambatan ekonomi AS dari akhir tahun lalu. Oleh karena itu, penjualan para importir menjadi lebih lambat dibandingkan dengan periode sebelumnya. “Awal tahun ini, beberapa importir kami mengajukan penundaan pengiriman akibat masih menumpuknya stok produk mereka akibat adanya perlambatan ekonomi sejak tahun lalu, sehingga para importir tersebut memutuskan untuk menunda pengiriman yang menyebabkan pendapatan kami menurun pada awal tahun ini,” jelas Martinus dalam keterangan resmi, dikutip Jumat (5/5/2023). Martinus menambahkan bahwa untuk proyeksi PMMP tahun 2023, perseroan tetap optimis untuk mampu meningkatkan pendapatannya di tahun ini. Untuk kontrak penjualan tahun ini kurang lebih sebesar 70 persen – 80 persen telah didapatkan sehingga PMMP berpotensi mencapai target pendapatan usaha sebesar US$200 juta–US$210 juta pada akhir tahun 2023. Christian Jonathan Sutanto, Sekretaris Perusahaan PMMP, menambahkan kendati perseroan belum mampu meningkatkan pendapatan usahanya selama kuartal I/2023, namun dampak dari kenaikan beban logistik yang selama 2 tahun terakhir menekan profitabilitas perseroan, mulai menunjukkan adanya perbaikan secara signifikan. “Untuk tarif kontainer, awal tahun ini sudah menurun cukup signifikan, jika dibandingkan selama 2 tahun terakhir,\" imbuhnya. Hal ini terlihat dari beban penjualan PMMP yang mampu menurun sebesar 34,1 persen, menjadi US$2,9 juta dibandingkan dengan periode yang sama tahun lalu sebesar US$4,5 juta. Untuk lebih spesifik, beban pengiriman dan beban angkut perseroan juga menurun sebesar 38,7 persen menjadi US$2,7 juta dibandingkan dengan periode yang sama tahun lalu sebesar US$4,4 juta. Christian juga menambahkan, dengan membaiknya beban operasional, perseroan optimis mampu meningkatkan profitabilitas pada tahun 2023 dan selanjutnya. PMMP juga berupaya meningkatkan penjualan produk Value Added Shrimp, dengan potensi margin lebih tinggi, yang telah mencapai 36 persen dari total penjualan perseroan pada akhir tahun lalu. Di sisi lain, total aset PMMP pada kuartal I/2023 naik menjadi US$299,5 juta dibandingkan dengan posisi akhir 2022 sebesar US$297,5 juta. Total ekuitas perseroan juga meningkat dari US$81,3 juta menjadi US$ 83,9 juta. Di sisi lain, total liabilitas PMMP menurun menjadi US$215,6 juta pada dari posisi akhir 2022 sebesar US$216,2 juta. PMMP merupakan emiten pengolahan  udang  terafiliasi Kaesang Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli sebanyak 188,24 juta saham atau sebesar 8 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. Adapun, GK Hebat merupakan platform akselerator UMKM yang didirikan oleh Kaesang Pangarep, anak Presiden Joko Widodo, pada 2019 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230505/192/1652971/emiten-udang-afiliasi-kaesang-pmmp-optimistis-penjualan-tembus-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-06 14:13:00", "title": "Emiten Afiliasi Kaesang Pangarep (PMMP) Nihil Dividen, Incar Pertumbuhan pada 2023", "content": " Bisnis.com , JAKARTA - Emiten pengolah makanan beku berbasis  udang  afiliasi Kaesang Pangarep, PT  Panca Mitra Multiperdana  Tbk. (PMMP), berencana meningkatkan penjualan dan kapasitas produksi pada 2023. Hal itu menjadi pertimbangan utama RUPS untuk tidak membagikan dividen. PMMP  pada Senin (5/6/2023) menggelar Rapat Umum Pemegang Saham Tahunan ( RUPST ) 2022. RUPS menyetujui PMMP tidak membagikan  dividen  kepada para pemegang saham dari perolehan laba pada 2022. \"RUPS menyetujui penggunaan laba bersih PMMP untuk tahun buku 2022 sepenuhnya untuk memperkuat modal dan sebagai dana cadangan perseroan,\" papar Martinus Soesilo, Direktur Utama PMMP, dalam keterangan resmi, Selasa (6/6/2023). Menurutnya, PMMP sedang melaksanakan pembangunan pabrik ke-9 yang ditargetkan rampung pada semester II/2023. Oleh karena itu, PMMP memiliki kebutuhan modal kerja yang cukup besar untuk memulai operasional pabrik tersebut. Pada 2022, PMMP mampu mencatatkan penjualan bersih sebesar US$ 190,7 juta, meningkat sebesar 8,5 persen secara tahunan (YoY) dari sebelumnya sebesar US$175,8 juta. PMMP juga membukukan laba bersih sebesar US$7,5 juta selama tahun 2022, menurun jika dibandingkan dengan pencapaian laba bersih Perseroan tahun 2021 sebesar US$9,2 juta. Martin menyampaikan selama tahun 2022, di tengah tingginya tingkat inflasi di Amerika Serikat sebagai pasar utama perseroan, PMMP masih mampu meningkatkan penjualan. Hal itu didukung oleh meningkatnya kapasitas produksi PMMP dengan mulai beroperasinya pabrik ke-8. Namun, selama semester II/2022, adanya kenaikan harga  raw material  menyebabkan penurunan cukup signifikan pada laba kotor perseroan akibat meningkatnya harga pokok penjualan. Kendati demikian PMMP tetap konsisten fokus untuk meningkatkan porsi penjualan produk  value added shrimp . “Pada 2022, porsi penjualan v alue added shrimp  mencapai 30,7 persen dari total penjualan, naik dari 2021 sebesar 22 persen,” jelas Martin. Total penjualan v alue added shrimp  tahun 2022 mencapai US$56,1 juta, meningkat 47,1 persen YoY dari pencapaian tahun 2021 sebesar US$38,1 juta. Penjualan  raw shrimp  tahun 2022 mencapai US$44,7 juta, meningkat sebesar 12,9 persen YoY dari pencapaian tahun 2021 sebesar US$39,6 juta. Sebaliknya, total penjualan  cooked shrimp  tahun 2022 mencapai US$89,9 juta, menurun 8,3 persen YoY dari sebelumnya US$98,1 juta. Christian Jonathan Sutanto, Sekretaris Perusahaan PMMP, menyampaikan bahwa PMMP menargetkan untuk mampu kembali meningkatkan penjualan pada 2023 sekitar 10 persen-15 persen. “Kami menargetkan kenaikan sebesar 10 persen–15 persen untuk penjualan 2023, mengingat adanya pemulihan ekonomi di Amerika Serikat sejak kuartal II,” ujar Christian. Selain itu, Christian juga menyebutkan bahwa penjualan Perseroan ke Jepang menunjukkan peningkatan yang sangat baik sejak awal tahun 2023, yang disebabkan tingginya permintaan. “Sejak awal tahun, penjualan kami ke Jepang meningkat secara drastis, mengingat Jepang sendiri yang mulai membuka kembali pintu bagi para turis, sehingga industri pariwisata Jepang mampu meningkat secara signifikan dan hal ini berdampak ke peningkatan permintaan dari para pelanggan kami di Jepang,\" imbuhnya. Perseroan juga optimistis pemulihan ekonomi di Amerika Serikat dan bangkitnya industri pariwisata di negara-negara Asia, khususnya Jepang, mampu menjadi katalis positif bagi PMMP meningkatkan penjualan pada 2023. Namun, kendala kenaikan beban angkut masih menjadi tantangan untuk mampu menjaga tingkat profitabilitas. Selain itu, PMMP untuk mengembangkan produknya dengan menambahkan varian Alaskan Fish ke dalam portofolio penjualan. “Kami sedang tahap awal menjajaki produk baru, yakni Alaskan Fish, yang rencananya akan kami produksi di pabrik kami yang terbaru, kami sedang dalam tahap negosiasi dan diskusi dengan para pembeli,” jelas Christian. PMMP merupakan emiten pengolahan udang terafiliasi Kaesang Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli sebanyak 188,24 juta saham atau sebesar 8 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. Adapun, GK Hebat merupakan platform akselerator UMKM yang didirikan oleh Kaesang Pangarep, anak Presiden Joko Widodo, pada 2019 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230606/192/1662674/emiten-afiliasi-kaesang-pangarep-pmmp-nihil-dividen-incar-pertumbuhan-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-26 11:52:00", "title": "Emiten Udang Afiliasi Kaesang Pangarep (PMMP) Siapkan Pabrik Baru", "content": " Bisnis.com , JAKARTA - Emiten pengolahan udang beku terafiliasi Kaesang Pangarep, PT Panca Mitra Multiperdana Tbk (PMMP), akan mengoperasikan pabrik ke-9 yang berlokasi di Situbondo, Jawa Timur, pada Agustus ini. “Bulan Juni lalu, kami telah menyelesaikan proses pembangunan konstruksi sipilnya dan telah merampungkan tahapan instalasi mesin di pertengahan bulan Juli dan mulai dapat melakukan test run setelahnya,” jelas Martinus Soesilo, Direktur Utama PMMP, dalam siaran pers, Rabu (26/7/2023). Martinus menjelaskan bahwa seluruh mesin dan peralatan pabrik telah terpasang di lokasi usaha PMMP di Situbondo dan hanya perlu beberapa  test run  saja sebelum dapat beroperasi secara komersial. “Target kami awal Agustus pabrik ini dapat mulai berjalan secara komersial dan mampu menambah kapasitas pabrik hingga lebih dari 5.000 ton per tahunnya,” tambah Martinus. Dengan adanya pabrik baru ini, PMMP menargetkan mampu meningkatan penjualan untuk tahun 2023 sekitar sebesar 10 persen-15 persen menjadi kurang lebih 32.000 ton dengan nilai sekitar US$210 juta atau Rp3,15 triliun (estimasi kurs Rp15.000 per dolar AS). “Dengan beroperasinya pabrik ke– 9 ini, kapasitas produksi kami mampu meningkat sebanyak kurang lebih 5.000 ton per tahunnya. Tahun lalu, kapasitas produksi kami sekitar 27.000 ton per tahun, tahun ini kami tingkatkan menjadi 32.000 ton per tahun.” ujar Martinus dalam keterangan persnya kepada media. Martinus menyampaikan bahwa pembangunan pabrik ini merupakan salah satu strategi bisnis PMMP untuk mampu mengkapitalisasi recovery ekonomi pada tahun-tahun mendatang. “Perseroan memandang memang selama tahun 2022 hingga awal tahun 2023, adanya resesi di Amerika Serikat sangat menyulitkan. Namun, kami memandang bahwa pada tahun-tahun mendatang keadaan ekonomi ini akan berangsur membaik. PMMP ingin mampu mengkapitalisasi hal tersebut dan tidak terlambat dalam mengambil langkah strategis,” kata Martinus. Martinus juga menambahkan melalui pabrik teranyarnya ini, PMMP juga tengah mengkaji untuk menambahkan produk baru dalam portfolio penjualan perseroan. “Kami sedang mengkaji untuk mulai mengolah produk baru selain udang yang selama ini menjadi produk utama. Produk baru yang nantinya akan diproduksi PMMP adalah alaskan fish. Produk baru ini nantinya juga akan berbentuk frozen food dengan raw material yang nantinya akan diimpor oleh Perseroan,” jelas Martinus. Martinus menambahkan harapannya produk baru ini sudah mulai dapat diekspor pada akhir kuartal IV tahun ini dan mampu mendorong penjualan PMMP kedepannya. Dengan adanya produk baru ini, PMMP ingin membuktikan dapat memproduksi produk berkualitas tinggi di industri aquaculture selain udang. PMMP merupakan emiten pengolahan udang terafiliasi Kaesang Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli sebanyak 188,24 juta saham atau sebesar 8 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. Adapun, GK Hebat merupakan platform akselerator UMKM yang didirikan oleh Kaesang Pangarep, anak Presiden Joko Widodo, pada 2019 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230726/192/1678353/emiten-udang-afiliasi-kaesang-pangarep-pmmp-siapkan-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-01 12:55:00", "title": "Kinerja Emiten Udang Kaesang (PMMP) Semester I/2023 Terdampak Ekonomi AS", "content": " Bisnis.com , JAKARTA - Emiten pengolah makanan beku berbasis  udang  afiliasi Kaesang Pangarep, PT  Panca Mitra Multiperdana  Tbk. (PMMP) masih optimistis mencatatkan pertumbuhan kinerja pada tahun ini, setelah pada semester I/2023 terdampak perlambatan ekonomi AS. PMMP  mencetak pendapatan usaha sebesar US$ 100,1 juta atau sekitar Rp1,5 triliun (estimasi kurs Rp15.026 per dolar AS) pada pertengahan tahun 2023, menurun sedikit sebesar 0,4 persen secara YoY dari periode sebelumnya sebesar US$ 100,5 juta per Juni 2022. Laba kotor PMMP juga menurun sebesar 31,1 persen secara YoY menjadi US$14,9 juta dari pencapaian tahun sebelumnya sebesar US$ 21,7 juta. Selanjutnya, PMMP mampu mencetak laba operasi US$8,6 juta per 30 Juni 2023, menurun 18 persen dibandingkan dengan sebelumnya US$ 0,4 juta. PMMP masih mampu mencatatkan laba bersih sebesar US$3,0 juta atau Rp45 miliar per 30 Juni 2023, turun 53,5 persen dibandingkan dengan laba bersih US$6,4 juta per Juni 2022. Martinus Soesilo, Direktur Utama PMMP, menyampaikan penurunan kinerja di pertengahan tahun ini tidak perlu menjadi  concern  para investor dan stakeholders perseroan. Penurunan profitabilitas pada tahun ini disebabkan karena menurunnya tingkat permintaan produk  value added shrimp  dari para importir, khususnya dari Amerika Serikat akibatnya adanya pelemahan ekonomi. “Pelemahan ekonomi ini menjadi faktor utama melemahnya permintaan  value added shrimp  dari Amerika Serikat sejak akhir tahun lalu hingga awal tahun 2023. Oleh karena itu, PMMP meningkatkan penjualan produk-produk lain seperti  raw shrimp  dan  cooked shrimp  untuk terus mengejar target perseroan,” ujar Martinus dalam keterangan resmi, Selasa (1/8/2023). Namun demikian, produk-produk seperti  raw shrimp  dan  cooked shrimp  tidak memiliki profitabilitas sebaik dengan produk  value added shrimp.  Hal itu membuat laba turun lebih besar dibandingkan pendapatan per semester I/2023. Untungnya pada kuartal II/2023 sudah terjadi pemulihan kinerja. Martinus optimis bahwa dalam jangka pendek, pemulihan ekonomi akan mulai berjalan dan tingkat permintaan, khususnya produk  value added shrimp  akan kembali stabil dan mampu meningkatkan profitabilitas perseroan ke depannya. PMMP sendiri juga baru saja menyelesaikan pembangunan pabrik ke–9 milik yang ditargetkan mampu menopang pertumbuhan bisnis PMMP serta mengoptimalisasi pemulihan ekonomi yang terjadi di AS. Di sisi lain, total aset PMMP per 30 Juni 2023 naik menjadi US$301,2 juta dibandingkan dengan posisi akhir 2022 sebesar US$297,5 juta. Total ekuitas PMMP juga meningkat menjadi US$84,3 juta dari posisi akhir 2022 sebesar US$81,3 juta. Total liabilitas PMMP juga sedikit meningkat menjadi US$216,9 juta per 30 Juni 2023 dibandingkan dengan posisi akhir 2022 sebesar US$216,2 juta. PT Panca Mitra Multiperdana Tbk bergerak di sektor konsumen berbasis ekspor, khususnya pada sektor pengolahan makanan beku berbasis udang. Didirikan pada tahun 1997, dan mulai beroperasi secara penuh pada tahun 2004, dengan memiliki sebuah fasilitas produksi yang berlokasi di Situbondo, Jawa Timur. Sejak itu, PT Panca Mitra Multiperdana Tbk kini telah menjadi salah satu eksportir udang terbesar di Indonesia, dengan jumlah volume tonase ekspor udang nomor 2 terbesar di Indonesia pada tahun 2022, dengan tujuan ekspor utama Amerika Serikat dan Jepang. Saat ini, PMMP memiliki 9 fasilitas produksi yang terletak di Situbondo dan Tarakan dengan kapasitas produksi mencapai kurang lebih 32.000 ton per tahun. Selain itu, fasilitas produksi PT Panca Mitra Multiperdana Tbk juga didukung oleh fasilitas  cold storage  dengan kapasitas mencapai 46.000 ton, yang menjadikan PMMP shrimp processor dengan fasilitas cold storage terbesar di Indonesia. Produk utama PMMP terbagi menjadi 3 kategori utama, yakni Raw Shrimp, Cooked Shrimp, dan Value Added Shrimp, dengan tujuan ekspor Perseroan ke lebih dari 5 negara di Asia, Eropa, dan Amerika Serikat. Penjualan PMMP didominasi oleh 2 importir utama, yakni Amerika Serikat dengan total volume penjualan sekitar 70 persen–75 persen dan Jepang dengan total volume penjualan sekitar 20 persen– 25 persen. PMMP juga merupakan emiten pengolahan udang terafiliasi Kaesang Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli sebanyak 188,24 juta saham atau sebesar 8 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. Adapun, GK Hebat merupakan platform akselerator UMKM yang didirikan oleh  Kaesang  Pangarep, anak Presiden Joko Widodo, pada 2019 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230801/192/1680310/kinerja-emiten-udang-kaesang-pmmp-semester-i2023-terdampak-ekonomi-as?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:31:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230911/442/1693677/rencana-aksi-korporasi-bsml-pmmp-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-17 13:25:00", "title": "Emiten Afiliasi Kaesang Pangarep PMMP Dapat Restu Lepas Saham", "content": " Bisnis.com , JAKARTA - Emiten pengolahan udang terafiliasi Kaesang Pangarep, PT  Panca Mitra Multiperdana  Tbk. (PMMP) mendapat restu pemegang saham untuk melakukan penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau rights issue. Rapat umum pemegang saham luar biasa (RUPSLB) PMMP pada Rabu (11/10/2023) menyetujui aksi rights issue, dengan 99,99% pemegang saham menyatakan setuju. Selain itu, PMMP juga mengangkat kembali komisaris dan direksi perseroan. Sebelumnya manajemen  PMMP  dalam prospektusnya menjelaskan akan melakukan HMETD sebanyak-banyaknya 10 persen dari modal ditempatkan perseroan atau setara 235,3 juta saham baru. Nilai nominal Rp100 per saham. \"Harga pelaksanaan penerbitan HMETD nantinya paling sedikit 90 persen dari rata-raa harga saham 25 hari di Bursa Efek Indonesia\", papar manajemen PMMP. Untuk memuluskan rencana penambahan modal, PMMP akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 11 Oktober 2023. Pemegang saham yang tidak melaksanakan haknya dalam HMETD akan terdilusi 9,09 persen. PMTHMETD akan memberikan dampak dilusi kepada Pemegang Saham saat ini. Sebelumnya PT Tiga Makin Jaya memiliki saham sebesar 43,00 persen, Soesilo Soebardjo memiliki saham sebesar 24,65 persen, Martinus Soesilo 8,50 persen, PT Harapan Bangsa Kita 8,00 persen, Hirawan Tedjokoesoemo 0,85 persen, dan Pemegang Saham Publik 15,00 persen. Setelah pelaksanaan PMTHMETD, PT Tiga Makin Jaya akan memiliki saham sebesar 39,09 persen, Soesilo Soebardjo 22,41 persen, Martinus Soesilo 7,73 persen, PT Harapan Bangsa Kita 7,27 persen, Hirawan Tedjokoesoemo 0,77 persen, dan Pemegang Saham Publik sebesar 13,64 persen. Perkiraan Jadwal PMTHMETD PMMP Pemberitahuan Rencana RUPSLB kepada OJK : 28 Agustus 2023 Pemberitahuan Penyelenggaraan RUPSLB : 4 September 2023 Keterbukaan Informasi sehubungan dengan PMTHMETD : 4 September 2023 Tanggal Recording Date RUPSLB : 18 September 2023 Pemanggilan RUPSLB : 18 September 2023 Informasi tambahan PMTHMETD (jika ada) : 9 Oktober 2023 Pelaksanaan RUPSLB : 11 Oktober 2023 Seluruh dana yang diperoleh Perseroan dari hasil pelaksanaan PMTHMETD, setelah dikurangi biaya-biaya emisi, akan dipergunakan PMMP untuk modal kerja yang akan digunakan untuk pembelian bahan baku udang serta bahan baku pelengkap untuk kegiatan produksi. PMMP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PMMP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1696910187445\" }); Profil PMMP PT Panca Mitra Multiperdana Tbk bergerak di sektor konsumen berbasis ekspor, khususnya pada sektor pengolahan makanan beku berbasis udang. Didirikan pada tahun 1997, dan mulai beroperasi secara penuh pada tahun 2004, dengan memiliki sebuah fasilitas produksi yang berlokasi di Situbondo, Jawa Timur. Sejak itu, PT Panca Mitra Multiperdana Tbk kini telah menjadi salah satu eksportir udang terbesar di Indonesia, dengan jumlah volume tonase ekspor udang nomor 2 terbesar di Indonesia pada tahun 2022, dengan tujuan ekspor utama Amerika Serikat dan Jepang. Saat ini, PMMP memiliki 9 fasilitas produksi yang terletak di Situbondo dan Tarakan dengan kapasitas produksi mencapai kurang lebih 32.000 ton per tahun. Selain itu, fasilitas produksi PT Panca Mitra Multiperdana Tbk juga didukung oleh fasilitas  cold storage  dengan kapasitas mencapai 46.000 ton, yang menjadikan PMMP shrimp processor dengan fasilitas cold storage terbesar di Indonesia. Produk utama PMMP terbagi menjadi 3 kategori utama, yakni Raw Shrimp, Cooked Shrimp, dan Value Added Shrimp, dengan tujuan ekspor Perseroan ke lebih dari 5 negara di Asia, Eropa, dan Amerika Serikat. Penjualan PMMP didominasi oleh 2 importir utama, yakni Amerika Serikat dengan total volume penjualan sekitar 70 persen–75 persen dan Jepang dengan total volume penjualan sekitar 20 persen– 25 persen. PMMP juga merupakan emiten pengolahan udang terafiliasi Kaesang Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli sebanyak 188,24 juta saham atau sebesar 8 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. Adapun, GK Hebat merupakan platform akselerator UMKM yang didirikan oleh  Kaesang  Pangarep, anak Presiden Joko Widodo, pada 2019 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231017/192/1705011/emiten-afiliasi-kaesang-pangarep-pmmp-dapat-restu-lepas-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-25 07:10:00", "title": "Pacu Pendapatan, Panca Mitra Multiperdana (PMMP) Diversifikasi Produk", "content": " Bisnis.com , JAKARTA - Emiten pengolah makanan beku PT  Panca Mitra Multiperdana  Tbk ( PMMP ) akan memulai ekspor untuk variasi produk terbaru selain udang pada kuartal IV/2023. Produk baru ini nantinya akan diekspor menuju Amerika Serikat, khususnya ke segmen retailer. Martinus Soesilo, Direktur Utama PMMP, perseroan akan melakukan diversifikasi produk selain udang. Variasi produk baru yang dimaksud adalah coldwater fish, antara lain ikan salmon dan pacific cod. Awal tahun 2023, PMMP udah mulai trial produksi untuk varian ini, dan hasilnya cukup baik. \"Lalu, mulai bulan depan PMMP akan memulai ekspor perdana untuk varian produk terbaru kami, yang akan dimulai dengan ikan salmon. Produk ini nantinya akan berbentuk frozen food dan akan diekspor ke Amerika Serikat,” katanya dalam siaran pers, Rabu (25/10/2023). PMMP telah mendapatkan kontrak penjualan sekitar sebesar 1.500 ton untuk produk baru ini sampai dengan periode kuartal I/2024 nanti. Nilainya sekitar US$15 juta. Tentunya, hal ini akan menggenjot kinerja PMMP pada tahun depan, selain adanya tambahan volume dari produk udang. Martinus menyampaikan bahwa rencana ini adalah bagian dari langkah strategis PMMP dalam terus mengembangkan usahanya dan menggenjot kinerja ke depannya. Perseroan akan terus mengkapitalisasi setiap kesempatan yang diperlukan untuk mengembangkan perusahaan. Martinus juga menyampaikan bahwa dengan adanya variasi produk baru ini, PMMP dapat menggenjot kinerjanya dan mampu menumbuhkan pendapatan Perseroan selama 2 tahun ke depan hingga sekitar sebesar 10%–20%. “Selain untuk menggenjot kinerja, dengan adanya produk baru ini, PMMP ingin membuktikan bahwa PMMP mampu memproduksi produk berkualitas tinggi di industri aquaculture selain udang dan memposisikan PMMP sebagai produsen berkualitas pada pasar global,” ujar Martin. Nantinya, produk baru ini juga akan diproduksi di pabrik teranyar PMMP, yakni pabrik ke-9 yang telah diresmikan sebelumnya pada awal Juli 2023 kemarin. Sebagai informasi, pabrik baru Perseroan memiliki kapasitas produksi sebanyak kurang lebih 5.000 ton per tahunnya, sehingga sekarang PMMP memiliki total kapasitas produksi sebesar 32.000 ton/tahun. PMMP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PMMP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698178127812\" }); PMMP adalah emiten yang bergerak di sektor pengolahan makanan beku berbasis udang. Didirikan pada tahun 1997, dan mulai beroperasi secara penuh pada tahun 2004, dengan memiliki sebuah fasilitas produksi yang berlokasi di Situbondo, Jawa Timur. Sejak itu, PT Panca Mitra Multiperdana Tbk kini telah menjadi salah satu eksportir udang terbesar di Indonesia. Jumlah volume tonase ekspor udang nomor 2 terbesar di Indonesia pada tahun 2021, dengan tujuan ekspor utama Amerika Serikat dan Jepang. Saat ini, PT Panca Mitra Multiperdana Tbk memiliki 9 fasilitas produksi yang terletak di Situbondo dan Tarakan. Selain itu, fasilitas produksi PT Panca Mitra Multiperdana Tbk juga didukung oleh fasilitas cold storage dengan kapasitas mencapai 50.000 ton, yang menjadikan perseroan sebagai shrimp processor dengan fasiitas cold storage terbesar di Indonesia. Produk utama Perseroan terbagi menjadi 3 kategori utama, yakni Raw Shrimp, Cooked Shrimp, dan Value Added Shrimp, dengan tujuan ekspor ke lebih dari 5 negara di Asia, Eropa, dan Amerika Serikat. Penjualan PMMP didominasi oleh 2 importir utama, yakni Amerika Serikat dengan total volume penjualan sekitar 75 – 80% dan Jepang dengan total volume penjualan sekitar 20%–25%. PMMP juga merupakan emitenterafiliasi  Kaesang  Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli sebanyak 188,24 juta saham atau sebesar 8 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. Adapun, GK Hebat merupakan platform akselerator UMKM yang didirikan oleh Kaesang Pangarep, anak Presiden Joko Widodo, pada 2019 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231025/192/1707629/pacu-pendapatan-panca-mitra-multiperdana-pmmp-diversifikasi-produk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-23 18:56:00", "title": "Mau Private Placement, Emiten Kaesang (PMMP) Gandeng Investor Strategis", "content": " Bisnis.com,  JAKARTA – Emiten pengolahan udang terafiliasi  Kaesang Pangarep , PT Panca Mitra Multiperdana Tbk. (PMMP) menyatakan sedang melakukan diskusi final dengan investor strategis yang akan masuk dalam aksi  private placement  perseroan. Direktur Utama  PMMP  Martinus Soesilo menyampaikan perseroan belum dapat mengungkap investor strategis tersebut sebelum adanya persetujuan dari kedua belah pihak. Namun, yang pasti, kehadiran investor ini disebut akan memperkuat kinerja perseroan. “Nanti kami akan  disclose  sesuai dengan POJK terkait keterbukaan informas. Investor ini bersifat investor strategis yang tujuannya untuk memperkuat penetrasi pasar kami, khususnya ke Amerika Serikat dan Jepang,” ujarnya kepada  Bisnis , Senin (23/10/2023). PMMP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PMMP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698062001708\" }); PMMP  telah mendapatkan restu pemegang saham untuk menggelar rencana Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau  private placement. Perseroan berencana menerbitkan 235,3 juta saham baru dengan nilai nominal sebesar Rp100 per saham. Adapun harga pelaksanaan  private placement  sejauh ini belum ditetapkan. Martinus mengatakan dana aksi korporasi tersebut akan digunakan sebagai modal kerja. PMMP merupakan perusahaan yang bergerak di sektor konsumen berbasis ekspor, khususnya sektor pengolahan makanan beku berbasis udang. PMMP Didirikan pada 1997, dan beroperasi secara penuh pada 2004, dengan memiliki fasilitas produksi di Situbondo, Jawa Timur. Sejak saat itu, perseroan menjadi salah satu eksportir udang terbesar di Indonesia dengan tujuan ekspor utama Amerika Serikat (AS) dan Jepang. PMMP merupakan emiten terafiliasi Kaesang Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli 188,24 juta saham atau sebesar 8% dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. Dari lantai bursa, saham PMMP pada perdagangan hari ini ditutup melesat 24,41% menuju posisi Rp316 per saham. Total volume saham yang diperdagangkan mencapai 75,98 juta dengan nilai  turnover  Rp23,76 miliar dan kapitalisasi pasar tembus Rp743,55 miliar. ----------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231023/7/1707085/mau-private-placement-emiten-kaesang-pmmp-gandeng-investor-strategis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-01 12:55:00", "title": "Panca Mitra (PMMP) Raih Pendapatan Rp2,3 Triliun per Kuartal III/2023", "content": " Bisnis.com , JAKARTA - Emiten pengolah makanan beku berbasis udang terafiliasi Kaesang Pangarep, PT  Panca Mitra Multiperdana  Tbk. (PMMP) mencatatkan pertumbuhan pendapatan per September 2023, tetai laba bersih terkoreksi. PMMP berhasil membukukan pendapatan usaha sebesar US$150,9 juta atau sekitar Rp2,34 triliun (estimasi kurs Rp15.526 per dolar AS), naik 7,4% secara YoY dari periode yang sama tahun sebelumnya sebesar US$140,5 juta. PMMP juga mampu mencetak laba bersih sebesar US$4,8 juta atau sekitar Rp73,74 miliar per 30 September 2023, menurun 44,6% dibandingkan dengan per 30 September 2022 sebesar US$8,6 juta. \"Pertumbuhan penjualan PMMP sampai dengan kuartal III/2023 ini juga didukung dari meningkatnya penjualan ekspor, terutama produk Vannamei Shrimp, yang meningkat sebesar 7,3% YoY, menjadi US$137,1 juta dari US$127,8 juta per 30 September 2022,\" papar Martinus Soesilo, Direktur Utama PMMP, dalam siaran pers, Rabu (1/11/2023). Dari sisi neraca keuangan, total aset PMMP per 30 September 2023 meningkat menjadi US$298,7 juta, dari US$297,5 juta pada Desember 2022. Total Liabilitas PMMP sendiri menurun menjadi US$212,7 juta pada September 2023 dari US$216,2 juta pada Desember 2022. Ekuitas PMMP meningkat menjadi US$86,0 juta pada September 2023 dari US$81,3 juta pada Desember 2022. Martinus Soesilo menyampaikan peningkatan pendapatan PMMP didukung oleh mulai beroperasinya pabrik baru mulai awal Juli tahun 2023 sehingga mampu mendorong peningkatan volume penjualan. Pembangunan pabrik ini merupakan salah satu strategi bisnis untuk mampu mengkapitalisasi recovery ekonomi pada tahun-tahun mendatang. “Perseroan memandang memang selama tahun 2022 hingga awal tahun 2023, adanya resesi di Amerika Serikat sangat menyulitkan. Namun, kami memandang bahwa pada tahun-tahun mendatang keadaan ekonomi ini akan berangsur membaik, dan PMMP ingin mampu mengkapitalisasi hal tersebut dan tidak terlambat dalam mengambil langkah strategis,” kata Martinus. Selain itu, PMMP juga sedang memulai ekspor untuk variasi produk terbaru selain udang, yakni coldwater fish, antara lain ikan salmon dan pacific cod. Perseroan akan memulai ekspor perdana untuk varian produk terbaru berbentuk frozen food ke Amerika Serikat. “Selain untuk menggenjot kinerja, dengan adanya produk baru ini, PMMP ingin membuktikan bahwa PMMP mampu memproduksi produk berkualitas tinggi di industri aquaculture selain udang dan memposisikan PMMP sebagai produsen berkualitas pada pasar global,” jelas Martinus. PMMP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PMMP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698178127812\" }); PMMP adalah emiten yang bergerak di sektor pengolahan makanan beku berbasis udang. Didirikan pada tahun 1997, dan mulai beroperasi secara penuh pada tahun 2004, dengan memiliki sebuah fasilitas produksi yang berlokasi di Situbondo, Jawa Timur. Sejak itu, PT Panca Mitra Multiperdana Tbk kini telah menjadi salah satu eksportir udang terbesar di Indonesia. Jumlah volume tonase ekspor udang nomor 2 terbesar di Indonesia pada tahun 2021, dengan tujuan ekspor utama Amerika Serikat dan Jepang. Saat ini, PT Panca Mitra Multiperdana Tbk memiliki 9 fasilitas produksi yang terletak di Situbondo dan Tarakan. Selain itu, fasilitas produksi PT Panca Mitra Multiperdana Tbk juga didukung oleh fasilitas cold storage dengan kapasitas mencapai 50.000 ton, yang menjadikan perseroan sebagai shrimp processor dengan fasiitas cold storage terbesar di Indonesia. Produk utama Perseroan terbagi menjadi 3 kategori utama, yakni Raw Shrimp, Cooked Shrimp, dan Value Added Shrimp, dengan tujuan ekspor ke lebih dari 5 negara di Asia, Eropa, dan Amerika Serikat. Penjualan PMMP didominasi oleh 2 importir utama, yakni Amerika Serikat dengan total volume penjualan sekitar 75 – 80% dan Jepang dengan total volume penjualan sekitar 20%–25%. PMMP juga merupakan emiten terafiliasi  Kaesang  Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli sebanyak 188,24 juta saham atau sebesar 8 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. Adapun, GK Hebat merupakan platform akselerator UMKM yang didirikan oleh Kaesang Pangarep, anak Presiden Joko Widodo, pada 2019 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/192/1710095/panca-mitra-pmmp-raih-pendapatan-rp23-triliun-per-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:31:30", "title": "Penawaran Umum Perdana Saham Panca Mitra Multiperdana Penawaran Umum Perdana Saham Panca Mitra Multiperdana", "content": " ", "link": "https://foto.bisnis.com/view/20180507/792426/penawaran-umum-perdana-saham-panca-mitra-multiperdana-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-07 14:53:00", "title": "Calon Emiten: Panca Mitra Incar Pertumbuhan Pendapatan Hingga 50%", "content": " Bisnis.com , JAKARTA -- Produsen sekaligus eksportir udang olahan, PT Panca Mitra Multiperdana Tbk., mengincar pertumbuhan penjualan hingga 50% sepanjang 2018. Presiden Direktur Panca Mitra Multiperdana Martinus Soesilo memproyeksi target penjualan hingga akhir tahun ini bisa mencapai US$200 juta atau setara 20.000 ton produk untuk diekspor. Hingga 2017, nilai penjualan bersih perseroan mencapai US$126 juta atau tumbuh 13,5% dibandingkan dengan 2016 yang senilai US$111 juta. Jika dirinci, penjualan udang paling banyak adalah jenis Vannamei sebesar 65%,  black tiger  sebesar 30%, dan sisanya adalah jenis udang lain. \"Penjualan hingga kuartal I/2018 sudah mencapai US$45 juta. Target hingga akhir tahun ini bisa mencapai US$200 juta,\" sebutnya di Jakarta, Senin (7/5/2018). Martinus mengungkapkan perseroan juga telah memiliki kontrak  on hand  senilai US$170 juta. Produk-produk tersebut diekspor ke AS, Jepang, Jerman, Kanada, Puerto Riko, dan beberapa wilayah Asia seperti Hong Kong dan Singapura. Adapun pelanggan terbesar di antaranya Walmart, Kroger, Maruha Nichiro, dan Marubeni. Pada 2017, laba Panca Mitra mencapai US$9,5 juta, dengan margin sebesar 7,58%. Target laba perseroan tahun ini mencapai US$20 juta dengan target margin sebesar 10%. Perseroan tengah melakukan penawaran umum saham perdanan, yang harganya ditawarkan di kisaran Rp800-Rp1.100 per saham.  Initial Public Offering  (IPO) ini berpotensi memperolah dana segar senilai Rp685,71 miliar-Rp942,85 miliar. Direktur RHB Sekuritas Iman Hilmansah mengatakan Panca Mitra bakal mengalokasikan 80% dana hasil IPO untuk kebutuhan modal kerja dan 20% sisanya untuk belanja modal. Perusahaan yang bermarkas Situbondo, Jawa Timur itu akan melepas 857,14 juta saham atau setara 30% dari modal yang disetor dan ditempatkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180507/192/792451/calon-emiten-panca-mitra-incar-pertumbuhan-pendapatan-hingga-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-21 13:35:00", "title": "Ubah Underwriter, Raja Udang Panca Mitra Multiperdana (PMMP) Siap IPO", "content": " Bisnis.com , JAKARTA - Produsen sekaligus eksportir udang olahan, PT Panca Mitra Multiperdana Tbk. akan melakukan penawaran umum perdana saham atau IPO, setelah sempat tertunda pada 2018. Perusahaan yang kerap disingkat menjadi PMMP tersebut akan melakukan due dilligence meeting dan paparan publik IPO pada Senin (23/11/2020). Bertindak sebagai penjamin pelaksana emisi efek ialah PT Sinarmas Sekuritas dan PT Mirae Asset Sekuritas Indonesia. Perbesar Mengutip situs resmi perseroan, pada tahun 2004 Panca Mitra Multiperdana (PMMP) pertama kali didirikan, dan berkantor pusat di Surabaya dengan pabrik pengolahan di Situbondo. Dalam enam belas tahun usianya, pabrik PMMP di Situbondo telah berkembang menjadi 16 hektare yang menampung 5 pabrik pengolahan. PMMP juga mengoperasikan 2 pabrik di Tarakan melalui anak perusahaannya, Tri Mitra Makmur (TMM). Melalui dua lokasi pabrik, PMMP mampu mengirimkan produk olahan udang dengan total gabungan 100 kontainer per bulan. \"Sebagai perusahaan khusus udang, kami tidak hanya mengirimkan udang dengan kualitas terbaik ke luar Indonesia, kami berkomitmen untuk membangun hubungan jangka panjang dengan klien dan pemangku kepentingan kami,\" papar manajemen PMMP. Dalam prospektus IPO, disebutkan Panca Mitra Multiperdana akan menawarkan sebanyak-banyaknya 667,5 juta saham dalam IPO, atau 25,023 persen dari jumlah modal disetor setelah IPO. Bertindak sebagai penjamin pelaksana efek ialah PT Sinarmas Sekuritas dan PT Mirae Asset Sekuritas Indonesia. Berikut perkiraan rencana jadwal IPO Panca Mitra Multiperdana Masa Penawaran Awal : 23-27 November 2020 Perkiraan Tanggal Efektif : 4 Desember 2020 Perkiraan Masa Penawaran Umum : 8-9 Desember 2020 Perkiraan Tanggal Penjatahan : 11 Desember 2020 Perkiraan Tanggal Distribusi Saham : 14 Desember 2020 Perkiraan Tanggal Pengembalian Uang Pemesanan : 15 Desember 2020 Perkiraan Tanggal Pencatatan Saham : 15 Desember 2020 Saat ini, susunan pemegang saham Panca Mitra Multiperdana ialah PT Tiga Makin Jaya sebesar 60 persen, Soesilo Soebardjo 29 persen, Martinus Soesilo 10 persen, dan Hirawan Tedjo Koesoemo 1 persen. Setelah IPO, susunan pemegang saham menjadi PT Tiga Makin Jaya 44,98 persen, Soesilo Soebardjo 21,74 persen, Martinus Soesilo 7,49 persen, dan Hirawan Tedjo Koesoemo 0,75 persen, dan masyarakat 25,02 persen. Seluruh dana hasil penawaran umum perdana saham digunakan untuk tiga hal. Pertama, sekitar 25 persen digunakan untuk belanja modal berupa konstruksi pabrik baru (pabrik ke-8), serta pembelian mesin dan fasilitas penunjangnya. \"Tujuannya untuk meningkatkan produksi pre-fried breaded product,\" papar manajemen. Kedua, sekitar 60 persen juga untuk belanja modal pabrik baru (pabrik ke-9), sehingga dapat meningkatkan produksi cooked shrimp ring, breaded, dan produk tempura. Ketiga, sekitar 15 persen untuk modal kerja yang akan digunakan untuk pembelian bahan baku udang dan bahan baku pelengkap. Dari sisi kinerja keuangan, PMMP membukukan penjualan neto US$83,34 juta per Juni 2020, naik dari US$73,98 juta per Juni 2019. Laba tahun berjalan pun meningkat menuju US$5,27 juta dari sebelumnya US$722.342. Total aset per Juni 2020 mencapai US$233,38 juta, koreksi dari US$237,16 juta per akhir 2019. Ekuitas meningkat menjadi US$51,49 juta dari sebelumnya US$46,02 juta. Berdasarkan catatan Bisnis, PMMP sebelumnya akan melakukan proses IPO pada 2018. Saat itu, bertindak sebagai penjamin pelaksana emisi efek ialah PT RHB Sekuritas Indonesia dan PT Danareksa Sekuritas. Kini, dengan formasi baru, publik tentunya berharap IPO PMMP dapat terlaksana dengan baik, setelah tertunda 2 tahun. Catatan Redaksi: Artikel ini mengalami perubahan di badan berita yang lebih relevan. Mohon maaf atas kekeliruan yang terjadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201121/192/1320671/ubah-underwriter-raja-udang-panca-mitra-multiperdana-pmmp-siap-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-07 11:19:00", "title": "CALON EMITEN: Panca Mitra Tawarkan Harga Rp800-Rp1.100 per Saham", "content": " Bisnis.com , JAKARTA — Calon emiten hasil olahan udang, PT Panca Mitra Multiperdana Tbk., melakukan penawaran umum perdana saham pada kisaran Rp800-Rp1.100 per saham. Direktur RHB Sekuritas Iman Hilmansah mengatakan  Initial Public Offering  (IPO) menjadi alternatif pertimbangan investor untuk melakukan investasi di pasar modal Indonesia. Dia mengungkapkan nilai penawaran umum perdana saham ini mencerminkan  price earning ratio di kisaran  7,8-10,7 kali pada 2018. “Harga penawaran umum perdana saham Panca Mitra Multiperdana senilai Rp800-Rp1.100 per saham,” sebut Iman, Senin (7/5/2018). Panca Mitra akan melepas 857,14 juta saham atau setara 30% dari modal yang disetor dan ditempatkan. Atas aksi korporasi tersebut, perseroan berpotensi memperolah dana segar senilai Rp685,71 miliar-Rp942,85 miliar. Presiden Direktur PT Panca Mitra Multiperdana Tbk. Martinus Soesilo menyatakan pihaknya mencatatkan ekspor sebesar 10.000 ton pada 2017. Pangsa pasar ekspor terbesar adalah AS dan Jepang. Dia menerangkan pasar di AS sangat besar dan permintaan serta margin yang diperoleh terbilang besar. Menurutnya, AS tidak memiliki tambak udang sehingga Negeri Paman Sam lebih banyak mengimpor udang. Adapun masa penawaran umum dilakukan pada 7 Mei-16 Mei 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180507/192/792339/calon-emiten-panca-mitra-tawarkan-harga-rp800-rp1.100-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-19 07:50:00", "title": "Deretan Saham Top Gainers Sepekan, 3 Saham Naik 100 Persen Lebih ", "content": " Bisnis.com , JAKARTA — Sejumlah emiten mencatat kinerja saham cemerlang sepanjang pekan kedua November 2020, sejalan dengan positifnya pergerakan pasar modal. Emiten farmasi tercatat merajai jajaran  top gainers  pada pekan ini. Indeks Harga Saham Gabungan  (IHSG) tercatat sebesar 6.104,32 dalam penutupan perdagangan Jumat (18/12/2020). Indeks melemah 0,15 persen dari perdagangan hari sebelumnya senilai 6.113,38. PT Bursa Efek Indonesia (BEI) mencatat selama pekan periode 14 – 18 Desember 2020, Pasar Modal Indonesia mencatatkan pergerakan data perdagangan yang didominasi data positif. Indeks Harga Saham Gabungan (IHSG)  pun mengalami peningkatan 2,80 persen dan berada pada level 6.104,324 dari posisi 5.938,329 pada penutupan pekan lalu. Sejumlah emiten mencatatkan pertumbuhan saham yang gemilang. Berdasarkan data Bursa Efek Indonesia dalam kurun 14 Desember 2020–18 Desember 2020, PT Panca Mitra Multiperdana Tbk. (PMMP) mengalami kenaikan paling tinggi pada pekan ini, yakni mencapai 177,7 persen dibandingkan dengan pekan sebelumnya.  Emiten yang bergerak di bidang olahan makanan laut ( sea food ), khususnya udang beku itu melantai di bursa pada Jumat (18/12/2020) dan memperoleh dana  Rp118,6 miliar . Selain PPMP, berikut daftar saham paling moncer dalam perdagangan sepekan terakhir, 14 Desember 2020–18 Desember 2020: 10 Saham Top Gainers 14-18 Desember 2020 Emiten Harga Saham Pekan Lalu Harga Saham Pekan Ini Perubahan Panca Mitra Multiperdana 139 396 177,7% Djasa Ubersakti 244 590 141,8% Zebra Nusantara 53 118 122.6% Apexindo Pratama Duta 279 494 81,62% Indosat 2.760 4.560 70,79% Indosterling Technomedia 310 515 66,13% Asuransi Jasa Tania 127 210 65,35% DMS Propertindo 160 260 62,50% Tourindo Guide Indonesia 52 81 55,77% Trimitra Prawara Goldland 135 200 48,15% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201219/7/1333137/deretan-saham-top-gainers-sepekan-3-saham-naik-100-persen-lebih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-22 15:40:00", "title": "Genjot Ekspor Udang, Panca Mitra (PMMP) Incar Laba Setara Rp169 Miliar", "content": " Bisnis.com ,JAKARTA – Emiten pengolahan udang  PT Panca Mitra Multiperdana Tbk (PMMP) membidik perolehan laba sebesar US$12 juta atau sekitar Rp169 miliar sepanjang 2021. Direktur Utama Panca Mitra Martinus Soesilo mengatakan perseroan akan menggenjot volume penjualan sebesar 11 persen menjadi kurang lebih 20.000 ton atau setara US$190 juta di 2021  Penjualan bakal digenjot lewat ekspansi pasar untuk pasar Uni Eropa, peluncuran brand baru untuk pasar domestik, dan peningkatan porsi penjualan produk Value Added. Martinus menambahkan konstruksi pabrik baru telah dimulai bulan lalu dan ditargetkan bisa selesai dan beroperasi pada Agustus 2021. “Pabrik yang berlokasi di Situbondo tersebut rencananya akan memproduksi produk-produk Value Added, khususnya produk pre-fried breaded shrimp,” jelasnya melalui keterangan resmi, Senin (22/2/2021). Direktur Pemasaran PMMP, Patrick Djuanda menambahkan perseroan telah memperoleh izin sertifikasi ASC sertifikasi yang dibutuhkan untuk melakukan ekspor ke Uni Eropa. Dia berharap perseroan sudah bisa memasarkan produk ke Uni Eropa tahun ini. Selain itu, bulan lalu PMMP juga telah merilis jenama Ebinoya. Ebinoya sendiri rencananya akan dipasarkan pada pasar domestik untuk menangkap potensi peningkatan permintaan pasar domestik ke depan. Pada kesempatan yang sama, Direktur Keuangan PMMP, Alin Rostanti menyampaikan bahwa kinerja Perseroan hingga periode Desember 2020 diperkirakan mampu mencapai target yang telah ditetapkan dengan kenaikan volume penjualan sebesar 20 persen (YoY Desember 2020).  Selain itu, penjualan Perseroan juga ditargetkan mencapai US$ 170 juta pada Desember 2020 atau naik sebesar US$ 27 juta atau 19 persen dari penjualan Desember 2019 yang tercatat sebesar US$ 142.7 juta.  “Saat ini, kami masih dalam proses audit untuk buku Desember 2020, saya perkirakan bulan Maret sudah selesai dan dapat kami publish”, tambah Alin. Untuk diketahui, Panca Mitra Multiperdana bergerak di sektor konsumen berbasis ekspor, khususnya sektor pengolahan makanan beku berbasis udang. Emiten ini telah menjadi salah satu eksportir udang terbesar di Indonesia, dengan jumlah volume tonase ekspor udang nomor 2 terbesar di Indonesia pada tahun 2019. PPMP memiliki 7 fasilitas produksi yang terletak di Situbondo dan Tarakan dengan kapasitas produksi mencapai kurang lebih 25 ribu ton per tahun. Selain itu, fasilitas produksi Panca Mitra Multiperdana  juga didukung oleh fasilitas cold storage dengan kapasitas mencapai 46 ribu ton, yang menjadikan Perseroan shrimp processor dengan fasilitas cold storage terbesar di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210222/192/1359355/genjot-ekspor-udang-panca-mitra-pmmp-incar-laba-setara-rp169-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-03-01 08:30:00", "title": "Panca Mitra (PMMP) Raih Kontrak Penjualan Rp1,28 Triliun", "content": " Bisnis.com , JAKARTA - Emiten pengolah makanan beku berbasis udang PT Panca Mitra Multiperdana Tbk. mencatatkan kontrak penjualan sekitar US$90 juta hingga akhir Februari 2021. Dengan kurs terbaru Rp14.235 per dolar AS, nilai kontrak penjualan US$90 juta itu setara dengan Rp1,28 triliun. Realisasi itu mencerminkan ketercapaian sebesar 47,36 persen dari target penjualan 2021 yang dipatok US$190 juta. Direktur Utama Panca Mitra Multiperdana Martinus Soesilo menjelaskan kontrak penjualan itu didapatkan perseroan terutama untuk pengiriman ke Amerika Serikat dan Jepang. “Kami targetkan penjualan dapat mencapai sekitar US$190 juta dan capaian laba bersih mencapai US$12 juta pada 2021,” tulis Martinus dalam keterangan resmi, Senin (1/3/2021). Untuk memenuhi target itu, emiten dengan kode saham PMMP ini berencana menggenjot volume penjualan sebesar 11 persen menjadi 20.000 ton tahun ini. Selain itu, dari sisi varian produk juga akan diluncurkan produk dengan nilai tambah (value added) yang salah satunya Garlic Butter Marinated Shrimp yang sudah mulai diekspor per bulan lalu. Sementara itu, PMMP juga tengah meningkatkan kapasitas produksi dengan membangun fasilitas produksi ke-8. Martinus berujar saat ini pembangunan pabrik itu sudah mencapai 30 persen dan diharapkan rampung pada Juli 2021. Pabrik ke-8 yang terletak di Situbondo itu rencananya akan digunakan oleh PMMP untuk memproduksi varian produk baru khususnya produk pre-fried breaded shrimp. Sekretaris Perusahaan PMMP Christian Jonathan Sutanto menambahkan pengiriman ekspor ke Amerika Serikat dan Jepang sudah terjadi sejak tahun lalu ketika volume ekspor udang dari Indonesia ke AS meningkat 20 persen. Hal itu menjadikan Tanah Air sebagai eksportir udang kedua terbesar di Negeri Paman Sam. “Hal ini sejalan dengan bisnis kami, tahun lalu kami mencatatkan ekspor sekitar 14.500 ton ke Amerika Serikat, atau naik sekitar 23 persen dari penjualan tahun 2019 sebesar 11.800 ton,” kata Christian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210301/192/1362021/panca-mitra-pmmp-raih-kontrak-penjualan-rp128-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:31:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210615/442/1405412/emiten-perikanan-pmmp-masuk-pasar-inggris?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:31:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210831/442/1435849/emiten-pengolahan-udang-penjualan-pmmp-ditargetkan-naik-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:31:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211125/442/1470141/emiten-pengolahan-udang-pmmp-kejar-target-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-27 12:14:00", "title": "PMMP Mitra Kaesang Pangarep Ikut Pelepasan Ekspor Akhir Tahun US$3 Juta", "content": " Bisnis.com,  JAKARTA –  PT Panca Mitra Multiperdana Tbk (PMMP) , emiten pengolah makanan beku berbasis udang menjadi salah satu perusahaan yang terpilih untuk ikut serta dalam acara Pelepasan Ekspor Akhir Tahun 2021 oleh Kementerian Perdagangan Republik Indonesia. DIkutip dari keterangan resmi pada Senin (27/12/2021), Direktur Utama  PMMP  Martinus Soesilo menjelaskan, sebanyak 13 kontainer produk PMMP disertakan dalam acara pelepasan ekspor kali ini, dengan nilai sekitar sebesar US$2,5–US$3 juta (sekitar Rp43 miliar). PMMP terpilih menjadi salah satu dari 278 perusahaan eksportir, yang ditunjuk untuk berpartisipasi dalam acara pelepasan ekspor produk olahan Indonesia ke pasar global. Acara pelepasan ini dipimpin langsung oleh Menteri Perdagangan RI, Muhammad Lutfi. “Kami bersyukur PMMP dapat menjadi satu dari 278 eksportir dari 26 Provinsi di seluruh Indonesia yang mengikuti pelepasan ini,\" ujar Martinus dikutip dari keterangan resminya. Martinus juga menambahkan selama tahun 2021 hingga November 2021,  PMMP  rata-rata telah melakukan ekspor sebanyak 100 hingga 120 kontainer per bulan, dengan total penjualan ekspor mencapai lebih dari 18.000 ton per November 2021. Mayoritas pangsa pasarnya antara lain, 75 persen Amerika Serikat, 20 persen Jepang, dan 5 persen ke negara–negara Eropa dan Asia lainnya, seperti Singapura, Hongkong, Korea Selatan dan Inggris. Adapun, pelepasan ekspor yang digelar pada akhir tahun 2021 ini, berhasil mencatatkan nilai ekspor mencapai US 2,44 miliar, atau setara Rp35,03 triliun. Angka ini menjadi penanda kebangkitan ekonomi di tanah air, pasca terpuruk akibat pandemi Covid-19 yang mewabah di dunia. Sebelumnya, manajemen  PMMP  telah resmi mengumumkan perjanjian kerja sama strategis dan perjanjian jual beli saham dengan GK Hebat, sebuah perusahaan yang bergerak dalam bidang akselerasi bisnis pengolahan makanan dan minuman. Berdasarkan keterangan resminya pada Selasa (9/11/2021), PT Harapan Bangsa Kita atau GK Hebat membeli sebanyak 188,24 juta lembar atau sebesar 8 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam perseroan, dengan harga Rp 490 per lembar saham. Adapun, GK Hebat merupakan platform akselerator UMKM yang didirikan oleh Kaesang Pangarep, anak Presiden Joko Widodo, pada 2019 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211227/192/1482073/pmmp-mitra-kaesang-pangarep-ikut-pelepasan-ekspor-akhir-tahun-us3-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:31:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220222/442/1503157/target-ekspor-emiten-perikanan-pmmp-bidik-kenaikan-13?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-30 09:37:00", "title": "Penjualan Udang Olahan Naik, Pendapatan Panca Mitra Multiperdana PMMP Tembus Rp2,55 Triliun", "content": " Bisnis.com, JAKARTA —  Emiten  pengolah makanan beku berbasis  udang ,  PT Panca Mitra Multiperdana Tbk.  ( PMMP ) membukukan kinerja positif selama 2021, yang terutama ditopang oleh kenaikan penjualan produk olahan udang dan ekspor ke Amerika Serikat. Mengutip dari laporan keuangan audit Perseroan 2021, PMMP mampu mencatatkan penjualan bersih sebesar US$175,8 juta atau sekitar Rp2,55 triliun (kurs Rp14.500), meningkat sebesar 3,0 persen secara YoY dari sebelumnya sebesar US$170,5 juta. Laba kotor emiten berkode  saham  PMMP itu juga meningkat sebesar 15,7 persen secara YoY menjadi US$40,9 juta dari pencapaian 2020 sebesar US$35,3 juta. Sementara itu, laba operasi yang dibukukan Perusahaan mencapai US$19,4 juta pada pada 2021, turun sebesar 9,9 persen YoY dibandingkan dengan laba operasi pada 2020 sebesar US$ 21,5 juta. Selanjutnya, PMMP mencatatkan laba tahun berjalan sebesar US$9,3 juta sepanjang 2021 atau turun sebesar 13,0 persen dibandingkan dengan laba bersih tahun sebelumnya sebesar US$10,6 juta. Direktur Utama PMMP Martinus Soesilo menyampaikan Perseroan telah berhasil menjalankan strategi bisnis utama pada 2021, yakni meningkatkan porsi penjualan produk Cooked Shrimp dan Value Added Shrimp. “Tahun 2021, kami berhasil meningkatkan porsi penjualan produk Cooked Shrimp dan Value Added Shrimp. Porsi penjualan Cooked Shrimp berhasil mencapai 58 persen dan porsi penjualan Value Added Shrimp berhasil mencapai 22 persen dari total penjualan 2021. Secara keseluruhan, total penjualan kedua produk ini meningkat selama 27% persen secara tahunan,” kata Martin dalam keterangan resmi yang dikutip Sabtu (30/4/2022). Total penjualan Cooked Shrimp pada 2021 mencapai US$101,8 juta, meningkat sebesar 15,2 persen YoY dari US$88,3 juta pada 2020. Selanjutnya, total penjualan Value Added Shrimp sepanjang 2021 mencapai US$39,2 juta, meningkat sebesar 37,7 persen YoY dari pencapaian 2020 sebesar US$ 28,4 juta. Sebaliknya, total penjualan Raw Shrimp tercatat turun 35,6 persen YoY dari US$53,7 juta pada 2020 menjadi Rp34,6 juta pada 2021. Martinus menjelaskan, dengan adanya penerapan strategi bisnis ini, Perseroan mampu meningkatkan margin laba kotor secara signifikan dibandingkan dengan 2020. “Margin laba kotor kami pada 2021 mencapai 23,3 persen atau meningkat sebesar 260 bps dibandingkan pencapaian 2020 sebesar 20,7 persen. Hal ini disebabkan oleh meningkatnya penjualan produk Cooked Shrimp dan Value Added Shrimp yang memiliki profitabilitas lebih baik dibandingkan produk Raw Shrimp,” jelas Martinus. Peningkatan penjualan selama tahun 2021 ini juga didukung oleh meningkatnya penjualan ekspor Perseroan, terutama ke Amerika Serikat, yang meningkat sebesar 5,1 persen, menjadi US$145,3 juta dari US$138,3 juta pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220430/192/1529021/penjualan-udang-olahan-naik-pendapatan-panca-mitra-multiperdana-pmmp-tembus-rp255-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-30 10:08:00", "title": "Laba Bersih Emiten Panca Mitra Multiperdana (PMMP) Tergerus Akibat Tingginya Biaya Logistik ", "content": " Bisnis.com, JAKARTA —  Emiten  pengolah makanan beku berbasis  udang ,  PT Panca Mitra Multiperdana Tbk.  (PMMP) membukukan kenaikan penjualan sepanjang 2021. Namun, laba perusahaan tercatat turun imbas dari disrupsi  logistik  global akibat pandemi. Mengutip dari laporan keuangan audit Perseroan 2021,  PMMP  mampu mencatatkan penjualan bersih sebesar US$175,8 juta atau sekitar Rp2,55 triliun (kurs Rp14.500), meningkat sebesar 3,0 persen secara YoY dari sebelumnya sebesar US$170,5 juta. Laba kotor emiten berkode  saham  PMMP itu juga meningkat sebesar 15,7 persen secara YoY menjadi US$40,9 juta dari pencapaian 2020 sebesar US$35,3 juta. Namun, laba operasi yang dibukukan Perusahaan turun sebesar 9,9 persen YoY menjadi US$19,4 juta pada 2021, dibandingkan dengan laba operasi pada 2020 sebesar US$ 21,5 juta. Laba tahun berjalan PMMP pada 2021 juga terkoreksi sebesar 13,0 persen menjadi US$9,3 juta, dari US$10,6 juta pada 2020. Sekretaris Perusahaan Christian Jonathan Sutanto menyampaikan penurunan profitabilitas Perseroan terutama di laba operasi dan laba bersih disebabkan oleh melonjaknya biaya pengiriman dan logistik akibat adanya kelangkaan kontainer selama 2021. “Total biaya pengiriman kami meningkat secara signifikan tahun lalu, yakni sebesar 95,0 persen YoY. Dengan hampir meningkat sebesar 2 kali lipat, kenaikan laba kotor kami belum mampu menutupi kenaikan biaya angkut tersebut,” katanya dalam keterangan resmi yang dikutip Sabtu (30/4/2022). Hal ini yang menyebabkan laba operasi dan laba bersih tergerus, meski Perseroan mampu menurunkan beban bunga dari US$8,9 juta pada 2020 menjadi US$8,5 juta pada tahun 2021. Meski demikian, Christian menambahkan bahwa Perseroan optimistis mampu mengembalikan meningkatkan profitabilitas pada 2022. “Selain dengan terus menambah porsi penjualan Cooked Shrimp dan Value Added Shrimp, kenaikan beban angkut ini juga sudah mulai di pass through kepada beberapa kontrak penjualan baru Perseroan,” kata Christian. Di Amerika Serikat, destinasi ekspor utama PMMP, inflasi yang cukup tinggi terjadi pada beberapa bulan terakhir membuat harga penjualan PMMP mengalami kenaikan pada awal  2022. Kenaikan beban angkut ini juga sudah disertakan dalam harga penjualan Panca Mitra di kontrak-kontrak penjualan baru. “Selain itu, harga jasa kontainer sudah juga mulai berangsur membaik dibandingkan dengan tahun lalu, walaupun belum mencapai harga sebelum pandemi  Covid-19 ,” tambah Christian. Di sisi lain, total aset Perseroan pada akhir 2021 naik menjadi US$268 juta dibandingkan dengan posisi akhir 2020 sebesar US$248 juta. Total ekuitas Perseroan juga meningkat dari US$73,6 juta menjadi US$ 64,8 juta. Total liabilitas PMMP bertambah menjadi US$195 juta pada akhir 2021 dari posisi akhir 2020 sebesar US$183 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220430/192/1529024/laba-bersih-emiten-panca-mitra-multiperdana-pmmp-tergerus-akibat-tingginya-biaya-logistik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-30 10:43:00", "title": "Penjualan Udang Naik, Panca Mitra (PMMP) Kantongi Rp2,55 Triliun", "content": " Bisnis.com , JAKARTA — Emiten pengolah makanan beku berbasis  udang , PT  Panca Mitra Multiperdana  Tbk. (PMMP) membukukan kinerja positif selama 2021. Kenaikan penjualan produk olahan dan ekspor ke Amerika Serikat menjadi pendorong kinerja. Mengutip dari laporan keuangan audit Perseroan 2021, PMMP mampu mencatatkan  kinerja  penjualan bersih sebesar US$175,8 juta atau sekitar Rp2,55 triliun (kurs Rp14.500), meningkat sebesar 3,0 persen secara YoY dari sebelumnya sebesar US$170,5 juta. Laba kotor PMMP juga meningkat sebesar 15,7 persen secara YoY menjadi US$40,9 juta dari pencapaian 2020 sebesar US$35,3 juta. Sementara itu, laba operasi yang dibukukan Perusahaan mencapai US$19,4 juta pada pada 2021, turun sebesar 9,9 persen YoY dibandingkan dengan laba operasi pada 2020 sebesar US$ 21,5 juta. Selanjutnya, PMMP mencatatkan laba tahun berjalan sebesar US$9,3 juta sepanjang 2021 atau turun sebesar 13,0 persen dibandingkan dengan laba bersih tahun sebelumnya sebesar US$10,6 juta. Direktur Utama PMMP Martinus Soesilo menyampaikan Perseroan telah berhasil menjalankan strategi bisnis utama pada 2021, yakni meningkatkan porsi penjualan produk Cooked Shrimp dan Value Added Shrimp. “Tahun 2021, kami berhasil meningkatkan porsi  penjualan  produk Cooked Shrimp dan Value Added Shrimp. Porsi penjualan Cooked Shrimp berhasil mencapai 58 persen dan porsi penjualan Value Added Shrimp berhasil mencapai 22 persen dari total penjualan 2021. Secara keseluruhan, total penjualan kedua produk ini meningkat selama 27% persen secara tahunan,” kata Martin dalam keterangan resmi yang dikutip Sabtu (30/4/2022). Total penjualan Cooked Shrimp pada 2021 mencapai US$101,8 juta, meningkat sebesar 15,2 persen YoY dari US$88,3 juta pada 2020. Selanjutnya, total penjualan Value Added Shrimp sepanjang 2021 mencapai US$39,2 juta, meningkat sebesar 37,7 persen YoY dari pencapaian 2020 sebesar US$ 28,4 juta. Sebaliknya, total penjualan Raw Shrimp tercatat turun 35,6 persen YoY dari US$53,7 juta pada 2020 menjadi Rp34,6 juta pada 2021. Martinus menjelaskan, dengan adanya penerapan strategi bisnis ini, Perseroan mampu meningkatkan margin laba kotor secara signifikan dibandingkan dengan 2020. “Margin laba kotor kami pada 2021 mencapai 23,3 persen atau meningkat sebesar 260 bps dibandingkan pencapaian 2020 sebesar 20,7 persen. Hal ini disebabkan oleh meningkatnya penjualan produk Cooked Shrimp dan Value Added Shrimp yang memiliki profitabilitas lebih baik dibandingkan produk Raw Shrimp,” jelas Martinus. Peningkatan penjualan selama tahun 2021 ini juga didukung oleh meningkatnya penjualan ekspor Perseroan, terutama ke Amerika Serikat, yang meningkat sebesar 5,1 persen, menjadi US$145,3 juta dari US$138,3 juta pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220430/192/1529033/penjualan-udang-naik-panca-mitra-pmmp-kantongi-rp255-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-30 11:10:00", "title": "Biaya Pengapalan Tinggi, Laba Bersih Panca Mitra (PMMP) Tergerus", "content": " Bisnis.com , JAKARTA — Emiten pengolah makanan beku berbasis  udang , PT  Panca Mitra Multiperdana  Tbk. (PMMP) membukukan kenaikan penjualan sepanjang 2021. Namun,  laba  perusahaan tercatat turun imbas dari disrupsi logistik global akibat pandemi. Mengutip dari laporan keuangan audit Perseroan 2021, PMMP mampu mencatatkan  kinerja  penjualan bersih sebesar US$175,8 juta atau sekitar Rp2,55 triliun (kurs Rp14.500), meningkat sebesar 3,0 persen secara YoY dari sebelumnya sebesar US$170,5 juta. Laba kotor PMMP juga meningkat sebesar 15,7 persen secara YoY menjadi US$40,9 juta dari pencapaian 2020 sebesar US$35,3 juta. Namun, laba operasi yang dibukukan Perusahaan turun sebesar 9,9 persen YoY menjadi US$19,4 juta pada 2021, dibandingkan dengan laba operasi pada 2020 sebesar US$ 21,5 juta. Laba tahun berjalan PMMP pada 2021 juga terkoreksi sebesar 13,0 persen menjadi US$9,3 juta, dari US$10,6 juta pada 2020. Sekretaris Perusahaan Christian Jonathan Sutanto menyampaikan penurunan profitabilitas Perseroan terutama di laba operasi dan laba bersih disebabkan oleh melonjaknya biaya pengiriman dan logistik akibat adanya kelangkaan kontainer selama 2021.  “Total biaya pengiriman kami meningkat secara signifikan tahun lalu, yakni sebesar 95,0 persen YoY. Dengan hampir meningkat sebesar 2 kali lipat, kenaikan laba kotor kami belum mampu menutupi kenaikan biaya angkut tersebut,” katanya dalam keterangan resmi yang dikutip Sabtu (30/4/2022). Hal ini yang menyebabkan laba operasi dan laba bersih tergerus, meski Perseroan mampu menurunkan beban bunga dari US$8,9 juta pada 2020 menjadi US$8,5 juta pada tahun 2021. Meski demikian, Christian menambahkan bahwa Perseroan optimistis mampu mengembalikan meningkatkan profitabilitas pada 2022.  “Selain dengan terus menambah porsi penjualan Cooked Shrimp dan Value Added Shrimp, kenaikan beban angkut ini juga sudah mulai di pass through kepada beberapa kontrak penjualan baru Perseroan,” kata Christian. Di Amerika Serikat, destinasi ekspor utama PMMP, inflasi yang cukup tinggi terjadi pada beberapa bulan terakhir membuat harga penjualan PMMP mengalami kenaikan pada awal  2022. Kenaikan beban angkut ini juga sudah disertakan dalam harga penjualan Panca Mitra di kontrak-kontrak penjualan baru.  “Selain itu, harga jasa kontainer sudah juga mulai berangsur membaik dibandingkan dengan tahun lalu, walaupun belum mencapai harga sebelum pandemi Covid-19,” tambah Christian. Di sisi lain, total aset Perseroan pada akhir 2021 naik menjadi US$268 juta dibandingkan dengan posisi akhir 2020 sebesar US$248 juta. Total ekuitas Perseroan juga meningkat dari US$73,6 juta menjadi US$ 64,8 juta. Total liabilitas PMMP bertambah menjadi US$195 juta pada akhir 2021 dari posisi akhir 2020 sebesar US$183 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220430/7/1529036/biaya-pengapalan-tinggi-laba-bersih-panca-mitra-pmmp-tergerus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-29 12:10:00", "title": "Volume Penjualan Udang Panca Mitra (PMMP) Naik 6,9 Persen, Kok Bisa?", "content": " Bisnis.com , JAKARTA — Emiten pengolah makanan beku berbasis udang, PT  Panca Mitra Multiperdana  Tbk. (PMMP) membukukan peningkatan kinerja per kuartal I/2022, didorong oleh naiknya volume penjualan dan fasilitas produksi baru perusahaan. Selama periode Januari — Maret 2022, total penjualan PMMP mencapai 6.460 ton per Maret 2022, meningkat sebesar 6,9 persen secara YoY dari periode sebelumnya sebesar 6.043 ton. Direktur Utama PMMP Martinus Soesilo menyampaikan kenaikan ini didukung oleh fasilitas produksi baru milik Perseroan, yakni pabrik ke-8 yang telah beroperasi penuh sejak Januari 2022. Pabrik ke-8 PMMP berfokus pada penjualan Value Added Shrimp khususnya Breaded Shrimp dan Pre-Fried Breaded Shrimp. “Pabrik ke-8 kami sebenarnya telah mulai beroperasi sejak September 2021. Setelah 4 bulan beroperasi, per Januari 2022 kemarin utilitas pabrik ke-8 kami sudah hampir maksimal. Hal ini yang mendorong kenaikan penjualan kami per kuartal I/2022,” kata Martin dalam siaran pers yang dikutip Minggu (29/5/2022). Martin juga menambahkan perseroan mampu meningkatkan  kinerja  penjualan Value Added Shrimp secara signifikan pada tahun ini, dengan kenaikan sebesar 63,3 persen YoY dibandingkan dengan pencapaian kuartal I 2021. “Dengan bertambahnya kapasitas produksi, kami berhasil meningkatkan porsi penjualan produk Value Added Shrimp hingga mencapai 30 persen per kuartal I 2022,” tambah Martin. Sebagai perbandingan, pada periode yang sama sebelumnya, porsi penjualan produk Value Added Shrimp hanya mencapai 19 persen. Martinus menjelaskan, dengan adanya penerapan strategi bisnis ini, Perseroan diharapkan mampu meningkatkan profitabilitas yang didukung pula dengan biaya angkut kontainer yang mulai membaik pada awal 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220529/192/1537816/volume-penjualan-udang-panca-mitra-pmmp-naik-69-persen-kok-bisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-29 13:44:00", "title": "Biaya Pengapalan Tinggi, Panca Mitra (PMMP) Naikkan Harga Jual", "content": " Bisnis.com , JAKARTA — Emiten pengolah makanan beku berbasis udang, PT  Panca Mitra Multiperdana  Tbk. (PMMP) melaporkan telah melakukan penyesuaian harga jual produk di pasar ekspor, menyusul kenaikan biaya angkut dan pengapalan yang meningkat selama pandemi Covid-19. Sepanjang 2021, total penjualan bersih PMMP mencapai US$175,76 juta, naik dibandingkan dengan 2020 sebesar US$170,58 juta. Dari total penjualan tersebut, pasar Amerika menyumbang US$145,27 juta, sementara penjualan di Asia dan Eropa masing-masing sebesar US$27,59 juta dan US$2,90 juta. “Perihal peningkatan beban angkut, kami sudah mulai  pass through  harga pada beberapa kontrak penjualan baru. Ditambah lagi, sekarang sedang terjadi inflasi yang cukup tinggi di Amerika Serikat pada beberapa bulan terakhir, sehingga harga penjualan kami juga mengalami kenaikan pada awal 2022,” kata Direktur Utama PMMP Martinus Soesilo dalam keterangan resmi yang dikutip Minggu (29/5/2022). Martin mengatakan kenaikan beban angkut ini sudah dikalkulasikan ke harga penjualan untuk kontrak-kontrak baru perseroan. Selain itu, dia mengatakan harga jasa kontainer mulai berangsur membaik dibandingkan dengan tahun lalu, walaupun belum mencapai kondisi sebelum pandemi Covid-19. Meski demikian, perusahaan tetap mengharapkan penjualan dan profitabilitas pada 2022 bisa lebih baik dibandingkan dengan 2021, didukung oleh meningkatnya utilitas pabrik ke-8 perusahaan sehingga menambah volume produksi. Selama periode Januari — Maret 2022, total penjualan PMMP mencapai 6.460 ton per Maret 2022, meningkat sebesar 6,9 persen secara YoY dari periode sebelumnya sebesar 6.043 ton. Martin mengatakan kenaikan ini didukung oleh fasilitas pabrik ke-8 yang beroperasi penuh sejak Januari 2022. Pabrik ke-8 PMMP berfokus pada penjualan  Value Added Shrimp  khususnya  Breaded Shrimp  dan  Pre-Fried Breaded Shrimp . Dengan bertambahnya produksi produk olahan, Martin menambahkan perseroan mampu meningkatkan porsi penjualan  Value Added Shrimp  secara signifikan pada tahun ini ,  dengan kenaikan sebesar 63,3 persen YoY dibandingkan dengan pencapaian kuartal I 2021. “Dengan bertambahnya kapasitas produksi, kami berhasil meningkatkan porsi penjualan produk  Value Added Shrimp  hingga mencapai 30 persen per kuartal I 2022,” tambah Martin. Sebagai perbandingan, pada periode yang sama sebelumnya, porsi penjualan produk  Value Added Shrimp  hanya mencapai 19 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220529/192/1537831/biaya-pengapalan-tinggi-panca-mitra-pmmp-naikkan-harga-jual?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-07 13:44:00", "title": "Tambah Pabrik, Panca Mitra (PMMP) Berencana Rights Issue", "content": " Bisnis.com , JAKARTA — Emiten pengolah makanan beku berbasis udang, PT  Panca Mitra Multiperdana  Tbk. (PMMP) berencana melaksanakan penambahan modal dengan memberikan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue  untuk ekspansi pabrik dan menambah dukungan kegiatan operasional dan produksi. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), perseroan berencana menerbitkan sebanyak-banyaknya 784 juta saham dengan nilai nominal Rp 100 atau mewakili sebanyak-banyaknya 25 persen dari modal ditempatkan dan disetor penuh perseroan. Jumlah maksimal lembar saham ini merupakan perkiraan dan penetapannya akan diatur sesuai dengan ketentuan yang berlaku. “Harga pelaksanaan rencana PMHMETD akan ditetapkan dan diumumkan kemudian di dalam prospektus rencana PMHMETD,” lapor perseroan dikutip Selasa (7/6/2022). Manajemen Panca Mitra Multiperdana mengatakan dana hasil rights issue setelah dikurangi seluruh biaya emisi akan digunakan untuk belanja modal perseroan berupa pembangunan konstruksi  pabrik  baru, yaitu pabrik ke-9, serta pembelian mesin serta fasilitas penunjangnya untuk meningkatkan produksi Value-Added Shrimp. Dana hasil PMHMETD juga akan digunakan perseroan untuk modal kerja dalam rangka pembelian bahan baku udang dan bahan baku pelengkap untuk kegiatan operasional dan produksi Perseroan. Direktur Utama PMMP Martinus Soesilo mengatakan aksi  rights issue  dilakukan untuk mendukung pembiayaan ekspansi usaha perusahaan pada 2023. PMMP berencana membangun pabrik baru di Situbondo, Jawa Timur, seiring dengan utilisasi pabrik  existing  yang telah mencapai level maksimal. “Delapan pabrik kami sudah mencapai utilitas maksimal, dan permintaan produk kami baik dari sisi ekspor maupun domestik terus mengalami pertumbuhan, sehingga kami berencana untuk menambah kapasitas pabrik kami dengan membangun pabrik baru,” ujar Martinus dalam keterangan resmi pertengahan Mei 2022. Pabrik baru ini nantinya akan beroperasi memproduksi produk olahan udang bernilai tambah. Perusahaan telah mulai fokus meningkatkan kapasitas produksi pengolahan udang sejak 2020 dalam rangka meningkatkan profitabilitas. Selain itu, penambahan modal ini dinilai akan berdampak positif pada struktur permodalan perseroan dan mampu menurunkan rasio-rasio solvabilitas seperti  debt to equity  dan  debt to assets . Martinus mengemukakan  aksi korporasi  rencananya paling cepat direalisasikan pada semester II tahun ini. “Rencananya kami akan melakukan rights issue pada semester II tahun ini atau semester I/2023 mengikuti perkembangan kondisi pasar modal di Indonesia,” katanya. Sesuai Pasal 8 ayat (3) POJK 32/2015, jangka waktu antara tanggal persetujuan Rapat Umum Pemegang Saham (RUPS) sehubungan dengan rencana PMHMETD sampai dengan efektifnya pernyataan pendaftaran tidak lebih dari 12 bulan. Perseroan berencana melaksanakan penambahan modal dalam periode tersebut dengan tetap memperhatikan ketentuan mengenai jangka waktu antara tanggal penilaian dan tanggal penyetoran atas saham dalam bentuk lain selain uang sebagaimana yang telah dijelaskan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220607/192/1540831/tambah-pabrik-panca-mitra-pmmp-berencana-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-11 16:30:00", "title": "Panca Mitra (PMMP) Fokus Garap Ekspor Udang Olahan, Ini Alasannya", "content": " Bisnis.com , JAKARTA — PT  Panca Mitra Multiperdana  Tbk. (PMMP) menargetkan peningkatan kontribusi penjualan produk bernilai tambah di pasar  ekspornya . Peralihan strategi penjualan PMMP ini dipengaruhi oleh prospek produk olahan yang lebih stabil. Sekretaris Perusahaan Panca Mitra Multiperdana Christian Jonathan Sutanto menjelaskan  kinerja  penjualan produk olahan  udang  PMMP cenderung terjaga dengan kenaikan 27 persen pada 2021 menjadi 4.775 ton. Kenaikan penjualan juga terlihat pada produk  cooked shrimp  sebesar 10,5 persen secara tahunan menjadi 10.287 ton, sementara penjualan produk mentah justru turun 24,1 persen menjadi 4.376 ton pada 2021 dari 5.762 ton pada 2020. “Jika melihat impor Amerika Serikat untuk produk udang, India dan Ekuador sebagai pemasok terbesar masih belum mampu melakukan penetrasi pasar untuk segmen  value added . Di sisi lain Indonesia masih menjadi pemimpin pasar di segmen ini dibandingkan dengan negara lain,” kata Christian dalam dalam paparan publik yang digelar secara virtual, Senin (11/7/2022). Perseroan cenderung terus mengurangi penjualan produk udang mentah karena margin keuntungan yang kecil. Akumulasi volume penjualan produk mentah sempat mencapai 41 persen pada 2019, tetapi kontribusinya terus turun dan menjadi hanya 17 persen pada kuartal I/2022. “Ke depannya kami akan terus meningkatkan penjualan produk  value added  sehingga mencapai 40 persen dalam 2 tahun ke depan untuk meningkatkan margin profitabilitas,” tambahnya. Volume penjualan pada 2022 ditargetkan naik 12—13 persen dari 19.400 ton pada 2021 menjadi 22.000 ton pada 2022. Dari total penjualan tersebut, kontribusi produk olahan bernilai tambah ditargetkan naik dari hanya 25 persen pada 2021 menjadi 33 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220711/192/1553610/panca-mitra-pmmp-fokus-garap-ekspor-udang-olahan-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-11 17:57:00", "title": "Dapat Restu Rights Issue, Panca Mitra Siap Terbitkan 784 Juta Saham", "content": " Bisnis.com , JAKARTA — Para pemegang saham PT  Panca Mitra Multiperdana  Tbk. (PMMP) memberi restu aksi Penambahan Modal Dengan Memberikan Hak Memesan Efek Terlebih Dahulu (PMHMETD) atau rights issue. PMMP akan menerbitkan  saham  baru dalam jumlah sebanyak-banyaknya 784 juta lembar saham dengan nilai nominal Rp100. “Termasuk menyetujui dan mengubah ketentuan pasal 4 ayat 2 anggaran dasar Perseroan sehubungan dengan peningkatan modal ditempatkan dan disetor Perseroan dalam rangka PMHMETD,” jelas manajemen PMMP, Senin (11/7/2022). Sesuai Pasal 8 ayat (3) POJK 32/2015, jangka waktu antara tanggal persetujuan Rapat Umum Pemegang Saham (RUPS) sehubungan dengan rencana PMHMETD sampai dengan efektifnya pernyataan pendaftaran tidak lebih dari 12 bulan. Direktur Utama PMMP Martinus Soesilo menjelaskan setelah persetujuan pemegang saham dalam RUPSLB, maka seluruh proses rights issue akan dilaksanakan setelah pernyataan pendaftaran telah dinyatakan efektif oleh Otoritas Jasa Keuangan (OJK) sesuai dengan peraturan perundang-undangan yang berlaku. Martinus Soesilo menambahkan  rights issue  ini nantinya akan membiayai rencana ekspansi usaha PMMP 2023 untuk memulai pembangunan pabrik ke-9 di Situbondo, Jawa Timur. “Seluruh 8 pabrik kami sudah mencapai utilitas maksimal, dan permintaan produk kami baik dari sisi ekspor maupun domestik terus mengalami pertumbuhan, sehingga kami berencana untuk menambah kapasitas pabrik kami dengan membangun pabrik baru,” Katanya. Martinus menyampaikan pabrik baru ini nantinya akan tetap fokus untuk memproduksi produk  value added  shrimp, yang memang sudah menjadi fokus perseroan sejak 2020. “Pabrik baru ini nanti akan fokus untuk  value added , untuk meningkatkan profitabilitas perusahaan,” tambah Martinus. Martinus menilai perubahan strategi penjualan dan rencana rights issue akan memperbaiki struktur permodalan perseroan dan memberikan dampak positif pada likuiditas  PMMP . Dengan adanya tambahan setoran modal ini, rasio-rasio likuiditas dan solvabilitas akan membaik dan struktur permodalan perusahaan juga akan lebih sehat. “Selain itu hal ini juga mampu menambah kemampuan dan kapabilitas perseroan untuk mengembangkan kegiatan usaha, kinerja perseroan dan daya saing dalam industri yang relevan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220711/7/1553662/dapat-restu-rights-issue-panca-mitra-siap-terbitkan-784-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-11 21:01:00", "title": "Manajemen PMMP Kasih Bocoran Penjualan Naik 10 Persen di Semester I/2022", "content": " Bisnis.com , JAKARTA — PT Panca Mitra Multiperdana Tbk. ( PMMP ) memperkirakan pendapatan pada semester I/2022 bisa tumbuh sampai 10 persen dibandingkan dengan periode yang sama pada tahun sebelumnya. Sekretaris Perusahaan  Panca Mitra Multiperdana  Christian Jonathan Sutanto memperkirakan pendapatan sepanjang Januari—Juni 2022 bakal mencapai US$90 juta sampai US$95 juta, naik sekitar 10,75 persen dibandingkan dengan pendapatan semester I/2022 sebesar US$85,72 juta. “Laporan keuangan untuk kuartal II/2022 belum selesai, tetapi dari estimasi penjualan di kisaran US$90 juta sampai US$95 juta,” kata Christian dalam paparan publik, Senin (11/7/2022). PMMP tercatat membukukan  kinerja  penjualan bersih US$60,84 juta sepanjang kuartal I/2022, naik 12 persen dibandingkan dengan penjualan US$54,32 juta pada kuartal I/2021. Christian menjelaskan penjualan di kuartal II/2022 cenderung lebih rendah dibandingkan dengan awal tahun karena momen  high season  di pasar Amerika Serikat telah berlalu. “Di kuartal I/2022 ada super bowl juga di Amerika Serikat dan di dalam negeri ada Lebaran sehingga secara kuartalan penjualan turun,” paparnya. Meski penjualan secara kuartalan turun, Christian optimistis profitabilitas pada semester I/2022 bakal lebih tinggi daripada tahun lalu. Kontribusi penjualan produk bernilai tambah, lanjut Christian, cenderung meningkat sehingga berpengaruh pada margin keuntungan. “Beban pengapalan juga menurun sehingga kami kira dari sisi profitabilitas akan meningkat dibandingkan dengan tahun lalu,” lanjutnya. Volume penjualan pada 2022 ditargetkan naik 12—13 persen dari 19.400 ton pada 2021 menjadi 22.000 ton pada 2022. Dari total penjualan tersebut, kontribusi produk olahan bernilai tambah ditargetkan naik dari hanya 25 persen pada 2021 menjadi 33 persen. PMMP memproyeksi nilai  penjualan  bersih bakal menembus US$200 juta sampai akhir tahun, dengan laba bersih berkisar US$11 juta sampai US$12 juta. Sampai Maret 2022, laba tahun berjalan PMMP berjumlah US$3,60 juta, turun 20,43 persen dibandingkan dengan US$4,53 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220711/192/1553702/manajemen-pmmp-kasih-bocoran-penjualan-naik-10-persen-di-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:32:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220712/441/1553810/prospek-pendapatan-pmmp-kantongi-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-01 05:04:00", "title": "Laba Bersih Panca Mitra (PMMP) Naik Disuntik Kinerja Ekspor Udang", "content": " Bisnis.com , JAKARTA - Emiten pengolah makanan beku berbasis udang PT  Panca Mitra Multiperdana  Tbk (PMMP) membukukan pertumbuhan laba bersih dan pendapatan sepanjang semester I/2022. Mengutip dari Laporan Interim Perseroan per 30 Juni 2022 yang dipublikasikan pada Bursa Efek Indonesia (BEI) pada Rabu (31/8/2022), PMMP mampu meningkatkan laba bersih semester I tahun 2022 , yakni sebesar US$6,4 juta. Nilai tersebut naik 5 persen dibandingkan dengan laba bersih Perseroan pada 30 Juni 2021 sebesar US$6,1 juta. Kenaikan  laba bersih  PMMP didukung oleh menurunnya beban bunga Perseroan selama tahun 2022 menjadi US$4,0 juta dari US$4,2 juta pada tahun 2021. Selain itu, PMMP juga mencetak pendapatan sebesar US$100,5 juta, atau naik 17,2 persen yoy dari tahun sebelumnya sebesar US$ 85,8 juta. Seiring dengan hal tersebut, laba kotor PMMP adalah sebesar US$21,7 juta pada semester I/2022, meningkat 16,9 persen dari pencapaian tahun lalu sebesar US$18,5 juta. Sedangkan, laba operasi PMMP menurun tipis dari pencapaian tahun lalu sebesar US$10,6 juta, menjadi US$10,5 juta pada tahun 2022. Hal ini disebabkan oleh meningkatnya beban penjualan PMMP seiring dengan kenaikan biaya angkut kontainer selama tahun 2022. Martinus Soesilo, Direktur Utama  PMMP  menjelaskan, kinerja positif selama semester I/2022 didukung dari mulai beroperasinya pabrik ke-8 Perseroan sejak kuartal I/2022. Selain itu, faktor pendukung lainnya adalah meningkatnya penjualan ekspor Perseroan, terutama ke Amerika Serikat, yang meningkat sebesar 10,1 persen yoy, menjadi US$81,7 juta pada Juni 2022 dari US$74,2 juta pada Juni 2021. Selain itu, volume penjualan Perseroan juga meningkat cukup baik dari tahun lalu, menjadi 10.838 ton per Juni 2022 dari tahun sebelumnya sebesar 9.677 ton, atau naik sebesar 12 persen secara yoy. Ia melanjutkan, performa PMMP selama semester I/2022 sudah sesuai dengan fokus bisnis Perseroan. Ia menuturkan, perusahaan mampu meningkatkan total penjualan di tahun 2022 dibandingkan tahun lalu. “Hal ini didukung oleh mulai beroperasinya pabrik ke-8 kami pada awal tahun, sehingga mampu meningkatkan kapasitas produksi kami,” jelas Martinus. Selanjutnya, Martinus menyampaikan PMMP juga mampu meneruskan tren positif untuk berfokus pada peningkatan penjualan produk-produk  value added . Sepanjang 6 bulan pertama tahun 2022, Perseroan mampu mencatatkan penjualan produk-produk  value added  hingga mencapai 3.402 ton, atau meningkat signifikan sebesar 61,3 persen dari pencapaian tahun lalu sebesar 2.110 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220901/192/1572652/laba-bersih-panca-mitra-pmmp-naik-disuntik-kinerja-ekspor-udang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:32:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221010/441/1585743/strategi-emiten-pmmp-pacu-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-21 18:05:00", "title": "Besok Gibran Debat Cawapres, Saham Kaesang (PMMP) Kok Turun?", "content": " Bisnis.com , JAKARTA – Emiten terafiliasi Kaesang Pangarep PT Panca Mitra Multiperdana Tbk. (PMMP) mengalami penurunan sehari sebelum debat cawapres yang melibatkan Gibran Rakabuming, Jumat (22/12/2023). Saham PMMP mengalami penurunan sebesar 2,31% atau 6 poin dari Rp260 saat pembukaan menuju Rp254 per unit. Emiten terafiliasi Kaesang Pangarep ditransaksikan sebanyak 433 kali dengan jumlah saham yang beredar mencapai 4,71 juta. Berdasarkan data RTI, nilai transaksi itu berpotensi mencapai Rp1,2 miliar. Adapun nilai kapitalisasi pasar PMMP kini mencapai Rp597,6 miliar. PMMP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PMMP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703158119298\" }); Sebagai informasi, PMMP merupakan perusahaan yang bergerak di sektor konsumen berbasis ekspor, khususnya sektor pengolahan makanan beku berbasis udang. PMMP Didirikan pada 1997, dan beroperasi secara penuh pada 2004, dengan memiliki fasilitas produksi di Situbondo, Jawa Timur. PMMP merupakan emiten terafiliasi Kaesang Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli 188,24 juta saham atau sebesar 8% dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. GK Hebat merupakan platform akselerator UMKM yang didirikan oleh Kaesang Pangarep, anak Presiden Joko Widodo, pada 2019 silam. Sementara itu, Ketua Umum DPP Partai Solidaritas Indonesia (PSI) Kaesang Pangarep mengatakan dia tidak dapat hadir secara langsung dalam debat cawapres yang akan dilaksanakan pada Jumat (22/12/2023). Dia mengatakan saat debat cawapres digelar, dirinya tengah berada di Kalimantan, dan akan memberikan dukungan lewat doa ke kakaknya, Gibran Rakabuming Raka yang akan mengikuti debat cawapres tersebut. \"Kita support -nya lewat doa saja, semoga yang terbaik buat Mas Gibran,\" kata Kaesang. Gibran akan mengikuti debat cawapres yang akan digelar Jakarta Convention Center (JCC) Senayan pada Jumat (22/12/2023). Kaesang mengatakan dia selalu mendukung penuh kakaknya, Gibran, yang akan mengikuti debat melawan cawapres nomor 1 Muhaimin Iskandar dan cawapres nomor urut 3, Mahfud MD. Lebih lanjut, dia menilai debat cawapres yang akan digelar tersebut sebagai hal penting untuk mengetahui kualitas dari masing-masing cawapres. Menurutnya, dengan mengetahui kualitas dari masing-masing cawapres, maka masyarakat bisa menilai pasangan capres-cawapres yang akan dipilih. \"Penting biar masyarakat tahu kualitas cawapresnya seperti apa, kualitas Pak Mahfud seperti ini, Mas Gibran, dan Cak Imin. Jadi biar masyarakat bisa menilai langsung,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231221/7/1726161/besok-gibran-debat-cawapres-saham-kaesang-pmmp-kok-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-30 06:57:00", "title": "Panca Mitra (PMMP) Terafiliasi Kaesang Targetkan Pendapatan Rp3,3 Triliun", "content": " Bisnis.com , JAKARTA – Emiten terafiliasi  Kaesang  Pangarep, PT  Panca Mitra Multiperdana  Tbk. (PMMP), menambah target penjualan menjadi US$220 juta atau sekitar Rp3,3 triliun (estimasi kurs Rp15.000 per dolar AS) pada 2023. Pada 2023, PMMP yang bergerak dalam bidang pengolahan udang, menargetkan bisa meraup pendapatan hingga mencapai US$220 juta. Target tersebut naik dari pada 2021 US$176 juta dan 2022 di US$190 juta. Sementara itu, target laba bersih perseroan masih konservatif di angka US$12 juta – US$13 juta, karena masih melihat arah pergerakan harga kontainer yang masih fluktuatif. Pada 2022 sendiri PMMP menargetkan pendapatan di US$190 juta – US$200 juta, yang kenaikannya bersumber dari pabrik kedelapan yang sudah bisa beroperasi penuh dan dibangun menggunakan dana IPO. Namun, laba bersih stabil di US$10 juta – US$11 juta karena harga kontainer kapal yang tinggi. \"Penambahan pendapatan dan produksi seiring dengan rampungnya pabrik kesembilan, salah satu pabrik yang memiliki kapasitas produksi terbesar,\" kata Corporate Secretary PMMP Christian Jonathan Sutanto, Jumat (27/1/2023). Dia mengatakan rencana bisnis untuk pabrik kesembilan adalah untuk menangkap potensi kenaikan permintaan dari Amerika Serikat, yang nantinya akan tetap fokus pada produk makanan dan produk tambah nilai. “Lokasi kita di Situbondo itu sekitar 17 hektare, dan baru kepakai sekitar 10 hektare jadi cukup untuk bangun dua pabrik lagi. Tahun 2022 kita mencapai penjualan sekitar 22.000 ton dan dengan adanya pabrik kesembilan kita bisa mengincar 25.000 ton, tapi karena baru akan selesai Juli 2023 jadi masih half utilize, jadi kita menargetkan sekitar 23.500 ton atau sekitar 12-13 persen dari tahun lalu,” jelasnya. Di samping itu, pabrik kesembilan ini juga ditargetkan akan selesai pada awal semester II tahun ini dan dapat menggenjot pendapatan usaha perseroan sebesar 20 persen–25 persen ke depannya. Christian menjelaskan Indonesia merupakan negara nomor tiga terbesar dalam hal pemasok udang ke Amerika Serikat. “Karena ada  value added,  kita bisa kirim juga produk kita ke sana, profitabilitasnya lebih bagus, permintaan stabil, dan pemasoknya sedikit. Ini akan kita kejar juga karena dengan produk  value added  ini kita tidak ketiban  price flow ,” imbuhnya. PMMP merupakan emiten terafiliasi Kaesang Pangarep. Pada Selasa (9/11/2021), PT Harapan Bangsa Kita atau GK Hebat membeli sebanyak 188,24 juta  saham  atau sebesar 8 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp 490 per lembar saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. Adapun GK Hebat merupakan platform akselerator UMKM yang didirikan oleh Kaesang Pangarep, anak Presiden  Joko Widodo , pada 2019 lalu. Dilansir dari situs resminya, GK Hebat didirikan untuk menjembatani kebutuhan UMKM dengan bisnis-bisnis lainnya. GK Hebat sendiri telah membawahi beberapa merek makanan dan minuman seperti Sang Pisang, Yang Ayam, Ternakopi, Siap Mas, dan Let’s Toast. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230130/192/1622694/panca-mitra-pmmp-terafiliasi-kaesang-targetkan-pendapatan-rp33-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-22 15:30:00", "title": "Jelang Debat Cawapres Gibran, Saham PMMP Milik Kaesang Naik", "content": " Bisnis.com , JAKARTA – Emiten terafiliasi Kaesang Pangarep PT Panca Mitra Multiperdana Tbk. (PMMP) mengalami kenaikan menjelang debat cawapres yang melibatkan Gibran Rakabuming, Jumat (22/12/2023). Saham PMMP mengalami kenaikan sebesar 2,36% atau 6 poin dari Rp254 saat pembukaan menuju Rp260 per unit. Emiten terafiliasi Kaesang Pangarep ditransaksikan sebanyak 235 kali dengan jumlah saham yang beredar mencapai 1,12 juta. Berdasarkan data RTI, nilai transaksi itu berpotensi mencapai Rp285 juta. Adapun nilai kapitalisasi pasar PMMP kini mencapai Rp611 miliar. PMMP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PMMP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703158119298\" }); Sebagai informasi, PMMP merupakan perusahaan yang bergerak di sektor konsumen berbasis ekspor, khususnya sektor pengolahan makanan beku berbasis udang. PMMP Didirikan pada 1997, dan beroperasi secara penuh pada 2004, dengan memiliki fasilitas produksi di Situbondo, Jawa Timur. PMMP merupakan emiten terafiliasi Kaesang Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli 188,24 juta saham atau sebesar 8% dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. GK Hebat merupakan platform akselerator UMKM yang didirikan oleh Kaesang Pangarep, anak Presiden Joko Widodo, pada 2019 silam. Sementara itu, Ketua Umum DPP Partai Solidaritas Indonesia (PSI) Kaesang Pangarep mengatakan dia tidak dapat hadir secara langsung dalam debat cawapres yang akan dilaksanakan pada Jumat (22/12/2023). Dia mengatakan saat debat cawapres digelar, dirinya tengah berada di Kalimantan, dan akan memberikan dukungan lewat doa ke kakaknya, Gibran Rakabuming Raka yang akan mengikuti debat cawapres tersebut. \"Kita support -nya lewat doa saja, semoga yang terbaik buat Mas Gibran,\" kata Kaesang. Gibran akan mengikuti debat cawapres yang akan digelar Jakarta Convention Center (JCC) Senayan pada Jumat (22/12/2023). Kaesang mengatakan dia selalu mendukung penuh kakaknya, Gibran, yang akan mengikuti debat melawan cawapres nomor 1 Muhaimin Iskandar dan cawapres nomor urut 3, Mahfud MD. Lebih lanjut, dia menilai debat cawapres yang akan digelar tersebut sebagai hal penting untuk mengetahui kualitas dari masing-masing cawapres. Menurutnya, dengan mengetahui kualitas dari masing-masing cawapres, maka masyarakat bisa menilai pasangan capres-cawapres yang akan dipilih. \"Penting biar masyarakat tahu kualitas cawapresnya seperti apa, kualitas Pak Mahfud seperti ini, Mas Gibran, dan Cak Imin. Jadi biar masyarakat bisa menilai langsung,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231222/7/1726427/jelang-debat-cawapres-gibran-saham-pmmp-milik-kaesang-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-04 17:45:00", "title": "Emiten Udang Milik Kaesang (PMMP) Gelar Private Placement Rp79,06 Miliar", "content": " Bisnis.com , JAKARTA - Emiten udang terafiliasi  Kaesang Pangarep , PT  Panca Mitra Multiperdana  Tbk. ( PMMP ) bakal menggelar private placement atau penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) sebesar Rp79,06 miliar. Manajemen PMMP mengatakan akan menerbitkan sebanyak 235,3 juta saham baru dengan nominal Rp100 rupiah per saham. Harga pelaksanaan private placement itu sebesar Rp336 per saham sehingga total transaksi mencapai Rp79,06 miliar. \"Merujuk pada hasil RUPSLB Perseroan pada tanggal 11 Oktober 2023 Direksi Perseroan menetapkan bahwa PMTHMETD akan dilaksanakan pada harga pelaksanaan sebesar Rp336 per saham,\" tulis manajemen PMMP dalam keterbukaan informasi BEI, Kamis, (4/1/2024). Perlu diketahui, ada tiga pihak yang melakukan penyetoran saham dalam private placement PMMP, yakni PT Udang Investama Kapital sebanyak 100 juta saham atau senilai Rp33,6 miliar. Selanjutnya, PT Leader Berkat Anugrah sebanyak 100 juta saham sebesar Rp33,6 miliar. Diikuti PT Kalbut Indah Makmur sebanyak 35,3 juta saham dengan nilai Rp11,86 miliar. Nantinya, seluruh dana yang diperoleh perseroan dari hasil pelaksanaan private placement, setelah dikurangi biaya-biaya emisi, akan digunakan PMMP untuk modal kerja yaitu pembelian bahan baku udang serta bahan baku pelengkap untuk kegiatan produksi perseroan. Adapun, private placement PMMP itu akan memberikan dampak dilusi kepada pemegang sahamnya saat ini. Misalnya, porsi saham publik dari awalnya sebesar 15% akan berkurang menjadi 13,64%. Porsi PT Tiga Makin Jaya sebagai pengendali PMMP juga akan terdilusi dari awalnya 43% menjadi 39,09%. Tak ketinggalan, porsi kepemilikan saham PMMP oleh PT Harapan Bangsa Kita atau GK Hebat milik Kaesang Pangarep juga akan berkurang dari awalnya 8% menjadi 7,27%. Perlu dicatat, pelaksanaan PMTHMETD itu akan digelar pada 11 Januari 2024. Sedangkan pencatatan saham baru hasil private placement di Bursa Efek Indonesia (BEI) akan dilakukan pada 12 Januari 2024. Kemudian, manajemen PMMP akan mengumumkan hasil pelaksanaan PMTHMETD pada 15 Januari 2024. Sebagai informasi, saham PMMP pada penutupan perdagangan Kamis, (4/1/2024) ditutup melesat 11,76% atau 32 poin ke level Rp304 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240104/192/1729527/emiten-udang-milik-kaesang-pmmp-gelar-private-placement-rp7906-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-12 14:49:00", "title": "Saham Kaesang Pangarep PMMP Melesat, Tersengat Sentimen Pemilu 2024?", "content": " Bisnis.com,  JAKARTA – Saham emiten pengolahan udang terafiliasi  Kaesang Pangarep , PT Panca Mitra Multiperdana Tbk. (PMMP) terpantau melesat pada Senin (12/2/2024). Berdasarkan data RTI Business hingga pukul 14.32 WIB,  saham PMMP  mencatatkan kenaikan sebesar 9,79% menuju level Rp426 per lembar. Pada perdagangan hari ini, saham PMMP bergerak di rentang Rp370 sampai dengan Rp430. Sementara itu, volume saham PMMP yang diperdagangkan sebanyak 80,57 juta dengan nilai  turnover  Rp33,10 miliar. Adapun  price to earning ratio  (PER) tercatat 11,27 kali sementara  price to book value  (PBV) 0,83 kali. Total market cap sebesar Rp1,10 triliun. PMMP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PMMP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707724010631\" }); Dalam pemberitaan  Bisnis  sebelumnya,  Kaesang  diketahui menghadiri perayaan Imlek di Sun City Glodok bersama calon wakil presiden nomor urut 02 yang juga saudara kandungnya, Gibran Rakabuming Raka dan putra  Prabowo Subianto , Didit Prabowo pada Minggu (11/2/2024). Dalam acara tersebut, Kaesang duduk bersama Didit Prabowo dan Gibran. Ketiganya mendapatkan pelayanan yang cukup spesial baik dari panitia maupun para hadirin. Manuver yang dilakukan Gibran, Didiet, dan Kesang ini cukup menyita perhatian karena dilakukan pada masa tenang. Komisi Pemilihan Umum (KPU) telah menetapkan masa tenang  Pemilu 2024  mulai Minggu-Selasa (11/2/2024) hingga Selasa (13/2/2024). Dalam perkembangan lain, PMMP diketahui menggelar private placement atau penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) sebesar Rp79,06 miliar. Perseroan menerbitkan sebanyak 235,3 juta saham baru dengan nominal Rp100 rupiah per saham. Adapun harga pelaksanaan  private placement  sebesar Rp336 per saham sehingga total transaksi mencapai Rp79,06 miliar. Total ada tiga pihak yang melakukan penyetoran saham dalam private placement PMMP, yakni PT Udang Investama Kapital sebanyak 100 juta saham, PT Leader Berkat Anugrah sebanyak 100 juta saham, dan PT Kalbut Indah Makmur sebanyak 35,3 juta saham. Seluruh dana yang diperoleh perseroan dari hasil pelaksanaan  private placement , setelah dikurangi biaya-biaya emisi, akan digunakan PMMP untuk modal kerja yaitu pembelian bahan baku udang serta bahan baku pelengkap untuk kegiatan produksi perseroan. -------------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240212/7/1740060/saham-kaesang-pangarep-pmmp-melesat-tersengat-sentimen-pemilu-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-12 17:29:00", "title": "Alasan Saham Terafiliasi Kaesang PMMP Melesat Jelang Quick Count Pilpres 2024", "content": " Bisnis.com,  JAKARTA – Saham emiten pengolahan udang terafiliasi Kaesang Pangarep, PT  Panca Mitra Multiperdana  Tbk. (PMMP) ditutup melesat hingga menghuni jajaran  top gainers  pada perdagangan hari ini, Senin (12/2/2024). Berdasarkan data RTI Business,  saham PMMP  ditutup menguat sebesar 64 poin atau 16,49% menuju level Rp452. Volume saham yang diperdagangkan mencapai 179,54 juta dengan nilai  turnover  sebesar Rp76,82 miliar. Adapun total  market cap  naik menjadi Rp1,17 triliun. Sebagaimana diketahui,  Kaesang Pangarep  melalui PT Harapan Bangsa Kita atau GK Hebat merupakan salah satu pemegang saham PMMP dengan kepemilikan sebesar 7,27%. GK Hebat memulai investasi di PMMP sejak November 2021. Terkait dengan kenaikan saham PMMP, Analis MNC Sekuritas Herditya Wicaksana menjelaskan bahwa secara teknikal, saham PMMP berada dalam tren meningkat. PMMP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PMMP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707733658276\" }); “Secara teknikal, kami mencermati PMMP masih berada di fase uptrend dan hari ini disertai dengan adanya peningkatan volume pembelian,” ujarnya kepada  Bisnis , Senin (12/2/2024). Sementara itu, Herditya menyampaikan bahwa dari sisi indikator MACD dan Stochastic sudah terbentuk  golden cross  dan diperkirakan saham PMMP berpeluang melanjutkan penguatannya dengan support di level 410 dan resistansi pada 458. Dalam perkembangan lain, PMMP diketahui menggelar  private placement  atau penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) sebesar Rp79,06 miliar. Perseroan menerbitkan sebanyak 235,3 juta saham baru dengan nominal Rp100 rupiah per saham. Adapun harga pelaksanaan  private placement  dipatok sebesar Rp336 per saham sehingga total transaksi mencapai Rp79,06 miliar. Total ada tiga pihak yang melakukan penyetoran saham dalam private placement PMMP, yakni PT Udang Investama Kapital sebanyak 100 juta saham, PT Leader Berkat Anugrah sebanyak 100 juta saham, dan PT Kalbut Indah Makmur sebanyak 35,3 juta saham. Seluruh dana yang diperoleh perseroan dari hasil pelaksanaan  private placement , setelah dikurangi biaya-biaya emisi, akan digunakan PMMP untuk modal kerja yaitu pembelian bahan baku udang serta bahan baku pelengkap untuk kegiatan produksi perseroan. -------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240212/7/1740117/alasan-saham-terafiliasi-kaesang-pmmp-melesat-jelang-quick-count-pilpres-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-29 11:01:00", "title": "PMMP Gelar Private Placement Lagi, Saham Perusahaan Kaesang Berkurang", "content": " Bisnis.com , JAKARTA - Emiten olahan udang terafiliasi  Kaesang Pangarep , PT  Panca Mitra Multiperdana  Tbk. ( PMMP ) kembali menggelar  private placement  atau penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD). Manajemen PMMP dalam prospektusnya, Rabu (28/2/2024) menyebutkan akan melakukan aksi korporasi PMTHMETD. PMMP akan mengeluarkan sebanyak-banyaknya 258.830.000 (258,83 juta) saham baru atau mewakili 10% dari total modal ditempatkan dan disetor. \"Kepemilikan saham dari pemegang saham yang ada di PMMP akan terdilusi 9,09%. Namun, jumlah lembar saham yang dimiliki oleh pemegang saham saat ini tidak akan terpengaruh oleh pelaksanaan PMTHMETD,\" papar manajemen dalam prospektusnya. Perseroan akan meminta restu pemegang saham untuk melaksanakan  private placement  melalui rapat umum pemegang saham luar biasa pada 5 April 2024. Perkiraan Jadwal PMTHMETD PMMP Pemberitahuan Rencana RUPSLB kepada OJK : 21 Februari 2024 Pemberitahuan Penyelenggaraan RUPSLB : 28 Februari 2024 Keterbukaan Informasi sehubungan dengan PMTHMETD : 28 Februari 2024 Tanggal Recording Date RUPSLB : 13 Maret 2024 Pemanggilan RUPSLB : 14 Maret 2024 Informasi tambahan PMTHMETD (jika ada) : 3 April 2024 Pelaksanaan RUPSLB : 5 April 2024 Seluruh dana yang diperoleh PMMP dari hasil pelaksanaan PMTHMETD, setelah dikurangi biaya-biaya emisi, akan dipergunakan untuk modal kerja berupa pembelian bahan baku udang serta bahan baku pelengkap untuk kegiatan produksi. PMTHMETD akan meningkatkan jumlah saham yang dikeluarkan Perseroan. Diperkirakan setelah PMTHMETD, susunan pemegang saham PMMP sebagai berikut. Daftar Pemegang Saham PMMP setelah PMTHMETD PT Tiga Makin Jaya 35,54% (sebelumnya 39,09%) Soesilo Soebardjo 20,37% (sebelumnya 22,41%) Martinus Soesilo 7,02% (sebelumnya 7,73%) PT Harapan Bangsa Kita 0,70% (sebelumnya 0,77%) Hirawan Tedjokoesoemo 6,61% (sebelumnya 7,27%) Masyarakat 20,66% (sebelumnya 22,73%) Pemegang Saham Baru 9,09% PMMP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PMMP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709178540651\" }); Private Placement PMMP PMMP pada awal 2024 juga menggelar private placement atau penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) sebesar Rp79,06 miliar. Pelaksanaan PMTHMETD itu dilakukan pada 11 Januari 2024. Pencatatan saham baru hasil private placement di Bursa Efek Indonesia (BEI) akan dilakukan pada 12 Januari 2024. Kemudian, manajemen PMMP akan mengumumkan hasil pelaksanaan PMTHMETD pada 15 Januari 2024. Dalam aksi korporasi tersebut, PMMP menerbitkan sebanyak 235,3 juta saham baru dengan nominal Rp100 rupiah per saham. Harga pelaksanaan private placement itu sebesar Rp336 per saham sehingga total transaksi mencapai Rp79,06 miliar. \"Merujuk pada hasil RUPSLB Perseroan pada tanggal 11 Oktober 2023 Direksi Perseroan menetapkan bahwa PMTHMETD akan dilaksanakan pada harga pelaksanaan sebesar Rp336 per saham,\" tulis manajemen PMMP. Perlu diketahui, ada tiga pihak yang melakukan penyetoran saham dalam  private placement  PMMP, yakni PT Udang Investama Kapital sebanyak 100 juta saham atau senilai Rp33,6 miliar. Selanjutnya, PT Leader Berkat Anugrah sebanyak 100 juta saham sebesar Rp33,6 miliar. Diikuti PT Kalbut Indah Makmur sebanyak 35,3 juta saham dengan nilai Rp11,86 miliar. Nantinya, seluruh dana yang diperoleh perseroan dari hasil pelaksanaan private placement, setelah dikurangi biaya-biaya emisi, akan digunakan PMMP untuk modal kerja yaitu pembelian bahan baku udang serta bahan baku pelengkap untuk kegiatan produksi perseroan. Adapun,  private placement  PMMP itu akan memberikan dampak dilusi kepada pemegang sahamnya. Saham PT Harapan Bangsa Kita atau GK Hebat milik Kaesang Pangarep misalnya berkurang dari awalnya 8% menjadi 7,27%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240229/192/1745185/pmmp-gelar-private-placement-lagi-saham-perusahaan-kaesang-berkurang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-23 10:41:00", "title": "Emiten Kaesang Pangarep PMMP Rancang Rights Issue", "content": " Bisnis.com,  JAKARTA – Emiten pengolahan udang terafiliasi  Kaesang Pangarep , PT  Panca Mitra Multiperdana  Tbk. (PMMP), berencana melakukan penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) atau  rights issue . Berdasarkan keterbukaan informasi yang dirilis Rabu (22/5/2024), PMMP akan menawarkan saham baru sebanyak-banyaknya 905.905.000 lembar dengan nominal Rp100 per saham. Meski demikian, perseroan sejauh ini belum menetapkan harga pelaksanaan  rights issue . Pada saat yang sama manajemen juga menyatakan  PMMP  belum memiliki calon pemodal atau pembeli siaga seiring dengan rencana tersebut. “Seluruh dana yang diperoleh perseroan dari hasil pelaksanaan PMHMETD, setelah dikurangi biaya-biaya emisi, akan dipergunakan untuk modal kerja perseroan yang seluruhnya akan digunakan untuk pembelian bahan baku udah,” tulis manajemen PMMP. Manajemen menyatakan bahwa saham baru yang ditawarkan dalam rencana PMHMETD ini mempunyai hak yang sama dan sederajat dengan seluruh  saham  lama perseroan, yang telah ditempatkan dan disetor penuh. Saat ini, jumlah modal ditempatkan dan disetor perseroan mencapai 2,58 miliar saham. Mayoritas atau sebanyak 39,09% saham PMMP dimiliki oleh PT Tiga Makin Jaya, lalu Soesilo Soebardjo menggenggam 580 juta saham atau setara 22,41%. Adapun Kaesang Pangarep melalui PT Harapan Bangsa Kita atau GK Hebat juga terdaftar sebagai salah satu pemegang saham dengan kepemilikan 7,27% atau 188 juta lembar. GK Hebat memulai investasi di PMMP sejak November 2021. Dengan asumsi saham yang ditawarkan terserap seluruhnya, maka jumlah modal ditempatkan dan disetor perseroan setelah pelaksanaan  rights issue  naik menjadi 3,49 miliar saham. Peningkatan ini dinilai bakal berdampak positif bagi PMMP. “PMHMETD akan memberikan dampak positif bagi kondisi keuangan dan struktur permodalan perseroan. PMHMETD nantinya akan meningkatkan total ekuitas, kas dan setara kas, serta total aset perseroan,” tutur manajemen PMMP. Hingga kuartal I/2024, total aset PMMP mencapai US$315 juta atau setara Rp5,05 triliun. Sedangkan total ekuitas mencapai US$88 juta, dengan kas dan setara kas sebesar US$13,74 juta. Rencana aksi korporasi tersebut akan meminta persetujuan para pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) yang digelar pada 28 Juni mendatang. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240523/192/1767792/emiten-kaesang-pangarep-pmmp-rancang-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-22 11:15:00", "title": "Saham Udang Kaesang Pangarep (PMMP) Melompat Jelang Putusan MK, Cek Rekomendasinya", "content": " Bisnis.com , JAKARTA — Saham PT  Panca Mitra Multiperdana  Tbk. (PMMP) terafiliasi putra Presiden Jokowi, Kaesang Pangarep menjadi sorotan analis jelang hasil putusan  Mahkamah Konstitusi  (MK) soal sidang sengketa Pilpres 2024 hari ini, Senin (22/4/2024). Pengamat Pasar Modal & Founder WH-Project, William Hartanto mengatakan, saham emiten pengolahan udang milik  Kaesang Pangarep  tersebut menjadi perhatian khusus karena bergerak menguat jelang hasil putusan MK diumumkan hari ini. \"Yang jadi perhatian khusus adalah saham  PMMP  karena kepemilikan Kaesang Pangarep di saham ini, secara teknikal bergerak menguat dengan support Rp290 dan resistance Rp318,\" ujar William kepada Bisnis, Senin (22/4/2024). Pada perdagangan hari ini pukul 10.13 WIB, saham PMMP menguat 2,04% ke posisi Rp300 per saham. Secara year-to-date (ytd) saham PMMP juga terpantau melesat 14,50%. Sebanyak 12,96 juta saham PMMP diperdagangkan dengan frekuensi 1.012 kali selama sekitar satu jam perdagangan. Alhasil, nilai transaksi tembus Rp3,88 miliar. Perlu diketahui, PMMP terafiliasi Kaesang Pangarep melalui PT Harapan Bangsa Kita atau GK Hebat dengan kepemilikan saham 7,27% atau 188,24 juta saham. Lebih lanjut William mengatakan, setelah pembacaan keputusan MK hari ini, Indeks Harga Saham Gabungan (IHSG) maupun saham-saham terafiliasi Prabowo-Gibran berpotensi menguat, namun penguatannya hanya bersifat sementara. \"Bisa [menguat], tapi diperkirakan hanya gejolak sesaat alias euforia saja, dan untuk pergerakan IHSG masih melemah agak mixed karena sentimen ini, estimasi pelemahan IHSG hingga 7.000,\" jelasnya. Adapun, William merekomendasikan  buy  untuk saham PT  Adaro Energy Indonesia  Tbk. (ADRO) dan PT Merdeka Copper Gold Tbk. (MDKA) milik konglomerat Garibaldi 'Boy' Thohir yang juga ada di lingkaran pendukung Prabowo-Gibran. Selain itu, saham-saham consumer goods seperti PT Sariguna Primatirta Tbk. (CLEO) dan PT Cisarua Mountain Dairy Tbk. (CMRY) juga direkomendasikan beli. Program makan siang hingga susu gratis oleh Prabowo-Gibran berpotensi mendorong emiten konsumer hingga susu. \"Rekomendasi  buy  untuk ADRO dan MDKA estimasi target pada Rp3.000. Selanjutnya, CLEO dengan target Rp1.000 dan CMRY estimasi Rp5.500,\" pungkas William. Financial Expert Ajaib Sekuritas, Ratih Mustikoningsih menambahkan, sentimen yang mempengaruhi pergerakan IHSG hari ini antara lain, dari dalam negeri, pelaku pasar mencermati hasil putusan Mahkamah Konstitusi (MK) terhadap sengketa  Pilpres 2024  yang akan berpengaruh terhadap kebijakan ekonomi RI ke depan. \"IHSG hari ini Senin [22/4] diprediksi bergerak mixed dalam range 7.000-7.150. Pekan ini, pelaku pasar juga menunggu rilis RDG Bank Indonesia (BI) yang berpotensi menahan suku bunga BI-Rate tetap di level 6% untuk stabilisasi nilai tukar rupiah,\" jelas Ratih dalam riset. Sementara itu, dari mancanegara, penjualan ritel (retail sales) Inggris pada Maret 2024 tumbuh 0,8% yoy, setelah pada data revisi bulan sebelumnya terkoreksi 0,3% yoy. Kenaikan penjualan ritel Inggris terjadi ditengah penurunan inflasi yang cukup signifikan. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240422/189/1759264/saham-udang-kaesang-pangarep-pmmp-melompat-jelang-putusan-mk-cek-rekomendasinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-03 11:20:00", "title": "Emiten Udang Kaesang Pangarep (PMMP) Cetak Laba Rp26,46 Miliar Kuartal I/2024", "content": " Bisnis.com , JAKARTA — Emiten pengolah makanan beku berbasis udang terafiliasi  Kaesang Pangarep , PT Panca Mitra Multiperdana Tbk. ( PMMP ) membukukan penurunan laba bersih sepanjang kuartal I/2024 menjadi US$1,66 juta atau setara Rp26,46 miliar (Kurs JISDOR Rp15.853 per dolar AS) Berdasarkan  laporan keuangan  per 31 Maret 2024, PMMP mencetak pendapatan sebesar US$49,61 juta atau setara Rp786,52 miliar. Jumlah tersebut turun sebesar 10,1% secara YoY dari tahun sebelumnya sebesar US$55,18 juta. Pendapatan  PMMP  sepanjang kuartal I/2024 ditopang antara lain oleh penjualan  udang  vannamei senilai US$45,14 juta, kemudia penjualan udang black tiger US$1,37 juta dan penjualan lain-lain senilai US$3,09 juta. Seiring dengan menurunnya pendapatan, beban pokok penjualan perseroan juga tercatat turun 6,31% menjadi US$41,13 juta dari sebelumnya pada kuartal I/2023 senilai US$43,90 juta. Alhasil, setelah dikurangi berbagai beban yang dapat diefisiensikan, PMMP tercatat membukukan laba tahun berjalan US$1,66 juta atau setara Rp26,46 miliar sepanjang kuartal I/2024. Jumlah tersebut turun 35,94% dibandingkan peroleh periode sama tahun 2022 yang senilai US$2,60 juta. Di sisi lain, total aset PMMP per 31 Maret 2024 naik menjadi US$315,3 juta dibandingkan dengan posisi akhir 2023 sebesar US$299,7 juta. Total ekuitas PMMP juga meningkat menjadi US$88,07 juta dari posisi akhir 2023 sebesar US$81,32 juta. Total liabilitas PMMP juga meningkat menjadi US$227,26 juta per 31 Maret 2024 dibandingkan dengan posisi akhir 2022 sebesar US$218,39 juta. PT Panca Mitra Multiperdana Tbk bergerak di sektor konsumen berbasis ekspor, khususnya pada sektor pengolahan makanan beku berbasis udang. Didirikan pada tahun 1997, dan mulai beroperasi secara penuh pada tahun 2004, dengan memiliki sebuah fasilitas produksi yang berlokasi di Situbondo, Jawa Timur. Sejak itu, PT Panca Mitra Multiperdana Tbk kini telah menjadi salah satu eksportir udang terbesar di Indonesia, dengan jumlah volume tonase ekspor udang nomor 2 terbesar di Indonesia pada tahun 2022, dengan tujuan ekspor utama Amerika Serikat dan Jepang. Saat ini, PMMP memiliki 9 fasilitas produksi yang terletak di Situbondo dan Tarakan dengan kapasitas produksi mencapai kurang lebih 32.000 ton per tahun. Selain itu, fasilitas produksi PT Panca Mitra Multiperdana Tbk juga didukung oleh fasilitas cold storage dengan kapasitas mencapai 46.000 ton, yang menjadikan PMMP shrimp processor dengan fasilitas cold storage terbesar di Indonesia. Produk utama PMMP terbagi menjadi 3 kategori utama, yakni Raw Shrimp, Cooked Shrimp, dan Value Added Shrimp, dengan tujuan ekspor Perseroan ke lebih dari 5 negara di Asia, Eropa, dan Amerika Serikat. PMMP juga merupakan emiten pengolahan udang terafiliasi Kaesang Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli sebanyak 188,24 juta saham atau sebesar 8 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian  saham  PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. Adapun, GK Hebat merupakan platform akselerator UMKM yang didirikan oleh Kaesang Pangarep, anak Presiden Joko Widodo, pada 2019 lalu. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240603/192/1770537/emiten-udang-kaesang-pangarep-pmmp-cetak-laba-rp2646-miliar-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-22 17:23:00", "title": "Demo \"Peringatan Darurat\", Harga Saham Emiten Kaesang Pangarep (PMMP) Memerah", "content": " Bisnis.com,  JAKARTA – Saham emiten pengolahan udang terafiliasi Kaesang Pangarep, PT Panca Mitra Multiperdana Tbk. (PMMP) terpantau turun saat momen demo \"Peringatan Darurat' di Gedung DPR/MPR, Jakarta, hari ini, Kamis (22/8/2024). Berdasarkan data RTI Business, PMMP mencatatkan penurunan harga saham 1,85% ke level Rp212 pada penutupan perdagangan hari ini. Padahal, harga saham PMMP sempat melejit, dan naik 3,92% dalam sepekan. Melejitnya saham PMMP terjadi pada Senin (19/8/2024) dan Rabu (21/8/2024). Adapun, sepanjang tahun berjalan ( year to date /YtD) harga saham PMMP turun 19,08%. PMMP nencatatkan volume saham yang diperdagangkan sebanyak 24,33 juta dengan nilai turnover Rp5,2 miliar. Adapun,  price to earning ratio  (PER) tercatat 5,17 kali sedangkan  price to book value  (PBV) 0,39 kali. Total  market cap  sebesar Rp548,72 miliar. Baca Juga : Beda Sikap Jokowi saat MK Loloskan Gibran ke Pilpres dan Kaesang Batal ke Pilkada Sebagai informasi, emiten PMMP merupakan perusahaan yang bergerak di sektor konsumen berbasis ekspor, khususnya sektor pengolahan makanan beku berbasis udang. PMMP didirikan pada 1997 dan beroperasi secara penuh pada 2004, dengan memiliki fasilitas produksi di Situbondo, Jawa Timur. PMMP merupakan emiten terafiliasi Kaesang Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli 188,24 juta saham atau sebesar 8% dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. Adapun, penurunan harga saham PMMP terjadi di tengah momen demo \"Peringatan Darurat\" di Gedung DPR/MPR, Jakarta, hari ini. Demo tersebut menuntut agar putusan Mahkamah Konstitusi (MK) terkait syarat usia calon kepala daerah tidak diganggu gugat. Dengan adanya putusan MK, Kaesang Pangarep pun terancam gagal melaju di Pilkada serentak 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240822/192/1793269/demo-peringatan-darurat-harga-saham-emiten-kaesang-pangarep-pmmp-memerah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-24 12:47:00", "title": "Penjualan Anjlok 40%, Emiten Udang Kaesang Pangarep (PMMP) Cetak Rugi US$12,84 Juta", "content": " Bisnis.com , JAKARTA — Emiten pengolah makanan beku berbasis udang terafiliasi  Kaesang Pangarep , PT  Panca Mitra Multiperdana  Tbk. (PMMP) membukukan rugi bersih sepanjang semester I/2024 sebesar US$12,84 juta atau setara Rp210,54 miliar (Kurs JISDOR Rp16.394 per dolar AS) Berdasarkan  laporan keuangan  per 30 Juni 2024,  PMMP  mencetak pendapatan sebesar US$59,90 juta atau setara Rp982,07 miliar. Jumlah tersebut anjlok sebesar 40,18% secara YoY dari tahun sebelumnya sebesar US$100,14 juta. Pendapatan PMMP sepanjang kuartal I/2024 ditopang antara lain oleh penjualan  udang vannamei  senilai US$53,98 juta, kemudia penjualan udang black tiger US$1,37 juta dan penjualan lain-lain senilai US$4,54 juta. Seiring dengan menurunnya pendapatan, beban pokok penjualan perseroan juga tercatat turun 27,86% menjadi US$61,46 juta dari sebelumnya pada semester I/2023 senilai US$85,20 juta. Alhasil, setelah dikurangi berbagai beban yang dapat diefisiensikan, PMMP tercatat berbalik rugi US$12,84 juta atau setara Rp210,54 miliar dari sebelumnya laba US$3,00 juta pada semester I/2023. Di sisi lain, total aset PMMP per 30 Juni 2024 naik menjadi US$308,52 juta dibandingkan dengan posisi akhir 2023 sebesar US$299,72 juta. Sementara total ekuitas PMMP terpantau turun menjadi US$73,56 juta dari posisi akhir 2023 sebesar US$81,32 juta. Adapun, total liabilitas PMMP terpantau meningkat menjadi US$234,96 juta per 30 Juni 2024 dibandingkan dengan posisi akhir 2023 sebesar US$218,39 juta. Sebagai infromasi, PT Panca Mitra Multiperdana Tbk bergerak di sektor konsumen berbasis ekspor, khususnya pada sektor pengolahan makanan beku berbasis udang. Didirikan pada tahun 1997, dan mulai beroperasi secara penuh pada tahun 2004, dengan memiliki sebuah fasilitas produksi yang berlokasi di Situbondo, Jawa Timur. Sejak itu, PT Panca Mitra Multiperdana Tbk kini telah menjadi salah satu eksportir udang terbesar di Indonesia, dengan jumlah volume tonase ekspor udang nomor 2 terbesar di Indonesia pada tahun 2022, dengan tujuan ekspor utama Amerika Serikat dan Jepang. Saat ini, PMMP memiliki 9 fasilitas produksi yang terletak di Situbondo dan Tarakan dengan kapasitas produksi mencapai kurang lebih 32.000 ton per tahun. Selain itu, fasilitas produksi PT Panca Mitra Multiperdana Tbk juga didukung oleh fasilitas  cold storage  dengan kapasitas mencapai 46.000 ton, yang menjadikan PMMP shrimp processor dengan fasilitas cold storage terbesar di Indonesia. Produk utama PMMP terbagi menjadi 3 kategori utama, yakni Raw Shrimp, Cooked Shrimp, dan Value Added Shrimp, dengan tujuan ekspor Perseroan ke lebih dari 5 negara di Asia, Eropa, dan Amerika Serikat. PMMP juga merupakan emiten pengolahan udang terafiliasi Kaesang Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli sebanyak 188,24 juta  saham  atau sebesar 8 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. Adapun, GK Hebat merupakan platform akselerator UMKM yang didirikan oleh Kaesang Pangarep, anak Presiden  Joko Widodo , pada 2019 lalu. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240924/192/1801985/penjualan-anjlok-40-emiten-udang-kaesang-pangarep-pmmp-cetak-rugi-us1284-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-04 10:16:00", "title": "Pengendali Emiten Afiliasi Kaesang Pangarep (PMMP) Jual 48,18 Juta Lembar Saham", "content": " Bisnis.com , JAKARTA — Pemegang saham pengendali PT  Panca Mitra Multiperdana  Tbk. (PMMP), PT Tiga Makin Jaya menjual 48.181.300 lembar sahamnya atau 1,9% dari seluruh saham yang ditempatkan dan disetor penuh dalam emiten pengolah dan pengekspor udang milik  Kaesang Pangarep  tersebut dengan nilai transkasi mencapai Rp7,66 miliar. Lewat keterbukaan informasi pada Kamis (3/10/2024), Direktur Tiga Makin Jaya Martinus Soesilo mengatakan penjualan saham Panca Mitra Multiperdana itu dilakukan untuk tujuan pembiayaan operasional. “Tujuan dari transaksi pembiayaan operasional,” tulis Martinus lewat keterbukaan informasi dikutip Jumat (4/10/2024). Adapun, harga rata-rata penjualan per saham berada di level Rp159 per lembar saham. Dengan demikian, nilai transaksi saham itu mencapai sekitar Rp7,66 miliar. Tanggal transaksi terjadi pada 26 September 2024, 27 September 2024, 30 September 2024, 1 Oktober 2024, 2 Oktober 2024 sampai dengan 3 Oktober 2024. Sebelum penjualan saham itu, Tiga Makin Jaya memegang 1.011.760.000 lembar saham atau setara 39,1% dari seluruh  saham  yang ditempatkan dan disetor penuh dalam perseroan. Adapun, setelah transaksi jumlah saham yang masih dikuasai Tiga Makin Jaya susut ke 963.578.700 lembar atau 37,2% dari seluruh saham yang ditempatkan dan disetor penuh dalam perseroan. Sementara itu, daftar pemegang saham  PMMP  di atas 5% per Agustus 2024 selain Tiga Makin Jaya adalah, Soesilo Soebardjo yang mengempit 22,41%, Martinus Soesilo 7,73%,mPT Harapan Bangsa Kita menggenggam 7,27% dan sisanya masyarakat (non warkat) sebesar 22,73%. Seperti diberitakan sebelumnya, PMMP membukukan rugi bersih sebesar US$12,84 juta atau sekitar Rp210,54 miliar (Kurs JISDOR Rp16.394 per dolar AS) sepanjang semester I/2024. Berdasarkan laporan keuangan per 30 Juni 2024, PMMP mencetak pendapatan sebesar US$59,90 juta atau setara Rp982,07 miliar. Jumlah tersebut anjlok sebesar 40,18% secara YoY dari tahun sebelumnya sebesar US$100,14 juta. Pendapatan PMMP sepanjang kuartal I/2024 ditopang antara lain oleh penjualan udang vannamei senilai US$53,98 juta, kemudia penjualan udang black tiger US$1,37 juta dan penjualan lain-lain senilai US$4,54 juta. Seiring dengan menurunnya pendapatan, beban pokok penjualan perseroan juga tercatat turun 27,86% menjadi US$61,46 juta dari sebelumnya pada semester I/2023 senilai US$85,20 juta. Sebagai infromasi, PT Panca Mitra Multiperdana Tbk bergerak di sektor konsumen berbasis ekspor, khususnya pada sektor pengolahan makanan beku berbasis udang. Didirikan pada tahun 1997, dan mulai beroperasi secara penuh pada tahun 2004, dengan memiliki sebuah fasilitas produksi yang berlokasi di Situbondo, Jawa Timur. PMMP juga merupakan  emiten  pengolahan udang terafiliasi Kaesang Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli sebanyak 188,24 juta saham atau sebesar 8 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. Adapun, GK Hebat merupakan platform akselerator UMKM yang didirikan oleh Kaesang Pangarep, anak Presiden  Joko Widodo , pada 2019 lalu. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241004/192/1804817/pengendali-emiten-afiliasi-kaesang-pangarep-pmmp-jual-4818-juta-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-29 15:04:00", "title": "Pendapatan Anjlok 40%, Emiten Udang Kaesang Pangarep PMMP Akui Tunggak Gaji Karyawan", "content": " Bisnis.com , JAKARTA — Emiten pengolah makanan beku berbasis udang terafiliasi  Kaesang Pangarep , PT  Panca Mitra Multiperdana  Tbk. (PMMP) mengakui adanya penunggakan gaji karyawannya akibat turunnya pendapatan perseroan beberapa bulan terakhir. Corporate Secretary  PMMP  Christian Jonathan Sutanto mengatakan beberapa karyawan Panca Mitra Multiperdana tertunda kewajibannya akibat penurunan pendapatan operasional perseroan. Meski begitu, pihaknya berkomitmen untuk memenuhi kewajibannya kepada seluruh karyawan. \"Ada beberapa karyawan Perseroan yang tertunda kewajibannya akibat menurunnya pendapatan operasional Perseroan selama beberapa bulan terakhir, namun Perseroan berkomitmen untuk memenuhi kewajiban pada seluruh karyawan Perseroan,\" kata Christian dalam keterbukaan infromasi, dikutip Selasa (29/10/2024). Selain infrormasi tersebut, Christian menegaskan tidak ada kejadian penting lainnya yang material dan dapat mempengaruhi kelangsungan hidup perusahaan serta dapat mempengaruhi harga saham perusahaan. Sebagai informasi, PT Panca Mitra Multiperdana Tbk. (PMMP) membukukan  rugi bersih  sepanjang semester I/2024 sebesar US$12,84 juta atau setara Rp210,54 miliar (Kurs JISDOR Rp16.394 per dolar AS). Berdasarkan  laporan keuangan  per 30 Juni 2024, PMMP mencetak pendapatan sebesar US$59,90 juta atau setara Rp982,07 miliar. Jumlah tersebut anjlok sebesar 40,18% secara YoY dari tahun sebelumnya sebesar US$100,14 juta. Pendapatan PMMP sepanjang kuartal I/2024 ditopang antara lain oleh penjualan  udang  vannamei senilai US$53,98 juta, kemudia penjualan udang black tiger US$1,37 juta dan penjualan lain-lain senilai US$4,54 juta. Seiring dengan menurunnya pendapatan, beban pokok penjualan perseroan juga tercatat turun 27,86% menjadi US$61,46 juta dari sebelumnya pada semester I/2023 senilai US$85,20 juta. Alhasil, setelah dikurangi berbagai beban yang dapat diefisiensikan, PMMP tercatat berbalik rugi US$12,84 juta atau setara Rp210,54 miliar dari sebelumnya laba US$3,00 juta pada semester I/2023. Di lantai Bursa, saham PMMP tercatat menguat 2,96% atau 4 poin ke level Rp139 per lembar hingga pukul 14.39 WIB, perdagangan hari ini, Selasa (29/10/2024). Dalam sebulan terakhir, saham PMMP telah terkoreksi 14,72%, dan sepanjang tahun berjalan 2024 saham PMMP telah anjlok 46,95%. Kapitalisasi pasar PMMP saat ini tercatat senilai Rp359,77 miliar. Untuk diketahui, PT Panca Mitra Multiperdana Tbk bergerak di sektor konsumen berbasis ekspor, khususnya pada sektor pengolahan makanan beku berbasis udang. Didirikan pada tahun 1997, dan mulai beroperasi secara penuh pada tahun 2004, dengan memiliki sebuah fasilitas produksi yang berlokasi di Situbondo, Jawa Timur. Sejak itu, PT Panca Mitra Multiperdana Tbk kini telah menjadi salah satu eksportir udang terbesar di Indonesia, dengan jumlah volume tonase ekspor udang nomor 2 terbesar di Indonesia pada tahun 2022, dengan tujuan ekspor utama Amerika Serikat dan Jepang. Produk utama PMMP terbagi menjadi 3 kategori utama, yakni Raw Shrimp, Cooked Shrimp, dan Value Added Shrimp, dengan tujuan ekspor Perseroan ke lebih dari 5 negara di Asia, Eropa, dan Amerika Serikat. PMMP juga merupakan emiten pengolahan udang terafiliasi Kaesang Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli sebanyak 188,24 juta saham atau sebesar 8 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. Adapun, GK Hebat merupakan platform akselerator UMKM yang didirikan oleh Kaesang Pangarep, anak mantan Presiden  Joko Widodo , pada 2019 lalu. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241029/192/1811555/pendapatan-anjlok-40-emiten-udang-kaesang-pangarep-pmmp-akui-tunggak-gaji-karyawan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-03 09:30:00", "title": "Emiten Udang Kaesang Pangarep (PMMP) Rugi Rp240,07 Miliar Kuartal III/2024", "content": " Bisnis.com , JAKARTA — Emiten pengolah makanan beku berbasis udang terafiliasi  Kaesang Pangarep , PT  Panca Mitra Multiperdana  Tbk. (PMMP) membukukan rugi bersih sebesar US$15,26 juta atau Rp240,07 miliar (kurs Rp15.732 per dolar AS) per kuartal III/2024. Rugi yang dicatat perseroan per kuartal III/2024 tersebut, berbalik dari kondisi laba sebesar US$5,29 juta atau setara Rp83,28 miliar pada periode yang sama tahun sebelumnya. Berdasarkan  laporan keuangan , raupan rugi PMMP dicatat karena penjualan neto yang anjlok 57,99% secara tahunan (year on year/yoy) menjadi US$63,37 juta, dari periode yang sama tahun sebelumnya US$150,86 juta. Penjualan terbesar berasal dari produk  udang vannamei  US$57,45 juta, turun 58,1% yoy. Kemudian, penjualan udang black tiger US$1,37 juta, turun 73,78% yoy. Penjualan lain-lain juga ambrol 46,46% yoy menjadi US$4,54 juta. Adapun, PMMP membukukan beban penjualan sebesar US$62,32 juta. Laba bruto pun ambrol 96,21% yoy menjadi US$1,05 juta per kuartal III/2024, dari periode yang sama tahun sebelumnya US$27,73 juta. Setelah dikurangi beban usaha, maka PMMP membukukan rugi operasi sebesar US$6,33 juta, dibandingkan laba operasi pada periode yang sama tahun sebelumnya sebesar US$17,07 juta. PMMP telah mendulang aset sebesar US$299,26 juta pada periode yang berakhir 30 September 2024. Aset PMMP turun dibandingkan akhir 2023 sebesar US$299,72 juta. Sementara, total liabilitas PMMP naik menjadi US$228,11 juta per kuartal III/2024, dibandingkan akhir 2023 sebesar US$218,39 juta. PMMP mencatatkan total ekuitas yang menyusut menjadi US$71,14 juta per kuartal III/2024, dibandingkan akhir 2023 sebesar US$81,32 juta. Seiring dengan catatan kinerja keuangan yang jeblok,  saham PMMP  pun anjlok. Pada perdagangan akhir pekan ini, Jumat (1/11/2024), harga saham PMMP turun 3,65% ke level Rp132 per lembar. Harga saham PMMP pun turun 6,38% dalam sepekan perdagangan dan jeblok 10,81% dalam sebulan. PMMP masih di zona merah, di mana harga sahamnya ambrol 49,62% sepanjang tahun berjalan (year to date/ytd). Untuk diketahui, PT Panca Mitra Multiperdana Tbk bergerak di sektor konsumen  berbasis ekspor , khususnya pada sektor pengolahan makanan beku berbasis udang. Didirikan pada tahun 1997, dan mulai beroperasi secara penuh pada tahun 2004, dengan memiliki sebuah fasilitas produksi yang berlokasi di Situbondo, Jawa Timur. Sejak itu, PT Panca Mitra Multiperdana Tbk kini telah menjadi salah satu eksportir udang terbesar di Indonesia, dengan jumlah volume tonase ekspor udang nomor 2 terbesar di Indonesia pada tahun 2022, dengan tujuan ekspor utama Amerika Serikat dan Jepang. Produk utama PMMP terbagi menjadi 3 kategori utama, yakni Raw Shrimp, Cooked Shrimp, dan Value Added Shrimp, dengan tujuan ekspor Perseroan ke lebih dari 5 negara di Asia, Eropa, dan Amerika Serikat. PMMP juga merupakan emiten pengolahan udang terafiliasi Kaesang Pangarep. Pada 9 November 2021, PT Harapan Bangsa Kita atau GK Hebat membeli sebanyak 188,24 juta saham atau sebesar 8 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam PMMP, dengan harga Rp490 per saham. Transaksi tersebut adalah bentuk investasi sebagai portofolio saham secara langsung. Total dana yang dikeluarkan untuk pembelian saham PMMP tersebut adalah sekitar sebesar Rp92,2 miliar. Adapun, GK Hebat merupakan platform akselerator UMKM yang didirikan oleh Kaesang Pangarep, anak mantan Presiden  Joko Widodo , pada 2019 lalu. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241103/192/1812791/emiten-udang-kaesang-pangarep-pmmp-rugi-rp24007-miliar-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]