[
{"datex": "2024-11-08 20:03:50", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2012-07-10 11:19:00", "title": "MARKET: Global Teleshop & Tri Banyan Tirta Listing Hari Ini", "content": " JAKARTA: Emiten ritel telekomunikasi, PT Global Teleshop Tbk dan PT Tri Banyan Tirta Tbk resmi melantai di bursa pada Selasa (10/7/2012).Menurut  Direktur Utama PT Bursa Efek Indonesia Ito Warsito , Tri Banyan listing dengan kode ALTO sebagai emiten ke 10 yang melantai di bursa tahun ini, sedangkan Global Teleshop menggunakan kode GLOB sebagai emiten ke 11.Global Teleshop melepas 111 juta saham atau 10% dari modal yang disetor perseroan. Harga perdana saham perseroan ditetapkan Rp1.150 per saham dan total raihan dana Rp127,7 miliar. Bertindak sebagai penjamin emisi adalah PT Lautandhana Securindo dan PT Equator Securities.Sementara Tri Banyan melepas 300 juta saham dari total 1,25 miliar saham yang dicatatkan di bursa.Harga perdana saham ALTO dilepas seharga Rp210 per saham dan total dana raihan sebesar Rp63 miliar. Bertindak sebagai penjamin emisi adalah PT Valbury Asia Securities.Selepas listing, pukul 09.30 WIB, ALTO naik dari 105 poin atau 50% dari Rp210 menjadi Rp315. Sementara GLOB naik 70 poin atau 6,09% dari Rp1.150 menjadi Rp1.220. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120710/190/85348/market-global-teleshop-and-tri-banyan-tirta-listing-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-10 11:41:00", "title": "INFO BURSA: Global Teleshop & Tri Banyan Melantai Hari Ini", "content": " (jibiphoto)JAKARTA: Emiten ritel telekomunikasi, PT Global Teleshop Tbk dan PT Tri Banyan Tirta Tbk resmi melantai di bursa pada Selasa (10/7/2012). Menurut Direktur Utama PT Bursa Efek Indonesia Ito Warsito, Tri Banyan listing dengan kode ALTO sebagai emiten ke 10 yang melantai di bursa tahun ini, sedangkan Global Teleshop menggunakan kode GLOB sebagai emiten ke 11. Global Teleshop melepas 111 juta saham atau 10% dari modal yang disetor perseroan. Harga perdana saham perseroan ditetapkan Rp1.150 per saham dan total raihan dana Rp127,7 miliar. Bertindak sebagai penjamin emisi adalah PT Lautandhana Securindo dan PT Equator Securities. Sementara Tri Banyan melepas 300 juta saham dari total 1,25 miliar saham yang dicatatkan di bursa. Harga perdana saham ALTO dilepas seharga Rp210 per saham dan total dana raihan sebesar Rp63 miliar. Bertindak sebagai penjamin emisi adalah PT Valbury Asia Securities. Selepas listing, pukul 09.30 WIB, ALTO naik dari 105 poin atau 50% dari 210 menjadi 315. Sementara GLOB naik 70 poin atau 6,09% dari 1.150 menjadi 1220.(jibi/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120710/549/974681/info-bursa-global-teleshop-tri-banyan-melantai-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-10 13:26:00", "title": "KINERJA EMITEN: TRI BANYAN Incar Penjualan Rp250 Miliar", "content": " JAKARTA: Produsen air mineral bermerek Alto,  PT Tri Banyan Tirta Tbk  menargetkan penjualan pada tahun ini sebesar Rp250 miliar, melonjak 93,79% dari Rp129,52 miliar pada tahun lalu. Direktur Utama Tri Banyan Tirta Bhakti Salim  mengatakan penetapan target penjualan tersebut seiring dengan pengembangan wilayah dan jalur distribusi perseroan pada tahun ini. “Awalnya wilayah distribusi kami hanya di Banten, DKI Jakarta, Jawa Barat, dan Jawa Timur, selanjutnya kami akan kembangkan ke Indonesia Barat dan juga seluruh Jawa Tengah dan Bali,\" katanya usai pencatatan saham perdana perseroan, hari ini. Dari sisi jaringan distribusi, sambungnya, perseroan tahun ini akan menambah jaringan multidistributor menjadi 1.500 dari saat ini yang hanya sekitar 600 multidistributor. “Pendorong pendapatan lain adalah dari promosi dan inovasi produk,” ujarnya. Emiten berkode ALTO itu berencana meluncurkan produk baru pada awal tahun depan. Sebelumnya, harga saham ALTO mengalami kenaikan Rp105 per lembar saham atau naik 50% ke level Rp315 per lembar saham dari harga pelaksanaan Rp210 per lembar saham dalam debut perdananya di lantai bursa. Akibatnya, perdagangan saham produsen air mineral itu dihentikan sementara ( auto rejection ) oleh otoritas bursa pada sesi pertama perdagangan saham hari ini. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120710/190/85368/kinerja-emiten-tri-banyan-incar-penjualan-rp250-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-10 17:20:00", "title": "PERGERAKAN SAHAM: Prospek bagus, TRI BANYAN TIRTA terdongkrak 50%", "content": " JAKARTA: Pergerakan saham PT Tri Banyan Tirta Tbk yang baru listing kemarin diperkirakan bisa menyentuh level Rp500 seiring prospektifnya sektor usaha yang digeluti emiten berkode ALTO itu.Managing Director PT Valbury Asia Securities, Johanes Soetikno, mengatakan secara historis, emiten yang bergerak di bidang sama yaitu PT Aqua Golden Mississipi memberikan  capital gain  yang luar biasa kepada investor.\"Tiap tahun Aqua juga memberikan dividen bagus kepada investor. Di dunia, saham-saham air minum dan  power plant  juga memiliki kinerja bagus,\" katanya usai acara pencatatan saham perdana ALTO, Selasa (10/7).Memulai debut perdananya, harga saham ALTO langsung naik 50% atau Rp105 ke level Rp315 per lembar saham dari harga perdana sebesar Rp210 per lembar saham. Akibatnya, perdagangan saham produsen air mineral yang berbasis di Sukabumi Jawa Barat itu terkena batas penolakan otomatis ( auto rejection ).Selaku penjamin pelaksana emisi, Johanes menerangkan pada saat masa penawaran awal ( bookbuilding ), saham Tri Banyan banyak diminati oleh investor asing asal Dubai, Singapura, Malaysia, Hongkong, dan Prancis. \"Padahal kami nggak ada  roadshow  ke luar negeri, mereka yang mencari sendiri,\" ujarnya.Menurutnya, permintaan yang masuk pada saat  bookbuilding  pun mengalami kelebihan permintaan ( oversubscribed ) hingga 78 kali. \"Jadi minat untuk industri ini masih oke, saya perkirakan harganya bisa dekat-dekat Rp500,\" terangnya.Dalam penawaran umum perdana (initial public offering/IPO), Tri Bayan melepas sebanyak 300 juta saham atau setara 20% dari total modal disetor dan ditempatkan perseroan. Dana segar yang dikantongi perseroan dari aksi korporasi ini sebesar Rp63 miliar.\"Sebetulnya kalau mau dibesarkan Rp100 miliar-Rp200 miliar bisa saja karena  oversubscribed  78 kali,\" ujar Johanes. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120710/190/85419/pergerakan-saham-prospek-bagus-tri-banyan-tirta-terdongkrak-50-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-22 16:09:00", "title": "TRI BANYAN: Dana IPO Tersisa Rp29,9 Miliar", "content": " JAKARTA: Emiten perusahaan air minum PT Tri Banyan Tirta Tbk masih menyisakan dana hasil penawaran umum saham (initial public offering/IPO) sekitar Rp29,9 miliar hingga Desember 2012. Direktur Utama Tri Banyan Tirta Bhakti Salim mengungkapkan perseroan telah menghimpun dana sebesar Rp60,4 miliar melalui penawaran umum saham yang dilakukan Juli 2012. Menurutnya, emiten berkode saham ALTO tersebut telah merencanakan untuk menggunakan dana tersebut pada tiga alokasi, yaitu pembayaran utang, ekspansi, dan modal kerja. Untuk membayar utang di Bank BCA, Tri Banyan menyiapkan dana sekitar Rp11,48 miliar, tetapi baru terealisasi sekitar Rp4,9 miliar. Dana tersebut, ujarnya, juga akan digunakan untuk pengembangan bisnis dengan alokasi Rp9,06 miliar, tetapi hanya terealisasi Rp58,1 juta. \"Adapun yang terakhir, dana IPO digunakan untuk penambahan modal kerja yang telah disiapkan sebesar Rp39,8 miliar, namun realisasinya hanya Rp25,5 miliar,\" ujarnya dalam keterbukaan di Bursa Efek Indonesia (BEI), Jakarta, Selasa (22/1/2013).  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130122/190/132595/tri-banyan-dana-ipo-tersisa-rp29-9-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-11 14:08:00", "title": "RIGHTS ISSUE: Tri Banyan Terbitkan 782 Juta Saham Baru", "content": " BISNIS.COM, JAKARTA—PT Tri Banyan Tirta Tbk berencana menerbitkan 782 juta saham baru melalui mekanisme penawaran umum terbatas (PUT) I dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  pada Juli 2013. Manajemen perusahaan yang bergerak di bidang air minum dalam kemasan itu berharap pernyataan efektif terkait rencana tersebut sudah bisa diperoleh pada 9 Juli 2013. Perseroan pun sudah menjadwalkan untuk menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada tanggal yang sama. “Pencatatan dan perdagangan HMETD dijadwalkan pada 23-29 Juli 2013,” paparnya dalam prospektus yang diterbitkan, Selasa (11/6). Dalam aksi korporasinya, perseroan juga telah menunjuk PT Danareksa Sekuritas sebagai pembeli siaga ( standby buyer ). Pada siang ini, harga saham emiten berkode ALTO melemah 5,56% atau Rp40 ke level Rp680 dan menjadikannya berkapitalisasi pasar Rp1,07 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130611/192/144113/rights-issue-tri-banyan-terbitkan-782-juta-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-11 14:40:00", "title": "RIGHTS ISSUE:  Tri Banyan Bidik Rp508,3 Miliar", "content": " BISNIS.COM, JAKARTA—PT Tri Banyan Tirta Tbk membidik perolehan dana Rp508,3 miliar dari penawaran umum terbatas (PUT) I dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue. Manajemen perusahaan yang bergerak di bidang air minum dalam kemasan itu mengatakan perseroan berencana melepas 782 juta saham baru dengan harga penawaran Rp650 per saham.  “Setiap pemegang 50 saham yang namanya tercatat di daftar pemegang saham 19 Juli 2013 berhak sebanyak-banyaknya 23 HMETD,” paparnya dalam prospektus yang diterbitkan, Selasa (11/6/2013). Manajemen menyebutkan sebanyak 38,1% dana dari  rights issue  akan digunakan untuk pembelian 133.650 saham PT Tirtamas Abdi Berjaya dari PT Tirtamas Anggada. Selanjutnya, sekitar 47,6% untuk memperbaiki struktur permodalan Tirtamas Abdi Jaya. “Sisanya akan digunakan untuk tambahan modal kerja dan rencana pengembangan usaha perseroan,” jelasnya. Dia menjelaskan perseroan berencana membangun pabrik baru di Cikampek dengan kapasitas produksi 27,36 juta botol/bulan dan 34,56 juta cup/bulan. Pabrik baru itu diharapkan dapat beroperasi pada 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130611/192/144121/rights-issue-tri-banyan-bidik-rp5083-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-24 00:40:00", "title": "TRI BAYAN (ALTO) Raih Pinjaman Rp262,5 Miliar", "content": " Bisnis.com, JAKARTA – Produsen air kemasan PT Tri Banyan Tirta Tbk. (ALTO) mendapatkan fasilitas kredit dari PT Bank Permata Tbk. (BNLI) senilai total Rp262,5 miliar pada awal tahun ini untuk membiayai rencana ekspansi perseroan. Menurut laporan keuangan 2013, Tri Banyan juga mendapatkan sejumlah pinjaman a.l.  fasilitas overdraft (OD) senilai Rp30 miliar dengan jangka waktu 12 bulan yang dapat diperpanjang atas kesepakatan bersama dengan bunga 11,25% per tahun. Selain itu, perseroan juga menerima pinjaman dengan nilai maksimum Rp157,5 miliar dengan jangka waktu sampai dengan 18 Agustus 2017 dan tingkat suku bunga 11,25% per tahun,  yang dipakai untuk pelunasan pinjaman PT Tirtamas Abadi Berjaya. Tri Banyan juga mendapatkan fasilitas revolving loan Rp48 miliar dan commercial invoice financing buyer senilai  Rp27 miliar dari bank di bawah kendali Grup Astra tersebut. PT Wahana Bersama Nusantara telah mengembalikan outstanding surat utang senilai Rp144 miliar kepada Tri Banyan yang sebelumnya digunakan untuk keperluan ekspansi usaha grup. Hal ini sesuai dengan ketentuan Bursa Efek Indonesia Nomor KEP-614/BL//2011 atas transaksi afiliasi. Otoritas bursa menemukan adanya promissory note (PN) dan medium term note (MTN) yang diterbitkan atas nama Tri Banyan, tetapi tidak disebutkan dalam laporan keuangan. “Sisa  outstanding  yang telah diterbitkan oleh Tri Banyan akan dilunasi secara bertahap sesuai tanggal jatuh tempo dan terakhir pada 27 Desember 2014,” seperti dikutip dalam keterbukaan informasi, Senin (23/6/2014). Pada Mei 2013, Tri Banyan menerbitkan PN dan MTN karena adanya permintaan dari grup usaha perseroan untuk keperluan  holding company  Wahana Bersama dalam pengembangan grup usahanya. Sebagai informasi, Wahana Bersama memiliki 99,8% saham PT Fikasa Bintang Cemerlang yang merupakan pemilik saham mayoritas Tri Banyan yaitu sebesar 53,58%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140624/192/238219/tri-bayan-alto-raih-pinjaman-rp2625-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-04 14:16:00", "title": "KINERJA SEMESTER I: Tak Lagi Merugi, Tri Banyan Tirta (ALTO) Raih Laba Rp1,63 Miliar", "content": " Bisnis.com , JAKARTA-- Emiten air minum kemasan, PT Tri Banyan Tirta Tbk. (ALTO) berhasil mendulang laba bersih senilai Rp1,63 miliar pada semester I/2016 setelah pada periode yang sama tahun lalu harus menelan rugi bersih. Berdasarkan laporan keuangan yang dipublikasikan Kamis (4/8/2016) penjualan perseroan sepanjang semester I/2016 mencapai Rp167,16 miliar atau naik 28,25% dibandingkan dengan penjualan pada periode yang sama tahun lalu senilai Rp130,33 miliar. Kenaikan penjualan terjadi pada penjualan air minum dalam kemasan sebesar 10,87% menjadi Rp68,53 miliar dari sebelumnya Rp61,81 miliar. Penjualan botol dan galon juga mengalami kenaikan. Namun, beban pokok penjualan juga ikut naik pesat 46,53% menjadi Rp118,54 miliar dari sebelumnya Rp80,90 miliar di semester I/2016. Sehingga laba kotor perseroan semester I/2016 senilai Rp48,62 miliar, sedangkan periode yang sama tahun lalu senilai Rp49,43 miliar. Sementara itu beban penjualan berkurang menjadi hanya Rp13,02 miliar dari sebelumnya Rp23,42 miliar. Begitu juga dengan beban umum dan administrasi yang turun menjadi Rp9,16 miliar dari sebelumnya Rp16,23 miliar. Dengan demikian, sepanjang semester I/2016 perseroan berhasil mencatat laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp1,63 miliar dari sebelumnya mendulang rugi bersih Rp11,19 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160804/192/572111/kinerja-semester-i-tak-lagi-merugi-tri-banyan-tirta-alto-raih-laba-rp163-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-23 16:53:00", "title": "Produsen Air Minum Kemasan ALTO Tutup Pabrik, 145 Karyawan Kena PHK", "content": " Bisnis.com , JAKARTA — Produsen  air minum kemasan  PT Tri Banyan Tirta Tbk. ( ALTO ) mengumumkan penghentian operasional salah satu pabriknya yang berlokasi di Cidahu, Sukabumi, Jawa Barat. Penghentian itu diikuti dengan aksi pemutusan hubungan Kerja 145 karyawannya. “Pada 21 November 2022, PT Tri Banyan Tirta Tbk resmi melakukan penghentian kegiatan operasional salah satu pabrik yang beralamat di Kampung Pasir Dalam, RT 002/002, Desa Babakanpari, Kecamatan Cidahu, Sukabumi, Jawa Barat,” tulis Sekretaris Perusahaan Tri Banyan Tirta Januar Pitono dalam keterbukaan informasi, Rabu (23/11/2022). Januar menyebutkan Pabrik Cidahu berkontribusi 16,90 persen terhadap omzet ALTO per kuartal II/2022 dan berkontribusi 2,53 erhadap aset perseroan. Seiring dengan hal tersebut, ALTO juga melakukan  PHK  terhadap 145 orang karyawan. “PHK dilakukan dengan mengikuti prosedur yang berlaku,” tambahnya. Dia mengatakan tidak ada dampak langsung dari penutupan terhadap kelangsungan usaha karena produksi yang ada di pabrik tersebut dipindahkan ke pabrik group usaha yakni pabrik PT Tirtamas Lestari yang berlokasi di  Sukabumi . “Tujuan penghentian kegiatan operasional pabrik tersebut adalah untuk melakukan efisiensi biaya operasional persero, karena secara operasional biaya pabrik tersebut terlalu tinggi dan tidak efisien,” kata Januar. Selain pabrik di Cidahu, ALTO saat ini memiliki pabrik lain yang berlokasi di Cileungsi, Bogor, Jawa Barat dan masih beroperasi. Januar mengatakan ALTO tidak sedang menghadapi gugatan penundaan kewajiban pembayaran utang (PKPKU) maupun gugatan lainnya dan kondisi operasional masih berjalan baik. Adapun per Juni 2022, ALTO membukukan penjualan sebesar Rp204,39 miliar, naik 18,13 persen dibandingkan dengan semester I/2021 sebesar Rp173,01 miliar. Meski demikian, ALTO masih membukukan rugi sebesar Rp227,14 juta, turun daripada rugi periode yang sama tahun lalu yang mencapai Rp3,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221123/192/1601426/produsen-air-minum-kemasan-alto-tutup-pabrik-145-karyawan-kena-phk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-09 19:03:00", "title": "Rugi Emiten Terafiliasi Boy Thohir (ALTO) Bengkak 2.653 Persen", "content": " Bisnis.com , JAKARTA – Emiten teralifiasi Garibaldy ‘Boy’ Thohir PT Tri Banyan Tirta TBK. (ALTO) membukukan penurunan penjualan sehingga rugi bersih membengkak.  Berdasarkan laporan keuangan, ALTO membukukan penurunan pendapatan 26,69 persen menjadi Rp149,83 miliar sepanjang semester I/2023 dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar Rp204,39 miliar.  Penjualan tersebut seluruhnya ditopang oleh penjualan air minum dalam kemasan sebesar Rp146,06 miliar dan penjualan lainnya sebesar Rp3,77 miliar.  Seiring dengan penjualan yang turun, beban pokok penjualan juga ikut berkurang menjadi Rp136,15 miliar. Angka tersebut turun 24,30 persen dibandingkan beban periode yang sama tahun sebelumnya sebesar Rp179,86 miliar. Alhasil laba kotor tercatat ikut turun menjadi Rp13,68 miliar dari sebelumnya yang tercatat sebesar Rp24,53 miliar.  Sementara itu ALTO membukukan beban penjualan sebesar Rp6,88 miliar, beban umum dan administrasi sebesar Rp7,99 miliar. Sementara penghasilan lain-lain tercatat sebesar Rp333,24 juta.  Akibat dari beban tersebut, ALTO yang sebelumnya membukukan laba usaha sebesar Rp6,61 miliar berbalik rugi Rp862,08 juta.  Rugi bersih tahun berjalan yang dapat diatribusikan ke pemilik entitas induk juga ikut membengkak 2.653 persen menjadi Rp6,27 miliar dari sebelumnya yang tercatat rugi sebesar Rp227,14 juta.  Sementara itu, liabilitas ALTO tercatat sebesar Rp674,83 miliar dengan rincian liabilitas jangka pendek tercatat sebesar Rp191 miliar dan liabilitas jangka panjang sebesar Rp483,82 miliar. Kemudian ekuitas tercatat sebesar Rp342,63 miliar dan total aset tercatat sebesar Rp1,01 triliun.  Sebelumnya dalam paparan publik, ALTO menyampaikan beberapa strategi untuk membalikkan rugi menjadi laba, di antaranya meningkatkan efisiensi biaya produksi pada pabrik Perseroan maupun entitas anak perseroan, kemudian memaksimalkan dan mengatur strategi pemasaran yang efektif akibat berubahnya perilaku pasar akibat pandemi global. Selanjutnya melakukan pemeriksaan secara berkala dan konsisten terhadap efektifitas dari kebijakan yang di lakukan perseroan dan menjaga hubungan baik dengan para pelanggan (Markloan) serta supplier agar penjualan dapat terus di tingkatkan dan biaya dapat di tekan. Terakhir mempertahankan tenaga kerja yang efektif untuk masa yang akan datang, serta memaksimalkan tugas dan fungsinya agar dapat berkontribusi maksimal pada perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230809/7/1683306/rugi-emiten-terafiliasi-boy-thohir-alto-bengkak-2653-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-11-23 17:22:00", "title": "Tutup Pabrik Air Minum, ALTO PHK 145 Karyawan", "content": " Bisnis.com , JAKARTA - PT Tri Banyan Tirta Tbk (ALTO), produsen air minum kemasan mengumumkan telah melakukan pemutusan hubungan kerja ( PHK ). Berdasarkan keterbukaan informasi Bursa Efek Indonesia, Rabu (23/11/2022) Alto harus merumahkan 145 karyawannya akibat salah satu pabriknya di Kecamatan Cidahu, Sukabumi, Jawa Barat ditutup. \"Perseroan juga melakukan PHK terhadap 145 orang karyawan, dengan mengikuti prosedur yang berlaku,\" ujar Corporate Secretary Alto Januar Pitano. Alto pun menekankan PHK dan penutupan pabrik ini tidak ada berdampak dalam kelangsungan usaha Alto. Hal ini dikarenakan semua produksi yang ada di pabrik Cidahu dipindahkan ke pabrik group usaha (pabrik PT Tirtamas Lestari) yang berlokasi di Sukabumi Jawa Barat. Januar juga mengatakan tujuan penutupan operasi pabrik di CIdahu untuk melakukan efisiensi biaya operasional Alto. \"Secara operasional biaya pabrik tersebut terlalu tinggi dan tidak efisien,\" jelasnya Alto juga mengatakan pabrik Cidahu pada kuartal II/2022 berkontribusi 16,9 persen terhadap omzet dan kontribusi 2,53 persen terhadap aset perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221123/12/1601449/tutup-pabrik-air-minum-alto-phk-145-karyawan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]