[
{"datex": "2024-11-09 13:33:53", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 13:51:00", "title": "OJK Periksa Dugaan Transaksi Semu Saham BREN, Tidak Temukan Afiliasi", "content": " Bisnis.com , JAKARTA —  Otoritas Jasa Keuangan  (OJK) menuturkan telah memeriksa dugaan transaksi perdagangan saham semu pada PT Barito Renewables Energy Tbk. (BREN). OJK menuturkan tidak menemukan afiliasi antara pemegang saham BREN. Kepala Eksekutif Pengawas Pasar Modal OJK Inarno Djajadi menuturkan pihaknya telah memeriksa transaksi saham  BREN  sejak tahun lalu. Menurut pemeriksaan tersebut, kedua pihak yang diperiksa tidak terafiliasi. \"Sampai saat ini sih kami melihat kedua pemegang saham tersebut tidak terafiliasi ya,\" kata Inarno, dihubungi Jumat (8/11/2024). Akan tetapi, Inarno tidak menyebutkan siapa saja kedua pihak yang dimaksud tersebut. Sebelumnya, Deputi Komisioner Pengawas Pengelolaan Investasi Pasar Modal dan Lembaga Efek OJK Aditya Jayaantara mengatakan pemeriksaan sedang dilakukan dari berbagai aspek. \"[Pemeriksaan] sudah beberapa minggu ini dilakukan,\" ujarnya. Baca Juga : Emiten Prajogo Pangestu, Barito Renewables (BREN) Cetak Laba US$86,1 Juta Menurutnya, pemeriksaan yang dijalankan oleh OJK menyasar pada berbagai pola dan periode  transaksi . \"Ada periode-periodenya. Kita cek,\" tutur Aditya. Sebagaimana diketahui, saham BREN menjadi perhatian setelah FTSE Russel melakukan kajian terhadap saham BREN dari sisi panduan 'Free Float Restrictions' atau restriksi batas minimal saham yang dimiliki oleh pemegang saham publik. Kajian itu didasarkan pada 'FTSE Russell Recalculation Policy and Guidelines' untuk menghindari konsentrasi tinggi pemegang saham tertentu dalam saham yang masuk dalam konstituen indeks FTSE. Hasilnya, BREN dinilai tidak sesuai dengan panduan 'Free Float Restrictions' yang disusun FTSE karena empat pemegang saham pengendali menguasai 97% dari total saham yang diterbitkan oleh Barito Renewables Energy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814414/ojk-periksa-dugaan-transaksi-semu-saham-bren-tidak-temukan-afiliasi", "polarity": "Positive"},
{"datex": "2024-11-08 13:41:00", "title": "KFC Indonesia PHK 2.274 Karyawan & Tutup 47 Gerai, Saham FAST Ambrol Sejak 2023", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Fast Food Indonesia Tbk. (FAST), tercatat mengalami penurunan tajam sejak 2023. Adapun, FAST merupakan pengelola KFC Indonesia yang tercatat telah tutup 47 gerai dan PHK 2.274 karyawan. Berdasarkan laporan keuangan FAST, perusahaan saat ini hanya mengoperasikan 715 gerai restoran hingga 30 September 2024, dari sebelumnya 762 gerai per 31 Desember 2023. Sebanyak 47 gerai yang tutup tersebut menimbulkan konsekuensi terhadap efisiensi karyawan sebanyak 2.274 orang, yang tertulis dalam laporan keuangan. Jumlah karyawan hingga 30 September 2024 sebanyak 13.715 orang Adapun penutupan gerai tersebut berimbas terhadap efisiensi karyawan sebanyak 2.274 orang, yang tercatat dalam laporan keuangan. Saat ini ada sebanyak 13.715 karyawan hingga 30 September 2024, dari 15.989 karyawan pada 31 Desember 2023. Kerugian membengkak sebesar Rp557,08 miliar hingga kuartal III/2024 atau melejit 266,45% dari rugi Rp152 miliar pada periode yang sama tahun lalu. Pendapatan pengelola  KFC Indonesia  yang sebesar Rp3,58 triliun hingga kuartal III/2024 juga mengalami penurunan 22,34% dibandingkan Rp4,61 triliun pada periode yang sama tahun lalu. Turunnya pendapatan FAST terdampak paling besar dari penurunan penjualan makanan dan minuman yang hanya mencapai Rp3,57 triliun hingga kuartal III/2024, anjlok 22,39% dari sebelumnya Rp4,6 triliun pada periode yang sama tahun lalu. Berdasarkan  RTI Business  pada penutupan sesi I perdagangan, Jumat (8/11/2024), saham FAST parkir di zona hijau dengan kenaikan 1,19% ke level Rp340. Namun, torehan angka tersebut mengalami penurunan drastis secara tahunan ( year-on-year/YoY ) sebesar 57,5% dan sepanjang tahun berjalan ( year-to-date/YtD ) hingga 54%. Dengan kondisi tersebut, manajemen FAST telah memaparkan enam langkah strategis untuk merespons kondisi bisnis perseroan. Pertama, penerapan pengurangan biaya, menunda beberapa pengeluaran modal atau proyek yang tidak penting dan memprioritaskan hanya pengeluaran esensial untuk menjaga operasi. Kedua, penggunaan restoran secara efektif untuk meminimalisir biaya tetap dan mencapai skala ekonomi. Ketiga, menjaga hubungan yang baik dengan para kreditur yang memungkinkan grup untuk terus memanfaatkan fasilitas yang ada. “Keempat, menerapkan manajemen modal kerja yang efektif dan efisien.” Kelima, menerapkan strategi arus kas yang lebih baik dengan mengoptimalkan manajemen persediaan dan mencari opsi pembiayaan yang fleksibel. Keenam, dalam kasus kebutuhan, manajemen dapat mendisposisi beberapa aset non-inti atau yang performanya kurang untuk memenuhi kewajiban finansial yang mendesak. Selain mengoperasikan gerai restoran KFC Indonesia, FAST juga memiliki lisensi restoran Taco Bell dan Naughty by Nature. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814412/kfc-indonesia-phk-2274-karyawan-tutup-47-gerai-saham-fast-ambrol-sejak-2023", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-09 13:34:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210112/442/1341582/strategi-emiten-manuver-tnca-napas-alibaba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-08 17:35:00", "title": "10 Saham Paling Buntung 8 Juni, TNCA Auto Reject", "content": " Bisnis.com,  JAKARTA – Saham PT Trimuda Nuansa Citra Tbk. mengalami pelemahan harga terdalam pada perdagangan hari ini, Senin (8/6/2020), sekaligus menyentuh batas  auto rejection  bawah (ARB). Berdasarkan data Bursa Efek Indonesia (BEI) saham emiten bersandi TNCA tersebut ditutup melemah 7 persen ke level Rp186 per lembar saham. Membuntuti pelemahan TNCA adalah saham PT Singaraja Putra Tbk. (SINI) yang berakhir terkoreksi 6,98 persen ke level Rp600 per lembar saham berikut beberapa saham lain yang juga turun nyaris 7 persen (lihat tabel). Meski demikian, pergerakan Indeks Harga Saham Gabungan (IHSG) berhasil ditutup di level 5.070,56 dengan lonjakan 2,48 persen atau 122,78 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (5/6/2020), IHSG berakhir di level 4.947,78 dengan penguatan 0,63 persen atau 31,07 poin. Reli indeks mulai berlanjut pada Senin dengan langsung naik tajam 1,06 persen atau 52,58 poin ke level 5.000,36 pukul 09.00 WIB. Sepanjang perdagangan hari ini, IHSG konsisten bergerak positif dalam kisaran 4.947,89 – 5.103,09. Seluruh 10 sektor pada IHSG ditutup di wilayah positif, dipimpin finansial (+4,46 persen), pertanian (3,82 persen), dan properti (2,91 persen). Tercatat 303 saham menguat, 139 saham melemah, dan 147 saham berakhir stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing naik 6,1 persen dan 3,1 persen menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) TNCA 200 186 - 7,00 ( 14 p oin) SINI 645 600 -6,98 ( 45  poin) NATO 402 374 -6,9 7 ( 28  poin) KBLV 438 408 -6, 85 ( 30  poin) LMPI 89 83 -6, 74 ( 6  poin) TRIS 268 250 -6, 72 ( 18  poin) MTPS 150 140 -6, 67 ( 10  poin) ETWA 90 84 -6, 67 ( 6  poin) MFIN 830 775 -6, 63 ( 55  poin) SOSS 396 370 -6, 57 (26  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200608/7/1249927/10-saham-paling-buntung-8-juni-tnca-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-07 07:37:00", "title": "Aroma Alibaba dan Arah Bisnis Trimuda Nuansa Citra (TNCA)", "content": "", "link": "https://market.bisnis.com/read/20210107/192/1339672/aroma-alibaba-dan-arah-bisnis-trimuda-nuansa-citra-tnca?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:34:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210831/442/1435899/kinerja-emiten-logistik-cuan-alibaba-di-tnca?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:34:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220105/442/1485441/rencana-bisnis-mencermati-ekspansi-tnca?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-31 11:05:00", "title": "10 Saham Paling Turun 2022, TNCA, UFOE, HDIT Boncos", "content": " Bisnis.com,  JAKARTA – Sebanyak 10 emiten tercatat membukukan penurunan harga saham terbesar sepanjang tahun ini di tengah peningkatan  IHSG . PT Trimuda Nuansa Citra Tbk. (TNCA) tercatat menjadi emiten paling boncos, diikuti oleh PT Damai Sejahtera Abadi Tbk. (UFOE). Berdasarkan data  Bloomberg  sepanjang 1 Januari hingga 30 Desember 2022, TNCA merupakan emiten paling merugi dengan penurunan harga saham sebesar 87,84 persen menuju level Rp310 per unit saham. Kemarin, Jumat (30/12/2022), saham TNCA minus 1,90 persen. Sementara itu, di posisi berikutnya, dihuni oleh PT Damai Sejahtera Abadi Tbk. (UFOE). Perusahaan yang bergerak di bidang perdagangan elektronik dan furniture ini membukukan penurunan harga saham sebesar 85,35 persen ke level Rp238. Emiten berkode saham UFOE tersebut terlihat beberapa kali menambah asetnya dengan membeli tanah dan bangunan, salah satunya tanah berlokasi di Madiun, Jawa Timur. Pada peringkat berikutnya, PT Hensel Davest Indonesia Tbk. (HDIT) merugi sebesar 84,12 persen ke posisi Rp54, lalu disusul PT Krida Jaringan Nusantara Tbk. (KJEN) yang juga boncos 83,55 persen menuju harga Rp181 per unit saham. Kemudian ada PT First Media Tbk. (KBLV) yang turun sebesar 82,63 persen ke posisi Rp99 per lembar. Diikuti PT Tri Banyan Tirta Tbk. (ALTO) yang turun menjadi seharga Rp50 per lembar dengan penurunan mencapai 82,14 persen sepanjang 2022. Berikut daftar 10 emiten paling boncos sepanjang 1 Januari – 30 Desember 2022: Posisi Ticker Harga Terakhir Persentase Poin 1 TNCA 310 -87,84 -0,836 2 UFOE 238 -85,35 -0,507 3 HDIT 54 -84,12 -0,301 4 KJEN 181 -83,55 -0,335 5 KBLV 99 -82,63 -0,554 6 ALTO 50 -82,14 -0,353 7 POLL 224 -81,86 -3.046 8 BESS 170 -80,57 -1.301 9 APEX 170 -80 -0,896 10 INCFF 57 -79,35 -0,181 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221231/7/1613711/10-saham-paling-turun-2022-tnca-ufoe-hdit-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-16 19:12:00", "title": "CALON EMITEN : IPO, Trimuda Nuansa Citra Lepas 200 Juta Saham", "content": " Bisnis.com , JAKARTA – Emiten kurir dan kargo PT Trimuda Nuansa Citra Tbk. akan melepas sebanyak-banyaknya 200 juta saham biasa pada penawaran umum saham perdana ( initial public offering /IPO). Perseroan menargetkan dapat melantai di bursa saham domestik pada awal pekan Juni 2018. Dalam  due diligence  meeting yang dilaksanakan perseroan Rabu (16/5), manajemen menyampaikan pelepasan sebanyak-banyaknya 200 juta saham tersebut setara dengan 47,43% dari jumlah seluruh modal ditempatkan dan disetor perseroan. Penjamin pelaksana emisi efek tersebut yaitu PT Jasa Utama Capital Sekuritas. Harga penawaran saham perseroan berada pada rentang Rp140—Rp160 per lembar. Dengan nilai tersebut, perseroan berpeluang meraup Rp28 miliar—Rp30 miliar melalui proses IPO. Direktur Utama Trimuda Nuansa Citra Arifin Seman mengungkapkan bahwa sebesar 71,88% dana perolehan IPO tersebut akan digunakan perseroan untuk membayar kekurangan harga akuisisi lahan. Perseroan berencana menggunakan lahan 1,7 hektare tersebut untuk membangun gudang penyimpanan. “Rencananya kami akan membangun  warehouse  di Karawang karena di sana banyak sentra bisnis yang membutuhkan tempat penyimpanan. Total dana akuisisi lahannya Rp25 miliar, sudah kami bayarkan Rp7 miliar sehingga masih ada keurangan Rp18 miliar yang akan kami ambil dari dana IPO ini,” ungkap Arifin dalam paparan publik di Jakarta, Rabu (16/5). Arifin menyampaikan kebutuhan total investasi lahan, bangunan, dan infrastruktur gudang memerlukan biaya Rp40 miliar. Kendati demikian, perseroan menggunakan Rp15 miliar untuk infrastruktur dari kas internal. Berdasarkan laporan keuangan perusahaan, Trimuda Nuansa Citra membukukan pendapatan sebesar Rp51,84 miliar pada 2017, meningkat 10,65% dibandingkan dengan pendapatan perseroan pada 2016 yang sebesar Rp46,85 miliar. Adapun, perseroan meraup laba Rp2,2 miliar, melonjak empat kali lipat dibandingkan laba bersih perseroan pada 2016 yang sebesar Rp439 juta. Dengan ekspansi gudang, menargetkan proyek dari tender pemerintah, serta maau ke channel ritel, perseroan menargetkan laba bersih tahun ini naik 200%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180516/192/796012/calon-emiten-ipo-trimuda-nuansa-citra-lepas-200-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-28 10:47:00", "title": "IPO Trimuda Nuansa (TNCA) Oversubscribed 12,5 Kali", "content": " Bisnis.com , JAKARTA - Perusahaan yang bergerak di sektor jasa transportasi dan logistik, PT Trimuda Nuansa Citra Tbk. resmi tercatat di Bursa Efek Indonesia (BEI), Kamis (28/6/2018). Perseroan mendapatkan sandi TNCA. Perseroan melakukan penawaran umum perdana saham sebanyak 200 juta lembar saham biasa atas nama atau sebesar 47,43% dari jumlah seluruh modal disetor perseroan setelah penawaran umum perdana pada harga Rp150, yang merupakan saham baru dan dikeluarkan dari portepel perseroan dengan nilai nomunal Rp100. Dari initial public offering (IPO) ini, perseroan berhasil menghimpun dana senilai Rp30 miliar dengan kelebihan permintaan atau oversubscribed sebesar 12,5 kali. Adapun berperan selaku penjamin emisi alias underwriter adalah PT Jasa Utama Capital Sekuritas. Pada pembukaan perdagangan hari ini, saham perseroan langsung menunjukkan kinerja positif yakni naik sebesar 69,33% ke level 254. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180628/192/810450/ipo-trimuda-nuansa-tnca-oversubscribed-125-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-28 10:55:00", "title": "Genggam Dana IPO Rp30 Miliar, Trimuda Nuansa (TNCA) Segera Lunasi Pembelian Lahan", "content": " Bisnis.com , JAKARTA - PT Trimuda Nuansa Citra Tbk. berhasil memperoleh dana segar senilai Rp30 miliar dari proses penawaran umum perdana saham alias  initial public offering  (IPO). Perusahaan mendapatkan sandi TNCA dan langsung dicatatkan di Bursa Efek Indonesia, Kamis (28/6/2018). Dana yang diperoleh tersebut setelah dikurangi biaya-biaya emisi, akan digunakan untuk membayar kekurangan harga pembelian tanah sebesar 69,68% atau setara dengan Rp18,68 miliar. Alasan dan pertimbangan dilakukannya pembelian tanah adalah perseroan berencana untuk mendirikan gudang di atas tanah tersebut, sejalan dengan pengembangan usaha dalam bidang logistik, di mana gudang sangat diperlukan untuk usaha tersebut. Adapun, lokasi yang dipilih cukup strategis yakni di sekitar kawasan industri Karawang, Jawa Barat, tepatnya 3 km dari pintu tol Karawang barat. Tanah yang dibeli seluas 16.060 m2 yang terletak di Desa Karangmulya, Kecamatan Telukjambe Barat, Kabupaten Karawang. Sementara itu, 30,32% dana sisa hasil IPO tersebut digunakan perseroan untuk modal kerja termasuk penambahan armada baik roda dua maupun roda empat dan lebih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180628/192/810452/genggam-dana-ipo-rp30-miliar-trimuda-nuansa-tnca-segera-lunasi-pembelian-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-28 16:59:00", "title": "Trimuda Nuansa (TNCA) Bidik Kenaikan Laba Hingga 81%", "content": " Bisnis.com , JAKARTA - Emiten yang baru melantai di bursa, PT Trimuda Nuansa Citra Tbk. menargetkan kenaikan laba menjadi Rp4 miliar tahun ini. Berdasarkan catatan Bisnis, laba perseroan pada tahun lalu mencapai Rp2,2 miliar. Dengan demikian, target optimistis laba perseroan cukup signifikan yakni naik sebesar 81% hingga penghujung tahun ini. \"[Setidaknya] target laba sebesar 20%. Sampai akhir tahun laba yang kami dapatkan berdasarkan prediksi tahun berjalan sekitar Rp4 miliar,\" kata Direktur Utama PT PT Trimuda Nuansa Citra Tbk. Arifin Seman, Kamis (28/6/2018). Dia optimistis target tersebut bisa terealisasi mengingat hingga penghujung paruh pertama tahun ini perseroan telah mendapatkan keuntungan sebesar Rp2 miliar, atau naik sebesar 9%-15% dibandingkan pada periode yang sama tahun lalu. Perusahaan yang bergerak di sektor jasa transportasi dan logistik itu mendapatkan dana segar senilai Rp30 miliar dari proses penawaran umum perdana saham alias initial public offering (IPO). Dana tersebut akan digunakan untuk membayar kekurangan harga pembelian tanah sebesar 69,68% atau setara dengan Rp18,68 miliar, dan sisanya yakni 30,32% digunakan untuk modal kerja termasuk penambahan armada baik roda dua maupun roda empat dan lebih. Saat ini, emiten bersandi saham TNCA itu tengah menyiapkan pembangunan gudang untuk menunjang aktivitas bisnis. Rencananya, pembangunan gudang ini akan tuntas pada Februari atau Maret tahun depan. Saat ini, perseroan menggunakan gudang yang disewa dari pihak ketiga. \"Total investasi untuk gudang mencapai Rp30 miliar termasuk konstruksi. Nanti jika gudang yang kami bangun dirasa perlu dikembangkan akan kami kembangkan secara bertahap,\" imbuhnya. Berdasarkan laporan keuangan perusahaan 2017, Trimuda Nuansa Citra membukukan pendapatan sebesar Rp51,84 miliar, meningkat 10,65% dibandingkan dengan pendapatan perseroan pada 2016 yang sebesar Rp46,85 miliar. Tahun lalu, perseroan meraup laba Rp2,2 miliar, melonjak empat kali lipat dibandingkan laba bersih perseroan pada 2016 yang sebesar Rp439 juta. \"Dengan ekspansi gudang, kami menargetkan proyek dari tender pemerintah, serta ke pasar ritel.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180628/192/810619/trimuda-nuansa-tnca-bidik-kenaikan-laba-hingga-81?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-02 19:52:00", "title": "TOP LOSERS 2 JULI: Saham TNCA & SWAT Turun Lebih dari 24%", "content": " Bisnis.com , JAKARTA – Harga saham PT Trimuda Nuansa Citra Tbk. mencatatkan penurunan terdalam pada perdagangan hari ini, Senin (2/7/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TNCA ini memimpin  top losers  setelah anjlok 24,81% dan ditutup di level Rp197 per lembar saham. Terpaut tipis di belakang saham TNCA adalah saham PT Sriwahana Adityakarta Tbk. (SWAT) yang anjlok 24,43% ke level Rp334 per lembar saham Sementara itu, Indeks Harga Saham Gabungan (IHSG) berakhir turun hampir 1% pada perdagangan hari ini. IHSG ditutup melemah 0,90% atau 52,47 poin di level 5.746,77, setelah dibuka di zona hijau dengan penguatan 0,5% atau 29,26 poin di level 5.828,49. Adapun pada perdagangan Jumat (29/6/2018), IHSG mampu rebound dan berakhir dengan penguatan 2,33% atau 131,92 poin di level 5.799,24, mematahkan koreksi tiga hari berturut-turut. Meski sempat memperpanjang penguatannya menembus level 5.800, gerak indeks berbalik melemah pada awal sesi II perdagangan dan kembali tergelincir ke kisaran level 5.700. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.746,77 – 5.832,22. Dari 588 saham yang diperdagangkan hari ini, sebanyak 141 saham menguat, 255 saham melemah, dan 192 saham stagnan. Berdasarkan data  Bloomberg , delapan dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor aneka industri (-4,68%) dan industri dasar (-2,19%). Adapun sektor konsumer berakhir sendiri di zona hijau dengan kenaikan 0,24%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TNCA 197 -24,81 SWAT 334 -24,43 AISA 191 -21,72 GLOB 234 -18,75 INAF 3.200 -17,95 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180702/7/811930/top-losers-2-juli-saham-tnca-swat-turun-lebih-dari-24?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]