[
{"datex": "2024-11-08 20:07:45", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2012-08-08 19:29:00", "title": "ASAHIMAS FLAT GLASS Bayar US$4,6 Juta Untuk Perluasan Pabrik Di Karawang ", "content": " JAKARTA: PT Asahimas Flat Glass Tbk membayar US$4,5 juta untuk realisasi pekerjaan tahap ketiga perluasan pabrik di Karawang. Sekretaris Perusahaan Asahimas Flat Glass Rusli Pranadi menyebutkan pembayaran tersebut dilakukan kepada PT Kalihurip Indah Makmur. Adapun total investasi perluasan lahan itu adalah US$14 juta. Dia menjelaskan perluasan pabrik itu dilakukan di atas tanah perseroan seluas 60 hektare di Desa Tamelang, Kalihurip dan Purwasari, Kecamatan Cikampek, Kabupaten Karawang, Jawa Barat. “Pada 6 Agustus 2012, kami telah membayar US$4,5 juta kepada Kalihurip Indah Makmur untuk perluasan pabrik, dan transaksi ini dilakukan dengan perusahaan yang tidak memiliki hubungan afiliasi dengan kami. Seluruh dana tersebut diambil dari dana internal kami,” paparnya dalam keterangan tertulis, Rabu (8/8/2012). Dalam laporan keuangan per Maret 2012, perseroan juga diketahui telah membayar kepada Kalihurip Indah Makmur untuk realisasi pekerjaan tahap pertama dan kedua masing-masing sebesar US$3,97 juta pada 7 Oktober 2011 dan US$4,67 juta pada 23 Desember 2011. Berdasarkan catatan Bisnis, untuk mendukung rencana ekspansinya tahun ini, emiten berkode AMFG itu telah menganggarkan belanja modal (capital expenditure/capex) senilai US$20 juta—US$25 juta yang bersumber dari dana kas internal.  Pada perdagangan hari ini, harga saham AMFG ditutup menguat 0,84% ke level Rp6.000 dan menjadikannya berkapitalisasi pasar sebesar Rp2,6 triliun. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120808/192/90259/asahimas-flat-glass-bayar-us$4-6-juta-untuk-perluasan-pabrik-di-karawang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-23 19:29:00", "title": "EKSPANSI USAHA: Asahimas beli mesin kaca otomotif Rp60 miliar", "content": " JAKARTA: Produsen kaca otomotif dan lembaran PT Asahimas Flat Glass Tbk membeli mesin produksi kaca otomotif senilai Rp60 miliar dari Jepang.Vice President Director Asahimas Tjahjana Setiadhi mengungkapkan transaksi tersebut dilakukan pada 22 Februari 2012 dengan Asahi Glass Co. Ltd Jepang yang merupakan salah satu pemegang saham utama perseroan.\"[Mesin tersebut] digunakan pada pabrik perseroan yang berlokasi di Cikampek Jawa Barat,\" katanya dalam keterbukaan informasi, sore ini 23 Februari 2012.Dia menjelaskan pembelian mesin tersebut dilakukan guna mendukung kegiatan usaha utama perseroan karena dapat meningkatkan kapasitas produksi pabrik otomotif dalam rangka mengantisipasi meningkatnya permintaan kaca otomotif di masa yang akan datang.\"Sumber dana atas transaksi tersebut menggunakan kas internal perseroan dan tidak berpengaruh terhadap operasional perseroan,\" jelasnya.Per 30 September 2011 perseroan membukukan penjualan Rp1,85 triliun, naik 7,56% dibandingkan dengan periode yang sama tahun 2010 sebesar Rp1,72 triliun. Penjualan itu diperoleh dari penjualan kaca lembaran Rp1,37 triliun dan kaca otomotif Rp485 miliar. Kenaikan penjualan itu, turut mendorong pertumbuhan laba bersih sebesar 9,29% menjadi Rp247 miliar dari Rp226 miliar. Sementara itu, pada 2012 perseroan berharap penjualan bisa tumbuh 5% menjadi sekitar Rp2,55 triliun. Hal itu melihat perkiraan pertumbuhan makro ekonomi Indonesia 6,5%--7% pada tahun depan. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120223/192/65525/ekspansi-usaha-asahimas-beli-mesin-kaca-otomotif-rp60-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-09 19:21:00", "title": "INDUSTRI KACA: Ashimas Flat alokasikan Capex US$30 juta", "content": " JAKARTA--Produsen kaca lembaran dan kaca otomotif, PT Asahimas Flat Glass Tbk mengalokasikan anggaran belanja modal ( capital expenditure/ capex) sekitar US$30 juta pada tahun depan. Direktur sekaligus Sekretaris Perusahaan Asahimas Flat Glass Rusli Pranadi mengatakan seluruh dana tersebut akan bersumber dari dana kas internal. Dia mengatakan US$22 juta dari capex tahun depan akan digunakan untuk perbaikan berkala pada tungku A2 di Sidoarjo, dan sisanya untuk biaya rutin. “Tahun depan capex akan sekitar US$30 juta, sebagian besar untuk proses  overhaul  di Sidoarjo. Sisanya untuk belanja rutin,” ujarnya, Jumat (9/11/2012). Dia mengatakan perbaikan berkala itu dilakukan untuk meningkatkan efisiensi perseroan pada tahun depan. “Dengan adanya  overhaul,  kami bisa menekan biaya energi, sehingga akan ada efisiensi  cost, ” tuturnya. Adapun pada tahun ini perseroan mengalokasikan capex sebesar US$25 juta dan sudah terpakai sekitar 80% atau Rp20 juta. Pada perdagangan hari ini, harga saham emiten berkode AMFG ditutup stagnan pada level Rp7.700 dan menjadikannya berkapitalisasi pasar sebesar Rp3,34 triliun. (Foto:plasa.kemenperin.go.id) (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121109/190/103859/industri-kaca-ashimas-flat-alokasikan-capex-us$30-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-01 17:58:00", "title": "KINERJA EMITEN: Laba Bersih Asahimas Tumbuh Tipis 2,88%", "content": " BISNIS.COM, JAKARTA—Produsen keramik PT Asahimas Flat Glass Tbk (AMFG) membukukan pertumbuhan laba bersih 2,88% menjadi Rp346,6 miliar sepanjang 2012. Berdasarkan laporan keuangan per 31 Desember 2012, laba per saham juga naik dari Rp776 menjadi Rp799. Raihan positif tersebut ditopang oleh pertumbuhan penjualan bersih sebesar 11,7% menjadi Rp2,85 triliun sepanjang tahun lalu. Beban pokok penjualan memang meningkat dari Rp1,91 triliun menjadi Rp2,13 triliun, tetapi perseroan tetap mencetak laba bruto sebesar Rp719,6 miliar. Sejalan dengan itu, laba usaha perseroan tumbuh tipis 3,7% menjadi Rp448,6 miliar di tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130401/192/5921/kinerja-emiten-laba-bersih-asahimas-tumbuh-tipis-288?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-22 10:51:00", "title": "Siapkan Lahan Pabrik, Asahimas Flat Glass Lunasi US$1,26 Juta", "content": " Bisnis.com , JAKARTA—PT Asahimas Flat Glass Tbk. (AMFG) melakukan pelunasan pembayaran kepada PT Kalihurip Indah Makmur sebesar US$1,26 juta sebagai realisasi pekerjaan pengembangan lahan ( land development ) pabrik milik produsen kaca itu. Sekretaris Perusahaan Asahimas Rusli Pranadi menuturkan pekerjaan  land development  tersebut dilakukan di atas tanah milik perseroan seluas 60 hektare yang terletak di Desa Tamelang, Kalihurip dan Purwasari, Kecamatan Cikampek, Karawang, Jawa Barat. “Jumlah investasi untuk  land development  itu mencapai US$14,4 juta,” katanya dalam keterbukaan informasi, Sabtu (22/3/2014). Menurutnya, transaksi tersebut bersumber dari kas internal perseroan dan tidak akan berpengaruh terhadap operasional Asahimas. Saat ini, Asahimas memiliki tiga pabrik kaca yang berlokasi di Jakarta, Sidoarjo, dan Cikampek. Pabrik di Jakarta khusus memproduksi kaca lembaran dan kaca interior dengan kapasitas produksi sebesar 270.000 ton per tahun. Pabrik Asahimas di Sidoarjo juga memproduksi kaca lembaran. Kapasitas produksinya lebih besar ketimbang di Jakarta, yaitu 300.000 ton per tahun. Dengan demikian, total kapasitas produksi kaca lembaran sebesar AMFG sebanyak 570.000 ton per tahun. Nah, pabrik Asahimas yang ada di Cikampek menggunakan 50.0000 ton kaca lembaran untuk memproduksi kaca otomotif. Pabrik ini mampu memenuhi kebutuhan kaca bagi 1,3 juta unit mobil per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140322/192/212871/siapkan-lahan-pabrik-asahimas-flat-glass-lunasi-us126-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-13 23:44:00", "title": "BBM Naik, Asahimas Flta Glass Kaji Naikkan Harga", "content": " Bisnis.com, JAKARTA -- PT Asahimas Flat Glass Tbk, emiten kaca, menjadikan kenaikan harga sebagai salah satu pilihan yang mungkin akan diterapkan dalam menghadapi rencana kenaikan harga BBM. Sekretaris Perusahaan Asahimas Flat Glass (AMFG) Christoforus mengatakan rencana pemerintah untuk menaikkah harga bahan bakar minyak (BBM) tentunya menjadi perhatian tersendiri bagi pelaku pasar, termasuk perseroan. Meski belum final, perseroan menjadikan rencana kenaikan harga sebagai salah satu opsi kebijakan yang akan dilakukan guna meminimalisir tergerusnya laba. \"Iya itu [kenaikan harga] bisa menjadi pilihan. Tapi belum final ya, kami harus menghitung-hitung lagi,\" ujar Christoforus saat dihubungi Bisnis, Senin (13/10/2014). Menurut Christoforus, selain kenaikan harga BBM, kenaikan tarif dasar listrik dan kenaikan upah buruh tentunya akan semakin memberatkan beban perseroan. Mau tidak mau perseroan harus mencari strategi yang sesuai agar perseroan tidak dirugikan. Faktor-faktor itu yang membuat kami memutuskan untuk menaikkah harga. Kalo saat ini kami belum melakukan tindakan khusus, namun kalau ada ongkos-ongkos yang naik lagi kami akan melakukan penyesuaian, katanya. Christoforus menuturkan pada tahun ini perseroan setidaknya telah menaikkah harga sekali, dengan persentase kenaikan sebesar 7%. Waktu pastinya saya lupa, kisarannya sekitar 7%, katanya. Terkait pelemahan nilai tukar rupiah terhadap dolar, menurut Christoforus AMFG tidak mengalami masalah yang berarti. Hal ini terkait strategi natural hedging yang diberlakukan perseroan, sekitar 40% penjualan merupakan pasar ekspor. Kami ada natural hedging, 40% ekspor. Kalau pelemahan rupiah ini semakin lama, tidak menutup kemungkinan kami akan menaikkan porsi ekspor, katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141013/7/264626/bbm-naik-asahimas-flta-glass-kaji-naikkan-harga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-20 16:36:00", "title": "Waduh, Harga Kaca Bakal Naik, Asahimas Lagi Ancang-Ancang Naikkan Harga", "content": " Bisnis.com , JAKARTA - PT Asahimas Flat Glass Tbk., emiten kaca, mengkaji rencana kenaikan harga produk setelah pemerintah menaikkah harga bahan bakar minyak. Sekretaris Perusahaan Asahimas Flat Glass (AMFG) Christoforus mengatakan pengkajian ini dilakukan setidaknya dalam waktu satu bulan kedepan. \"Perseroan akan memutuskan kebijakan apa yang bisa dilakukan setidaknya sebelum tahun 2015. Kami sedang menghitung dulu, yang pasti rampung sebelum masuk 2015,\" ujar Christoforus saat dihubungi Bisnis, Kamis (20/11/2014). Christoforus menuturkan meski belum merasakan dampak kenaikan harga BBM, namun perseroan memperkirakan dampaknya akan terasa dalam waktu dekat. Seperti biaya distribusi dipastikan akan mengalami kenaikan sehingga menambah beban perseroan. Kalau distribusi kami kebanyakan memang menggunakaan BBM subsidi, katanya. Namun hal itu tidak serta merta membuat perseroan menaikkan harga produknya. Jika memungkinkan perseroan akan tetap memberlakukan harga yang ada saat ini pada tahun 2015. Kami pasti akan berusaha untuk tidak gegabah menaikkan harga. Hal yang bisa kami lakukan saat ini adalah efisiensi, ujarnya. Menurut Christoforus, perseroan tidak menampik pertumbuhan daya beli masyarakat pada tahun depan akan sedikit melambat. Emiten kaca ini hanya memasang target pendapatan minim sekitar 5%-6% di tahun 2015 dari realisasi pendapatan tahun ini. Menurut Christoforus, proyeksi target pendapatan 5%-6% ini juga selaras dengan pertumbuhan ekonomi Indonesia yang diperkirakan dikisaran itu juga. Apalagi kapasitas produksi pabrik perseroan juga mulai penuh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141120/192/274374/waduh-harga-kaca-bakal-naik-asahimas-lagi-ancang-ancang-naikkan-harga?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-03-14 08:55:00", "title": "Asahimas (AMFG) Anggarkan Capex Hampir Rp1 Triliun", "content": " Bisnis.com,  JAKARTA—Emiten produsen kaca PT Asahimas Flat Glass Tbk. tahun ini menganggarkan belanja modal alias  capital expenditure  (capex) hampir Rp1 triliun. Christoforus, Corporate Secretary Asahimas Flat Glass, mengatakan capex yang dianggarkan tahun ini memang lebih besar atau sekitar dua kali lipat dari belanja modal yang diserap tahun lalu yaitu sekitar Rp500 miliar. Dia menyebut belanja modal pada 2016 sejauh ini masih berasal dari kas internal perseroan. Dana yang dianggarkan pada 2016 itu terutama akan digunakan untuk konstruksi pembangunan pabrik kaca lembaran di Cikampek, Jawa Barat,  yang belum rampung. “Selain itu untuk modal kerja,” katanya kepada  Bisnis.com . Sebelumnya, emiten berkode saham AMFG tersebut memang sedang membangun pabrik kaca lembaran yang diperkirakan selesai pada kuartal IV/2016. Hingga akhir tahun lalu perseroan mengklaim pembangunan pabrik telah mencapai 60%. Pabrik yang menyerap nilai investasi total sebesar US$100 juta itu rencananya akan memiliki kapasitas produksi hingga 210.000 ton kaca lembaran dalam satu tahun. Adapun terkait penjualan bersih perusahaan pada tahun ini, Christoforus menyebut pihaknya lebih optimistis menatap pasar. Pada 2016 AMFG menargetkan pertumbuhan  revenue  di kisaran 5%. Meski demikian dia enggan mengungkap penjualan bersih perseroan pada tahun lalu karena masih dalam proses audit. “Perseroan berharap  revenue  akan lebih baik pada 2016, sejalan dengan target pertumbuhan ekonomi 2016 pada kisaran 5%,” tuturnya. Menilik laporan keuangan perseroan pada periode Januari-September 2015, penjualan bersih perseroan mencapai Rp2,66 triliun. Jumlah itu turun tipis sekitar 1,24% dari periode yang sama tahun sebelumnya yang sebesar Rp2,69 triliun. Harapan pertumbuhan yang ditargetkan perseroan tahun ini bukan tanpa alasan. Pihaknya memperkirakan prospek pada 2016 akan lebih baik dibanding tahun lalu, baik di pasar kaca lembaran maupun kaca otomotif. Hal ini berkaitan dengan kebijakan-kebijakan yang diterapkan pemerintah khususnya di bidang ekonomi seperti penurunan suku bunga acuan pada tahun ini yang sudah dilakukan dua kali. Untuk menggenjot kinerja, dia menuturkan pihaknya menerapkan beberapa strategi.  Pertama , meningkatkan  penjualan kaca dengan nilai tambah.  Kedua,  melakukan penyesuaian harga.  Ketiga , melakukan efesiensi dan yang terakhir inovasi produk. Akan tetapi, Christoforus tidak menjelaskan lebih dalam strategi yang akan ditempuh perseroan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160314/192/527715/asahimas-amfg-anggarkan-capex-hampir-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-24 12:29:00", "title": "Dongkrak Kinerja Asahimas (AMFG) Optimalkan Kapasitas Pabrik", "content": " Bisnis.com , JAKARTA - PT Asahimas Flat Glass Tbk. optimistis kondisi ekonomi tahun ini yang diproyeksikan lebih baik dari tahun lalu dapat mendorong utilisasi kapasitas produksi sehingga dapat mendongkrak kinerja.  Christoforus, Corporate Secretary emiten produsen kaca tersebut, mengatakan tingkat utilisasi kapasitas produksi  kaca lembaran tahun lalu baru sekitar 90%. Sedangkan utilisasi kapasitas produksi  kaca otomotif pada 2015 baru mencapai kisaran 80%. Saat ini, emiten bersandi saham AMFG tersebut mengoperasikan tiga pabrik. Rinciannya, dua pabrik kaca lembaran di Jakarta dan Sidoarjo dengan fasilitas empat tungku dan dapat memproduksi sebanyak 570.000 ton per tahun. Satu pabrik lagi berada di Cikampek dengan kapasitas produksi kaca otomotif sebanyak 5 juta m 2  per tahun. “Untuk tahun ini diharapkan dapat meningkat dengan didukung perbaikan kondisi ekonomi,” katanya kepada  Bisnis  belum lama ini. Optimisme pihaknya bukan tanpa alasan. Christoforus mengutip proyeksi Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo) terkait pertumbuhan pasar mobil tahun ini di kisaran 7%. Selain itu, pembangunan proyek infrastruktur dapat menggenjot pertumbuhan konsumsi kaca lembaran. Oleh karena itu, sebelumnya, dia menargetkan pertumbuhan pendapatan sekitar 5% sama dengan kisaran proyeksi pertumbuhan ekonomi. Laporan keuangan perseroan sepanjang 2015 memang belum dirilis, namun pada periode Januari-September 2015 penjualan bersih mencapai Rp2,66 triliun turun tipis sekitar 1,24% dari tahun sebelumnya yang sebesar Rp2,69 triliun. Sebagai upaya untuk mendongkrak kinerja, dari segi produk pihaknya akan menambah varian dengan menghadirkan warna dan ukuran baru. Dia mengklaim saat ini, produk-produk yang diharapkan menopang kinerja adalah kaca yang mempunyai nilai tambah seperti  coated glass ,  mirror  dan kaca otomotif. Dia menambahkan, untuk mendongkrak kinerja tahun ini perseroan pun berusaha meningkatkan kontribusi ekspor. Christoforus menyebut pada tahun lalu ekspor berkontribusi sekitar 42% terhadap pendapatan dan sisanya didominasi penjualan domestik. Tahun ini, harapannya penjualan ekspor dan domestic dapat berimbang “Perseroan berusaha menjaga pangsa pasar ekspor, namun tetap berusaha memperluas pemasaran produknya,” imbuhnya. Dicatat dalam laporan keungan perseroan, AMFG menjual produknya ke lima kawasan seperti Asia, Australia termasuk Selandia Baru, Timur Tengah, Amerika dan Afrika. Namun Chhristoforus menyabut, tujuan ekspor yang utama adalah negara-negara Asia, seperti kawasan Asia Tenggara, juga Jepang, Cina, India, Korea, dan kawasan Oceania. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160324/192/531182/dongkrak-kinerja-asahimas-amfg-optimalkan-kapasitas-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-19 16:08:00", "title": "Asahimas Tutup Operasional Tungku Berkapasitas 150.000 Ton/Tahun", "content": " Bisnis.com,  JAKARTA--Produsen kaca PT Asahimas Flat Glass Tbk. menutup satu unit tungku dalam pabrik kaca lembaran di Ancol, Jakarta.  Christoforus , Sekretaris Perusahaan Asahimas Flat Glass, memaparkan tungku F4 di pabrik kaca lembaran Ancol telah beroperasi sejak 1993. Kapasitasnya mencapai 150.000 ton per tahun.  \"Tungku F4 telah mencapai umur ekonomisnya,\" tulis Christoforus dalam keterbukaan informasi, Rabu (19/10).  Selain telah mencapai umur ekonomis, tungku F4 ditutup lantaran emiten berkode saham AMFG ini harus memenuhi Peraturan Daerah DKI Jakarta No.1/2012 tentang Rencana Tata Ruang Wilayah da Perda No.1/2014 tentang Rencana Detail Tata Ruang dan Peraturan Zonasi (RDTR-PZ). Dalam dua Perda tersebut, tanah pada lokasi pabrik kaca lembaran di Ancol, Jakarta UTara telah diubah peruntukkannya dari zona industri dan pergudangan menjadi zona perkantoran, perdagangan dan jasa.  Dengan penutupan tungku F4, lanjutnya, kapasitas produksi AMFG bakal berkurang dari 570.000 ton per tahun menjadi 420.000 ton per tahun. Namun, penurunan tersebut disebut hanya terjadi sementara waktu.  \"Kapasitas akan meningkat pada awal Desember 2016 menjadi 630.000 ton per tahun sejalan rencana beroperasinya pabrik kaca lembaran baru di Cikampek, Jawa Barat,\" imbuhnya.  Christoforus menambahkan pabrik baru di Cikampek mempunyai kapasitas produksi sebesar 210.000 ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161019/192/593942/asahimas-tutup-operasional-tungku-berkapasitas-150.000-tontahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:08:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170517/447/654151/investasi-industri-kaca-asahimas-mulai-bangun-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-02-02 09:52:00", "title": "Asahimas Glass surges 15.38% on acquisition rumor", "content": " JAKARTA: Automotive and flat glass maker PT Asahimas Flat Glass Tbk (AMFG) today skyrocketed 15.38% to IDR5,250 after a market rumor said PT Astra International Tbk (ASII), auto maker, may consider to acquire the glass producer.\"I heard a market rumor saying Astra may consider Asahimas. This is why AMFG-coded stock surged 15.38%,\" a local fund manager told Bisnis today.Referring to the closing price today, Asahimas's market capitalization was IDR2.28 trillion. With annualized earning of IDR693.3 per share, AMFG is traded at 7.57x price to earning ratio, which is currently cheap.Asahimas's financial performance at end of September was hefty as well.The company posted IDR1.72 trillion revenue, IDR303.48 billion operating profit, and IDR225.63 billion net income or IDR520 earning per share.Chief Corporate Communication Astra Arief Isnanto said so far there is no talk about Asahimas proposed acquision in Astra International's board of director. \"I haven't heard about such acquisition.\"However, he admitted that Asahimas is one of auto glass supplier for Astra Group. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110202/186/21671/asahimas-glass-surges-15-dot-38-percent-on-acquisition-rumor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-07 23:20:00", "title": "Produsen Kaca Keluhkan Bahan Baku", "content": " Bisnis.com , JAKARTA - PT Asahimas Flat Glass Indonesia Tbk mengeluhkan pasokan silika dari Belitung terganggu sehingga produsen kaca tersebut untuk mengambil opsi impor. Achmad Sigit Dwiwahjono, Dirjen Industri Kimia, Tekstil, dan Aneka (IKTA) Kementerian Perindustrian, menyampaikan PT Asahimas Flat Glass Indonesia Tbk sedang menempuh beberapa upaya untuk mengatasi kelangkaan komoditas silika, salah satunya dengan cara mengimpor. “Silika katanya di Belitung agak terhambat karena ada pemberhentian sementara, sementara [Asahimas] mau impor,” ungkapnya di Jakarta pada Senin (7/8/2017). Sigit menambahkan Kemenperin akan ikut membantu untuk memfasilitasi perusahaan pembuat kaca tersebut untuk berbicara kepada pemda setempat. “Kalau bisa, meminta khusus [pemangku kepentingan] untuk mengamankan suplai [silika] khusus untuk Asahimas.” Menurutnya, saat ini kebutuhan komoditas silika dari Asahimas mencapai 50.000 ton per bulan. Pasokan silika dari Belitung tercatat bisa menyuplai sekitar 30% dari kebutuhan perusahaan ini. Dengan demikian, ketertundaan dari komoditas tersebut sangat memengaruhi proses produksi perusahaan tersebut. “Masalah silika ini belum dirasakan sekarang, namun 2 pekan lagi akan terganggu produksinya. Dengan terpaksa impor dahulu walau harganya tiga kali lipat dari harga pasar domestik,” ungkapnya. Silika adalah komoditas yang diperlukan sebagai bahan baku untuk membuat beberapa produk semisal kaca dan keramik. Selain itu, komoditas ini berguna sebagai isolator listrik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170807/257/678938/produsen-kaca-keluhkan-bahan-baku?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-02-03 23:49:00", "title": "Astra is told to acquire Asahimas", "content": " JAKARTA: The stock price of flat glass and car glass producer, PT Asahimas Flat Glass Tbk, rose 15.38% to IDR5,250 per unit as a rumor said PT Astra Internasional Tbk plans to acquire the company.On the closing price, Asahimas obtained IDR2.28 trillion market capitalization.I have heard the rumor saying that Astra will consider to acquire Asahimas, one of investment managers, yesterday.Astra Chief Corporate Communication Arief Isnanto confirmed that there is no talk on the acquisition of Asahimas in Astra's Board of Directors. However, he admitted that Asahimas is one of the car glass suppliers to Astra Group. (T03/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110203/186/21776/astra-is-told-to-acquire-asahimas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-02-04 13:55:00", "title": "Asahimas Bantah Rumor Diakuisisi oleh Astra", "content": " JAKARTA: PT Asahimas Flat Glass Tbk membantah adanya pemberitaan mengenai PT Astra International Tbk berencana mengakuisisi perseroan itu.Corporate Secretary Asahimas Flat Glass Hendrik Adrianto menegaskan hingga saat ini belum ada rencana aksi korporasi yang akan dilakukan perseroan pada 2011.Kan sudah ada bantahan juga dari orang Astra [tentang rencana akuisisi]. Tahun ini kami juga belum ada rencana aksi korporasi apapun, ujarnya saat dihubungi Bisnis, hari ini.Dia menjelaskan perseroan masih berencana untuk tumbuh secara organik, yakni pengembangan bisnis internal perseroan dan tidak ada rencana akuisisi ataupun merger. Selain itu, untuk kebutuhan dana perseroan juga masih diusahakan menggunakan dana kas internal.Untuk pendanaan, kami belum ada rencana pinjaman bank apalagi penerbitan surat utang (obligasi). Kami ingin maksimalkan dari internal dulu, tambahnya.Sebelumnya, Chief Corporate Communication Astra Arief Isnanto juga telah mengatakan hingga saat ini belum ada pembicaraan tentang akuisisi produsen kaca lembaran dan kaca otomotif tersebut. Meskipun demikian, Arief mengakui bahwa Asahimas merupakan salah satu pemasok kaca ke Grup Astra.Saham miten berkode AMFG ini ditutup melemah 200 poin atau 3,81% ke level 5.050 pada penutupan perdagangan saham sore ini dan memiliki kapitalisasi pasar sebesar Rp2,2 triliun. (05) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110204/190/21925/asahimas-bantah-rumor-diakuisisi-oleh-astra?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-15 13:19:00", "title": "Asahimas beli tanah senilai Rp69,5 miliar", "content": " JAKARTA: Produsen kaca lembaran dan otomotif, PT Asahimas Flat Glass Tbk, membeli tanah seluas 60 hektar senilai Rp69,5 miliar di Cikampek Jawa Barat guna perluasan pabrik.Wakil Direktur Utama Asahimas Flat Glass Tjahjana Setiadhi mengungkapkan perseroan telah menandatangani akta jual beli tanah dengan PT Bumi Pusaka Prima Perintis pada 13 Juni 2011.\"Sumber dana transaksi diambil dari kas internal dan tidak akan berpengaruh terhadap operasional perseroan,\" ungkapnya dalam keterbukaan informasi kepada otoritas bursa, malam ini.Menurut dia, transaksi tersebut bukan merupakan transaksi material sebagaimana diatur dalalm peraturan Bapepam No. IX. E. 2 tentang Transaksi Material dan Perubahan Kegiatan Usaha.\"Transaksi tersebut dilakukan dengan pihak ketiga yang tidak mempunyai hubungan afiliasi dengan perseroan,\" jelasnya.Pada penutupan perdagangan hari ini, harga saham emiten berkode AMFG itu ditransaksikan melonjak 200 poin atau 2,94% ke level Rp7.000 sehingga menjadikan berkapitalisasi pasar Rp3,04 triliun.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110615/190/38869/asahimas-beli-tanah-senilai-rp69-5-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-24 11:57:00", "title": "Asahimas bagi dividen Rp34,7 miliar", "content": " JAKARTA: PT Asahimas Flat Glass Tbk, produsen kaca lembaran dan kaca pengaman, akan membagikan dividen tunai kepada pemegang saham sebesar Rp80 per saham senilai Rp34,7 miliar atau 10,5% dari laba bersih tahun lalu. Dengan porsi pembagian tersebut, Asahimas mencatat yeild dividen 1% berdasarkan harga per 24 Juni 2011. Head of Investor Relations Asahimas Rusli Pranadi menjelaskan rencana tersebut telah mendapat persetujuan dari para pemegang saham dalam rapat umum yang digelar sore tadi. \"Perseroan akan menyisihkan Rp3,3 miliar sebagai dana cadangan,\" katanya, hari ini. Sementara itu, tambah dia, sisa laba bersih sebesar Rp292,9 miliar dialokasikan sebagai laba ditahan. Sepanjang tahun lalu, perseroan membukukan kenaikan laba bersih sebesar 392% menjadi Rp330 miliar pada tahun 2010 dibandingkan pencapaian di 2009 sebesar Rp67,2 miliar. Peningkatan laba bersih sejalan dengan kenaikan penjualan tahun lalu sebesar 26% menjadi Rp2,42 triliun dibandingkan realisasi di 2009 sebesar Rp1,91 triliun. Hingga penutupan perdagangan hari ini, harga saham emiten berkode AMFG ini ditutup naik 50 poin atau 0,68% pada level Rp7.350 per saham sehingga membentuk kapitalisasi pasarnya Rp3,18 triliun. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110624/186/35616/asahimas-bagi-dividen-rp34-7-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-10-04 16:48:00", "title": "Asahi Glass buyback 3,65 juta saham", "content": " JAKARTA: Induk emiten produsen kaca PT Asahimas Flat Glass Tbk yaitu Asahi Glass Company Ltd (AGC Ltd) membeli kembali (buyback) sebanyak 3,65 juta sahamnya di pasar saham Tokyo pada periode September.Corporate Communications Manager Masahiko Tobari dalam keterbukaan informasi ke Bursa Singapura hari ini mengatakan buyback tersebut menelan dana sebesar 2,67 miliar yen.Dalam data yang sama, sebelumnya AGC Ltd berkomitmen melakukan buyback maksimal sebanyak 11 miliar saham atau yang merupakan 0,94% porsi saham beredar.Perseroan juga menganggarkan dana sebesar 10 miliar yen untuk melakukan aksi korporasi tersebut. Periode buyback dibatasi sejak 5 Agustus hingga 18 Oktober. Secara keseluruhan perusahaan sudah menghabiskan dana sebesar 5,87 miliar yen untuk membeli kembali sebanyak 7,8 miliar lembar saham.AGC memiliki puluhan anak usaha di seluruh dunia yang mencakup Jepang, Asia, Amerika Utama, dan Eropa.Di Asia saja, AGC Ltd sedikitnya memiliki 38 anak usaha dan perusahaan terafiliasi. Selain Asahimas Flat Glass, di Indonesia AGC Ltd memiliki dua anak usaha lainnya yaitu PT Video Display Glass Indonesia dan PT Asahimas Chemical.Situs Asahimas Flat Glass menunjukkan AGC Ltd memiliki 43,86% saham perusahaan bersama dengan PT Rodamas Indonesia sebesar 40,68%, perusahaan afiliasi 0,4%, dan publik 15,06%.Saham perusahaan yang berkode AMFG itu terkoreksi Rp150 atau 2,07% ke Rp7.100 sore ini. Posisi harga itu membentuk kapitalisasi pasarnya Rp3,08 triliun dan rasio harga saham terhadap laba bersihnya (price to earnings rasio/PER) sebesar 9,17 kali.Tahun ini AGC Ltd menginvestasikan dana sebesar 5 miliar yen untuk meningkatkan 30% kapasitas elektrolisis untuk memproduksi chlor-alkali di salah satu anak usahanya yang bernama Asahimas Chemical. Perusahaan menargetkan perluasan kapasitas itu akan menambah fasilitas tambahan yang diharapkan dapat beroperasi penuh pada 2013. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111004/190/48664/asahi-glass-buyback-3-65-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-10-10 18:22:00", "title": "Perluasan pabrik Asahimas butuh US$14 juta", "content": " JAKARTA: PT Asahimas Flat Glass Tbk mengalokasikan dana investasi sebesar US$14 juta atau setara dengan Rp125,23 miliar untuk perluasan pabrik perseroan.Wakil Presiden Direktur Asahimas Tjahjana Setiadhi menerangkan pembangunan perluasan pabrik tersebut ditargetkan selesai dalam waktu 1 tahun.\"Pada 6 Oktober 2011 perseroan telah melakukan pembayaran kepada PT  Kalihurip Indah Makmur sebesar US$3,97 juta sebagai realisasi pekerjaan tahap pertama,\" katanya dalam keterbukaan informasi, hari ini.Pekerjaan land development tersebut dilakukan di atas tanah milik perseroan seluas 60 hektare yang terletak di Cikampek Karawang Jawa Barat. Tanah tersebut baru dibeli dari PT Bumi Pusaka Prima Perintis.\"Sumber dana atas transaksi tersebut diambil dari kas internal dan tidak berpengaruh terhadap operasional perseroan,\" jelasnya.Tahun ini perseroan yang 40,8% sahamnya dimiliki oleh PT Rodamas itu manargetkan pertumbuhan penjualan sebesar 10% menjadi Rp6,67 triliun dibandingkan dengan 2010 sebesar Rp2,43 triliun dengan pertimbangan volume penjualan tumbuh sekitar 5%-7%. Sementara sisanya mengandalkan dari kenaikan harga jual.Manajemen Asahimas sendiri mempertimbangkan kemungkinan untuk meningkatkan kapasitas produksi kaca otomotif sebesar 150.000 unit tahun ini seiring ekspektasi pertumbuhan penjualan mobil nasional sebesar 2%-9% menjadi 780.000-830.000 unit.Sampai dengan paruh pertama tahun ini, Asahimas membukukan penjualan Rp1,17 triliun atau tipis 2,4% dibandingkan dengan kinerja periode yang sama tahun lalu Rp1,14 triliun. Sejalan dengan itu, laba bersih yang diatribusikan kepada pemilik entitas induk juga hanya naik tipis 3,3% menjadi Rp128,45 miliar dibandingkan dengan kinerja periode yang sama tahun lalu Rp124,31 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20111010/257/49322/perluasan-pabrik-asahimas-butuh-us$14-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-11-08 15:21:00", "title": "Asahimas pangkas target penjualan", "content": " JAKARTA: Produsen kaca PT Asahimas Flat Glass Tbk menurunkan target perolehan penjualan menjadi sama dengan akhir tahun tahun lalu Rp2,43 triliun dari sebelumnya menargetkan pertumbuhan 10% pada 2011. Corporate Secretary Asahimas Flat Glass Rusli Pranadi mengatakan perkiraan perolehan penjualan yang stagnan dengan tahun lalu itu seiring terjadinya sejumlah bencana alam seperti tsunami di Jepang pada Maret 2011 dan banjir di Thailand yang berpengaruh terhadap industri otomotif dalam negeri.Dia mengatakan komposisi penjualan antara domestik dan ekspor adalah sekitar 61,07% dan 38,93%. Adapun ekspor perseroan sekitar 85,95% ditujukan untuk pasar Asia seperti Thailand, Jepang, India.“Awalnya kami memang menargetkan bisa tumbuh 10% penjualan tahun ini, tetapi melihat keadaan seperti ini, kami harapkan penjualan setidaknya bisa sama dengan perolehan tahun lalu. Kemarin ini di Jepang ada tsunami, dan saat ini banjir di Thailand, dan kami juga ikut memasok kaca otomotif kesana. Dengan adanya bencana alam itu maka permintaan juga akan menurun,” ujarnya, hari ini.Sementara itu, per September 2011 perseroan membukukan penjualan Rp1,85 triliun, naik 7,56% dibandingkan dengan periode yang sama tahun lalu Rp1,72 triliun. Penjualan itu diperoleh dari penjualan kaca lembaran Rp1,37 triliun dan kaca otomotif Rp485 miliar.Kenaikan penjualan itu, lanjut dia, ikut mendorong pertumbuhan laba bersih sebesar 9,29% menjadi Rp247 miliar dari Rp226 miliar.“Laba bersih kami naik 9% karena adanya kenaikan pada penjualan. Kontribusi penjualan saat ini masih didominasi oleh penjualan domestik,” jelasnya.Sementara itu, pada 2012 Rusli mengatakan perseroan berharap penjualan bisa tumbuh 5% menjadi sekitar Rp2,55 triliun. Hal itu melihat perkiraan pertumbuhan makro ekonomi Indonesia 6,5%-7% pada tahun depan. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111108/192/52571/asahimas-pangkas-target-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-06 18:15:00", "title": "Asahimas Flat Glass Siap Bangun Pabrik Baru", "content": " Bisnis.com,  JAKARTA — PT Asahimas Flat Glass Tbk. akan segera menutup lagi satu pabrik produksi kaca lembarannya yang berlokasi di Ancol, Jakarta Utara, yang berkapasitas 120.000 ton/tahun dan menggantinya dengan pabrik baru berkapasitas 210.000 ton/tahun di Cikampek-Purwasari, Jawa Barat, senilai Rp796,8 miliar. Emiten dengan kode saham AMFG ini semula memiliki dua pabrik di Ancol, tetapi belakangan satu pabrik telah ditutup pada 18 Oktober 2016 lalu, yakni Tungku F-4. Penutupan pabrik di Ancol dilakukan karena adanya rencana perubahan tata kota berdasarkan Perda DKI Jakarta 1/2014 tentang RDTR dan Peraturan Zonasi. Sebagai gantinya, perseroan sudah membangun pabrik baru dengan kapasitas 210.000 ton/tahun di kawasan Indotaisei Kecamatan Cikampek dan Kecamatan Purwasari,  Jawa Barat, yang disebut sebagai Tungku C-1. Perseroan akan menutup lagi satu pabrik yang tersisa di Ancol, yakni Tungku F-3 kapasitas 120.000 ton/tahun dan menggantinya dengan pabrik baru yang bersebelahan dengan Tungku C-1, yakni Tungku C-2. Pabrik baru ini pun akan memiliki kapasitas yang sama dengan Tungku C-1 yakni 210.000 ton/tahun, atau lebih tinggi dibandingkan pabrik yang ditutup di Ancol. Perseroan sudah menyiapkan lahan untuk lokasi pabrik baru tersebut sejak 2011 Manajemen perseroan mengungkapkan, perseroan berencana melengkapi tungku yang baru tersebut dengan mesin-mesin yang dapat memproduksi kaca lembaran yang ramah lingkungan. Perseroan menggunakan teknologi baru dari Asahi Glass Co. Ltd. (AGC), yakni pemegang saham utama perseroan dengan kepemilikan 43,86%. “Perseroan menggunakan teknologi baru dari AGC Group yang dapat memproduksi kaca dengan spesifikasi tertentu dalam rangka mengantisipasi permintaan kaca dalam negeri maupun ekspor terhadap produk kaca yang ramah lingkungan,” ungkap manajemen perseroan dalam keterbukaan informasi, Jumat (6/10/2017). Sebagai pihak pemilik teknologi sekaligus pemegang saham utama perseroan, masukan AGC akan menjadi pertimbangan perseroan dalam menentukan kontraktor pembangunan pabrik C-2. Selain itu, untuk memproduksi kaca dengan spesifikasi khusus, perseroan wajib menggunakan mesin-mesin termasuk instalasi dari kelompok usaha AGC. Atas dasar itu, pada 16 Juli 2017 lalu perseroan dan AGC telah menandatangani perjanjian awal perencanaan pembangunan pabrik kaca lembaran di Cikampek. Transaksi pembelian mesin-mesin dan instalasinya ini mencapai JPY6,64 miliar atau setara Rp796,8 miliar dengan asumsi kurs Rp120 per JPY1. AGC memberikan fasilitas dana talangan pembayaran kepada perseroan dengan dikenakan bunga sebesar TIBOR 6 bulan ditambah 50 bps per tahun dengan memperhitungkan jumlah terutang. Jangka waktu pembayaran bunga per tahun dan pembayaran pokok terhutang maksimal selama 9 tahun. Dengan begitu, dana kas perseron untuk sementara dapat digunakan sepenuhnya untuk membayar kontraktor di luar kelompok usaha AGC. Alhasil, pelaksanaan pembangunn pabrik C-2 tidak menyebabkan peningkatn atau penurunan kinerja operasional perseroan dikarenakan tidak adanya perubahan pos-pos laba-rugi perseroan. Transaksi ini tergolong ke dalam transaksi afiliasi, mengingat AGC adalah pemegang saham utama  perseroan. Nilai transaksi tersebut setara dengan 23% dari total ekuitas perseroan per 30 Juni 2017 yang senilai Rp3,53 triliun. Pabrik C-2 akan mulai dibangun pada kuartal keempat ini dengan jangka waktu pengerjaan sampai dengan 22 bulan, atau hingga semester kedua 2019. Pabrik ini selain akan meningkatkan kapasitas produksi perseroan, juga akan memodernisasi teknologi atas tungku-tungku yang telah dioperasikan oleh perseroan. Manajemen mengungkapkan, bila perseroan membangun pabrik C-2 dengan pihak lain atau bukan dengan AGC, perseroan tidak akan bisa memproduksi kaca sesuai merek dagang yang hanya bisa dihasilkan oleh teknologi khusus AGC. Padahal, perseroan memiliki perjanjian lisensi dengan AGC dan membayar royalty sebesar 0,5% sampai dengan 2% dari jumlah penjualan bersih. Dengan menggunakan teknologi AGC, perseroan bisa memproduksi kaca bermutu tinggi yang ramah lingkungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171006/192/696686/asahimas-flat-glass-siap-bangun-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-06 18:19:00", "title": "KACA LEMBARAN : Asahimas Siap Bangun Pabrik Baru", "content": " Bisnis.com , JAKARTA—PT Asahimas Flat Glass Tbk. akan segera menutup lagi satu pabrik produksi kaca lembarannya yang berlokasi di Ancol, Jakarta Utara, berkapasitas 120.000 ton/tahun. Sebagai gantinya, dibangun pabrik baru berkapasitas 210.000 ton/tahun di Cikampek-Purwasari, Jawa Barat senilai Rp796,8 miliar. Emiten dengan kode saham AMFG ini semula memiliki dua pabrik di Ancol, tetapi belakangan satu pabrik telah ditutup pada 18 Oktober 2016 lalu, yakni Tungku F-4. Penutupan pabrik di Ancol dilakukan karena adanya rencana perubahan tata kota berdasarkan Perda DKI Jakarta 1/2014 tentang RDTR dan Peraturan Zonasi. Sebagai gantinya, perseroan sudah membangun pabrik baru dengan kapasitas 210.000 ton/tahun di kawasan Indotaisei Kecamatan Cikampek dan Kecamatan Purwasari, Jawa Barat, yang disebut sebagai Tungku C-1. Perseroan akan menutup lagi satu pabrik yang tersisa di Ancol, yakni Tungku F-3 kapasitas 120.000 ton/tahun dan menggantinya dengan pabrik baru yang bersebelahan dengan Tungku C-1, yakni Tungku C-2. Pabrik baru ini pun akan memiliki kapasitas yang sama dengan Tungku C-1 yakni 210.000 ton/tahun, atau lebih tinggi dibandingkan pabrik yang ditutup di Ancol. Perseroan sudah menyiapkan lahan untuk lokasi pabrik baru tersebut sejak 2011 Manajemen perseroan mengungkapkan, perseroan berencana melengkapi tungku yang baru tersebut dengan mesin-mesin yang dapat memproduksi kaca lembaran ramah lingkungan. Perseroan menggunakan teknologi baru dari Asahi Glass Co. Ltd. (AGC), yakni pemegang saham utama perseroan dengan kepemilikan 43,86%. “Perseroan menggunakan teknologi baru dari AGC Group yang dapat memproduksi kaca dengan spesifikasi tertentu dalam rangka mengantisipasi permintaan kaca dalam negeri maupun ekspor terhadap produk kaca yang ramah lingkungan,” ungkap manajemen perseroan dalam keterbukaan informasi, Jumat (6/10/2017). Sebagai pemilik teknologi sekaligus pemegang saham utama perseroan, masukan AGC akan menjadi pertimbangan perseroan dalam menentukan kontraktor pembangunan pabrik C-2. Selain itu, untuk memproduksi kaca dengan spesifikasi khusus, perseroan wajib menggunakan mesin-mesin termasuk instalasi dari kelompok usaha AGC. Atas dasar itu, pada 16 Juli 2017 lalu perseroan dan AGC telah menandatangani perjanjian awal perencanaan pembangunan pabrik kaca lembaran di Cikampek. Transaksi pembelian mesin-mesin dan instalasinya ini mencapai JPY6,64 miliar atau setara Rp796,8 miliar dengan asumsi kurs Rp120 per JPY1. AGC memberikan fasilitas dana talangan pembayaran kepada perseroan dengan dikenakan bunga sebesar TIBOR 6 bulan ditambah 50 bps per tahun dengan memperhitungkan jumlah terutang. Jangka waktu pembayaran bunga per tahun dan pembayaran pokok terhutang maksimal selama 9 tahun. Dengan begitu, dana kas perseron untuk sementara dapat digunakan sepenuhnya untuk membayar kontraktor di luar kelompok usaha AGC. Alhasil, pelaksanaan pembangunn pabrik C-2 tidak menyebabkan peningkatn atau penurunan kinerja operasional perseroan dikarenakan tidak adanya perubahan pos-pos laba-rugi perseroan. Transaksi ini tergolong ke dalam transaksi afiliasi, mengingat AGC adalah pemegang saham utama perseroan. Nilai transaksi tersebut setara dengan 23% dari total ekuitas perseroan per 30 Juni 2017 yang senilai Rp3,53 triliun. Pabrik C-2 akan mulai dibangun pada kuartal keempat ini dengan jangka waktu pengerjaan sampai dengan 22 bulan, atau hingga semester kedua 2019. Pabrik ini selain akan meningkatkan kapasitas produksi perseroan, juga akan memodernisasi teknologi atas tungku-tungku yang telah dioperasikan oleh perseroan. Manajemen mengungkapkan, bila perseroan membangun pabrik C-2 dengan pihak lain atau bukan dengan AGC, perseroan tidak akan bisa memproduksi kaca sesuai merek dagang yang hanya bisa dihasilkan oleh teknologi khusus AGC. Padahal, perseroan memiliki perjanjian lisensi dengan AGC dan membayar royalti sebesar 0,5% sampai dengan 2% dari jumlah penjualan bersih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171006/192/696708/kaca-lembaran-asahimas-siap-bangun-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:09:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171007/445/696778/aksi-emiten-amfg-siap-bangun-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-30 20:19:00", "title": "Relokasi Pabrik, Produksi Asahimas Naik Maret 2019", "content": " Bisnis.com , JAKARTA—Emiten produsen kaca PT Asahimas Flat Glass Tbk. (AMFG) melakukan relokasi pabrik dari Ancol ke Cikampek, sehingga kapasitas produksi menurun. Namun, aktivitas operasional ditargetkan meningkat pada akhir kuartal I/2019. Corporate Secretary Asahimas Flat Glass Christoforus menyampaikan, pada 29 Januari 2019, perusahaan menutup tungku F3 pabrik kaca lembaran di Ancol, Jakarta Utara. Hal ini dilakukan dalam rangka relokasi ke Cikampek. “Kapasitas produksi pabrik yang tungkunya ditutup mencapai 120.000 ton per tahun,” paparnya dalam keterbukaan informasi, Rabu (30/1/2019). Menurut Chritoforus, alasan pemindahan tungku F3 pabrik kaca lembaran di Ancol beroperasi sejak 1982, sehingga telah mencapai umur ekonomisnya. Selain itu, berdasarkan RUTR dan RDTR Jakarta, lahan milik perseroan tersebut telah mengalami perubahan peruntukkan dari industri menjadi zona perkantoran serta perdagangan dan jasa. Secara operasional, penutupan tungku F3 berdampak berkurangnya kapasitas produksi kaca AMFG dari 630.000 ton per tahun menjadi 510.000 ton per tahun. Namun, kapasitas produksi dapat kembali meningkat pada akhir kuartal I/2019. Peningkatan tersebut berasal dari rencana pengoperasian tungku C2 pada pabrik kaca lembaran di Cikampek, Jawa Barat. Kapasitas produksi pabrik itu mencapai 210.000 ton per tahun.  Christoforus menambahkan, penutupan tungu F3 membuat perseroan tidak lagi memiliki fasilitas produksi kaca di Ancol. Dengan demikian, pabrik AMFG tersebar di Cikampek dan Sidoarjo, Jawa Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190130/192/884054/relokasi-pabrik-produksi-asahimas-naik-maret-2019?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-18 12:50:00", "title": "Menperin Minta Asahimas Terapkan Making Indonesia 4.0", "content": " Bisnis.com,  CIKAMPEK - Menteri Perindustrian Airlangga Hartarto meminta PT Asahimas Flat Glass Tbk menerapkan program Making Indonesia 4.0 sebagai revolusi industri terkini dalam proses produksinya. \"Mengingat besarnya dampak terhadap industri, kami mengharapkan PT Asahimas Flat Glass Tbk untuk juga dapat mengimplementasikan program Making Indonesia 4.0 ini,\" kata Airlangga di Cikampek, Senin (18/2/2019). PT Asahimas baru saja meresmikan pabrik kaca lembaran untuk menambah kapasitas produksi dengan nilai investasi Rp5 triliun yang padat teknologi. Menperin memaparkan, penerapan industri 4.0 merupakan upaya untuk melakukan otomatisasi dan digitalisasi pada proses produksi, dengan ditandai meningkatnya konektivitas, interaksi, serta batas antara manusia, mesin, dan sumber daya lainnya yang semakin konvergen melalui teknologi informasi dan komunikasi. Implementasi industri 4.0 akan mendorong peningkatan investasi oleh perusahaan, terutama yang terkait dengan penggunaan teknologi pendukung seperti  internet of things  (IoT). \"Namun demikian, investasi dan langkah ini diyakini mampu memacu produktivitas dan kualitas di sektor manufaktur,\" tukasnya. Airlangga menegaskan, pemerintah berkomitmen merevitalisasi industri manufaktur melalui pelaksanaan peta jalan Making Indonesia 4.0. Menanggapi hal tersebut, Presiden Komisaris PT Asahimas Flat Glass Tbk Mucki Tan menyampaikan kesiapannya untuk mengimplementasikan sistem Making Indonesia 4.0 dalam operasional produksinya. \"Kami siap untuk menuju industri 4.0 yang memang telah dicanangkan pemerintah,\" ungkapnya. Dalam program Making Indonesia 4.0, pemerintah telah menetapkan lima industri prioritas yang akan menjadi fokus implementasi, yaitu makanan dan minuman, tekstil dan pakaian, otomotif, kimia, dan elektronika. Kelima sektor tersebut dinilai memiliki dampak ekonomi dan kriteria kelayakan implementasi yang mencakup ukuran PDB, perdagangan, potensi dampak terhadap industri lain, besaran investasi dan kecepatan penetrasi pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190218/257/890091/menperin-minta-asahimas-terapkan-making-indonesia-4.0?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-18 14:15:00", "title": "Pabrik Kaca Lembaran PT Asahimas di Cikarang Diresmikan", "content": " Bisnis.com,  KARAWANG — Produsen kaca PT Asahimas Flat Glass Tbk. meresmikan pabrik kaca lembaran dan cermin di Cikampek, Jawa Barat. Pabrik baru tersebut merupakan hasil relokasi dari pabrik di Ancol, Jakarta, yang telah berhenti berproduksi. Pabrik baru Asahimas diresmikan Menteri Perindustrian Airlangga Hartarto pada Senin (18/02/2019). Dalam acara tersebut turut hadir jajaran komisaris dan direksi Asahimas, Wakil Gubernur Jawa Barat Uu Ruzhanul Ulum, dan Sekretaris Daerah Kabupaten Karawang Samsuri. Corporate Affair Manager Asahimas Rusli Pranadi menjelaskan bahwa di pabrik baru tersebut kini terdapat dua tungku, yakni tungku C2 yang diresmikan hari ini, dan tungku C1 yang telah menyala sejak 2016. Airlangga menjelaskan pemindahan pabrik Asahimas tersebut turut meningkatkan kapasitas produksi kaca lembaran dan otomotif. Pabrik Ancol berkapasitas 120.000 ton per tahun ditutup dan digantikan pabrik Cikarang berkapasitas produksi 420.000 ton per tahun. \"Investasi Rp5 triliun oleh Asahimas melalui pabrim baru ini mendorong industri kaca. Industri ini pun terus didorong untuk meningkatkan TKDN karena menyuplai kebutuhan dalam negeri,\" ujar Airlangga. Korporasi menutup tungku F3 pabrik kaca lembaran di Ancol pada 29 Januari 2019. Pabrik tersebut telah berproduksi sejak 1973 sehingga telah mencapai umur ekonomisnya. Relokasi pabrik pun merujuk pada RUTR dan RDTR Jakarta, di mana lahan pabrik Asahimas telah mengalami perubahan peruntukkan dari industri menjadi zona perkantoran serta perdagangan dan jasa. Dengan relokasi tersebut, Asahimas tidak lagi memiliki fasilitas produksi kaca di Ancol, melainkan tersebar di Cikampek, dan Sidoarjo, Jawa Timur. Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190218/257/890124/pabrik-kaca-lembaran-pt-asahimas-di-cikarang-diresmikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-18 15:00:00", "title": "Dekati Pasar, Relokasi Pabrik Diharapkan Genjot Kinerja Industri Kaca", "content": " Bisnis.com,  KARAWANG — Pabrikan kaca lembaran dan otomotif PT Asahimas Flat Glass Tbk. merelokasi pabriknya ke Cikampek, Jawa Barat. Lokasi pabrik yang dekat dengan industri otomotif sebagai  user  dinilai dapat genjot kinerja industri kaca. Hal tersebut disampaikan Corporate Affair Manager Asahimas Rusli Pranadi seusai peresmian pabrik baru, Senin (18/02/2019). Dia menjelaskan relokasi pabrik dilakukan atas perubahan regulasi tata ruang di Jakarta Utara dan untuk mendekati pabrikan otomotif yang merupakan pengguna produk kaca. Rusli menjelaskan sebanyak 90% produk kaca otomotif diserap pasar lokal, sehingga langkah mendekatkan pabrik dengan konsumen dapat menekan biaya angkut yang porsinya cukup besar. \"Terlebih mereka [industri otomotif] ini kan just-in-time inventory, mereka tidak menyimpan kacanya lama. Kami pilih di sini [Cikampek] itu biar terintegrasi dengan otomotif,\" ujar Rusli. Penguatan segmen kaca otomotif itu pun menjadi alternatif dari kaca lembaran yang diserap sektor properti yang menurut Rusli tengah naik turun. Menteri Perindustrian Airlangga Hartarto optimistis industri dapat tumbuh seiring peningkatan permintaan kaca lembaran secara global hingga 6,6% pada 2018. Pasar Asia Pasifik, termasuk Indonesia, mencakup hampir 50% dari seluruh permintaan global. Dalam kondisi tersebut, produksi kaca dalam negeri pun sebanyak 70% diserap pasar lokal. Serapan tersebut terdiri dari sektor properti sebanyak 65%, otomotif 15%, furnitur 12%, dan lainnya 8%. \"Pasar domestik pun harus kita jaga.  Kan  biaya transportasi [angkutan kaca] sudah menurun [dengan relokasi pabrik],\" ujar Airlangga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190218/257/890151/dekati-pasar-relokasi-pabrik-diharapkan-genjot-kinerja-industri-kaca?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-19 00:01:00", "title": "Asahimas Antisipasi Relokasi dengan Tambah Stok", "content": " Bisnis.com , KARAWANG — Pabrikan kaca lembaran dan otomotif PT Asahimas Flat Glass Tbk. tingkatkan stok sebelum lakukan relokasi dari pabrik Ancol, Jakarta ke pabrik baru di Cikampek, Jawa Barat. Corporate Affair Manager Asahimas Rusli Pranadi menjelaskan pihaknya telah menggenjot produksi sebelum tungku F3 di Ancol, Jakarta Utara dipadamkan. Peningkatan produksi dilakukan karena pemadaman tersebut mengurangi kapasitas produksi Asahimas dari 630.000 ton per tahun menjadi 510.000 ton per tahun. Adapun, tungku C2 di pabrik Cikampek baru akan berproduksi pada akhir semester ini sehingga terdapat jeda penurunan kapasitas produksi. Rusdi menjelaskan dalam masa jeda tersebut permintaan tetap harus dipenuhi sehingga perusahaan mengambil langkah antisipasi. \"Sebelum [tungku F3] ditutup ya kami optimalkan, maksimalkan produksi untuk stok. Konsumen kan tetap tetap harus disuplai [produk],\" ujar Rusli seusai peresmian pabrik baru di Cikampek, Senin (18/2/2019). Pabrik baru tersebut memiliki kapasitas produksi 420.000 ton per tahun yang terbagi dalam dua tungku. Setelah tungku C2 menyala, PT Asahimas akan memiliki total kapasitas produksi 720.000 ton per tahun dari pabrik di Cikampek dan Sidoarjo, Jawa Timur. Asahimas yang merupakan produsen kaca lembaran pertama di Indonesia, kini menjadi salah satu produsen kaca lembaran dan otomotif tersbesar. Adapun, produksi kaca dalam negeri sebanyak 70% diserap pasar lokal, dengan serapan terdiri terdiri dari sektor properti sebanyak 65%, otomotif 15%, furnitur 12%, dan lainnya 8%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190219/257/890432/asahimas-antisipasi-relokasi-dengan-tambah-stok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-18 12:01:00", "title": "AGC Inc Berharap Indonesia Turunkan Harga Gas Industri", "content": " Bisnis.com , TOKYO - AGC Inc meminta harga gas industri di Indonesia dapat diturunkan di bawah kisaran US$9 per mmbtu sehingga mendukung daya saing anak perusahaannya di pasar domestik dan global. AGC Inc memiliki anak perusahaan di Indonesia yakni PT Asahinas Flat Glass Tbk dan PT Asahimas Chemical. Persoalan mengenai harga gas industri yang belum kompetitif ini menjadi salah satu isu yang disampaikan oleh Executive Officer Regional President Asia Pacific General Division Building & Industrial Glass Company AGC Inc, Masahiro Takeda, dalam pertemuannya dengan Menteri Perindustrian Agus Gumiwang Kartasasmita di Tokyo, Senin (18/11/2019). \"Harga gas sangat memengaruhi  competitivness  dari industri kaca lembaran. Jadi kami meminta harga gas dapat diturunkan jadi lebih rendah,\" ujar Masahiro Takeda seusai bertemu Menperin. Asahimas Flat Glass, kata Mashiro Takeda, saat ini bersaing dengan industri kaca lembaran dari Malaysia dan China yang juga menggarap pasar Indonesia. Adapun di Malaysia dan China, harga gas industri lebih rendah dibandingkan dengan di Indonesia. \"Harga gas industri di Indonesia saat ini di kisaran US$9 mmbtu. Kami berharap harga gas jangan naik, bahkan kalau bisa diturunkan. Karena harga gas naik menghilangkan daya saing kami,\" paparnya. Komponen biaya energi menyerap sekitar 25 hingga 30 persen dari biaya produksi perusahaan. Asahimas Flat Glass merupakan kerja sama AGC Inc. dengan PT Rodamas Indonesia. Baru-baru ini, Asahimas Flat Glass meningkatkan kapasitas agregat terpasangnya dan menjadi yang terbesar di Asia Tenggara untuk produksi kaca  float , kaca otomotif, kaca pantul (reflektif), kaca  coated , dan cermin. Perusahaan menutup pabrik di Ancol berkapasitas 120.000 ton per tahun, dan digantikan pabrik Cikarang berkapasitas produksi 420.000 ton per tahun. \"Utilisasi pabrik hampir penuh. Produksi kami untuk domestik dan ekspor. Ekspor sekitar 40 persen,\" kata Takeda. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191118/257/1171439/agc-inc-berharap-indonesia-turunkan-harga-gas-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-22 17:59:00", "title": "Pembangunan Depo MRT di Kawasan Ancol Diperkirakan Tuai Polemik", "content": " Bisnis.com , JAKARTA - Rencana pembangunan depo  Moda Raya Terpadu  di kawasan Ancol Barat diperkirakan bakal menuai polemik. Pasalnya, lahan di kawasan Ancol Barat itu masih dikuasai pihak ketiga yakni PT Asahimas Flat Glass Tbk. Hal itu terungkap dalam rapat kerja Komisi B DPRD DKI Jakarta bersama sejumlah BUMD yang terkait dengan proyek MRT tahap kedua. BUMD yang ikut dalam rapat itu di antaranya PT Pembangunan Jaya Ancol (PJAA), PT Jakarta Propertindo (Jakpro), dan PT MRT Jakarta. \"Luas lahan di Ancol Barat yang disampaikan oleh MRT adalah 43 hektare itu ada sepuluh sertifikat HGB, tujuh dimiliki Asahimas dan tiga dimiliki oleh Jakpro,\" papar Direktur Utama PJAA Teuku Shahrir saat rapat di Ruang Komisi B Gedung DPRD DKI, Rabu (22/7/2020). Shahrir menjelaskan, HGB yang tidak dimiliki Pemerintah Provinsi DKI Jakarta itu memiliki batas waktu yang bervariasi, mulai dari 2022 sampai 2029. Shahrir juga menyebut luas HGB yang dimiliki PT Asahimas Flat Glass Tbk (AMFG) selaku pihak ketiga, dan HGB dimiliki Jakpro. \"Kurang lebih 3 hektare dimiliki oleh Jakpro, 40 hektare Asahimas,\" tutur Shahrir. Menanggapi hal itu, Ketua Komisi B Abdul Aziz mengatakan Pemerintah Provinsi DKI Jakarta mesti meminta kejelasan status lahan dari PT Asahimas Flat Glass Tbk (AMFG). Menurut Aziz jika PT Asahimas Flat Glass Tbk (AMFG) masih memegang HGB, maka ketika depo dibangun dan dioperasikan, MRT harus membayar ke pihak ketiga tersebut. \"Jangan sampai setelah kita bangun, kita proses, izin sudah lengkap dan sebagainya, ternyata kita harus bayar ke Asahimas. Karena HGB-nya masih haknya Asahimas,\" kata Aziz. Aziz menyebutkan seharusnya pembayaran ini tidak diperlukan. Karena Lahan di Ancol Barat itu milik Pemda DKI dan Hak Pemanfaatan Lahan (HPL) milik Ancol. \"Tanah sebenarnya punya Pemda DKI, tapi kenapa Pemda DKI menggunakan itu harus bayar sama pihak ketiga. Itu yang kita hindari sebenarnya,\" ujar Aziz. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20200722/77/1269761/pembangunan-depo-mrt-di-kawasan-ancol-diperkirakan-tuai-polemik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-02-21 14:50:00", "title": "Produksi Asahimas Flat Glass (AMFG) Tumbuh 10 Persen, Terkatrol Insentif PPN Rumah", "content": " Bisnis.com , JAKARTA - Produsen kaca lembaran PT Asahimas Flat Glass Tbk. (AMFG) membukukan pertumbuhan produksi 10 persen pada 2021 menjadi sekitar 600.000 ton. Sekretaris Perusahaan Asahimas Flat Glass Christoforus mengatakan kebijakan relaksasi pajak pertambahan nilai (PPN) sektor perumahan menjadi salah satu pendorong pertumbuhan produksi perseroan sepanjang tahun lalu. Selain itu, relaksasi pajak penjualan atas barang mewah (PPnBM) mobil juga ikut mengerek performa Asahimas, yang melalui anak usahanya PT Auto Glass Indonesia (AGI) memproduksi kaca pengaman untuk otomotif. \"Kebijakan pajak pada sektor properti dan otomotif membuat sektor riil kembali bergairah, termasuk penjualan kaca lembaran dan kaca otomotif perseroan yang pangsa pasarnya adalah sektor properti dan otomotif,\" kata Christoforus kepada Bisnis, baru-baru ini. Namun, dia mengakui puncak kasus Covid-19 varian Delta pada tahun lalu sempat mengganjal penjualan. Christoforus juga menyebut hambatan lain seperti terbatasnya kontainer dan kapal induk kargo serta ketidakstabilan pasokan bahan baku impor. Pada tahun ini, meski tak menyebut proyeksi pertumbuhan, Christoforus meyakini pemulihan ekonomi dapat terus mendukung pertumbuhan pasar kaca lembaran dan pengaman otomotif. Christoforus juga mengatakan belum akan melakukan ekspansi kapasitas produksi pada tahun ini dan akan memaksimalkan fasilitas pabrikan yang ada. Sementara itu mengenai pemberlakuan harga gas khusus industri US$6 per MMBTU, dia mengatakan sebarannya hampir merata, dengan harga sedikit lebih tinggi untuk pabrik di Sidoarjo, Jawa Timur. \"Ada sedikit perbedaan pada harga gas di pabrik kaca lembaran kami di Sidoarjo, sedikit lebih tinggi,\" ujarnya. Sebelumnya, Asosiasi Kaca Lembaran dan Pengaman (AKLP) mencatat volume produksi pada 2021 naik 12,8 persen menjadi 1,24 juta ton dari capaian 2020 sebesar 1,1 juta ton. Pada tahun ini, pertumbuhan produksi diperkirakan hanya akan berada di kisaran 5 persen karena baseline yang tinggi pada 2021. AKLP juga mencatat masih ada distribusi harga gas US$6 per MMBTU yang tidak merata di antara pabrikan kaca, terutama yang beroperasi di Jawa Timur. Ketua Umum AKLP Yustinus Gunawan mengatakan pengusaha di Jawa Timur  terpaksa membeli gas dengan harga lebih tinggi untuk mempertahankan utilitas produksi dalam rangka mempertahankan momentum kuatnya permintaan ekspor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220221/257/1502931/produksi-asahimas-flat-glass-amfg-tumbuh-10-persen-terkatrol-insentif-ppn-rumah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-23 09:58:00", "title": "DPRD DKI Jakarta Endus Kongkalikong 2 Perusahaan Jepang Dalam Proyek Depo MRT Fase II", "content": " Bisnis.com , JAKARTA - Ketua Komisi B  DPRD DKI  Jakarta Abdul Aziz mengendus adanya kongkalikong di antara dua perusahaan asing asal Jepang terkait rencanannya pembangunan depo Moda Raya Terpadu ( MRT ) di Kawasan Ancol Barat. Menurut Abdul, kajian teknis ihwal rencana pembangunan depo untuk  MRT  yang dibuat oleh Badan Kerja Sama Internasional Jepang atau Japan International Cooperation Agency ( JICA ) diarahkan untuk berada di lahan milik PT Asahimas Flat Glass Tbk (AMFG). “Kajian ini kan dibuat oleh JICA kajian oleh perusahaan jepang. Mereka [JICA] merekomendasikan bahwa tempatnya harus di Asahimas perusahan jepang juga kenapa ? Itu yang kita pertanyakan,” kata Abdul melalui sambungan telepon, Jakarta, pada Rabu (22/7/2020). Pasalnya, Kawasan Ancol Barat dengan luas sekitar 43 hektare itu terdiri dari sepuluh serifikat Hak Guna Bangunan (HGB). Adapun, tujuh sertifikat dimiliki oleh PT Asahimas Flat Glass Tbk (AMFG) dan sisanya dimiliki oleh Jakpro. Sertifikat HGB yang tidak dimiliki oleh Pemerintah Provinsi DKI Jakarta itu memiliki batas waktu yang bervariasi, mulai dari 2022 sampai 2029. Total 40 hektare dimiliki oleh PT Asahimas Flat Glass Tbk (AMFG) selaku pihak ketiga, sementara 3 hektare sisanya dimiliki Jakpro. “Jangan sampai, ini kan potensi kerugian Pemda kalau terjadi. Jangan sampai kita harus menyewa tanah yang kita miliki,” tuturnya. Belum lagi, dia menggarisbawahi, pihak PT MRT sudah menyiapkan uang sebesar Rp1.5 triliun untuk pembebasan lahan di kawasan Ancol Barat yang dimiliki oleh PT Asahimas Flat Glass Tbk (AMFG). “Kenapa kok tidak di Ancol Timur yang punya kita sendiri. Pemda punya tinggal pakai kenapa mesti bayar lagi ke Asahimas [Kawasan Ancol Barat] padahal di Ancol Timur kita bisa dapat gratis,” tuturnya. Dia mengatakan saat ini anggota dewan tengah menjajaki dugaan konkalinkong tersebut. Karena, menuru dia, masih ada sejumlah kajian yang belum bersifat final. Malahan, dia membeberkan, pihaknya mempertimbangkan untuk mengundang PT Asahimas Flat Glass Tbk (AMFG) terkait polemik di seputar kawasan Ancol Barat tersebut. “Mungkin kita akan undang juga kalau memang dibutuhkan. Kita akan rapat internal dulu untuk mengkaji ini sebetulnya seberapa besar sih untuk mengundang pihak lain,” kata dia. Polemik itu muncul dalam rapat kerja Komisi B DPRD DKI Jakarta bersama sejumlah BUMD yang terkait dengan proyek MRT tahap kedua. Adapun BUMD yang ikut dalam rapat itu di antaranya PT Pembangunan Jaya Ancol (PJAA), PT Jakarta Propertindo (Jakpro), dan PT MRT Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20200723/77/1270061/dprd-dki-jakarta-endus-kongkalikong-2-perusahaan-jepang-dalam-proyek-depo-mrt-fase-ii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-26 06:01:00", "title": "Asahimas Flat Glass (AMFG) Bagi Dividen Tunai Rp80 per Saham Hari Ini", "content": " Bisnis.com , JAKARTA – Emiten produksi kaca, PT  Asahimas Flat Glass  Tbk. (AMFG) akan membagikan dividen tunai tahun buku 2022 senilai Rp80 per saham dengan nilai total Rp34,72 miliar hari ini, Rabu (26/7/2023).  Pembagian dividen tersebut berdasarkan Rapat Umum Pemegang Saham Tahunan (RUPST) pada Kamis (22/6/2023) lalu.  Dividen  tersebut merupakan 8 persen dari total laba bersih tahun buku 2022 yang tercatat sebesar Rp437,37 miliar.  Rapat tersebut juga menyetujui sisa laba bersih sebesar Rpo402,65 miliar atau sekitar 92 persen dicatat sebagai laba ditahan untuk penambahan modal kerja. Alhasil saldo laba ditahan yang tidak dibatasi penggunaannya sebesar Rp3,25 triliun.  Jika mengasumsikan harga saham penutupan perdagangan hari ini, Selasa (25/7/2023) yang berada di level Rp6.000 per saham, maka  dividen yield  tercatat sebesar 7,5 persen. Cum dividen pasar reguler dan pasar negosiasi pada 3 Juli 2023. Ex dividen pasar reguler dan pasar negosiasi pada 4 Juli 2023. Cum dividen pasar tunai pada 5 Juli 2023. Ex dividen pasar tunai pada 6 Juli 2023. Daftar pemegang saham yang berhak atas dividen tunai alias recording date pada 5 Juli 2023 pukul 16.15 WIB. Adapun berdasarkan data RTI Business, masyarakat hanya menggenggam sebesar 180.677.700 saham atau sebesar 13,84 persen. Kemudian AGC Inc. sebagai pengendali tercatat sebesar 44,53 persen dan PT Rodamas yang juga pengendali sebesar 41,63 persen.  Sementara itu berdasarkan laporan keuangan tahun buku 2022, penjualan bersih tercatat sebesar Rp5,57 triliun. Angka tersebut naik dibandingkan dengan tahun sebelumnya yang tercatat sebesar Rp4,74 triliun.  Beban pokok penjualan tercatat sebesar Rp4,12 triliun ikut naik seiring dengan kenaikan penjualan bersih. Tahun sebelumnya beban pokok tercatat sebesar Rp3,65 triliun. Alhasil laba bruto tercatat sebesar Rp1,44 triliun naik sedikit dibandingkan dengan tahun sebelumnya yang tercatat sebesar Rp1,09 triliun.  Sementara itu laba bersih AMFG tercatat sebesar Rp437,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230726/192/1678226/asahimas-flat-glass-amfg-bagi-dividen-tunai-rp80-per-saham-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]