[
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-09 01:55:49", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2013-12-20 23:05:00", "title": "Danny BudihartoTak Bisa Jauh dari Seni", "content": " Bisnis.com , JAKARTA - Seni menjadi salah satu bagian hidup yang tidak bisa dipisahkan dari Danny Budiharto yang saat ini menjadi Direktur Operasional PT Dyandra Media International Tbk. Pria yang lahir di Jakarta ini mengaku sangat mencitai segala jenis kesenian, mulai dari seni musik sampai seni rupa. Hal tersebut juga tercermin dari kondisi ruangan kerjanya yang dipenuhi lukisan bermacam-macam rupa. Semangat berkesenian juga yang mendorong pria lulusan teknik sipil ini menerjuni dunia  event organizer  dan mendirikan perusahaan yang dia pimpin saat ini. “Event organizer dan  marketing  menurut saya pekerjaan yang tidak jauh dari seni dan di sana saya bisa mengembangkan hobi saya,” paparnya saat berbincang dengan  Bisnis . Di dunia  event organizer,  dia mengaku bisa dekat dengan pergelaran seni, misalnya menyelenggarakan acara pameran seni maupun menggelar berbagai macam konser musik. Meskipun tidak secara spesifik terjun langsung di ranah seni, pecinta Coldplay ini mengaku tetap menjadi penikmat seni dan bermimpi bisa mendatangkan band asal Inggris favoritnya tersebut ke Indonesia. “Saya bermimpi Dyandra bisa mendatangkan Coldplay ke Indonesia untuk konser dan menghibur semua fansnya,” imbuhnya. Tak hanya di seni lukis dan di dunia musik, Danny juga masuk ke dunia film dengan menjadi salah satu produser film berjudul Adriana yang ditayangkan November lalu, film yang dibintangi Eva Celia tersebut menceritakan sejarah mengenai Jakarta sejak zaman Batavia. Terkait bisnis yang sedang dijalaninya, Dyandra yang bergerak di bidang  meeting, incentive, convention, and exhibition  (MICE) juga diproyeksikan agar bisa menjadi penyelenggara kegiatan yang dapat mengakomodasi semua acara di Indonesia. “Karena selama ini pameran-pameran besar seperti otomotif kebanyakan lari ke luar negeri karena di Indonesia tidak memiliki fasilitasnya, padahal Indonesia merupakan pasar yang prospektif,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20131220/267/193589/danny-budihartotak-bisa-jauh-dari-seni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-06 15:48:00", "title": "Dyandra Gelar Pameran Perlengkapan Rumah Tangga asal Turki", "content": " Bisnis.com , JAKARTA – PT Dyandra Media International Tbk. (DYAN) bekerja sama dengan Tarsus Group Limited akan menggelar pameran perlengkapan rumah tangga ( housewares ) asal Turki di Jakarta pada 13-15 November 2014. Berdasarkan keterangan resmi yang diterima  Bisnis , Kamis (6/2/2014), dijelaskan pameran dengan tajuk Zuchex  Housewares & Gift Fair  itu akan dilaksanakan di Jakarta Convention Center (JCC). Pameran tersebut merupakan yang pertama diselenggarakan di Indonesia. Pameran Zuchex di Turki yang rutin dilaksanakan tiap tahun, telah menghadirkan lebih dari 600 peserta dan 30.000 pengunjung, keberhasilan tersebut mendorong penyelenggara Pameran Zuchex Turki, Tarsus Group dan Life Media, untuk membawa pameran Zuchex ke Indonesia. Indonesia dinilai sebagai pasar potensial dengan menyasar penyediaan kebutuhan industri perhotelan di Indonesia. Berdasarkan data Biro Pusat Stratistik (BPS), pada tahun 2013 ada lebih dari 430 ribu kamar hotel di seluruh Indonesia, meningkat 25 ribu kamar dibandingkan 2012. Selain itu, Zuchex Indonesia 2014 juga menargetkan sektor restoran dan klub yang diestimasi mencapai lebih dari 3.000 tempat di Jakarta sebagai salah satu pembeli profesional dan potensial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140206/12/201501/dyandra-gelar-pameran-perlengkapan-rumah-tangga-asal-turki?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-10 16:24:00", "title": "Bangun Hotel Santika Cilacap, Anak Usaha Dyandra Gaet Tridaya Resik Perkasa", "content": " Bisnis.com , JAKARTA - Anak usaha PT Dyandra Media International Tbk., PT Graha Multi Utama bersama PT Tridaya Resik Perkasa, mendirikan PT Cipta Graha Perkasa yang bergerak di sektor perhotelan. Sekretaris Perusahaan Dyandra Daswar Marpaung menjelaskan pendirian Cipta Graha Perkasa tersebut terkait dengan rencana pembangunan Hotel Santika di Cilacap, Jawa Tengah. \"Pembangunan hotel tersebut selanjutnya akan beroperasi secara komersial dengan memerhatikan aspek ketentuan hukum yang berlaku,\" tulisnya dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (10/2/2014). Dia menambahkan modal dasar Cipta Graha Perkasa sebanyak Rp50 miliar yang terbagi atas 500 juta saham, dengan masing-masing saham senilai Rp100. Adapun modal ditempatkan/disetor sebanyak 25% dari modal dasar atau sebanyak Rp12,5 miliar. Sementara itu sebanyak 51% saham dimiliki Graha Multi Utama dan 49% oleh Tridaya Resik Perkasa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140210/192/202269/bangun-hotel-santika-cilacap-anak-usaha-dyandra-gaet-tridaya-resik-perkasa-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-14 16:15:00", "title": "Bangun 5 Hotel, Dyandra Gelontorkan Rp300 miliar per Tahun", "content": " Bisnis.com,  JAKARTA--PT Dyandra Media International Tbk menggelontorkan anggaran sekitar Rp300 miliar hingga Rp400 miliar untuk pembangunan lima hotel baru setiap tahunnya yang dianggarkan dari kas internal dan pinjaman perbankan. Danny Budiharto, Direktur Operasional PT Dyandra Media International mengatakan prospek bisnis perhotelan di Indonesia, khususnya bintang 2 dan bintang 3 di Indonesia masing sangat bagus seiring dengan tingginya mobilitas masyarakat antardaerah. Setelah meresmikan Amaris Hotel Pancoran pada Jumat (14/2/2014) ini, dalam waktu dekat, pihaknya juga akan membuka secara resmi hotel Santika di Cikarang, hotel bintang 5 di Bali Nusa Dua Convention Center, serta hotel Santika di Kelapa Gading yang ditargetkan Juli atau Agustus sehingga total semuanya mencapai 12 hotel. “Mudah-mudahan, penambahan jumlah hotel baru ini dapat meningkatkan pendapatan perusahaan hingga 20% menjadi Rp100 miliar pada tahun sebelumnya Rp80 miliar,” ujarnya usai peresemian Amaris Hotel Pancoran. Budi Yanto Lusi, Direktur Keuangan Dyandra Media International, Tbk menambahkan pada tahun ini pun pihaknya sudah mempersiapkan untuk membangun lima hotel lagi yakni dua hotel di TB Simatupang dengan brand Amaris (bintang 2) dan Santika Premier, serta tiga hotel Amaris di Pekalongan, Karawang, dan BSD. Untuk setiap kamar hotel Amaris, investasi yang dianggarkan sekitar Rp400 juta, sedangkan investasi untuk setiap kamar di hotel Santika sebesar Rp450 juta. Adapun, investasi per kamar untuk hotel bintang 5 per kamar rata-rata Rp1 miliar. “Tidak ada pengaruh tahun politik dengan investasi pembangunan hotel, karena kami memang sudah merencanakan sejak jauh-jauh hari sehingga proses tetap berjalan,” tuturnya. Hanya saja, diakui bahwa tahun ini terdapat kenaikan biaya konstruksi sekitar 15% hingga 20% dari tahun sebelumnya sehingga mempengaruhi pendanaan untuk pembangunan proyek. Ditambah lagi dengan adanya kenaikan tariff listrik dan biaya operasional lainnya. “Untuk harga kamar, kemungkinan akan ada kenaikan sekitar 10%. Saat ini, tariff kamar untuk Amaris berkisar antara Rp300.000 hingga Rp500.000 per hari, sedangkan hotel Santika rata-rata Rp500.000 sampai Rp1 juta.” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140214/107/203371/bangun-5-hotel-dyandra-gelontorkan-rp300-miliar-per-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-02 10:26:00", "title": "Dyandra Media International (DYAN) Bidik Pendapatan Rp1 Triliun Tahun Ini", "content": " Bisnis.com,  JAKARTA - PT Dyandra Media International Tbk. (DYAN) membidik pendapatan sebesar Rp1,06 triliun pada tahun ini, yang ditopang pemulihan di bisnis penyelenggaraan acara dan intensifikasi bisnis hotel. Daswar Marpaung, Corporate Secretary Dyandra, mengatakan laju pertumbuhan ekonomi yang lebih tinggi tahun ini diharapkan membuat industri jasa konvensi menggeliat. Alhasil, pendapatan perseroan diestimasi mengalami lonjakan. \"Tahun ini jauh lebih baik dari tahun lalu, kami harapkan ruang konvensi dan budget promosi akan naik tahun ini,\" jelasnya kepada Bisnis.com, Selasa (1/3/2016). Sebagaimana diketahui, tahun lalu pertumbuhan ekonomi tercatat 4,78%, level terendah sejak 2009. Bisnis penyelenggaraan acara atau event organizer (EO) pun terkena imbas karena korporasi mengencangkan ikat pinggang dengan memangkas biaya promosi. Sebagai gambaran, per kuartal III 2015, pendapatan Dyandra dari bisnis penyelenggaraan acara turun 40,2% menjadi Rp289,7 miliar. Secara keseluruhan, pendapatan Dyandra per September 2015 turun 21% menjadi Rp514 miliar. Penurunan pendapatan menjadi salah satu kontributor terhadap kerugian Dyandra yang mencapai Rp82 miliar per kuartal III 2015. Tahun ini, pertumbuhan pendapatan pendapatan diharapkan bisa membuat Dyandra mencetak laba bersih Rp47 miliar. Berdasarkan segmen bisnis, Daswar menyebut, lini bisnis penyelenggaraan acara masih akan menjadi tumpuan dengan target pendapatan Rp703,49 miliar atau 66% dari target total pendapatan. Di samping itu, Dyandra juga memproyeksi pendapatan dari sewa ruang konvensi menapai Rp150 miliar. Di bisnis hotel, Daswar menyebut perusahaan yang terafiliasi dengan Grup Kompas itu akan menggenjot portofolio hotel yang sudah ada dengan target pendapatan hingga Rp77,6 miliar. \"Tahun ini kita tidak ada rencana bangun hotel sementara waktu,\" tukasnya. Hingga tahun lalu, Dyandra mengoperasikan sepuluh hotel, terdiri dari enam hotel Amaris dan empat hotel Santika. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160302/192/524336/dyandra-media-international-dyan-bidik-pendapatan-rp1-triliun-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-29 16:57:00", "title": "Dyandra Alihkan Saham Anak Usaha Senilai Rp4,86 Miliar", "content": " Bisnis.com , JAKARTA--Anak usaha tidak langsung PT Dyandra Media International Tbk. (DYAN) menjual sebagai saham PT Kerabat Dyan Utama senilai Rp4,86 miliar. Sekretaris Perusahaan Dyandra Daswar Marpaung menjelaskan penjualan saham tersebut merupakan saham perseroan yang dimiliki Ernst Karel Remboen dan Muhammad Emil Pense masing-masing sebanyak 1.326 saham kepada PT Dyan Promosindo. Pengalihan saham tersebut bertujuan untuk restrukturisasi internal entitas anak usaha perseroan dan memperkuat kendali portofolio di segmen pameran. \"Hal itu untuk mengoptimalkan shareholder value dan menambah penyerapan laba rugi di Dyandra Kerabat Utama,\" paparnya dalam keterbukaan informasi yang dikutip  Bisnis.com , Minggu (29/6/2014). Dengan penjualan saham yang efektif pada 25 Juni, maka PT Dyandra Promosindo memiliki 10.940 saham Kerabat Dyan Utama atau sebesar 99% dengan nilai nominal Rp10,94 miliar. Sedangkan Ernst Karel Remboen memiliki 111 saham atau sebesar 1% saham dengan nilai nominal Rp111 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140629/192/239538/dyandra-alihkan-saham-anak-usaha-senilai-rp486-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-21 11:55:00", "title": "Pendapatan Dyandra (DYAN) Turun 16%", "content": " Bisnis.com , JAKARTA - PT Dyandra Media International Tbk membukukan pendapatan sebanyak Rp773,8 miliar sepanjang 2015, turun 16% secara tahunan. Berdasarkan laporan keuangan perseroan pada Kamis (21/4/2016), pendapatan Dyandra tergerus karena lini usaha penyelenggara acara yang menjadi kontributor utama pendapatan perseroan turun 27,81% menjadi Rp463,21 miliar. Di samping itu, lini bisnis konvensi dan eksibisi juga mencatat koreksi 17,87% mejadi Rp91,24 miliar. Sementara itu di lini bisnis hotel dan pendukung acara, Dyandra masih mencatat peningkatan. Pendapatan dari bisnis hotel tumbuh 14,28% menjadi Rp94,07 miliar sedamglam usaha pendukung acara meningat 46,19% menjadi Rp126,26 miliar. Akibat penurunan pendapatan, hingga akhir 2015 Dyandra mencatar rugi operasional sebesar Rp93,62 miliar, berbalik dari posisi 2014 yang masih mencatat laba operasi sebanyak Rp36,4 miliar. Alhasil, kerugian operasional mendorong peningkatna rugi bersih Dyandra dari Rp9,71 miliar menjadi Rp107,76 miiar. Corporate Secretary Dyandra, Daswar Marpaung, sebelumnya mengatakan tahun ini pendapatan perseroan diestimasi mencapai Rp1,06 triliun, didorong oleh laju pertumbuhan ekonomi yang lebih tinggi. Laju pertumbuhan ekonomi yang lebih tinggi menurut Daswar akan mendorong peningkatan biaya promosi lewat aneka kegiatan, salah satunya kegiatan pameran yang menjadi ladang usaha Dyandra. \"Tahun ini jauh lebih baik dari tahun lalu, kami harapkan ruang konvensi dan budget promosi akan naik tahun ini,\" jelasnya kepada Bisnis. Sebagaimana diketahui, tahun lalu pertumbuhan ekonomi tercatat 4,78%, level terendah sejak 2009. Bisnis penyelenggaraan acara atau event organizer (EO) pun terkena imbas karena korporasi mengencangkan ikat pinggang dengan memangkas biaya promosi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160421/192/540226/pendapatan-dyandra-dyan-turun-16?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-10 12:52:00", "title": "Dyandra (DYAN) Tingkatkan Modal Anak Usaha Rp1,8 M", "content": " Bisnis.com,  JAKARTA – PT Dyandra Media International Tbk.  (DYAN ) meningkatkan modal disetor pada anak usaha tidak langsung PT Samudra Dyan Praga melalui PT Dyamall Graha Utama menjadi Rp10,09 miliar. Sekretaris Perusahaan Dyandra Daswar Marpaung dalam keterbukaan informasi yang dirilis Selasa (10/6/2014) menjelaskan peningkatan modal tersebut sebesar Rp1,8 miliar dari modal disetor awal sebesar Rp8,29 miliar. Peningkatan modal tersebut dilakukan oleh PT Dyan Graha Utama sebesar Rp990 juta yang terdiri atas Rp809 juta dalam bentuk konversi uang muka setoran modal, dan Rp181 juta dalam bentuk setoran tunai. Sementara itu, sebesar Rp810 juta di lakukan oleh PT Samudra Nira Praga yang terdiri atas Rp662 juta dalam bentuk konversi uang muka setoran modal dan Rp148 juta dalam bentuk setoran tunai. Selain itu, perseroan juga melakukan pengalihan seluruh saham yang dimiliki PT Graha Bersama Utama pada PT Graha Amaradana Benoa sebanyak 70.000 saham kepada PT Graha Multi Utama. Dengan aksi tersebut, maka pemegang saham PT Graha Amaradana Benoa menjadi PT Graha Multi Utama sebanyak 70.000 saham senilai Rp7 miliar, dan PT Amaradana Lestari sebanyak 30.000 saham senilai Rp3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140610/192/234688/dyandra-dyan-tingkatkan-modal-anak-usaha-rp18-m?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-06 20:11:00", "title": "Ekspansi Hotel Dyandra Terkendala Izin", "content": " Bisnis.com , JAKARTA - PT Dyandra Media International Tbk. (DYAN) mengaku kesulitan mengenai perizinan terkait pembangunan hotel. Hal tersebut kemudian menggeser rencana target pembangunan hotel oleh anak usaha PT Graha Multi Utama pada tahun ini yang awalnya 5 hotel menjadi 4 hotel. Direktur Utama PT Graha Multi Utama Andy Widjanarko menyatakan pergeseran rencana pembangunan hotel tersebut disebabkan izin yang membutuhkan proses yang cukup panjang, sehingga waktu pembangunan harus tertunda. Meski demikian, pihaknya tetap optimistis pembangunan 16 hotel hingga 2015 tetap tercapai. “Untuk urusan pembangunannya tak ada masalah, tapi izinnya sekarang membutuhkan proses yang lebih panjang,” katanya saat konferensi pers Rapat Umum Pemegang Saham Tahunan di Jakarta, Jumat (6/6/2014). Andy menambahkan, dengan pengoperasian 4 hotel baru di tahun ini, maka perseroan telah mengoperasikan total 11 hotel dan akan menambah 5 hotel baru di tahun depan. Selain itu, pada 2015 perseroan juga menargetkan dapat mengoperasikan 2100 kamar. “Di tahun ini setidaknya ada tiga hotel baru yang akan groundbreaking, sisanya di tahun depan. Kami menargetkan di akhir 2015 semunya sudah bisa beroperasi,” katanya. Untuk merealisasikan aksi tersebut, perseroan juga telah menganggarkan belanja modal ( capital expenditure ) senilai Rp450 miliar untuk pembangunan hotel tersebut. Selain itu, pihaknya juga telah bekerja sama dengan pengelola hotel dengan merek Santika dan Amaris. Dengan pengoperasian keseluruhan hotel, perseroan selanjutnya menargetkan komposisi pendapatan dari penyelenggaraan acara dan hotel dapat seimbang. Adapun, hingga saat ini mayoritas kontribusi pendapatan masih berasal dari penyelenggaraan dan penunjang acara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140606/192/233939/ekspansi-hotel-dyandra-terkendala-izin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-15 10:50:00", "title": "Dyandra Media (DYAN) Habiskan Seluruh Dana IPO", "content": " Bisnis.com , JAKARTA — PT Dyandra Media International Tbk. (DYAN) telah menggunakan seluruh dana hasil penawaran umum perdana ( initial public offering/ IPO) sebesar Rp394,03 miliar. Dalam pengumuman kepada publik Selasa (15/4/2014), manajemen Dyandra Media International menyebutkan sebagian besar dana tersebut digunakan untuk pembayaran utang ke PT Bank CIMB Niaga Tbk sebesar Rp165 miliar. Selanjutnya digunakan untuk penyertaan modal kepada PT Graha Multi Utama sebesar Rp113 miliar, kepada PT Nusa Dua Indonesia Rp70 miliar, dan kepada PT Dyandra Promosindo sebesar Rp34 miliar. Sisanya sebesar Rp12,03 miliar digunakan untuk modal kerja emiten konvensi milik Kelompok Usaha Kompas Gramedia tersebut. Seperti diketahui, pada 13 Maret 2013, perseroan meraup dana Rp448,7 miliar dari hasil pelepasan saham perdana ke publik. Dari jumlah tersebut, sebanyak Rp54,67 miliar digunakan untuk membayar biaya penawaran umum, sehingga hasil bersih yang diterima perseroan Rp394,03 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140415/192/219561/dyandra-media-dyan-habiskan-seluruh-dana-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-03 11:01:00", "title": "Modal Dasar Anak Usaha Tak Langsung Dyandra (DYAN) Naik 28,7%", "content": " Bisnis.com ,  JAKARTA — Anak usaha tak langsung PT Dyandra Media International Tbk. (DYAN), PT Medialand International Exhibition mendapat suntikan modal dasar sebesar Rp108,64 juta. Jumlah tersebut meningkatkan 28,7% dari modal dasar sebelumnya sebesar Rp378,55 miliar menjadi Rp487,19 miliar. Sekretaris Perusahaan Dyandra Media International Daswar Marpaung menjelaskan Medialand International Exhibition merupakan anak usaha tidak langsung perseroan melalui PT Nusa Dua Indonesia. Selain Nusa Dua Indonesia, Medialand International juga dimiliki oleh Permata Medialand. “ Keputusan peningkatan modal dasar itu dilakukan berdasarkan keputusan para pemegang saham Medialand International pada 26 Maret 2014,” paparnya dalam keterangan tertulis, Kamis (3/4/2014). Lebih lanjut dia menjelaskan peningkatan modal dasar itu dilakukan dengan mengkonversi piutang pemegang saham Medialand International, yang terdiri dari Rp86,85 juta milik PT Permata Medialand atau setara dengan 86.848 saham dan Rp21,79 juta milik PT Nusa Dua Indonesia atau setara dengan Rp21.795 saham. “ Sehingga, setelah adanya peningkatan modal dasar, Permata Medialand memiliki 451.398 saham di Medialand International, dan Nusa Dua Indonesia memiliki 35.795 saham,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140403/192/216485/modal-dasar-anak-usaha-tak-langsung-dyandra-dyan-naik-287?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-19 14:49:00", "title": "Rugi Dyandra Media International (DYAN) Naik 26,42%", "content": " Bisnis.com,  JAKARTA - Rugi bersih PT Dyandra Media International Tbk. (DYAN) naik 26,42% sepanjang kuartal I/2016. Berdasarkan  financial statement  yang dipublikasikan Kamis (19/5/2016) rugi yang dapat diatribusikan kepada entitas induk sepanjang kuartal I/2016 mencapai Rp14,16 miliar atau naik 26,42% dibandingkan dengan periode yang sama tahun lalu, yakni senilai Rp11,20 miliar. Adapun, sepanjang kuartal I/2016 perseroan berhasil membukukan pertumbuhan pendapatan sekitar 15,26% menjadi Rp136,22 miliar dari sebelumnya Rp118,19 miliar pada periode yang sama tahun lalu. Namun, tingginya beban yang ditanggung perseroan membuat pereseroan harus mengalami rugi. Beban pokok penjualan perseroan naik menjadi Rp103,67 miliar dari sebelumnya Rp96,54 miliar. Begitu juga dengan beban umum dan administrasi yang naik menjadi Rp52,35 miliar dari periode yang sama tahun lalu senilai Rp47,50 miliar. Beban pajak juga naik menjadi Rp2,34 miliar dari sebelumnya Rp703,55 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160519/192/549214/rugi-dyandra-media-international-dyan-naik-2642?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-21 13:47:00", "title": "Rugi Dyandra Media International (DYAN) Membengkak 744%", "content": " Bisnis.com,  JAKARTA —  Rugi yang dialami PT Dyandra Media International Tbk. (DYAN) sepanjang tahun lalu membengkak hingga 744,64% dibandingkan dengan tahun sebelumnya. Berdasarkan laporan keuangan perseroan yang dipublikasikan, Kamis (21/4/2016) pendapatan perseroan turun 15,96% menjadi Rp773,81 miliar dari pendapatan 2014 senilai Rp920,87 miliar. Sementara rugi tahun berjalan yang dapat diatribusikan kepada pemiliik entitas induk mencapai Rp108,79 miliar. Rugi tersebut membengkak hingga 744,64% dibandingkan 2014 yang senilai Rp12,88 miliar. Tahun lalu, perseroan mengalami rugi pelepasan aset tetap dan aset tak berwujud perseroan senilai Rp648,93 juta. Padahal tahun sebelumnya, perseroan justru mengalami laba pelepasan aset tetap dan aset tak berwujud senilai Rp3,07 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160421/192/540280/rugi-dyandra-media-international-dyan-membengkak-744?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-19 07:39:00", "title": "Anak Usaha Gramedia IPO, Lepas 1,28 Miliar Saham", "content": " JAKARTA-Salah satu sayap bisnis Gramedia Group, PT Dyandra Media International Tbk akan melepas sebanyak 1,28 miliar saham kepada publik atau 30% dari modal ditempatkan dan disetor perseroan, dalam penawaran umum perdana (initial public offering/IPO). Manajemen perseroan pernah mangungkapkan dapat menghimpun dana sekitar Rp1 triliun dari hajatan IPO ini. Jika merujuk pada jumlah saham yang akan dilepas dan target dana yang dihimpun, harga IPO Dyandar diperkirakan sebesar Rp780 per saham. Siang ini, manajemen perseroan akan menggelar paparan publik sekaligus penawaran awal (bookbuilding) atas rencana go public tersebut. Paparan publik perusahaan penyelenggara pertemuan, insentif, konferensi, pameran dan hotel itu akan digelar di Cenderawasih Hall, Jakarta Convention Center, Jakarta Pusat pada pukul 11.30 WIB-12.30 WIB. Dalam prospektus IPO  yang dipublikasikan perseroan hari ini (19/2), masa penawaran awal akan dilangsungkan secara bertahap yakni 19-22 Februari, 26 Februari-1 Maret dan 4-5 Maret. Sementara tanggal efektif dari otoritas pasar modal ditargetkan dapat dikantongi pada 13 Maret sehingga perseroan bisa menggelar penawaran umum pada 15, 18, dan 19 Maret 2013 dengan target listing pada 25 Maret 2013. Bertindak selaku penjamin pelaksana emisi dalam IPO perseroan adalah PT Mandiri Sekuritas dan PT OSK Nusadana Securities Indonesia. Sebanyak 67% dana hasil IPO akan digunakan untuk pengembangan usaha dalam bentuk penyertaan modal kepada entitas anak usaha, sekitar 24% akan digunakan untuk melunasi utang kepada PT Bank CIMB Niaga Tbk, dan sekitar 9% digunakan sebagai modal kerja perseroan. Saat ini perseroan yang dipimpin langsung oleh Lilik Oetama (anak Jakob Oetama) itu memiliki empat subholding yang terdiri dari 30 perusahaan. Keempat subholding itu adalah usaha penyelenggara pameran dan kegiatan bisnis terkait, pusat pameran dan konvensi, pemilik hotel, serta bisnis pendukung. Dyandra tercatat menyelenggarakan sekitar 300 kali pameran dan konvensi per tahun. Hingga 2014, Dyandra menargetkan memiliki 21 hotel dengan bendera Santika dan Amaris.(ilustrasi: kompasgramedia.com/yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130219/192/1205/anak-usaha-gramedia-ipo-lepas-128-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-19 07:47:00", "title": "IPO: Harga Saham Perdana Dyandra Diduga Rp780", "content": " JAKARTA—Salah satu sayap bisnis Gramedia Group, PT Dyandra Media International Tbk akan melepas sebanyak 1,28 miliar saham kepada publik atau 30% dari modal ditempatkan dan disetor perseroan, dalam penawaran umum perdana (initial public offering/IPO). Manajemen perseroan pernah mangungkapkan dapat menghimpun dana sekitar Rp1 triliun dari hajatan IPO ini. Jika merujuk pada jumlah saham yang akan dilepas dan target dana yang dihimpun, harga IPO Dyandar diperkirakan sebesar Rp780 per saham. Siang ini, manajemen perseroan akan menggelar paparan publik sekaligus penawaran awal alias bookbuilding atas rencana go public tersebut. Paparan publik perusahaan penyelenggara pertemuan, insentif, konferensi, pameran, dan hotel itu akan digelar di Cenderawasih Hall, Jakarta Convention Center, Jakarta Pusat pada pukul 11.30 WIB-12.30 WIB. Dalam prospektus IPO  yang dipublikasikan perseroan hari ini, Selasa (19/2), masa penawaran awal akan dilangsungkan secara bertahap yakni 19-22 Februari, 26 Februari-1 Maret, dan 4-5 Maret. Sementara itu, tanggal efektif dari otoritas pasar modal ditargetkan dapat dikantongi pada 13 Maret sehingga perseroan bisa menggelar penawaran umum pada 15, 18, dan 19 Maret 2013 dengan target listing pada 25 Maret 2013. Bertindak selaku penjamin pelaksana emisi dalam IPO perseroan adalah PT Mandiri Sekuritas dan PT OSK Nusadana Securities Indonesia. Sebanyak 67% dana hasil IPO akan digunakan untuk pengembangan usaha dalam bentuk penyertaan modal kepada entitas anak usaha, sekitar 24% akan digunakan untuk melunasi utang kepada PT Bank CIMB Niaga Tbk, dan sekitar 9% digunakan sebagai modal kerja perseroan. Saat ini perseroan yang dipimpin langsung oleh Lilik Oetama, putra Jakob Oetama, itu memiliki empat subholding yang terdiri dari 30 perusahaan. Keempat subholding itu adalah usaha penyelenggara pameran dan kegiatan bisnis terkait, pusat pameran dan konvensi, pemilik hotel, serta bisnis pendukung. Dyandra tercatat menyelenggarakan sekitar 300 kali pameran dan konvensi per tahun. Hingga 2014, Dyandra menargetkan memiliki 21 hotel dengan bendera Santika dan Amaris.(JIBI/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20130219/549/995143/ipo-harga-saham-perdana-dyandra-diduga-rp780?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-10 17:04:00", "title": "BISNIS HOTEL: Graha Multi Utama Tambah 21 Hotel Berkapasitas 2.500 Kamar", "content": " BISNIS.COM, JAKARTA--PT Graha Multi Utama, anak perusahaan PT Dyandra Media International Tbk yang bergerak di bisnis perhotelan, menargetkan akan membangun 21 hotel dengan total 2.500 kamar sampai 2015 mendatang. Presiden Direktur PT Graha Multi Utama Andy Widjanarko mengungkapkan saat ini sudah terdapat 7 hotel yang mengusung brand Amaris dan Santika. Adapun untuk tahun ini, sambungnya, akan ditambah 4 hotel dengan rincian 2 hotel Amaris di Nusa Dua (Bali) dan Pasar Minggu (Jakarta), serta 2 hotel Santika di Kelapa Gading (Jakarta) dan Cikarang (Bekasi). Pihaknya memperkirakan investasi yang dibutuhkan untuk membangun satu kamar hotel Amaris yang merupakan hotel bujet sekitar Rp300 juta. Sementara untuk hotel Santika taraf bintang 3 sekitar Rp450 juta/kamar, dan taraf bintang 4 sekitar Rp600 juta/kamar. “Kami juga merencanakan akan membangun hotel di lokasi-lokasi yang dekat dengan gedung convention hall seperti yang dibangun di Nusa Dua ini,” papar Andy saat Soft Launching Hotel Amaris Pratama Nusa Dua, Bali, Sabtu (9/3/2013). Menurutnya, waktu yang dibutuhkan sampai break-even point (BEP) untuk hotel bujet sekitar 4 tahun, dan 5 sampai 8 tahun untuk hotel bertaraf bintang 3 dan bintang 4. Untuk Hotel Amaris Pratama Nusa Dua, jelasnya, terdapat 130 kamar yang diperkirakan dapat beroperasi pada akhir bulan ini. Dia memaparkan hotel yang terletak bersebelahan dengan Bali Nusa Dua Convention Center tersebut, diharapkan dapat mendukung pelaksanaan berbagai acara yang diselenggarakan di BNDCC. Adapun hotel bujet tersebut dibangun di atas lahan seluas 2.000 m2, dengan kisaran harga perkamar mencapai Rp350.000-500.000/hari.(06/yop) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130310/12/2919/bisnis-hotel-graha-multi-utama-tambah-21-hotel-berkapasitas-2500-kamar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-19 21:14:00", "title": "IPO DYANDRA: Investor asing serap 70% saham yang dilepas", "content": " BISNIS.COM, JAKARTA—Sebanyak 70% saham PT Dyandra Media International Tbk yang dilepas ke publik diserap oleh investor asing saat roadshow ke 3 tempat yakni Hong Kong, Singapura dan Malasyia. “Investor asing yang paling banyak menyerap saham kami, berasal dari Hongkong dan Singapura,” ujar Danny Budhiarto, Direktur Operasional Dyandra Media International, di Plaza Bapindo, Selasa (19/3). Menurutnya, dari jumlah saham yang dilepas ke investor asing, sekitar 15%-20% merupakan investor ritel, dan sisanya investor institusi. Adapun institusi asing yang banyak membeli saham Dyandra merupakan perusahaan yang bergerak di  fund manager  dan  hedge fund . Sementara itu, Dyandra akan melakukan pencatatan saham pada 21 Maret 2013, dan akan dicatat di Bursa Efek Indonesia (BEI) pada 25 Maret 2013 dengan kode efek DYAN. Sebelumnya, Dyandra menetapkan harga saham perdana (initial public offering/IPO) yang dilepas ke publik Rp350 per saham. Dengan demikian, perusahaan penyelenggara acara tersebut dapat meraih Rp448,70 miliar, dari 1,28 miliar unit saham yang dijual. \"Dalam masa bookbuilding kemarin, saham kami mengalami kelebihan permintaan lebih dari 7 kali. Berdasarkan masukan dari analis dan minat yang cukup baik, maka kami tetapkan harga di level tersebut,\" ujarnya. Berdasarkan prospektus perseroan, sekitar 54% dana hasil IPO tersebut akan dialokasikan untuk pengembangan usaha dalam bentuk penyertaan modal pada entitas anak a.l seperti PT Graha Multi Utama, PT Nusa Dua Indonesia dan PT Dyandra Promosindo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130319/192/4295/ipo-dyandra-investor-asing-serap-70-saham-yang-dilepas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-24 15:34:00", "title": "AKSI EMITEN: Dyandra Gaet 2 EO Asing untuk Perkuat Bisnis", "content": " BISNIS.COM ,JAKARTA -- PT Dyandra Media International Tbk menargetkan pendapatan bersih perseroan pada tahun ini meningkat sedikitnya 70% dibandingkan pencapaian 2012 sebesar Rp624 miliar. Peningkatan itu karena adanya tambahan empat hotel baru yang dijadwalkan mulai beroperasi dan telah beroperasinya Bali Nusa Dua Convention Centre tahap dua. Chief Operating Officer Dyandra Media International (DMI) Danny Budiharto mengatakan strategi pengembangan perseroan pada tahun ini akan terus meningkatkan 'key driver' pertumbuhan, yang antara lain terus memperkuat portofolio usaha segmen penyelenggara acara dan pameran melalui pendirian usaha patungan dengan organizer berskala global, yaitu Tarsus Group dan UBMMG Holdings Sdn Bhd dari Malaysia. \"Diharapkan lewat usaha patungan ini dapat memperluas dan memperkuat Dyandra dalam industri pameran,\" ujarnya, Rabu (24/4). Danny menjelaskan mulai awal tahun ini segmen penyelenggara acara dan pameran melebarkan bisnis impresariat atau showbiz yang diharapkan ikut menambah kontribusi pendapatan dan laba perseroan. Peningkatan laba juga akan diikuti dengan pertimbuhan laba bersih sebesar 35% pada tahun ini dibandingkan dengan 2012. \"Kami juga sedang menyiapkan gedung konvensi terbesar di BSD yang berdiri di atas lahan seluas 22 hektare.\" DMI memiliki empat segmen anak usaha yaitu PT Dyandra Promosindo (penyelenggara pameran dan acara), PT Dyamall Graha Utama (supporting event), PT Nusa Dua Indonesia (pusat konvensi dan pameran) serta PT Graha Multi Utama (pengelola bisnis hotel). Pada 2012 DMI menambah dua perusahaan event organizer yaitu PT Visicita Imaji Semesta dan PT Fasen Creative Quality yang juga ikut memberikan kontribusi pada kenaikan pendapatan untuk segmen itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130424/192/10617/aksi-emiten-dyandra-gaet-2-eo-asing-untuk-perkuat-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-21 14:35:00", "title": "KINERJA EMITEN: Laba Bersih Dyandra Media International Melonjak 350,42%", "content": " BISNIS.COM, JAKARTA — Emiten konvensi milik Kelmpok Usaha Kompas Gramedia, PT Dyandra Media International Tbk,  sepanjang tahun lalu berhasil  membukukan lonjakan laba bersih 350,42%, seiring dengan kenaikan pendapatan yang signifikan. Berdasarkan laporan keuangan 2012 yang dipublikasikan hari ini, Selasa (21/5/2013), laba bersih emiten berkode DYAN itu tercatat Rp64,95 miliar, melonjak dari tahun sebelumnya Rp14,42 miliar. Pertumbuhan itu terjadi seiring dengan kenaikan pendapatan sebesar 69,41% menjadi Rp624,19 miliar dari Rp368,45 miliar. Beban pokok penjualan perseroan juga naik, tetapi tidak setinggi pendapatan, sebesar 62,64% menjadi Rp388,69 miliar, dari Rp238,99 miliar. Akibatnya laba kotor perseroan naik 81,9% menjadi Rp235,49 miliar dari Rp129,46 miliar. Kenaikan juga terjadi pada pos beban usaha sebesar 87,37% menjadi Rp186,28 miliar dari Rp99,42 miliar. Sehingga perseroan mencatatkan pertumbuhan laba usaha 63,9% menjadi Rp49,22 miliar dari Rp30,03 miliar. Per 31 Desember 2012, total aset perseroan tercatat Rp1,42 triliun dengan posisi kas dan setara kas sebesar Rp160,43 miliar. Jumlah ekuitas perseroan tercatat Rp533,43 miliar. Adapun jumlah liabilitas perseroan tercatat Rp865,03 miliar terdiri dari liabilitas jangka panjang Rp324,13 miliar dan liabilitas jangka pendek Rp540,89 miliar. Pada siang ini, harga saham DYAN melemah 1,35% ke Rp365 dan menjadikannya berkapitalisasi pasar sebesar Rp1,56 triliun. (dot) Foto: Google Image Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130521/192/140262/kinerja-emiten-laba-bersih-dyandra-media-international-melonjak-35042?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-07 10:11:00", "title": "DIVIDEN DYANDRA: Dibagikan Rp8,5 Miliar", "content": " BISNIS.COM, JAKARTA-- PT Dyandra Media International Tbk membagikan dividen tunai sebesar Rp8,5 miliar atau setara dengan Rp2 per lembar saham. Liliek Oetama, Presiden Direktur DYAN, mengemukakan 13% dari laba bersih di alokasikan sebagai dividen untuk tahun fiskal 2012. Pembagian dividen tersebut disetujui dalam rapat umum pemegang saham tahunan (RUPST) Dyandra Media International yang digelar, Jum'at (7/6/2013). Adapun, sepanjang tahun lalu perseroan yang berkode saham tersebut membukukan laba bersih sebesar Rp64,9 miliar, tumbuh 35% dubandingkan kinerja secara tahunan. Kinerja tersebut sejalan dengan pendapatan perseroan yang tumbuh progresif hingga 69% menjadi Rp624 miliar dibandingkan tahun sebelumnya, dimana segmen pameran memberikan kontribusi terbesar yang mencapai 63%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130607/192/143332/dividen-dyandra-dibagikan-rp85-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-07-12 15:29:00", "title": "Rp387,85 Miliar Dana IPO Dyandra International Terpakai", "content": " Bisnis.com,  JAKARTA - Penyedia jasa event organizer dan perhotelan, PT Dyandra Media International Tbk (DYAN) merealisasikan penggunaan dana hasil penawaran umum (initial public offering/IPO) sebesar Rp387,85 miliar sepanjang semester I/2013, yang sebagian besar digunakan untuk penyertaan modal terhadap entitas anak perseroan. Rina Radinal Maksum, Wakil Direktur Utama Dyandra Media, mengungkapkan total penyertaan modal perseroan untuk tiga entitas anak yakni PT PT Dyandra Promosindo, PT Nusa Dua Indonesia dan PT Graha Multi Utama mencapai Rp217 miliar. Selain itu, lanjutnya, dana hasil IPO juga digunakan untuk membayar utang perseroan ke Bank CIMB Niaga sebesar Rp165 miliar serta memperkuat struktur modal kerja Rp5,85 miliar. \"Sehingga sisa dana IPO hingga semester I/2013 sebesar Rp6,35 miliar yang didepositokan di BTPN dengan tingkat bunga 7%,\" papar Rina kepada otoritas bursa, Jum'at (12/7/2013). Adapun, emiten yang terafiliasi dengan Kompas Gramedia Grup tersebut sebelumnya pada Maret 2013 telah melepas 1,28 miliar saham baru atau sekitar 30% saham ke publik dari total modal disetor dengan perolehan dana mencapai Rp448,7 miliar. Setelah dipotong biaya penawaran umum sebesar Rp50,32 miliar, perseroan meraup dana bersih IPO sebesar Rp398,38 miliar. Sejalan dengan penggunaan dana IPO tersebut, perseroan langsung membidik pendapatan tahun ini naik menjadi Rp1,1 triliun dari pencapaian tahun lalu sebesar Rp624 miliar. Penyertaan modal kepada entitas anak PT Nusa Dua Indonesia sebesar Rp70 miliar untuk perampungan pembangunan tahap II Bali Nusa Dua Convention Center yang bakal digunakan untuk APEC CEO Summit 2013 serta konferensi WTO ke-9 diprediksi bakal mendongkrak perolehan pendapatan dari segmen venue and hall.  Sementara dari lini usaha jasa EO, perseroan mendirikan dua anak usaha baru melalui skema joint venture dengan menggandeng perusahaan EO asal Amerika Serikat, Tarsus Group serta UBMMG Holding, perusahaan yang berbasis di Inggris. Adaouns secara keseluruhan, untuk segmen venue and hall dan jasa perhotelan, perseroan menargetkan mengelola 21 hotel yang masuk dalam jaringan Shantika dan Amaris serta lima pusat konvensi hingga 2 tahun mendatang. Budi Yanto Rusli, Direktur Keuangan Dyandra Media International, sebelumnya mengemukakan pertumbuhan pendapatan yang dibidik perseroan sepanjang 2013 seiring dengan pengembangan bisnis di seluruh lini usaha secara ekspansif pada tahun ini. \"Pertumbuhan kontribusi dari segmen venue and hall, diproyeksikan mampu mendorong peningkatan pendapatan dari lini usaha perhotelan. segmen jasa EO diprediksi juga bakal meningkat, sehingga kami optimistis target 2013 bisa tercapai,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130712/192/150400/rp38785-miliar-dana-ipo-dyandra-international-terpakai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-27 21:01:00", "title": "Dyandra Resmikan Convention Center Surabaya Rp50 Miliar", "content": " Bisnis.com , JAKARTA - PT Nusa Dua Indonesia, anak usaha PT Dyandra Media International Tbk, meresmikan Convention Center Surabaya yang  menelan dana Rp50 miliar. Direktur Operasional Dyandra Danny Budiharto menyampaikan penyediaan sarana pusat konvensi itu selaras dengan jumlah kegiatan di Surabaya yang meningkat signifikan.  “Dana belanja modal yang digunakan untuk membangun Convention Center Surabaya sekitar Rp30 miliar-Rp50 miliar,” ujarnya saat dihubungi  Bisnis , Selasa(27/8).  Dia menargetkan penyediaan sarana pusat konvensi tersebut bisa berkontribusi mencapai 100% terhadap pendapatan yang semula diberikan Gramedia Expo Surabaya miliknya. Industri itu diyakini memberi dampak ekonomi di daerah destinasi penyelenggara kegiatan pameran dan sangat berperan dalam pengembangan berbagai objek.  “Selama 5 tahun terakhir selalu terjadi peningkatan jumlah kunjungan wisata,” ungkapnya.  Pada 2011, jelasnya, tercatat jumlah wisatawan yang berkunjung ke Surabaya sekitar 257.000 wisatawan mancanegara dan sekitar 9,3 juta wisatawan nusantara. Jumlah kembali meningkat pada 2012 menjadi 350.000 orang wisatawan mancanegara dan sekitar 10 juta wisatawan nusantara.  “Pada 2013 ditargetkan terjadi peningkatan sebesar 15%,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130827/192/159177/dyandra-resmikan-convention-center-surabaya-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-01 20:00:00", "title": "Ekspansi Dyandra: Bangun 5 Hotel, Omzet Dipatok Tumbuh 130%", "content": " Bisnis.com , JAKARTA - PT Dyandra Media International Tbk menargetkan pertumbuhan pendapatan 2014 mencapai 130% dibandingkan dengan  level 2013, ditunjang kontribusi omzet lima hotel baru yang segera selesai pembangunannya pada Desember 2013. Direktur Operasional Dyandra Danny Budiharto menyampaikan ekspansi yang cukup agresif pada tahun ini diharapkan bisa mendorong pertumbuhan omzet tahun depan jauh melebihi tahun 2012 yang hanya Rp503,7 miliar.  “Kami harapkan  revenue  bisa naik 130% dengan adanya ekspansi kelima hotel yang saat ini sedang berjalan dan hampir selesai,” ungkapnya kepada  Bisnis , Minggu(1/9).  Berdasarkan laporan keuangan semester I 2013, pendapatan Dyandra meningkat 66,8% menjadi Rp400,73 miliar dari periode yang sama tahun lalu Rp240,26 miliar. Dari sisi pengeluaran, beban pokok pendapatan perseroan melonjak 83% dari Rp144,73 miliar menjadi Rp265,16 miliar, sehingga laba bruto yang terangkum yakni sebesar Rp135,57 miliar atau masih tumbuh 49,3% dari raihan sebelumnya Rp95,53 miliar.  Omzet perseroan tergerus beban operasional sebesar Rp100,34 miliar dari periode sebelumnya Rp76,67 miliar. Alhasil laba tahun berjalan menjadi Rp17,83 miliar dari Rp4,03 miliar atau melesat hingga 342%.  Dia memaparkan pihaknya masih menyelesaikan pembangunan hotel yang rencananya akan selesai paling lambat Desember 2013. Berdasarkan informasi, lokasi hotel antara lain di Nusa Dua Bali, Cikarang, Jakarta Selatan, dan Jakarta Utara.  “Yang Pratama sudah jadi, empat [hotel] sisanya Desember jadi. Untuk yang keperluan APEC di Bali pekan depan sudah tersedia,” ujarnya.  Perseroan menghabiskan dana sebesar Rp300 miliar untuk pembangunan hotel dan gedung konvensi tahun ini. Pendanaan diperoleh perseroan dari hasil penawaran umum perdana saham ( initial public offering /IPO) awal tahun ini.  “Sisanya dari fasilitas pinjaman perbankan yang sudah kami dapat,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130901/192/160093/ekspansi-dyandra-bangun-5-hotel-omzet-dipatok-tumbuh-130?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-11 10:25:00", "title": "Buyback Saham, Dyandra Anggarkan Rp85 Miliar", "content": " Bisnis.com , JAKARTA— PT Dyandra Media International Tbk (DYAN) menganggarkan dana sekitar Rp85 miliar untuk melakukan pembelian kembali ( buyback ) saham di tengahnya gejolak indeks harga saham gabungan (IHSG). Sekretaris Perusahaan Dyandra Media International Daswar Marpaung menuturkan dana tersebut sekitar 20% dari nilai modal yang disetor penuh dan berasal dari saldo laba perseroan. “Per 30 Juni 2013, dana cadangan kami mencapai Rp109,25 miliar,” ujarnya dalam keterbukaan informasi, Rabu (11/9/2013). Dalam rangka meningkatkan nilai perseroan bagi pemegang saham, Dyandra berencana untuk melakukan buyback saham dengan tujuan membantu stabilisasi harga saham perseroan di bursa serta meningkatkan laba bersih per saham ( earning per share /EPS),  return on asset  (ROA), dan  return on equity  (ROE). (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130911/192/162193/buyback-saham-dyandra-anggarkan-rp85-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-09-19 18:47:00", "title": "Dyandra Tunda Pembangunan Hotel & International Expo", "content": " Bisnis.com , JAKARTA - PT Dyandra Media International Tbk (DYAN) menunda pembangunan beberapa hotel dan intenational expo di tahun ini. Hal tersebut jajaran direksi menjelaskan hal tersebut disebabkan, karena meningkatnya suku bunga Bank Indonesia dan melemahnya nilai tukar rupiah terhadap mata uang asing. Beberapa hotel yang ditunda pembangunannya antara lain Hotel Santika Pratama dan Amaris Benoa di Bali, sedangkan proyek Hotel Santika Kendari akan digantikan dengan proyek pembangunan Hotel Santika di Karawang. \"Pada saat ini sedang dalam proses negosiasi pembelian tanah,\" paparnya dalam keterbukaan informasi yang dirilis Kamis (19/7/2013). Selain pembangunan hotel, Dyandra juga menunda proyek pembangunan Makassar International Expo yang ditunda karena kondisi perekonomian yang tidak stabil. Meski demikian, sepanjang tahun ini Dyandra juga berhasil meneken kerja sama dengan perusahaan asing Tarsus dan UBM yang bergerak dalam bidang Event Organizer, kerja sama tersebut bergerak dalam bidang operasi. Selain itu Dyandra juga mengubah pusat konvensi di Surabaya dari Gramedia Expo Surabaya menjadi Dyandra Convention Centre sesuai dengan fungsi yang bisa digunakan untuk konvensi. Sementara itu, sepanjang semester I/2013, Dyandra berhasil membukukan pertumbuhan pendapatan 69,9% menjadi Rp401 miliar dibandingkan pendapatan pada periode yang sama tahun lalu sebesar Rp236 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130919/192/164095/dyandra-tunda-pembangunan-hotel-international-expo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-09-23 14:50:00", "title": "Dyandra Raup Rp60 Miliar dari Penyelenggaraan APEC", "content": " Bisnis.com,  JAKARTA--PT Dyandra Media International Tbk (DYAN) meraup pendapatkan sedikitnya  Rp60 miliar dari penyelenggaraan konferensi tingkat tinggi Asia-Pacific Economic Cooperation (APEC) yang di gelar di Bali, 5-7 Oktober 2013. Direktur Operasional Dyandra Danny Budiharto menjelaskan pendapatan tersebut dihasilkan dari penggunaan Bali Nusa Dua Convention Center (BNDCC) yang menjadi salah satu tempat penyelenggaraan KTT APEC tersebut. \"Untuk sewa tempat kami saja sekitar Rp60 miliar, kalau yang lain-lainnya saya kurang tau,\" ujarnya seusai public expose kinerja perusahaan di Jakarta, Senin (23/9/2013). Danny menambahkan BNDCC tahap II tersebut telah selesai dibangun dan bakal digunakan sebagai official media center KTT APEC. Bangunan dengan luas total 50.000 meter persegi itu hingga saat ini diklaim sebagai convention center terbesar di Indonesia dan segera diresmikan tidak lama lagi. Selain convention center, BNDCC juga bakal dilengkapi dengan hotel bintang lima sebagai pelengkap akomodasi. \"Kami targetkan hotel di Bali itu selesai akhir tahun ini,\" imbuhnya. Dyandra yang menggeluti sektor industri MICE (meeting, incentive, conference & exhibition) optimistis dengan bisnis ke depannya, pasalnya perkembangan ekonomi dan pertumbuhan kelas menengah juga meningkatkan industri MICE. \"Dengan perkembangan itu perusahaan memiliki prospek luar biasa dengan potensi pasar yang dimiliki,\" ujar Daswar Marpaung, Corporate Secretary Dyandra. Berdasarkan data International Convention and Congress Association (ICCA) dalam 10 tahun antara 2000-2010 tercatat pasar MICE di negera berkembang tumbuh luar biasa, di Indonesia pasar MICE tumbuh 10% sedangkan di negara eropa tumbuh 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130923/192/164672/dyandra-raup-rp60-miliar-dari-penyelenggaraan-apec?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-23 14:52:00", "title": "Dyandra Targetkan Pendapatan Tumbuh 60%", "content": " Bisnis.com-- JAKARTA--PT Dyandra Media International Tbk (DYAN) menargetkan pertumbuhan pendapatan dan laba bersih hingga 60% tahun ini. Sepanjang tahun 2013 hingga September Dyandra telah membukan pendapatan sebesar Rp638 miliar atau tumbuh 54% dibandingkan periode yang sama tahun lalu sebesar Rp413 miliar. Peningkatan pendapatan tersebut diikuti pula oleh meningkatnya laba operasi yang tumbuh 85% dari Rp37,86 miliar di periode lalu menjadi Rp70,06 miliar di tahun ini. Pertumbuhan pendapatan tersebut ditunjang oleh kenaikan pendapatan dari segmen penyelenggara pameran dan acara ( event organizer ) yang tumbuh menjadi Rp472 miliar hingga Juni 2013 dari Rp274 miliar di periode yang sama tahun lalu. Direktur operasional Dyandra Danny Budiharto menjelaskan perusahaan optimistis dapat mencapai target pendapatan hingga akhir tahun sebesar Rp1 triliun dan target laba sebesar Rp90 miliar. \"Meskipun kondisi ekonomi seperti ini, tapi kami tetap optimistis bisa mencapai target, hingga saat ini kinerja perusahaan masih on track,\" jelasnya saat  public expose  kinerja perusahaan di Jakarta, Senin (23/9/2013). Danny juga menambahkan bisnis  event organizer  tidak terlalu terpengaruh dengan kondisi ekonomi terkini, karena proses penyelenggaraan event biasanya dilakukan satu tahun sebelumnya. \"Untuk tahun ini tidak ada masalah, tinggal lihat situasi dan kondisi rupiah ke depan untuk  lihat proyeksi event di tahun depan,\" imbuhnya. Selain  event organizer , Dyandra juga bergerak di bidang properti yaitu dalam pembangunan hotel dan  convention center . Hingga saat ini Dyandra telah membangun 7 hotel dan ditargetkan akan menambah 3 hotel baru hingga akhir tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130923/192/164673/dyandra-targetkan-pendapatan-tumbuh-60?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-09-23 15:13:00", "title": "APEC BALI: Sewa Gedung Konvensi di Nusa Dua Capai Rp60 Miliar", "content": " Bisnis-jabar.com, JAKARTA--PT Dyandra Media International Tbk (DYAN) meraup pendapatan sedikitnya  Rp60 miliar dari penyelenggaraan konferensi tingkat tinggi Asia-Pacific Economic Cooperation (APEC) yang di gelar di Bali, 5-7 Oktober 2013. Direktur Operasional Dyandra Danny Budiharto menjelaskan pendapatan tersebut dihasilkan dari penggunaan Bali Nusa Dua Convention Center (BNDCC) yang menjadi salah satu tempat penyelenggaraan KTT APEC tersebut. \"Untuk sewa tempat kami saja sekitar Rp60 miliar, kalau yang lain-lainnya saya kurang tau,\" ujarnya seusai public expose kinerja perusahaan di Jakarta, Senin (23/9/2013). Danny menambahkan BNDCC tahap II tersebut telah selesai dibangun dan bakal digunakan sebagai official media center KTT APEC. Bangunan dengan luas total 50.000 meter persegi itu hingga saat ini diklaim sebagai convention center terbesar di Indonesia dan segera diresmikan tidak lama lagi. Selain convention center, BNDCC juga bakal dilengkapi dengan hotel bintang lima sebagai pelengkap akomodasi. \"Kami targetkan hotel di Bali itu selesai akhir tahun ini,\" imbuhnya. Dyandra yang menggeluti sektor industri MICE (meeting, incentive, conference & exhibition) optimistis dengan bisnis ke depannya, pasalnya perkembangan ekonomi dan pertumbuhan kelas menengah juga meningkatkan industri MICE. \"Dengan perkembangan itu perusahaan memiliki prospek luar biasa dengan potensi pasar yang dimiliki,\" ujar Daswar Marpaung, Corporate Secretary Dyandra. Berdasarkan data International Convention and Congress Association (ICCA) dalam 10 tahun antara 2000-2010 tercatat pasar MICE di negera berkembang tumbuh luar biasa, di Indonesia pasar MICE tumbuh 10% sedangkan di negara eropa tumbuh 5%. (jibi/ija) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20130923/550/1021421/apec-bali-sewa-gedung-konvensi-di-nusa-dua-capai-rp60-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-29 12:32:00", "title": "Dyandra Resmikan Bali Nusa Dua Convention Centre Tahap II", "content": " Bisnis.com,  NUSA DUA—PT Nusa Dua Indonesia, anak usaha PT Dyandra Media International Tbk. (DYAN) yang bergerak di bidang konvensi meresmikan Bali Nusa Dua Convention Center (BNDCC) tahap II, Minggu (29/9/2013). Direktur Operasional DYAN yang sekaligus Presiden Direktur Nusa Dua Indonesia Danny Budiharto mengatakan pengembangan dari BNDCC tahap I ini dilakukan untuk menjawab kebutuhan MICE [meeting, incentive, convention, and exhibition] di Bali. Dia menjelaskan penambahan sarana konvesi ini juga terkait dengan perhelatan Konferensi Tingkat Tinggi (KTT) Asia-Pacific Economy Cooperation (APEC) 2013 ke-21 pada 5-7 Oktober 2013. “Tadinya mau dibangun 5 tahun setelah (BNDCC) yang pertama. Tapi karena APEC, manajemen minta segera dibangun. Akhirnya selesai tepat pada waktunya,“ katanya di sela-sela acara peresmian yang sekaligus menjadi perayaan ulang tahun ke-2 BNDCC tahap pertama. Dia mengungkapkan bangunan baru yang telah digunakan untuk 4 acara tersebut memiliki luas lahan 25.000 m2. Dengan demikian, total gross area BNDCC saat ini menjadi 50.000 m2 dan memiliki daya tampung lebih dari 12.000 orang. Sementara untuk biaya pembangunan, tambah Danny, gedung dengan fasilitas tambahan 20 ruang pertemuan dan parkir basement dengan kapasitas 150 mobil ini membutuhkan alokasi sekitar Rp300 miliar. Adapun untuk kelengkapan akomodasinya, pusat pertemuan ini juga akan menyediakan fasilitas sebuah hotel berbintang lima berkapasitas 106 kamar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130929/78/165894/dyandra-resmikan-bali-nusa-dua-convention-centre-tahap-ii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-29 14:10:00", "title": "BNDCC, Venue Dengan Kapasitas Terbesar di Indonesia", "content": " Bisnis.com , NUSA DUA— Dengan tujuan untuk menjawab kebutuhan MICE [ meeting, incentive, convention, and exhibition ] di Bali yang terus meningkat, PT Nusa Dua Indonesia, anak usaha PT Dyandra Media International Tbk. (DYAN) yang bergerak di bidang konvensi menghadirkan Bali Nusa Dua Convention Center (BNDCC). Tidak tanggung-tangung, BNDCC dengan luas bangunan mencapai 50.000 meter persegi di atas lahan seluas 7 hektare menjadi  venue  MICE dengan kapasitas terbesar di Indonesia. Danny Budiharto, Direktur Operasional DYAN yang sekaligus Presiden Direktur Nusa Dua Indonesia, mengatakan untuk konvensi BNDCC terbagi dalam dua tahap yang masing-masing dengan bangunan seluas 25.000 meter persegi. “Ini yang terbesari di Indonesia. Di samping BNDCC tahap II juga sedang dibangun hotel berbintang lima, berkapasitas 106 kamar. Nanti Desember dibuka,” katanya seusai acara peresmian BNDCC tahap II yang sekaligus menjadi perayaan ulang tahun ke-2 tahap I, Minggu (29/9/2013). Dia menjelaskan  venue  ini akan memiliki daya tampung lebih dari 12.000 orang dengan 50  meeting room  beragam ukuran dan dengan fasilitas area parkir yang bisa menampung 350 unit kendaraan. Sementara itu, untuk biaya pembangunan, ujarnya, BNDCC I yang memiliki 30 ruang dibangun dengan alokasi mencapai Rp 500 miliar. “BNDCC II dengan fasilitas tambahan 20 ruang pertemuan membutuhkan alokasi sekitar Rp300 miliar. Sementara hotel sekitar Rp200 miliar,” jelasnya. Dalam kesempatan yang sama, Executive Assistant Manager Bali Nusa Dua Rika Maylani mengatakan dalam waktu dekat, tepatnya pada 5-7 Oktober 2013, BNDCC juga akan salah satu tempat bagi perhelatan Konferensi Tingkat Tinggi (KTT) Asia-Pacific Economy Cooperation (APEC) 2013 ke-21.  “BNDCC II akan menjadi official venue  untuk Internasional Media Center .  BNDCC I yang jadi tempat acara Miss World 2013, difungsikan untuk APEC Economic Leaders Dinner pada 7 Oktober,” jelasnya. Adapun, konferensi bergengsi ini rencananya akan dihadiri oleh 21 Kepala Negara anggota APEC dan setidaknya diwartakan oleh 3000 wartawan lokal dan internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130929/107/165903/bndcc-venue-dengan-kapasitas-terbesar-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-30 18:42:00", "title": "Indonesia International Expo Dibuka September 2014", "content": " Bisnis.com,  JAKARTA - PT Nusa Dua Indonesia, anak usaha PT Dyandra Media International Tbk. (DYAN) yang bergerak di bidang konvensi siap memfungsionalkan Indonesia International Expo pada September 2014. Danny Budiharto, Direktur Operasional DYAN yang sekaligus Presiden Direktur Nusa Dua Indonesia, mengatakan pihaknya akan segera merampungkan pembangunan  convention hall  teranyar perseroan tersebut pada Juli tahun depan. Dengan begitu, menurutnya proyek yang menghabiskan dana investasi sebesar Rp 2,1 triliun tersebut akan siap untuk menggelar acara pada September tahun depan. “Setelah selesai kita akan tes terlebih dahulu. September akan mulai digunakan untuk  international motor show ,” katanya selepas peresmian Bali Nusa Dua Convention Center (BNDCC), Minggu (29/9/2013). Dia menjelaskan venue yang dibangun di kawasan BSD City, Tangerang Selatan, sejak tahun lalu tersebut akan menjadi yang terbesar di Indonesia, melebihi BNDCC dengan luas bangunan 50.000 hektare. Sementara itu, Danny menambahkan pihaknya masih akan menangguhkan rencana pengembangan Makassar International Convention Center di kawasan Tanjung Bunga Makassar akibat masih kurang stabilnya kondisi ekonomi Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bola.bisnis.com/read/20130930/60/166122/indonesia-international-expo-dibuka-september-2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-13 18:31:00", "title": "Bidik Rp1,15 Triliun, DYAN Siapkan 4 Pameran Baru", "content": " Bisnis.com , JAKARTA - Emiten media dan hotel PT Dyandra Media International Tbk. bakal menggelar empat pameran akbar tahun depan guna menopang target pendapatan dari bisnis penyelenggaraana acara sebanyak Rp730,6 miliar pada 2017. Daswar Marpaung, Direktur Keuangan Dyandra, mengatakan pameran yang akan digelar berasal dari sektor yang berkaitan dengan promosi pemerintahan, furnitur,  food and beverages . Di samping itu, emiten bersandi saham DYAN itu juga membidik kontrak pendukung penyelenggaraan acara dari perusahaan domestik yang ikut pameran di luar negeri. \"Kami bisa jadi rekanan pemerintah atau perusahaan yang ikut expo di luar negeri. Paling dekat nanti ada  expo furnitur  di Cologne [Jerman] Januari 2017,\" jelasnya di Jakarta, Selasa (13/12/2016). Selain Jerman, emiten yang terafiliasi dengan Grup Kompas itu juga bakal memperluas jaringan ke China, Rusia, dan Azerbaijan. Untuk diketahui, pendukung penyelenggaraan acara merupakan salah satu segmen bisnis Dyandra di samping penyelenggaraan acara dan hotel. Segmen bisnis itu mencakup pembangunan booth, tenda, ridging dan lighting. Secara keseluruhan, tahun depan DYAN membidik pendapatan sebanyak Rp1,15 triliun atau tumbuh 23% dibandignakn dengan perkiraan pendapataan sepanjang tahun ini sbeesar Rp939,98 miliar. Sebanyak 78,64% bakal disumbang dari dua segmen utama, yani bisnis penyelenggaraan acara dan pendukung penyelenggaraan acara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161213/192/611651/bidik-rp115-triliun-dyan-siapkan-4-pameran-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-13 19:00:00", "title": "Bisnis Hotel Tertekan, DYAN Siap Jual Aset", "content": " Bisnis.com , JAKARTA -- PT Dyandra Media International Tbk. berencana melepas aset perhotelan pada tahun depan mengurangi utang. Divestasi aset juga dilakukan karena persaingan hotel kian ketat sehingga kinerja bisnis hotel tertekan. Andy Widjanarko, Direktur Operasional Dyandra, mengatakan aset yang bakal dilepas merupakan aset yang mencetak kinerja tidak sesuai harapan. Adapun, nilai aset yang akan dilepas diestimasi mencapai hampir Rp100 miliar. Hasil penjualan aset hotel diperkirakan bakal menambah kas perseroan sebesar Rp50 miliar.  Dia menambahkan, kas dari penjualan hotel bakal akan digunakan untuk mengurangi utang di segmen hotel yang totalnya mencapai Rp150 miliar. Saat ini, emiten bersandi saham DYAN Itu memiliki sembilan hotel dengan total kamar mencapai 1.115. Seluruh hote berada di bawah kendali entitsa anak usaha PT Graha Multi Utama. Menurut Andy, perseroan berupaya melepas aset hotel yang masih mencatat kinerja di bawah harapan. \"Saat kondisi sulit seperti ini minimal kami akan lepas satu aset tahun depan. Kalau kondisi bagus, kami bisa bisa bangun baru atau beli lagi,\" jelasnya kepada Bisnis.com di Jakarta, Selasa (13/12/2016). Dia menerangkan, pasar perhotelan terutama di segmen hotel bujet tengah tertekan akibat banjir pasokan hotel kamar baru. Sementara itu, permintaan kamar hotel tidak bisa mengimbangi pasokan hotel baru.  Berdasarkan laporan Colliers, di Jakarta dan Bali jumlah kamar hotel bujet mencapai masing-masing 5.550 kamr dan 3.258 kamar. Di Jakarta, hingga akhir tahun akan ada tambahan 837 kamar hotel bujet baru sedangkan di Bali ada tamabahn 230 kamar baru. Andy menyebut, rata-rata tingkat keterisian kamar Hotel Amaris yang dimiliki perseroan tercatat di bawah 70% dengan tarif rata-rata harian (average daily rate) turun 20%. Alhasil, dengan kondisi seperti itu, tahun depan emiten bersandi saham DYAN itu memproyeksi bisnis hotel masih rugi Rp7 miliar dengan raihan pendapatan Rp104,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161213/192/611655/bisnis-hotel-tertekan-dyan-siap-jual-aset?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-11-21 21:10:00", "title": "DYAN Jual Aset Senilai Rp74,71 Miliar", "content": " Bisnis.com , JAKARTA -- PT Dyandra Media International Tbk., menjual aset anak usaha perseroan, PT Dyandra Promosindo (DP), berupa unit kantor di The City Tower lantai 7 Jalan MH.Thamrin No.81 Jakarta Pusat kepada PT Lotus Andalan Sekuritas. Direktur Dyandra Media International Daswar Marpaung memaparkan harga transaksi penjualan aset termasuk pajak pertambahan nilai (Ppn) sebesar Rp74,71 miliar. Transaksi tersebut dianggap bukan merupakan transaksi afiliasi dimana pembeli aset yaitu Lotus Andalan Sekuritas tidak mempunyai hubungan afiliasi dengan perseroan sebagaimana diatur dalam Peraturan Bapepam No.IX.E.1 Lampiran Keputusan Ketua Bapepam Nomor Nomor Kep-412/BL/2009 tanggal 25 November 2009 tentang Transaksi Afiliasi dan Benturan Kepentingan Transaksi Tertentu. \"Penjualan aset DP ini bertujuan untuk restrukturisasi atas utang-utang perseroan dan entitas anak usaha perseroan,\" paparnya dalam pengumuman di laman Bursa Efek Indonesia, Selasa (21/11/2017). Menurutnya, secara operasional, transaksi itu tidak memiliki dampak operasional yang signifikan terhadap perseroan dan PT Dyandra Promosindo. Secara hukum, aset PT Dyandra Promosindo akan beralih menjadi aset milik Lotus Andalan Sekuritas sejak tanggal ditandatanganinya akta jual beli (AJB) aset antara Dyandra Promosindo dengan Lotus Andalan Sekuritas sehingga sebelum ditandatanganinya AJB maka aset itu masih dimiliki oleh Dyandra Promosindo. Secara keuangan, kondisi keuangan perseroan akan menjadi positif karena hasil dari penjualan aset tersebut akan dialokasikan untuk mengurangi utang dan menambah modal kerja perseroan. Kelangsungan usaha perseroan juga dianggap semakin membaik dan berkesinambungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171121/192/711394/dyan-jual-aset-senilai-rp7471-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-29 21:08:00", "title": "2017, Dyandra Media International (DYAN) Berbalik Untung", "content": " Bisnis.com,  JAKARTA – Perusahaan penyelenggara acara, PT Dyandra Media International Tbk. mencatatkan kinerja cemerlang sepanjang tahun lalu. Pada 2017, Dyandra membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp9,18 miliar. Kinerja laba perseroan meningkat signifikan setelah pada 2016 sempat membukukan kerugian besar senilai Rp59,57 miliar. Pada tahun lalu, kinerja perseroan ditopang event-event besar yang digelar dengan menggunakan Dyandra sebagai jasa penyelenggara. Berdasarkan laporan keuangan yang dipublikasikan perseroan pada Kamis (29/3), emiten dengan kode saham DYAN tersebut justru membukukan penurunan pendapatan bersih menjadi Rp861,19 miliar pada 2017, atau terkoreksi tipis 4,2% dibandingkan dengan capaian 2016 yang mencapai Rp899,02 miliar. Kendati demikian, kinerja keuangan perusahaan tetap terbantu karena Dyandra Media mampu menekan beban penjualan sebesar 31,73% menjadi Rp8,26 miliar pada 2017, dari Rp12,1 miliar pada tahun sebelumnya. Beban operasional dari bagian umum dan administrasi pun terpantau turun sebesar 14,2% menjadi Rp213,27 miliar pada 2017, dari tahun sebelumnya yang sebesar Rp248,54 miliar. Beban keuangan perseroan juga tercatat turun 9,9% menjadi Rp53,58 miliar. Sementara itu, pada akhir tahun lalu perseroan membukukan kas dan setara kas sebesar Rp107,4 miliar atau naik tipis 7,7% dibandingkan tahun sebelumnya yang sebesar Rp99,65 miliar. Di sisi lain, total liabilitas perseroan pada akhir 2017 turun 11,7% menjadi Rp661,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180329/192/755751/2017-dyandra-media-international-dyan-berbalik-untung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-13 15:32:00", "title": "Profit PT Dyandra Media International (DMI)Tbk Naik 200%", "content": " Bisnis.com , JAKARTA - PT. Dyandra Media International (DMI) Tbk, perusahaan di bawah naungan Kompas Gramedia Grup yang bergerak di industri meetings, incentives, conferences, and exhibitions (MICE), merilis pencapaian kinerjanya selama semester pertama tahun ini. Hasilnya, kinerja operasional perseroan mengalami peningkatan yang cukup baik, kinerja keuangan perseroan meningkat signifikan. Pernyataan pers DMI yang diterima Bisnis hari ini Kamis (13/9/2018) menyebutkan dilihat dari perbandingan sales year on year, DMI berhasil mencatatkan peningkatan 14,66%, dengan gross profit tumbuh 19,47% dari tahun sebelumnya. Sementara operating profit , tumbuh 250% dengan net profit meningkat 200% dari periode yang sama tahun sebelumnya. Sehingga, EBITDA DMI di semester satu tahun 2018 ini naik 161,5% menjadi Rp 68 miliar. Pendapatan perseroan secara keseluruhan merupakan hasil kontribusi dari setiap unit bisnis, dengan bisnis event and exhibition organizer business yang berkontribusi 67%, supporting event business 13%, venue owner and hall management business 12%, dan hotel/property owned businessberkontribusi sebesar 8%. Untuk meningkatkan kinerja operasional dan keuangan perseroan yang telah meningkat tersebut, DMI menyiapkan berbagai strategi untuk tetap menjaga eksistensinya. Yakni, mengembangkan pameran yang sudah dipegang setiap tahunnya dan menggelar pameran baru. Kemudian, mengembangkan bisnis entertainment, serta terus berinovasi dengan mencari klien-klien baru ataupun event di industri yang berbeda. Strategi lainnya, efisiensi dan pengendalian biaya yang berkelanjutan di berbagai aspek di seluruh unit bisnis perusahaan dan pengembangan bisnis baru yaitu digital agency. Untuk menangani bisnis baru tersebut, perseroan membentuk perusahaan baru bernama Underlined. \"Perusahaan baru ini diharapkan akan menjadi one-stop solution untuk kebutuhan digital dari para klien, baik perorangan maupun perseroan, dari segi strategi maupun pengelolaannya dalam menghadapi era digital ini,\" ujar direksi perseroan. DMI menegaskan dengan strategi bisnis yang sudah dirumuskan dengan sangat matang, proyeksi laporan keuangan di akhir tahun nanti diharapkan makin meningkat. Dari segi sales, misalnya, perseroan berharap bisa mencapai 6,7%, dengan gross profit meningkat mencapai 23,61%. Sedangkan dari sisi operating profit, proyeksi akhir tahun diharapkan dapat meningkat sebesar 1.050%, dengan nett profit naik 188%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180913/7/837932/profit-pt-dyandra-media-international-dmitbk-naik-200?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-13 17:23:00", "title": "IMF-WB 2018 di Bali, PT Dyandra Media International Optimistis Sales Naik 6,7%", "content": " Bisnis.com,  DENPASAR --- PT Dyandra Media International Tbk menargetkan peningkatan sales sebesar 6,7% hingga akhir 2018 dibanding tahun lalu dengan gross profit mencapai 23,61% lantaran makin banyaknya event internasional yang diadakan di Indonesia salah satunya gelaran IMF- WB 2018.  Dari sisi operating profit, PT Dyandra Media International Tbk juga menarget peningkatan 1.050% dengan net profit naik 188% pada akhir 2018 dibanding tahun lalu.  Direktur PT Dyandra Media International Tbk (PT DMI Tbk) Sri Mulyani mengatakan gelaran IMF-WB 2018 menyumbang hampir 25% pendapatan dari penjualan venue atau ruang konvensi dan pameran milik perusahaannya. Adapun PT Dyandra Media Internasional bergerak di segmen Meetings, Incentives, Conference, and Exhibitions (MICE) meliputi penyelenggaraan pameran, penunjang acara dan pameran, ruang konvensi dan pemeran serta Segmen hotel. Khusus pada gelaran IMF-WB 2018, ada 2 hotel dibawah PT Dyandra Media International Tbk yang akan ditinggali para delegasi yakni Hotel Santika Siligita Bali dan Hotel Amaris Pratama Bali. Dua hotel ini pun sudah dipesan penuh oleh para delegasi. Sementara, satu property milik perusahaan ini lainnya yakni Bali Nusa Dua Convention Center juga akan menjadi venue utama penyelenggaran IMF-WB 2018. Kata dia, semua persiapan untuk gelaran IMF-WB 2018 pun sudah menyentuh 98%. Bahkan, keamanan tiga lokasi tersebut pun sudah terjamin, termasuk dari bencana gempa bumi. \"Event IMF khususnya dengan pendapatan dari venue cukup signifikan, sumbangannya hampir 25% dari pendapatan total kita dari venue,\" katanya dalam Publuc Expose di Denpasar, Kamis (13/9/2018). Kata dia, selama 2018, ada beberapa event yang telah digelar sukses oleh PT DMI Tbk. Seperti Indonesia International Furniture Expo pada April 2018 lalu, Indonesia International Motor Show 2018 juga pada April 2018 lalu, dan event Indonesian Petroleum Association Convention and Exibition pqda Mei 2018 lalu. PT DMI Tbk pada 2018 juga menjadi tuan rumah beberapa event besar seperti David Foster Concert, Mitsubishi Gathering, dan Round Table Wedding Reception yang digelar di propertinya yakni Dyandra Convention Center Surabaya. Selain itu, property lainnya yakni Bali Nusa Dua Convention Centre juga menaungi berbagai acara seperti Indonesia-Africa Forum, Food and Hotel Tourism Exibition Bali, dan Social and Behaviour Change Communication (SBCC) Summit 2018. Sementara, pada Oktober 2018 mendatang, Bali Nusa Dua Convention Center juga akan menjadi tuan rumah the Annual Meetings of The IMF and the World Bank Group (WBG).  \"Kondisi ini berbeda dengan 2017 lalu yang pendapatan dari venue menurun karena aktivitas Gunung Agung membuat banyaknya yang membatalkan kunjungan ke properti kami ataupun berpindah ke lokasi ke Jakarta,\" katanya.  Selain itu, PT DMI Tbk juga mendorong penjualan bisnis di segemen entertainment. Adapaun selama 2018 PT FMI Tbk berpartisipasi dalam kegiatan entertainment event dan band activation seperti Konser INCUBUS Live in Jakarta, Disney on Ice 2018, MARKAS (Market x Komunitas), Mitsubishi Xpander Export Ceremony, BRI Sunday Fest 2018, dan Samsung Dealer Gathering. \"Pameran sudah sering kami lakukan, saat ini kami ingin menarget kaum milenial dengan mendorong pendapatan dari segmen entertainment,\" katanya.  Dia memerinci, kinerja operasional perseroan selama Semester I/2018 mengalami peningkatan yang cukup baik dilihat dari sales, terjadi peningkatan 14,66% pada Semester I/2018 dibanding periode sama tahun lalu. Sementara, gross profit pada Semester 1/2018 tunbuh 19,47% dibanding periode sama tahun lalu. Kemudian, pada Semester I/2018 operating profit tumbuh 250% dengan net profit meningkat 200% dari periode sama tahun lalu.  \"Pendapatan ini secara keseluruhan merupakan hasil kontribusi dari setiap unit bisnis, dengan bisnis event and exibition organizer business yang berkontribusi 67%, supporting event business 13%, venue owner and hall management business 12%, dan hotel atau property onwned business berkontribsui sebesar 8%,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20180913/538/837994/imf-wb-2018-di-bali-pt-dyandra-media-international-optimistis-sales-naik-67?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-25 16:01:00", "title": "KINERJA KUARTAL III/2018: Terdongkrak Event Besar, Pendapatan Dyandra (DYAN) Naik 12,33%", "content": " Bisnis.com , JAKARTA – Emiten penyelenggara event PT Dyandra Media International Tbk. mendapat berkah dari suksesnya event-event besar yang menunjuk perseroan sebagai operator. Beberapa event tersebut misalnya Garuda Indonesia Travel Fair (GATF), Synchronize Festival, dan YouTube FanFest. Hingga September 2018, emiten dengan sandi DYAN tersebut membukukan pendapatan usaha sebesar Rp674,04 miliar, meningkat 12,33% dibandingkan dengan pendapatan yang dikantongi perseroan pada periode sama tahun sebelumnya (yoy) yang sebesar Rp599,46 miliar. Presiden Direktur Dyandra Media International Rina R. Maksum menyampaikan hingga September 2018, kontribusi terbesar pada kinerja perseroan adalah unit bisnis Penyelenggaraan Event, disusul oleh lini Ruang Konvensi dan Pameran. “Kami mengoptimalkan kinerja perusahaan untuk memenuhi permintaan pasar MICE [Meeting, Incentive, Convention, and Exhibition] di Indonesia yang potensinya cukup besar,” ungkap Rina melalui keterangan resmi, Kamis (25/10/2018). Adapun, DYAN membawahi empat anak perusahaan yang memiliki fokus pada empat bidang usaha.  Pertam a, PT Dyandra Promosindo mengelola bisnis Penyelenggaraan Event.  Kedua , PT Dyamall Graha Utama menjalankan usaha Pendukung Event. Ketiga , PT Nusa Dua Indonesia menyumbang profit dengan bisnis Ruang Konvensi dan Pameran.  Keempat , PT Graha Multi Utama menyumbang pendapatan dari bisnis Hotel. Perusahaan mencatat berdasarkan data Statisita, volume pasar MICE di Indonesia akan tembus US$24,47 miliar pada 2023. Tahun ini, Statista memprediksi, potensi pendapatan di segmen event bertiket bisa mencapai US$12,79 miliar. Secara global, potensi pasar MICE tahun 2018 paling besar masih dipimpin Amerika Serikat yang menyentuh angka US$28,08 miliar. Sementara itu, berdasarkan data International Congress and Convention Association (ICCA) 2017, potensi pasar Indonesia berada di urutan 40 dunia dengan 89 meeting dengan  compound annual growth rate  (CAGR) di angka 13,8%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181025/192/853190/kinerja-kuartal-iii2018-terdongkrak-event-besar-pendapatan-dyandra-dyan-naik-1233?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-20 09:30:00", "title": "Dyandra Incar Rp1,06 Triliun, Kuasai 20% Pasar Pameran", "content": " Bisnis.com,  JAKARTA —PT Dyandra Media International Tbk. menargetkan tahun ini menargetkan pertumbuhan pendapatan sebesar 5% menjadi Rp1,06 triliun. PT Dyandra Media International Tbk (DYAN) membawahi empat anak perusahaan, yakni PT Dyandra Promosindo mengelola bisnis penyelenggaraan  event , PT Dyamall Graha Utama menjalankan usaha pendukung  event , dan PT Nusa Dua Indonesia bergerak di bisnis ruang konvensi dan pameran. Sekretaris Perusahaan PT Dyandra Media International Tbk (DYAN) Maryamto Sunu mengatakan tahun lalu pendapatan konsolidasi sekitar Rp1,01 triliun dan sepanjang tahun ini ditargetkan pertumbuhan pendapatan sebesar 5%.  \"Belum bisa besar-besaran proyeksi karena ada momen politik pada tahun ini. tapi yang jelas kami optimistis akan ada banyak perhelatan  event  pada tahun ini dan banyak transaksi,\" ujarnya kepada  Bisnis,  Selasa (19/2/2019) malam. Selain itu tak adanya  event  international yang selama 2018 lalu memang berdampak signifikan sehingga sepanjang tahun ini tak terlalu agresif dan akan mengandalkan acara-acara nasional saja.  Tahun ini pula, DYAN menargetkan menguasai 20% pangsa pasar industri pameran di Indonesia.  Potensi MICE di Tanah Air cukup besar. Adapun penyelenggaran MICE paling banyak diselenggarakan di Bali, lalu Jakarta dan Yogyakarta.  \"Yogya saya lihat potensinya besar di sana. Karena saat ini banyak penyelenggara MICE di sana,\" ucapnya.  Menurutnya, pembangunan venue MICE ini membutuhkan biaya yang tak begitu besar. Memang bila dibandingkan dengan negara tetangga,  venue  MICE masih kalah. Oleh karena itu memang perlu kontribusi dari pemerintah untuk  support  pembangunan MICE.  Sementara itu, Direktur Marcomm PT Dyandra Promosindo Hendra Noor Saleh menuturkan sepanjang tahun lalu terdapat 57  event  yang diselenggarakan oleh Dyandra Promosindo, naik dari tahun 2017 yang sebanyak 42  event .  \"Setiap tahunnya, jumlah  event  yang kami selenggarakan terus mengalami peningkatan. Pada tahun ini, untuk awal tahun baru ada 18  event . Angka ini tentu akan terus bertambah karena masih awal tahun,\" ujarnya, Senin (18/2) malam.  Adapun  market share  yang telah dikuasai oleh Dyandra mencapai 14,9% dari total pameran di Indonesia yang sebanyak 382  event  di tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190220/12/891029/dyandra-incar-rp106-triliun-kuasai-20-pasar-pameran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-30 09:55:00", "title": "Event Internasional Dongkrak Kinerja DYAN  ", "content": " Bisnis.com,  JAKARTA-- PT Dyandra Media International Tbk. mencatatakan pendapatan sebesar Rp1,035 triliun, naik sekitar 20,2% (yoy) dibandingkan tahun sebelumnya di periode yang sama sebesar Rp 861,2 miliar. Perusahaan yang bergerak di industri Meeting, Incentive, Convention dan Exhibition (MICE) menyebutkan ontribusi terbesar pendapatan berasal dari pendapatan acara sekitar 58,0%. Presiden Direktur Dyandra, Rina R. Maksum, menjelaskan, kenaikan pendapatan dan laba cukup signifikan itu berasal dari beberapa penyelenggaraan even internasional pada semester II/2018. beberapa di antaranya merupakan event-event internasional, seperti Annual Meeting International Monetary Fund (IMF) – World Bank Group (WBG) di Bali Nusa Dua Convention Center (BNDCC) yang didukung unit bisnis PT Nusa Dua Indonesia (Venue Owner & Hall Management Business) dan The 18th Asian Games yang didukung oleh unit bisnis PT Samudra Dyan Praga dan PT Sinar Dyandra Abadi yang bergerak di bidang Supporting Event. Peningkatan pendapatan tersebut mencapai laba brutoberdampak pada laba bruto sebesar Rp340,7 miliar tahun 2018 atau tumbuh 57,2%, dimana gross profit margin mengalami peningkatan menjadi sebesar 32,9% dibandingkan tahun lalu sebesar 25,2%. Manajemen juga berhasil mencapai laba usaha positif sebesar Rp100,7 miliar dibanding tahun sebelumnya yang masih negatif, pencapaian ini diikuti pula dengan operasional profit margin yang menjadi positif pada level sekitar 9,7%. Dyandra mencatatkan laba bersih sebesar Rp76,60 miliar atau meningkat hingga 1,18% jika dibandingkan periode yang sama tahun lalu. “Hal ini dicapai atas peningkatan margin yang cukup signifikan terutama pada lini bisnis pendapatan acara, di sisi lain juga terdapat penurunan beban keuangan yang berasal dari penurunan pinjaman berbunga atas disvestasi anak usaha,”jelasnya melalui keterangan resmi Jumat (29/3/2019). Rina berharap, sepanjang 2019 Dyandra mampu mempertahankan kinerja dan mengeksekusi rencana-rencana bisnis yang sudah disiapkan. Salah satunya, fokus pada event-event raksasa bertaraf nasional dan internasional. Dari sisi pameran Business to Business (B2B), Indonesia International Furniture Expo (IFEX), telah sukses diselenggarakan pada 11–14 Maret 2019 yang lalu. Ajang bergengsi bertema mebel dan kerajinan terbesar bertaraf internasional yang memasuki tahun ke enam, berbuah hasil yang memuaskan. Tahun ini, nilai on the spot transaction tercatat sebesar US$370 juta dengan nilai follow up transaction mencapai US$900 juta. Sehingga total transaksi selama IFEX 2019 mencapai US$ 1,270 miliar. Tercatat ada lebih dari 12.000 visitors dan buyers dari 129 negara. Awal tahun ini, DP juga akan menggelar konser John Mayer Asia Tour dan berhasil menjual 10.000 tiket lebih. Dyandra Mas Entertainment juga menggelar Disney on Ice yang mengusung Mickey's Super Celebration pada 24–28 April 2019 dengan jumlah tiket terjual mencapai 38.000 tiket untuk 12 show selama lima hari. Total tiket event yang menyasar segmen keluarga ini sudah habis terjual sekitar lebih dari 70%. Ekspansi Event lain yang juga bertaraf internasional f adalah Telkomsel Indonesia International Motor Show. Sekitar 350 perusahaan di industri otomotif dan 28 merek kendaraan roda empat dan roda dua berpartisipasi dalam event ini. Selain strategi fokus pada event raksasa, Dyandra juga berniat mengakuisisi beberapa perusahaan industri MICE dalam waktu dekat. Dyandra, melalui DP, juga akan berekspansi ke bidang bisnis Edutainment Park. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190330/192/906186/event-internasional-dongkrak-kinerja-dyan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-14 11:11:00", "title": "April, DYAN Kantongi Pendapatan dari Empat Event", "content": " Bisnis.com,  JAKARTA-- PT Dyandra Media International Tbk. mengungkapkan terdapat empat acara yang akan mendongkrak pendapatan sepanjang April ini. Pertama adalah konser John Mayer, pemenang Grammy Awards tujuh kali, dan Indonesia International Wedding Festival (IIWF). Penjualan tiket seharga Rp1,3 juta -- Rp4,5 juta itu, naik hampir 20% dibandingkan konser-konser internasional serupa yang biasa diselenggarakan Dyandra melalui anak perusahaannya, Dyandra Mas Entertainment (DMEAsia). Konser John Mayer berhasil menarik lebih kurang 10.000 penonton dengan tujuh kategori kelas. Direktur Dyandra Rina R. Maksum mengatakan, keberhasilan konser terbukti dengan tingginya antusiasme penonton. Penjualan tiket perdana konser John Mayer habis terjual dalam kurun waktu kurang dari satu jam. Sehingga pihaknya menambah kuota tiket pada 1 Februari 2019. Selain itu, Dyandra Promosindo (DP) juga menggelar pameran internasional yang menghadirkan berbagai kebutuhan pesta pernikahan, yaitu IIWF. Pameran yang berlangsung 5 – 7 April 2019 di Jakarta Convention Center (JCC) ini, menghadirkan lebih dari 300 vendor yang berhubungan dengan kebutuhan pernikahan. Sebut saja, bridal, groom suit, catering, florist, hotel, dan lain-lain. Target pengunjung di atas 50.000 selama tiga hari pameran berlangsung. Tak hanya dua even itu, pada bulan yang sama, Dyandra siap menggelar acara bergengsi bertaraf internasional juga. Acara yang sudah menjadi signature Dyandra seperti Indonesia International Motor Show akan diselenggarakan pada 25 April – 5 Mei 2019, di JIExpo, Jakarta. Kemudian, selebrasi khusus nan interaktif yang menyasar keluarga Indonesia, Disney on Ice yang kali ini mengusung Mickey's Super Celebration, akan diselenggarakan pada 24 – 28 April 2019, ICE, BSD, Tangerang. “Target ke depan Dyandra akan fokus pada acara berkualitas yang tergolong industri Meeting, Incentive, Convention dan Exhibition (MICE), baik bersifat entertainment, edukasi, maupun live concert,”jelasnya melalui keterangan resmi dikutip Minggu (13/4/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190414/7/911611/april-dyan-kantongi-pendapatan-dari-empat-event?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-15 11:21:00", "title": "Dyandra Media International (DYAN) Kantongi 70 Persen Kontrak Kerja", "content": " Bisnis.com , JAKARTA — PT Dyandra Media International Tbk. mengantongi 70% kontrak kerja dari target yang akan dilaksanakan sepanjang 2019. Presiden Direktur Dyandra (DYAN) Rina R. Maksum mengharapkan perseroan bisa lebih agresif dalam menyelenggarakan  event-event  untuk mencapai stabilitas keuangan pada semester II/2019. Menurutnya tidak hanya unit bisnis  event , tetapi dukungan bisnis pendukung  seperti ruang konvensi dan pameran dan bisnis hotel juga bisa saling melengkapi. “Kami berkomitmen untuk tetap menjaga peningkatan kinerja Dyandra sepanjang tahun 2019 ini. Sampai saat ini, Dyandra sudah mengantongi 70% kontrak kerja dari target pendapatan yang akan dilaksanakan sepanjang 2019 nanti,” ujarnya melalui keterangan resmi Rabu (14/5/2019). Berdasarkan laporan keuangan interim DYAN per Maret 2019, laba kotor perusahaan naik 2,7% menjadi Rp42,4 miliar.Adapun, pendapatan sedikit menurun dibandingkan dengan periode yang sama tahun lalu, yaitu 24,7% atau menjadi Rp129 miliar. Saat ini pameran otomotif seperti Telkomsel Indonesia International Motor Show (TIIMS) 2019 telah mendorong kinerja DYAN. Adapun pencapaiannya berhasil memikat  hinga 528.943 orang. Jumlah Surat Pemesanan Kendaraan (SPK) di IIMS mencapai total 15.928 unit, terdiri dari 13.288 unit kendaraan roda empat dan 2.640 unit kendaraan roda dua. Nilai total transaksinya mencapai lebih dari Rp5 triliun. Rina melanjutkan, pada saat yang bersamaan juga digelar Muslim Fashion Festival (MUFFEST) pada 1–4 Mei 2019 di Jakarta Convention Center. Acara ini juga diresmikan oleh Menteri Perindustrian RI, Airlangga Hartarto. Tahun ini, MUFFEST yang mengusung tema ‘Singularity’ berhasil membukukan total nilai transaksi Rp40,3 miliar serta menarik 51.971 pengunjung selama 4 hari.  Melalui kesuksesan event-event internasional itu, Dyandara akan lebih menggenjot event-event sepanjang semester kedua, baik nasional maupun internasional. Salah satunya adalah penyelenggaraan roadshow Festivaland, sebuah festival musik sidestream yang akan menampilkan 46 musisi. Hadir para musisi yang di antaranya Ari Irham, Barasuara, Danilla, Dipha Barus, Diskopantera, Efek Rumah Kaca, Fiersa Besari, Fourtwnty, FSTVLST, Killing Me Inside, Pee Wee Gaskins, Pusakata, Seringai, Shaggy Dog, Sisitipsi, Stars & Rabbit, The Sigit, Tipe-X, Wahyu Selow & Weird Genius. Festivaland akan hadir di 10 kota kedua di Indonesia yaitu Kota Manado, Banjar Baru, Pontianak, Makassar, Pekanbaru, Samarinda, Palembang, Jember, Purwokerto, dan Semarang. Ditargetkan akan digelar bulan Juli hingga November 2019, Festivaland menargetkan 218.000 pengunjung di rentang usia 18–35 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190515/192/922831/dyandra-media-international-dyan-kantongi-70-persen-kontrak-kerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-29 15:12:00", "title": "Penyelenggara Konser NCT (DYAN) Bidik Pendapatan Tumbuh 15%", "content": " Bisnis.com , JAKARTA -- Penyelenggara konser NCT, PT Dyandra Media International Tbk. (DYAN) menargetkan pendapatan pertumbuhan sebesar 15% hingga akhir tahun ini seiring dengan meningkatnya permintaan pasar industri Meeting, Incentive, Convention dan Exhibition atau MICE. Corporate Secretary DYAN Mirna Gozal menuturkan bahwa sampai dengan kuartal II/2024, target pendapatan perseroan masih sesuai dengan proyeksi yang telah ditetapkan oleh manajemen. Optimisme tersebut lantaran dengan meningkatnya permintaan pasar industri MICE akan penyelenggaraan event dan pameran, diharapkan kinerja perseroan dapat terus meningkat sampai dengan akhir tahun. “Perseroan tetap optimis bahwa tahun 2024 akan kembali mencatatkan kinerja yang positif dan menargetkan pertumbuhan pendapatan sampai dengan 15%,” ujarnya melalui keterangan resmi, Senin (29/7/2024). Tercatat perusahaan induk dengan kode saham DYAN yang membawahi 27 perusahaan dan bergerak di industri MICE tersebut mencatatkan kinerja yang positif pada kuartal II/2024. DYAN berhasil mencatatkan pendapatan sebesar Rp781 miliar dan laba bersih sebesar Rp85 miliar. Secara keseluruhan pendapatan DYAN pada semester I/2024 meningkat sebesar 36% yoy dibandingkan dengan pendapatan pada semester I/2023 sebesar Rp576 miliar. Kontribusi terbesar pendapatan DYAN berasal dari segmen Penyelenggara Event/ Pameran yaitu PT Dyandra Promosindo beserta anak usahanya sebesar 79% atau senilai Rp619 miliar. Menyusul kontribusi terbesar kedua sebesar 16% atau senilai Rp123 Miliar dari segmen Ruang Konvensi dan Pameran, segmen Hotel sebesar 3%, dan segmen Pendukung Acara sebesar 2%. Mirna memaparkan pertumbuhan kinerja Perseroan pada semester I/2024 didukung oleh meningkatnya tren industri MICE, serta permintaan pasar akan penyelenggaraan event dan pameran. Sebagai strategi untuk merealisasikan target pertumbuhan yang telah ditetapkan, saat ini perseroan terus mengupayakan penyelenggaraan event/ pameran yang inovatif dan tepat sasaran. Selain itu, Perseroan melihat potensi dalam pengembangan produk dan jasa dari masing-masing unit usahanya dengan menghasilkan IP event baru. DYAN juga telah mengantongi beberapa event/ pameran yang akan diselenggarakan pada semester II/2024 melalui PT Dyandra Promosindo dan anak usahanya, di antaranya: International Franchise, License, and Business Concept Expo & Conference (IFRA) pada 16-18 Agustus 2024; Kickfest Malang pada 28 Agustus-1 September 2024; Jakarta Wedding Festival (JWF) pada 30 Agustus-1 September 2024; Willow Baby Expo (WILBEX) pada 5-8 September 2024; Projek-D Music Festival & IIMS Motobike pada 7-8 September 2024; IFG International Conference pada 24 September 2024; dan ASEAN Energy Business Forum (AEBF) pada 25-27 September 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240729/192/1786334/penyelenggara-konser-nct-dyan-bidik-pendapatan-tumbuh-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]