[
{"datex": "2024-11-08 20:29:51", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2012-03-22 15:49:00", "title": "KREDIT BANK: Atlas Resources raih US$20 juta dari DBS", "content": " JAKARTA: PT Atlas Resources Tbk mendapatkan tambahan fasilitas kredit dari PT Bank DBS Indonesia senilai US$20 juta atau setara dengan sekitar Rp180 miliar bertenor 1 tahun.Direktur dan Sekretaris Perusahaan Atlas Resources Dono Boestami mengatakan fasilitas itu akan digunakan untuk pengembangan bisnis di antaranya fasilitas revolving credit, bank garansi, dan pembiayaan.\"Fasilitas ini adalah uncommitted omnibus limit atau main facility sebesar US$20 juta yang dapat digunakan untuk sub-sub fasilitas perbankan,\" katanya dalam keterbukaan informasi di Bursa Efek Indonesia hari ini.Adapun fasilitas pembiayaan yang dimaksud adalah dalam bentuk uncommitted export bill letter of credit clean facility berupa transaksi-transaksi usance L/C atau usance surat kredit berdokumentasi dalam negeri (SKBDN).Dono mengatakan penambahan fasilitas itu merupakan hasil dari Akta Perubahan Perjanjian Pembagian Hasil Jaminan yang ditandatangani antara perseroan, Bank DBS, dan PT Bank Permata Tbk pada 20 Maret 2012.Transaksi ini juga termasuk dalam penandatanganan Perubahan Pertama atas Perjanjian Fasilitas Perbankan pada 6 Maret 2012 antara emiten berkode saham ARII ini dengan Bank DBS. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20120322/90/69663/kredit-bank-atlas-resources-raih-us$20-juta-dari-dbs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-10 18:55:00", "title": "ATLAS RESOURCES: Laba kuartal I/2012 tergerus 48,17% ", "content": " JAKARTA: Laba bersih emiten pertambangan batu bara PT Atlas Resources Tbk pada kuartal I/2012 tergerus 48,17% dibandingkan dengan periode yang sama tahun lalu. Perseroan mencatatkan laba bersih Januari-Maret 2012 tercatat US$1,16 juta, sementara itu pada Januari-Maret 2011 mencapai US$2,23 juta. Adapun penjualan perseroan naik 8,22% atau dari US$16,70 juta menjadi US$18,07 juta. Laba kotor perseroan melemah 11% menjadi US$3,95 juta. Tahun ini, Atlas Resources menganggarkan belanja modal mencapai US$71 juta untuk sejumlah ekspansi bisnis. Sebesar 25% dari obligasi senilai Rp1 triliun yang akan diterbitkan perseroan dalam waktu dekat digunakan untuk belanja modal. Penjamin pelaksana emisi itu adalah PT DBS Vickers Securities Indonesia, PT Mandiri Sekuritas, PT Indo Premier Securities, dan PT Standard Chartered Securities Indonesia. (sut) BACA JUGA: >> Jangan Wait & See, Kejarlah Dolar & Obligasi >> Sampoerna serious on bank business >> BI Tak Bisa Mediasi Bos Femina vs Citibank Gara-Gara Potensi Keuntungan >>  SUKHOI CRASH: Police to identify victim's family to match with bodies 10 ARTIKEL PILIHAN Hari Ini 5 Kanal TERPOPULER Bisnis.com Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120510/192/76549/atlas-resources-laba-kuartal-i-slash-2012-tergerus-48-17-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-22 16:00:00", "title": "EKSPANSI EMITEN: Atlas raih tambahan kredit US$20 juta", "content": " JAKARTA:  PT Atlas Resources Tbk  mendapatkan tambahan fasilitas kredit dari PT Bank DBS Indonesia senilai US$20 juta atau setara dengan sekitar Rp180 miliar bertenor 1 tahun.Direktur dan Sekretaris Perusahaan Atlas Resources  Dono Boestami  mengatakan fasilitas itu akan digunakan untuk pengembangan bisnis di antaranya fasilitas revolving credit, bank garansi, dan pembiayaan.\"Fasilitas ini adalah uncommitted omnibus limit atau  main facility  US$20 juta yang dapat digunakan untuk sub-sub fasilitas perbankan,\" katanya dalam keterbukaan informasi di Bursa Efek Indonesia, Kamis 22 Maret 2012.Adapun fasilitas pembiayaan yang dimaksud adalah dalam bentuk uncommitted export bill letter of credit clean facility berupa transaksi-transaksi usance L/C atau usance surat kredit berdokumentasi dalam negeri (SKBDN).Dono mengatakan penambahan fasilitas itu merupakan hasil dari Akta Perubahan Perjanjian Pembagian Hasil Jaminan yang ditandatangani antara perseroan, Bank DBS, dan PT Bank Permata Tbk pada 20 Maret 2012.Transaksi ini juga termasuk dalam penandatanganan Perubahan Pertama atas Perjanjian Fasilitas Perbankan pada 6 Maret 2012 antara emiten berkode saham ARII ini dengan Bank DBS. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120322/192/69664/ekspansi-emiten-atlas-raih-tambahan-kredit-us$20-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-13 20:44:00", "title": "ATLAS RESOURCES pasok batu bara ke PLN", "content": " JAKARTA : Anak usaha PT Atlas Resources Tbk menandatangani perjanjian pasokan batu bara 429.000 ton per tahun berperingkat rendah kepada PT Perusahaan Listrik Negara.Dalam keterbukaan yang dipublikasi di situs Bursa Efek Indonesia Kamis (13/9), perusahaan berkode ARII ini mengatakan anak usahanya yang bernama PT Hanson Energy telah meneken perjanjian jual beli batu bara dengan PT PLN untuk PLTU Banten (Teluk Naga) pada 3 September lalu.\"Perjanjian ini memiliki jangka waktu 20 tahun sejak 2012 hingga 2031,\" ujar Direktur Atlas Resources Dono Boestami dalam keterbukaan itu.Disebutkan juga dalam perjanjian itu bahwa PLN dapat meningkatkan atau menurunkan jumlah pasokan tahunan atau bulanan hingga maksimum 20% dari total pasokan tahunan atau bulanan.Sepanjang 6 bulan pertama 2012, ARII membukukan pendapatan US$43,58 juta dolar, naik 2% dibandingkan US$42,72 juta pada periode sama tahun lalu.Namun, laba bersih perseroan anjlok 64,4% menjadi US$847.000 selama semester I/2012 dibandingkan US$2,38 juta pada periode sama tahun lalu.Berdasarkan situs resminya, ARII memiliki 16 konsesi tambang batu bara dengan luas sekitar 195.000 hektare.Seperti diberitakan sebelumnya, emiten tambang ini menargetkan produksi batu bara sebanyak 2,56 juta ton sepanjang 2012, naik dua kali lipat dibandingkan realisasi 1,28 juta ton pada tahun lalu. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120913/44/95497/atlas-resources-pasok-batu-bara-ke-pln?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-05 19:16:00", "title": "Atlas Resources Tawarkan Obligasi Rp1,2 Triliun", "content": " JAKARTA (bisnis-jabar): PT Atlas Resources Tbk menawarkan obligasi maksimum senilai Rp1,2 triliun dalam tiga seri. Kupon obligasi seri A sebesar 8,75%-9,5% dengan tenor 3 tahun, seri B 9,25%-10,5% bertenor 5 tahun, dan seri C 9,75%-10,75% tenor 7 tahun. Dana hasil obligasi sebesar 65% digunakan untuk mempercepat pembayaran utang Bank Danamon, Permata, DBC, dan OCBC NISP. Sementara itu sebesar 35% untuk belanja modal dan modal kerja perseroan. Masa penawaran awal pada 5-18 Juni 2012, pernyataan efektif diharapkan 27 Juni 2012, masa penawaran umum 29 Juni-2 Juli 2012, dan pencatatan obligasi 6 Juli 2012. Perseroan memilih empat sekuritas sebagai penjamin emisi obligasi yakni PT DBS Vickers Securities Indonesia, PT Indopremier Securities, PT Mandiri Sekuritas, dan PT Standard Chartered Indonesia. Presdir Standard Chartered Indonesia Indrawati Darmawan mengatakan pihaknya optimistis obligasi akan terserap oleh investor kendati tengah terjadi krisis global, meskipun tidak mengalami kelebihan permintaan (oversubscribed). “Dari beberapa penawaran obligasi yang kami lakukan [sebagai penjamin emisi], investor masih terserap meskipun pada tahap awal tidak ada oversubscribed,” paparnya. Dia menuturkan pilihan bagi investor tersedia karena cukup banyak emiten yang menerbitkan obligasi. “Banyak obligasi yang ditawarkan, jadi investor punya pilihan. Semoga dalam 2 minggu ini pasar tidak bergejolak sehingga obligasi Atlas bisa terserap,” kata Indrawati.(JIBI/fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120605/549/971917/atlas-tawarkan-obligasi-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-09 16:23:00", "title": "KINERJA EMITEN: Atlas Resources siapkan belanja modal US$71 juta", "content": " JAKARTA: Emiten pertambangan batu bara PT Atlas Resources Tbk menganggarkan belanja modal atau capital expenditure/capex sebesar US$71 juta atau setara dengan Rp639 miliar pada tahun ini guna memompa ekspansi bisnis.Direktur Tidak Terafiliasi Atlas Resources Dono Boestami mengatakan sebagian besar dana berasal dari sisa dana penawaran saham perdana tahun lalu (IPO) sementara sisanya dari pendanaan lain.“Mayoritas belanja modal itu akan digunakan untuk pembangunan infrastruktur berupa jalan di proyek infrastuktur batu bara, khususnya proyek MUBA. Saat ini, tambang di Hub Muba sudah mulai berproduksi,” katanya usai Rapat Umum Pemegang Saham Luar Biasa di Jakarta, siang ini.Dana capex juga akan digunakan untuk akuisisi beberapa tambang atau perusahaan yang berada di sekitar tambang yang dimiliki perusahaan.Tahun lalu emiten berkode saham ARII ini menyelesaikan akuisisi tiga perusahaan, yaitu di PT Karya Borneo Agung, PT Bara Karya Agung dan PT Ratna Utama Karya.Pada 20 Maret lalu, perseroan meraih tambahan fasilitas kredit dari PT Bank DBS Indonesia senilai US$20 juta atau setara dengan Rp180 miliar dengan tenor pinjaman 1 tahun. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120409/192/71837/kinerja-emiten-atlas-resources-siapkan-belanja-modal-us$71-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-14 10:21:00", "title": "KINERJA EMITEN: Hanson Kantongi Kontrak Batu Bara 8,58 Juta Ton", "content": " JAKARTA: PT Hanson Energy, anak usaha PT Atlas Resources Tbk, mengantongi kontrak batu bara dari PT Perusahaan Listrik Negara (PLN) sebesar 429.000 ton per tahun. Dalam keterbukaan informasi Atlas Resources di PT Bursa Efek Indonesia semalam yang diakses pagi ini, Jumat (14/9/), kontrak itu berlaku selama 20 tahun untuk PLTU 3 Banten yang terletak di Teluk Naga. “Rangkap asli perjanjian tersebut telah diterima pada 11 September 2012,” ujar Direktur & Sekretaris Perusahaan Atlas Resources Dono Boestami dalam surat tersebut. Namun, emiten berkode ARII itu tidak mengumumkan secara detail nilai kontrak yang juga setara dengan 8,58 juta ton tersebut. Saham perusahaan saat ini masih stagnan di Rp1.470 ketika indeks harga saham gabungan (IHSG) naik kencang. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120914/7/95569/kinerja-emiten-hanson-kantongi-kontrak-batu-bara-8-58-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-13 15:12:00", "title": "RUPS Atlas Resources angkat William jadi Wakil Presiden Komisaris", "content": " BISNIS.COM, JAKARTA—RUPS Luar Biasa PT Atlas Resources Tbk (ARII) mengangkat William James Randall dan Vikaskaya Mastoto Hendra masing-masing sebagai Wakil Presiden Komisaris dan Direktur perseroan yang baru. Direktur Atlas Resources Joko Kus Sulistyoko mengatakan Komisaris Independen Suhartono Suratman dan Direktur Dono Boestami (tidak terafiliasi) sebelumnya sudah menyatakan mengundurkan diri. “Kemudian ada permintaan dari pemegang saham untuk memasukkan pak William duduk dalam komisaris dan mengangkat Vikaskaya sebagai direktur baru,” ujarnya ketika ditemui usai RUPS Luar Biasa di Gedung BEI, Rabu (13/3). Presiden Direktur Atlas Resources Andre Abdi mengatakan perubahan susunan anggota komisaris dan direksi dipandang perlu sehubungan dengan adanya ekspansi usaha perseroan. “Kami yakin susunan komisaris dan direksi yang sekarang bertambah solid sehingga bisa melakukan kegiatan strategis operasional secara lebih efektif, dengan tetap mengedepankan asas-asas tata kelola perusahaan yang baik,” ujarnya. Setelah RUPS Luar Biasa, susunan komisaris dan direksi Atlas Resources adalah sebagai berikut: Komisaris : Jay T. Oentoro (Presiden Komisaris) Pranata Hajadi Andreas Vourloumis (independen) Suci Kuswardani Edwind A. Satyabrata (independen) William James Randall (Wakil Presiden Komisaris) Direktur : Andre Abdi (Presiden Direktur) Hans Jurgen Kaschull (Wakil Presiden Direktur) Joko Kus Sulistyoko Aulia Setiadi Eddy Salimah (tidak terafiliasi) Vikaskaya Mastoto Hendra Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130313/192/3304/rups-atlas-resources-angkat-william-jadi-wakil-presiden-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-17 13:04:00", "title": "Atlas Resources Bukukan Rugi US$4,38 juta, Kuartal I/2013", "content": " Bisnis.com, JAKARTA—Perusahaan batu bara PT Atlas Resources Tbk (ARII) akhirnya merilis laporan keuangan kuartal I/2013. Perseroan membukukan rugi tahun berjalan sebesar US$4,38 juta, anjlok dari periode sama tahun lalu sebesar US$1,16 juta. Pendapatan sebenarnya berhasil mencapai US$30,3 juta, naik 67,68% dari US$18,07 juta. Namun, beban pokok pendapatannya juga naik mencapai US$33,31 juta, naik 137,5% dari US$14,02 juta. Pendapatan usaha sebesar US$30,3 juta tersebut seluruhnya berasal dari penjualan batu bara. Batu baranya dijual ke pihak ketiga seperti PT Pinang Export Indonesia, Noble, dan Standard Chartered Trade Support (HK) Limited. Adapun area pertambangan perseroan tersebar di Kabupaten Berau dan Kutai Barat (Kalimantan Timur), Kabupaten Ogan Komering Ulu Selatan, Musi Banyuasin, dan Musi Rawas (Sumatra Selatan), hingga Kabupaten Mamberamo (Papua). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130717/192/151338/atlas-resources-bukukan-rugi-us438-juta-kuartal-i2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-15 15:54:00", "title": "Semester I, Atlas Resources Rugi US$3,56 juta", "content": " Bisnis.com,  JAKARTA—PT Atlas Resources Tbk (ARII) membukukan rugi tahun berjalan sepanjang semester I/2013 sebesar US$3,56 juta, anjlok dari periode sama tahun lalu yang masih memperoleh laba sebesar US$847.000.  Seperti dikutip dari laporan keuangan, Kamis (15/8/2013), perseroan sebenarnya berhasil membukukan pendapatan sebesar US$57,22 juta, naik 31,3% dari US$43,58 juta.  Namun, beban pokok pendapatan mencapai US$63,27 juta, melonjak 86,1% naik dari US$34 juta. Khusus pos beban usaha naik 18,7% dari US$7,98 juta, jadi US$9,48 juta. Adapun pos beban keuangan berhasil ditekan 68,4% dari sebelumnya US$2,86 juta menjadi hanya US$904.000. Perseroan mendapatkan keuntungan lain-lain yang meroket 434% dari US$1,76 juta menjadi US$9,41 juta. Pendapatan usaha perseroan seluruhnya berasal dari penjualan batu bara. Mayoritas batu bara atau sekitar 70% dijual ke PT Pinang Export Indonesia sebesar US$36,8 juta, disusul kemudian penjualan ke Noble sebesar US$15,35 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130815/192/156825/semester-i-atlas-resources-rugi-us356-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-27 17:55:00", "title": "Atlas Resources lepas 25% saham", "content": " JAKARTA: Produsen batu bara PT Atlas Resources Tbk akan melepas 25% sahamnya ke publik atau setara dengan 783 juta lembar saham dengan nominal Rp200 per lembar.Berdasarkan prospektus ringkas perseroan yang dipublikasikan di harian Bisnis Indonesia hari ini, Atlas berencana akan menggelar penawaran umum perdana (IPO) tersebut setelah mendapatkan pernyataan efektif dari Bapepam-LK yang akan terbit pada 20 Oktober 2011.Perseroan akan menggunakan sekitar 40% dari dana yang diperoleh untuk memenuhi belanja modal (capital expenditure/capex) terutama untuk pengembangan infrastruktur dan fasilitas penunjang Izin Usaha Pertambangan (IUP) di Hub Muba.Selain itu, perseroan akan menggunakan US$25 juta dari dana untuk restrukturisasi kontrak pemasokan batu bara. Sedangkan 27,5% dari dana yang diperoleh akan dimanfaatkan untuk membiayai akuisisi wilayah IUP tambahan serta kepemilikan anak perusahaan yang terkait dengan sektor pertambangan.Perseroan telah menunjuk PT UBS Securities Indonesia dan PT Indo Premier Securities sebagai penjamin pelaksana emisi IPO. Perseroan telah mendapatkan pra pernyataan efektif dari Bapepam-LK untuk menerbitkan prospektus dalam rangka IPO tersebut pada 23 September 2011. (03/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110927/192/47900/atlas-resources-lepas-25-percent-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-07 16:05:00", "title": "Atlas tawarkan saham IPO kisaran Rp1.500-Rp1.900/lembar", "content": " JAKARTA: Produsen batu bara PT Atlas Resources Tbk menawarkan saham IPO pada kisaran Rp1.500-Rp1.900 per lembar.Perseroan akan melepas 783,33 juta lembar saham atau setara dengan 25% saham dalam penawaran umum perdana tersebut.Penawaran awal atau bookbuilding dijadwalkan 10-18 Oktober 2011, sementara itu tanggal pencatatan saham di Bursa Efek Indonesia diharapkan pada 8 November 2011.Sekretaris Perusahaan Atlas Aulia Setiadi mengatakan perseroan juga akan menawarkan saham perdananya itu ke negara-negara di Asia dan Eropa, serta Amerika Serikat.\"Dana hasil IPO itu sebagian digunakan untuk belanja modal. Hingga 2013, kami membutuhkan belanja modal sebesar US$106 juta diantaranya guna bisa memproduksi batu bara sebanyak 5 juta ton, meningkat dari 2010 yakni 1,3 juta ton,\" jelasnya dalam konpers, siang ini.Dia menuturkan perseroan juga menyiapkan dana 20% dari hasil IPO untuk melakukan akuisisi sejumlah tambang guna bisa memproduksi batu bara sebanyak 9 ton dalam tahun-tahun mendatang.Dalan proses IPO, Aulia menuturkan perseroan memberikan opsi kepada penjamin emisi, yakni Indopremier dan UBS, untuk dapat melakukan penjatahan lebih (over allotment) sampai sebanyak-banyaknya 117,5 juta saham atau 15% apabila terjadi kelebihan permintaan (oversubscribed).Managing Director Indopremier Moelyonoto The mengatakan pemberitaan mengenai kondisi pasar modal dalam beberapa hari terakhir sudah positif, sehingga diharapkan saham Atlas yang ditawarkan bisa terserap publik.\"Bagi investor, harus memiliki pandangan jauh ke depan jika ingin berinvestasi di Atlas karena terus mengalami perkembangan. Kami optimistis karena Atlas memiliki tema investasi yang menarik,\" jelasnya.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111007/190/49034/atlas-tawarkan-saham-ipo-kisaran-rp1-dot-500-rp1-dot-900-slash-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-28 10:44:00", "title": "Atlas Resources raih pinjaman US$95 juta", "content": " JAKARTA: PT Atlas Resources Tbk, calon emiten pertambangan batu bara, memeroleh fasilitas pinjaman sindikasi senilai US$95 juta atau setara Rp839,14 miliar dari tiga bank. Berdasarkan publikasi perseroan di surat kabar, hari ini, fasilitas pinjaman sindikasi tersebut terbagi dalam dua pinjaman. Namun menajemen perseroan tidak menjelaskan peruntukan fasilitas pinjaman yang telah diperoleh tersebut.Pinjaman pertama pada Agustus 2011, Atlas memeroleh senior credit facility (SCF) senilai US$45 juta yang berasal dari Bank Permata dan Bank Danamon dengan arranger Bank Permata.Pinjaman kedua diperoleh pada Oktober 2011 senilai US$50 juta yang berasal dari Bank Permata dan Bank DBS dengan arranger Bank Permata.Dalam hajatan penawaran umum perdana (initial public offering/IPO) yang dijadwalkan terlaksana bulan depan, Atlas mengincar dana Rp1,17 triliun hingga Rp1,48 triliun dari penawaran umum perdana 783,33 juta saham atau 25% dari total saham calon emiten batu bara itu.Perseroan yang dipimpin oleh Abdi Andre itu menawarkan sahamnya kepada publik melalui IPO di kisaran Rp1.500–Rp1.900 per saham. Belanja modal Sekretaris Perusahaan Atlas Resources Aulia Setiadi sebelumnya mengungkapkan sebagian dana hasil IPO akan digunakan untuk belanja modal.\"Hingga 2013, kami membutuhkan belanja modal US$106 juta, di antaranya untuk bisa memproduksi batu bara sebanyak 5 juta ton, naik dari 1,3 juta ton pada 2010,” katanya.Dia menuturkan perseroan juga menyiapkan dana 20% dari hasil IPO untuk melakukan akuisisi sejumlah tambang, sehingga bisa memproduksi batu bara sebanyak 9 juta ton dalam tahun-tahun mendatang.Dalam proses IPO, Aulia menuturkan perseroan memberikan opsi kepada penjamin emisi yakni Indo Premier Securities dan UBS, untuk dapat melakukan penjatahan lebih (over allotment) sampai maksimal 117,5 juta saham atau 15% apabila terjadi kelebihan permintaan. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111028/192/51443/atlas-resources-raih-pinjaman-us$95-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-31 17:09:00", "title": "Atlas Resources kantongi izin efektif IPO", "content": " JAKARTA: PT Atlas Resources Tbk, calon emiten pertambangan batu bara, telah mengantongi izin efektif untuk menggelar penawaran umum saham perdana dari Badan Pengawas Pasar Modal dan Lembaga Keuangan.Dengan dikantonginya izin tersebut, Atlas bisa segera melaksanakan masa penawaran umum (initial public offering/IPO) yang telah molor dari rencana awal.Sebelumnya dalam prospektus ringkas yang pernah dipublikasikan perseroan, Atlas menargetkan bisa mengantongi ijin efektif dari Bapepam pada 27 Oktober 2011.Kepala Biro Penilaian Keuangan Perusahaan Sektor Riil Bapepam-LK Anis Baridwan mengungkapkan Otoritas Pasar Modal telah memberikan izin pernyataan efektif kepada Atlas pada hari ini.\"Hari ini efektifnya,\" ungkapnya singkat melalui pesan pendek kepada Bisnis, sore ini.Direktur Keuangan Atlas Dono Boestami sebelumnya mengungkapkan rencana perseroan untuk memperbesar jumlah saham yang akan dijual ke investor publik 3,75% menjadi 811,33 juta saham dari rencana semula 783,33 juta saham dengan harga Rp1.500.Rencana tersebut mempertimbangkan hasil pembentukan harga dalam periode bookbuilding di mana perseroan menerima kelebihan permintaan dari pemodal sebanyak 2,5 kali. \"Karena kelebihan permintaan, kami berniat untuk menggunakan saham green shoe sebanyak 28 juta saham,\" katanya akhir pekan lalu.Atlas merupakan kelompok usaha tambang batu bara yang memiliki 18 anak usaha dengan sembilan izin  usaha pertambangan (IUP) lisensi produksi, tiga IUP lisensi eksplorasi di Kalimantan Timur dan Sumatra Selatan, serta dua otoritas pertambangan di Papua yang saat ini masih dalam proses pengalihan ke IUP lisensi eksplorasi.Perseroan dikendalikan oleh PT Calorie Viva Utama milik Abdi Andre, mantan bankir investasi yang 17 tahun berkarir di Citibank. Andre bermitra dengan tokoh lama yang berkecimpung di pasar modal Jay Tjandrawijaya Oentoro melalui PT Pratama Capital Indonesia dan ahli penambangan kelahiran Jerman Hans J. Kaschull.Dalam IPO, perseroan telah menunjuk PT Indo Premier Securities dan UBS Securities Indonesia sebagai penjamin pelaksana emisi efek.Dengan harga saham perdana yang ditetapkan Rp1.500 per saham, perseroan berpotensi meraup dana segar sekitar Rp1,22 triliun setelah ditambah saham green shoe pada IPO nanti.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111031/192/51738/atlas-resources-kantongi-izin-efektif-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-01 09:41:00", "title": "Atlas turunkan jumlah saham perdana", "content": " JAKARTA: PT Atlas Resources Tbk, calon emiten pertambangan batu bara, menurunkan jumlah saham perdana yang akan ditawarkan ke investor publik menjadi 650 juta saham dari rencana awal sebanyak 783,33 juta lembar saham.Jumlah saham yang memiliki nilai nominal Rp200 per saham tersebut mewakili 21,67% dari modal yang telah ditempatkan dan disetor penuh dalam perseroan pascapenawaran umum.Berdasarkan prospektus ringkas tentang initial public offering/IPO yang diterbitkan perseroan, hari ini, harga penawaran dipatok Rp1.500 per saham sehingga perseroan akan mengantongi dana segar Rp975 miliar.Meski jumlah sahamnya diturunkan, perseroan membuka opsi untuk menaikkan penjatahan sampai dengan 28,34 juta saham atas nama milik pemegang saham penjual, Abdi Andre. Tujuan dilakukannya penjatahan lebih tersebut untuk menjaga stabilisasi harga agar tidak lebih rendah dari harga penawaran.\"Opsi penjatahan lebih hanya akan dilaksanakan apabila kelebihan pemesanan saham mencapai atau paling sedikit 4,36% dari jumlah saham yang ditawarkan,\" tulis manajemen perseroan.Atlas merupakan kelompok usaha tambang batu bara yang memiliki 18 anak usaha dengan sembilan izin  usaha pertambangan (IUP) lisensi produksi, tiga IUP lisensi eksplorasi di Kalimantan Timur dan Sumatera Selatan, serta dua otoritas pertambangan di Papua yang saat ini masih dalam proses pengalihan ke IUP lisensi eksplorasi.Perseroan dikendalikan PT Calorie Viva Utama milik Abdi Andre, mantan bankir investasi yang 17 tahun berkarir di Citibank. Andre bermitra dengan tokoh lama yang berkecimpung di pasar modal Jay Tjandrawijaya Oentoro melalui PT Pratama Capital Indonesia dan ahli penambangan kelahiran Jerman Hans J. Kaschull. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111101/190/51830/atlas-turunkan-jumlah-saham-perdana?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-11-08 10:01:00", "title": "Saham Atlas Resources stagnan di harga penetapan", "content": " bloomberg  JAKARTA (bisnis-jabar.com): Harga saham PT Atlas Resources Tbk pada perdagangan perdana hari ini dibuka stagnan pada level Rp1.500 sama dengan harga penetapan perdananya. Harga saham perseroan sempat menyentuh level tertinggi Rp1.550 dan level terendah Rp1.450 pada pagi ini. Emiten kedelapan belas yang mencatatkan sahamnnya di Bursa Efek Indonesia (BEI) pada 2011 itu melepas 21,67% saham atau 650 juta lembar saham ke publik. Melalui pencatatan saham perdana (initial public offering/IPO) itu, perseroan dengan kode saham ARII itu meraih dana segar senilai Rp975 miliar. Dana tersebut akan digunakan untuk pengembangan usaha perseroan. Adapun, nilai kapitalisasi pasar yang dibentuk perusahaan tambang batu bara itu sebesar Rp4,5 triliun. Atlas Resources tercatat di papan pengembangan BEI dan masuk dalam sektor pertambangan. (fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20111108/549/956434/saham-atlas-resources-stagnan-di-harga-penetapan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-08 10:35:00", "title": "Saham Atlas Resources stagnan di harga penetapan", "content": " JAKARTA: Harga saham PT Atlas Resources Tbk pada perdagangan perdana hari ini dibuka stagnan pada level Rp1.500 sama dengan harga penetapan perdananya.Harga saham perseroan sempat menyentuh level tertinggi Rp1.550 dan level terendah Rp1.450 pada pagi ini.Emiten kedelapan belas yang mencatatkan sahamnnya di Bursa Efek Indonesia (BEI) pada 2011 itu melepas 21,67% saham atau 650 juta lembar saham ke publik.Melalui pencatatan saham perdana (initial public offering/IPO) itu, perseroan dengan kode saham ARII itu meraih dana segar senilai Rp975 miliar. Dana tersebut akan digunakan untuk pengembangan usaha perseroan.Adapun, nilai kapitalisasi pasar yang dibentuk perusahaan tambang batu bara itu sebesar Rp4,5 triliun.Atlas Resources tercatat di papan pengembangan BEI dan masuk dalam sektor pertambangan. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111108/190/52512/saham-atlas-resources-stagnan-di-harga-penetapan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-14 16:54:00", "title": "Erajaya raih pernyataan praefektif IPO", "content": " JAKARTA: Badan Pengawas Pasar Modal dan Lembaga Keuangan telah memberikan izin praefektif kepada PT Erajaya Swasembada Tbk, distributor telepon seluler, untuk menggelar penawaran umum saham perdana.Dengan terbitnya praefektif, Atlas Resources diberi waktu paling lambat dua hari kerja untuk mengumumkan prospektus ringkas yang berisikan tujuan perseroan melepas saham ke publik, target dana dari penawaran umum perdana (initial public offering/IPO), rencana ke depan, dan sebagainya. Selain itu, perseroan juga bisa menggelar paparan publik dan melakukan penawaran awal (bookbuilding).Kepala Biro Penilaian Keuangan Perusahaan (PKP) Sektor Jasa Bapepam-LK Gonthor Ryantory Aziz mengungkapkan surat izin praefektif IPO Erajaya tersebut telah diteken pada hari ini.\"Jumlah saham yang akan ditawarkan ke publik sebanyak 1,32 miliar lembar atau 40% dari modal yang telah ditempatkan dan disetor penuh setelah penawaran umum,\" ungkapnya, hari ini.Direktur Penilaian Perusahaan Bursa Efek Indonesia (BEI) Eddy Sugito sebelumnya mengungkapkan Erajaya mengincar perolehan dana hingga Rp3 triliun dari IPO yang rencananya terealisasi sebelum akhir tahun ini.Erajaya akan menggunakan sebanyak 42% dana hasil IPO untuk pelunasan surat sanggu bayar (promissory notes) dalam rangka pembelian West Swan Overseas Ltd. Lalu sebanyak 42% lainnya untuk modal kerja perseroan dan anak perusahaan dan sisanya 16% digunakan untuk kegiatan pengembangan jaringan distribusi dan ritel perseroan.Bertindak selaku penjamin emisi IPO adalah PT Buana Capital, PT Credit Suisse Securities Indonesia, dan PT JP Morgan Securities Indonesia.Erajaya merupakan pemilik jaringan outlet penjualan ponsel di Indonesia yang berdiri sejak 1996. Pada 2002, Erajaya fokus mengembangkan Erafone yang hingga kini tercatat memiliki 206 outlet yang tersebar di sejumlah tempat di Tanah Air dan menjual ponsel-ponsel merk Nokia, Samsung, Sony Ericson, dan Blackberry. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111114/190/53180/erajaya-raih-pernyataan-praefektif-ipo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-12-16 20:23:00", "title": "Calorie Viva Utama Tambah Kepemilikan Saham di ARII", "content": " Bisnis.com , JAKARTA – PT Calorie Viva Utama, pemegang saham terbesar ARII, meningkatkan kepemilikan saham di PT Atlas Resources Tbk. (ARII) menjadi 43,837%. Jumlah saham yang baru dibeli sebanyak 100 juta lembar dengan harga Rp760 per lembar sehingga nilai transaksi sebesar Rp76 miliar. Transaksi yang terjadi pada 4 November 2013 itu bertujuan menyesuaikan portofolio perusahaan. Keterbukaan informasi Senin, (16/12/2013) menyatakan dengan adanya transaksi baru ini, Calorie Viva Utama memiliki 1,32 miliar lembar saham di ARII setara 43,837% kepemilikan saham. Per 30 September 2013 Calorie Viva Utama yang dimiliki Andre Abdi mengantongi 1,22 juta lembar saham atau 40,5% kepemilikan saham di ARII, perusahaan perdagangan dan pertambangan batu bara. Harga saham ARII pada penutupan perdagangan Senin, (16/12/2013) Rp720, tidak bergerak dari hari sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131216/192/192728/calorie-viva-utama-tambah-kepemilikan-saham-di-arii?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-09-04 20:02:00", "title": "Usaha Batu Bara Lesu, Atlas Resources Kurangi Pekerja 39%", "content": " Bisnis.com,  JAKARTA--Perusahaan batu bara PT Atlas Resources Tbk. (ARII)  melakukan efisiensi biaya untuk menjaga margin, salah satunya melalui pemangkasan jumlah karyawan dari 984 orang pada 2012 menjadi 600 orang pada akhir semester I/2014. Lidwina S. Nugraha, Sekretaris Perusahaan Atlas Resources, memaparkan telah menghentikan sementara beberapa tambang yang tidak mampu memberikan margin positif. \"Kami  juga sudah tidak melakukan kegiatan eksplorasi karena telah memiliki cadangan batu bara yang besar. Kegiatan eksplorasi akan dilanjutkan apabila arus kas perseroan mulai kembali positif ,\" tulisnya dalam laporan ke PT Bursa Efek Indonesia, Kamis (4/9/2014). Hingga saat ini, lanjutnya, cadangan dan sumber daya yang dimiliki perseroan masih besar untuk keberlanjutan usaha di masa mendatang. Per Juni 2014, cadangan dan sumber daya yang dimiliki perseroan masing-masing mencapai 318 juta ton dan 938 juta ton. Adapun, terkait akan segera berakhirnya izin usaha pertambangan yang dimiliki anak perusahaan, emiten berkode saham ARII itu akan melakukan perpanjangan terhadap izin pertambangan tersebut. Kinerja ARII memang terus memburuk. Sepanjang paruh pertama tahun ini, perseroan mencatatkan penurunan pendapatan sebesar 68% dari US$57,2 juta pada semester I/2013 mnjadi US$17,9 juta. Rugi bersih perseroan naik hampir tiga kali lipat dari US$3,6 juta menjadi US$10 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140904/192/255200/usaha-batu-bara-lesu-atlas-resources-kurangi-pekerja-39?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-09-04 20:06:00", "title": "Harga Batu Bara Anjlok, Omset Atlas Resources (ARII) Terus Memburuk", "content": " Bisnis.com , JAKARTA - Perusahaan batu bara PT Atlas Resources Tbk. (ARII) menargetkan pendapatan pada tahun ini hanya mencapai US$35,8 juta, turun signifikan dibandingkan capaian pada 2013 senilai US$114,7 juta akibat masih berlanjutnya pelemahan harga batu bara. Lidwina S. Nugraha, Sekretaris Perusahaan Atlas Resources, memaparkan akibat pelemahan ini, perseroan menghentikan sementara beberapa tambang yang tidak mampu memberikan margin positif. “Perseroan akan terus memperbaiki infrastruktur untuk menunjang kegiatan produksi dan meningkatkan penjualan yang fokus kepada PT Perusahaan Listrik Negara (Persero),” tulisnya dalam laporan ke PT Bursa Efek Indonesia, Kamis (4/9/2014). Kinerja ARII memang terus memburuk. Sepanjang paruh pertama tahun ini, perseroan mencatatkan penurunan pendapatan sebesar 68% dari US$57,2 juta pada semester I/2013 mnjadi US$17,9 juta. Adapun, rugi bersih perseroan naik hampir tiga kali lipat dari US$3,6 juta pada paruh pertama tahun lalu menjadi US$10 juta sepanjang 6 bulan pertama tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140904/192/255194/harga-batu-bara-anjlok-omset-atlas-resources-arii-terus-memburuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-04 20:44:00", "title": "Kinerja Terseok, Atlas Resources Amandemen Perjanjian Kredit", "content": " Bisnis.com , JAKARTA -- Perusahaan batu bara PT Atlas Resources Tbk. (ARII) melakukan amandemen terhadap sejumlah fasilitas kredit di tengah memburuknya kinerja perseroan akibat pelemahan harga batu bara. Kinerja ARII memang terus memburuk. Sepanjang paruh pertama tahun ini, perseroan mencatatkan penurunan pendapatan sebesar 68% dari US$57,2 juta pada semester I/2013 mnjadi US$17,9 juta. Rugi bersih perseroan naik hampir tiga kali lipat dari US$3,6 juta menjadi US$10 juta. Mengacu pada laporan keuangan perseroan, amandemen kredit kepada sejumlah bank telah dilakukan pada awal tahun ini. Pada 16 Januari 2014, ARII dan Bank DBS menandatangani perubahan perjanjian kredit untuk memperpanjang jatuh tempo fasiltas uncommited revolving credit menjadi 20 September 2014. Pada 28 Januari 2014, perseroan dan PT Bank Danamon Tbk. menandatangani amandemen atas perjanjian kredit  untuk memperpanjang jangka fasiltas kredit atas pembiayan proyek MUBA menjadi 8 Juli 2017. Adapun, pada 28 Februari 2014, perseroan dan PT Bank Permata Tbk. menyepakati perubahan ketentuan khusus mengenai jatuh tempo fasiltas revolving loan dan fasiltas bank garansi menjadi 30 April 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140904/192/255205/kinerja-terseok-atlas-resources-amandemen-perjanjian-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-10 00:15:00", "title": "ATLAS RESOURCES Pasok 429.000 Ton Batu Bara ke PLN", "content": " Bisnis.com , JAKARTA--PT Atlas Resources Tbk. (ARII) melalui anak usahanya PT Hanson Energy, akan memasok 429.000 ton batu bara per tahun kepada PT Perusahaan Listrik Negara (Persero). Lidwina S. Nugraha, Direktur dan Corporate Secretary ARII, mengatakan anak usaha perseroan telah menandatangani perjanjian jual beli batu bara peringkat rendah ( low rank coal /LRC) PLTU 2 Jawa Barat Pelabuhan Ratu dengan PT PLN pada 22 Desember 2014. \"Berdasarkan perjanjian, HE akan memasok LRC kepada PT PLN sebanyak 349.000 ton per tahun,\" ungkapnya dalam keterangan resmi di Bursa Efek Indonesia, Jumat (9/1/2015). Menurutnya, PLN berhak menambah atau mengurangi jumlah LRC yang wajib diserahkan oleh HE hingga maksimum 20% dari total pasokan bulanan atau tahunan. Perjanjian tersebut berlaku untuk jangka waktu 20 tahun atau HE telah memenuhi kewajiban penyerahan batu bara sesuai dengan jumlah yang dipersyaratkan untuk jangka waktu 20 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150110/192/389471/atlas-resources-pasok-429.000-ton-batu-bara-ke-pln?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-09-10 10:50:00", "title": "Suspensi Dicabut, Saham ARII Melonjak 25%", "content": " Bisnis.com, JAKARTA— PT Bursa Efek Indonesia (BEI) mencabut penghentian sementara (suspensi) perdagangan saham PT Atlas Resources Tbk. (ARII). Kadiv Pengawasan Transaksi BEI Irvan Susandy dalam keterangan yang dipublikasikan Rabu (10/9/2014), mengatakan saham ARII dibuka kembali di pasar reguler dan pasar tunai mulai perdagangan sesi I hari ini. Sebelumnya, otoritas bursa memberikan suspensi saham ARII pada 23 Juli 2014. Hal itu terjadi seiring penurunan signifikan harga kumulatif sebesar Rp404 atau 57,71%. Pada 16 Juli 2014, saham ARII ditutup di level Rp700 dan anjlok menjadi Rp296 pada 22 Juli 2014. Sementara itu, sejak suspensi dicabut, saham ARII dibuka menguat 1,35% ke Rp300, dan kian melonjak 25% ke Rp370 pada pukul 10.12 WIB. Pagi ini, saham ARII bergerak pada kisaran Rp300-Rp370 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140910/192/256277/suspensi-dicabut-saham-arii-melonjak-25?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-11 00:22:00", "title": "Atlas Resources Dirikan Cucu Usaha", "content": " Bisnis.com , JAKARTA-- Anak usaha produsen batu bara PT Atlas Resources Tbk., PT Sriwijaya Muba Logistik, mendirikan satu perusahaan baru, yakni PT Sriwijaya Mitra Pelayaran.  Perusahaan baru tersebut resmi berdiri berdasarkan Akta Pendirian Perseroan tertanggal 30 Maret 2015 di hadapan notaris di Tangerang. Perusahaan juga telah mendapat pengesahan dari Kementerian Hukum dan Hak Asasi Manusia pada 9 April 2015. Sriwijaya Muba Logistik merupakan perusahaan bidang perdagangan, pengangkutan, dan perindustrian. Modal dasarnya 1 miliar dengan nilai nominal masing-masing saham sebesar Rp1 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150411/192/421658/atlas-resources-dirikan-cucu-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:30:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180625/442/808989/emiten-tambang-arii-pacu-ekspor-batu-bara-4-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-19 09:38:00", "title": "Bursa Cabut Suspensi Saham Atlas Resources (ARII)", "content": " Bisnis.com,  JAKARTA — Bursa Efek Indonesia (BEI) mencabut penghentian sementara perdagangan efek milik PT Atlas Resources Tbk. (ARII). Hal itu dilakukan merujuk kepada pengumuman penghentian dan perpanjangan penghentian sementara perdagangan efek yang dikeluarkan kemarin (18/2/2019) dan mempertimbagkan telah dipenuhinya kewajiban membayar Annual Listing Fee (ALF) 2019. “Bursa mencabut penghentian sementara perdagangan efek PT Atlas Resources Tbk. (ARII) di Pasar Reguler dan Pasar Tunai terhitung sejak sesi I perdagangan efek pada hari Selasa, tanggal 19 Februari 2019,” kata Kepala Divisi Operasional Perdagangan Irwan Susandy dan Kepala Divisi Penilaian Perusahaan 3 Goklas Tambunan, Selasa (19/2/2019). Dengan demikian, saham ARII telah dapat kembali diperdagangkan di seluruh pasar per sesi I hari ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190219/7/890520/bursa-cabut-suspensi-saham-atlas-resources-arii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-19 17:42:00", "title": "10 Saham Top Gainers, Rabu 19 Mei 2021", "content": " Bisnis.com , JAKARTA – Sejumlah saham naik signifikan meski terjadi pelemahan  Indeks Harga Saham Gabungan (IHSG)  pada Rabu (19/5/2021).  Saham PT Atlas Resources Tbk. (ARII) memimpin lonjakan paling signifikan setelah ditutup melonjak hingga 34,9 persen menjadi Rp224.  Selanjutnya, saham PT Era Mandiri Cemerlang Tbk. (IKAN) ditutup naik signifikan hingga 31,4 persen ke posisi Rp134.  Persentase lonjakan juga dialami PT  Lionmesh Prima Tbk. (LMSH) yang naik 24,9 persen sehingga menempati level Rp1.455. Berikutnya saham PT Temas Tbk. (TMAS) dan PT Digital Mediatama Maxima Tbk. (DMMX) juga berhasil melonjak masing-masing 24,8 persen dan 24,5 persen. Kesepuluh jajaran ini top gainers ini mampu menguatkan saham lebih dari 15 persen. Saham emiten PT Inti Bangun Sejahtera Tbk. (IBST) dengan kapitalisasi pasar sebesar Rp8,78 triliun juga berada dalam jajaran  10 top gainers , dengan kenaikan saham 19,8 persen.  Pada akhir sesi II pukul 15.15 WIB, IHSG ditutup anjlok 1,27 persen atau 73,81 poin menjadi 5.760,58. Sepanjang hari ini, indeks bergerak di rentang 5.752,26-5.828,21.  Tercatat 157 saham ditutup menguat, 332 saham melemah, dan 143 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat senilai Rp6.818 triliun. Sedangkan total transaksi mencapai Rp9,95 triliun.  Di sisi lain, investor asing cenderung melakukan aksi beli dengan  net sell  mencapai Rp280,93 miliar. Berikut daftar 10 saham  top gainers , Rabu (19/5/2021). 10 Saham Top Gainers 19 Mei 2021 Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) ARII 166 224 34,9 IKAN 102 134 31,4 LMSH 1.165 1.455 24,9 TMAS 226 282 24,8 DMMX 755 940 24,5 NFCX 3.040 3.730 22,7 INPS 1.130 1.360 20,4 IBST 5.425 6.500 19,8 RANC 630 735 16,7 GWSA 118 136 15,3 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210519/7/1395678/10-saham-top-gainers-rabu-19-mei-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-20 08:33:00", "title": "Saham-Saham Ratusan Perak Melesat saat IHSG Anjlok 1 Persen", "content": " Bisnis.com , JAKARTA – Sejumlah saham dengan harga di bawah Rp1.000 naik signifikan meski terjadi pelemahan  Indeks Harga Saham Gabungan (IHSG)  pada Rabu (19/5/2021).  Saham PT Atlas Resources Tbk. (ARII) memimpin lonjakan paling signifikan setelah ditutup melonjak hingga 34,9 persen menjadi Rp224.  Selanjutnya, saham PT Era Mandiri Cemerlang Tbk. (IKAN) ditutup naik signifikan hingga 31,4 persen ke posisi Rp134.  Persentase lonjakan juga dialami PT  Lionmesh Prima Tbk. (LMSH) yang naik 24,9 persen sehingga menempati level Rp1.455. Berikutnya saham PT Temas Tbk. (TMAS) dan PT Digital Mediatama Maxima Tbk. (DMMX) juga berhasil melonjak masing-masing 24,8 persen dan 24,5 persen. Kesepuluh jajaran ini top gainers ini mampu menguatkan saham lebih dari 15 persen. Saham emiten PT Inti Bangun Sejahtera Tbk. (IBST) dengan kapitalisasi pasar sebesar Rp8,78 triliun juga berada dalam jajaran  10 top gainers , dengan kenaikan saham 19,8 persen.  Pada akhir sesi II pukul 15.15 WIB, IHSG ditutup anjlok 1,27 persen atau 73,81 poin menjadi 5.760,58. Tercatat 157 saham ditutup menguat, 332 saham melemah, dan 143 saham diperdagangkan stagnan. Berikut daftar 10 saham  top gainers , Rabu (19/5/2021). 10 Saham Top Gainers 19 Mei 2021 Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) ARII 166 224 34,9 IKAN 102 134 31,4 LMSH 1.165 1.455 24,9 TMAS 226 282 24,8 DMMX 755 940 24,5 NFCX 3.040 3.730 22,7 INPS 1.130 1.360 20,4 IBST 5.425 6.500 19,8 RANC 630 735 16,7 GWSA 118 136 15,3 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210520/7/1395884/saham-saham-ratusan-perak-melesat-saat-ihsg-anjlok-1-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-22 10:43:00", "title": "10 Top Gainers Saham Sepekan, ARII Melesat 105,83 Persen ", "content": " Bisnis.com , JAKARTA -  Saham  PT Atlas Resources Tbk. (ARII) menjadi saham dengan lonjakan paling tinggi dalam daftar perdagangan satu pekan, 18 Mei – 21 Mei 2021. Berdasarkan data dari laman Bursa Efek Indonesia (BEI), saham emiten pertambangan itu melesat 105,88 persen, dari harga Rp170 pada penutupan pekan lalu menjadi Rp350 per saham pada penutupan perdagangan pekan ini, Jumat (21/5/2021). Menyusul di belakang ARII, saham PT Temas Tbk. (TMAS) naik 103,39 persen. Harga saham TMAS naik dari Rp177 per saham menjadi Rp360 pada penutupan perdagangan pekan ini. Selanjutnya, adalah  saham  PT Jaya Agra Wattie Tbk. (JAWA) yang naik 83,15 persen, diikuti PT Lionmesh Prima Tbk. (LMSH) dengan kenaikan 80,67 persen, dan saham PT Multipolar Tbk. (MLPL) yang melaju naik 79,65 persen. Adapun, Indeks Harga Saham Gabungan ( IHSG ) selama sepekan juga mengalami penurunan sebesar 2,78 persen pada level 5.773,120 dari penutupan pekan sebelumnya di level 5.938,351.  Kapitalisasi pasar mengalami perubahan sebesar 2,79 persen menjadi Rp6.832,583 triliun dari Rp7.028,641 triliun pada penutupan pekan lalu.  Investor asing pada Jumat (21/5/2021) mencatatkan nilai beli bersih sebesar Rp129,37 miliar, sedangkan sepanjang tahun 2021 investor asing mencatatkan beli bersih sebesar Rp9,113 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210522/7/1396764/10-top-gainers-saham-sepekan-arii-melesat-10583-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-05 12:23:00", "title": "IUP Anak Usaha Dicabut, Atlas Resources (ARII) Beri Penjelasan", "content": " Bisnis.com , JAKARTA - PT Atlas Resources Tbk. (ARII) memberikan penjelasan soal dicabutnya izin usaha pertambangan ( IUP ) anak usahanya, PT Kalbara Energy Pratama dan PT Hanson Energy Baturaja. Kedua anak usahanya tersebut masuk dalam daftar 180 perusahaan yang IUP-nya dicabut oleh Kementerian Investasi. Atlas Resources menyatakan bahwa perseroan telah menerima surat pencabutan IUP PT Kalbara Energy Pratama berdasarkan Surat No. 20220202-01-65570 yang dikeluarkan oleh Kementrian Investasi pada 11 Februari 2022. Atlas Resources menjadi pemegang saham PT Kalbara Energy Pratama bersama dengan PT Optima Persada Energy, afiliasi Atlas Resources, sehingga kepemilikan saham di PT Kalbara Energy Pratama dikendalikan oleh perseroan. Melalui keterbukaan informasi Bursa Efek Indonesia, Jumat (4/3/2022), Atlas Resources menyampaikan bahwa sejak 2008 hingga saat ini, PT Kalbara Energy Pratama tidak melakukan kegiatan operasi komersial. Sejak 2008, PT Kalbara Energy Pratama tidak memberikan kontribusi pendapatan dan aset pada perseroan. \"Latar belakang dari izin yang diberikan kepada perseroan sehingga menyebabkan dicabutnya IUP entitas anak usaha, PT Kalbara Energy Pratama adalah dikarenakan sejak awal investasi yang dilakukan oleh perseroan, cadangan batu bara yang dimiliki oleh PT Kalbara Energy Pratama hanya sedikit dan tidak ekonomis untuk aktivitas penambangan,\" ujar Presiden Direktur Atlas Resources Andre Abdi dalam keterbukaan informasi. Adapun, lokasi tambang batu bara PT Kalbara Energy Pratama berada di Gunung Sari, Kecamatan Segah, Kabupaten Berau, Kalimantan Timur dengan luas tambang mencapai 5.000 hektare. Andre menekankan bahwa tidak ada dampak pencabutan IUP terhadap operasional, hukum, dan kinerja keuangan perseroan. \"Perseroan tidak melakukan upaya atas pencabutan IUP pada PT Kalbara Energy Pratama. Namun, untuk entitas anak usaha PT Hanson Energy Baturaja, saat ini, perseroan telah mengajukan keberatan atas pencabutan IUP tersebut sesuai dengan surat No.001/II/HEB/SRT-KAP/2022 perihal Keberatan atas pencabutan izin dan permohonan pengembalian status IUP Operasi Produksi batu bara PT Hanson Energy Baturaja di Sumatra Selatan tertanggal 21 Februari 2022,\" kata Andre. Andre menuturkan, saat ini perseroan masih dalam proses menunggu informasi mengenai persetujuan pengembalian IUP PT Hanson Energy Baturaja dari Kementerian Investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220305/44/1507027/iup-anak-usaha-dicabut-atlas-resources-arii-beri-penjelasan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-22 13:23:00", "title": "Royaltama Mulia (RMKO) Raih Kontrak Coal Crushing Plant dari ARII", "content": " Bisnis.com , JAKARTA - Emiten kontraktor PT  Royaltama Mulia Kontraktorindo  Tbk. (RMKO) meraih kontrak dengan PT Atlas Resources Tbk. (ARII) dalam membangun dan mengoperasikan coal crushing plant (CCP) dan fasilitas pendukung tambang lainnya. Direktur Operasional Royaltama Mulia Kontraktorindo William Saputra mengatakan kerja sama ini dilakukan melalui anak usaha ARII, PT Gorby Putra Utama (GPU) untuk proses pembangunan CCP dan pengoperasian logistik hulu sebesar 200.000 ton per bulan selama lima tahun. “Kerja sama ini merupakan implementasi strategi Perseroan untuk berkolaborasi dengan tambang-tambang potensial di Sumatera Selatan,”  William dalam keterangan resmi, Jumat (22/3/2024). Berdasarkan perjanjian kerja sama ini,  RMKO  akan mengoperasikan 1 unit CCP dengan kapasitas 650 tph, termasuk melaksanakan stockpile management, loading batu bara ke dumptruck, serta pengadaan alat berat, termasuk maintenance CCP dan semua fasilitas tambang pendukung lainnya selama lima tahun. ARII Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ARII\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711087658695\" }); Lebih lanjut, William mengatakan fasilitas CCP ini akan dibangun dengan investasi yang berasal dari Rantai Mulia Kencana dengan nilai investasi sebesar Rp36 miliar dan atas investasi tersebut GPU akan membayar secara bertahap sesuai dengan jumlah produksi batu bara setiap bulannya, atau sebesar 200.000 ton batu bara per bulan selama 60 bulan atau lima tahun. Selain membayar investasi CCP, GPU juga akan membayar jasa pengoperasian dan maintenance yang diberikan oleh RMKO untuk menunjang kegiatan operasional pertambangan ARII melalui anak usahanya GPU setelah pembangunan CCP terealisasi. RMKO Perseroan menargetkan akan menyelesaikan pembangunan CPP pada semester kedua tahun ini sehingga kerja sama ini sudah dapat memberikan kontribusi pada kinerja keuangan RMKO. Selain itu, kerja sama ini juga akan meningkatkan kinerja keuangan grup dengan kolaborasi bersama Rantai Mulia Kencana dan PT RMK Energy Tbk. (RMKE). William mengklaim akan melanjutkan kolaborasi seperti ini ke depannya dengan memberikan solusi logistik yang terintegrasi kepada produsen tambang di Sumatera Selatan. -------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240322/192/1751830/royaltama-mulia-rmko-raih-kontrak-coal-crushing-plant-dari-arii?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]