[
{"datex": "2024-11-09 14:14:45", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2011-05-04 05:33:00", "title": "Otoritas bursa hentikan perdagangan INTI", "content": " JAKARTA: PT Bursa Efek Indonesia (BEI) menghentikan sementara perdagangan saham PT Nusantara Inti Corpora Tbk pada sesi pertama perdagangan hari ini. Kepala divisi perdagangan saham BEI Andre PJ Toelle hari ini mengatakan harga saham perseroan dengan kode INTI ini melonjak 170,27% atau sebanyak Rp189 per saham dari Rp 111 pada perdagangan 8 Maret 2011 menjadi Rp300 pada perdagangan 3 Mei 2011.\"Otoritas bursa memperhatikan lonjakan harga perseroan, kami perlu melakukan penghentian sementara perdagangan saham UNIT dalam rangka  cooling down  pada perdagangan 4 Mei 2011,\" katanya hari ini.Tujuan dari suspensi ini untuk memberikan waktu yang memadai bagi pelaku pasar mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasi.Bursa juga meminta para pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. (spr) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110504/190/31375/otoritas-bursa-hentikan-perdagangan-inti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-04 07:25:00", "title": "Market regulator suspends INTI's trading", "content": " JAKARTA: PT Bursa Efek Indonesia (BEI) suspends the trading activity of PT Nusantara Inti Corpora Tbk due to significant increase in its cumulative price in the first trading session, today.The INTI-coded share rose 170.27% or IDR189 to IDR300 today from IDR111 on March 8, 2011.The suspension is intended to give room to the share for cooling down and providing market some time to carefully consider the company's action.Following the suspension, INTI will not be traded either at cash or regular market. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110504/186/31356/market-regulator-suspends-intis-trading?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-05 03:14:00", "title": "IDX suspends Nusantara Corpora", "content": " JAKARTA: Indonesia Stock Exchange (IDX) opened a temporary suspension of shares shares of investment company PT Nusantara Inti Corpora Tbk. Yesterday, Indonesia Stock Exchange suspended the shares of Nusantara Inti to shares price increase significantly.Its share rose 170.27% or IDR189 to IDR300 yesterday from the closing session on March 8, 2011 at IDR111.Nusantara Inti, formerly named PT United Capital Indonesia, started on 1992.The company reported revenue growth of 35.63% for the period of March 2011 to IDR40.92 billion.Operating income increased 29.33% to IDR3.84 billion. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110505/186/31244/idx-suspends-nusantara-corpora?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-05 08:44:00", "title": "BEI cabut suspen saham UNIT", "content": " BI/dotcom 5/5/2011 Oleh Achmad Aris (aca) Bisnis Indonesia JAKARTA: Bursa Efek Indonesia membuka kembali penghentian sementara (suspensi) perdagangan atas saham PT Nusantara Inti Corpora Tbk setelah menghentikannya selama sehari penuh. \"Suspensi atas perdagangan saham UNIT dibuka kembali di pasar reguler dan pasar tunai mulai sesi I perdagangan 5 Mei 2011,\" katanya dalam keterangan resminya yang dirilis hari ini. Kemerin, BEI melakukan penghentian sementara perdagangan saham Nusantara Inti dalam rangka cooling down pada perdagangan 4 Mei 2011. Hal itu dilakukan karena pada perdagangan 3 Mei 2011, terjadi peningkatan kumulatif yang siginfikan pada saham Nusantara Inti sebesar Rp189 menjadi Rp300 atau 170,3% dibandingkan harga penutupan pada 8 Maret 2011 sebesar Rp111. Penghentian sementara tersebut dilakukan di pasar reguler dan pasar tunai dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham emiten yang bergerak di bidang garmen dan tekstil tersebut Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110505/190/31196/bei-cabut-suspen-saham-unit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-23 01:08:00", "title": "IDX suspends UNIT trading, MYTX into UMA list", "content": " JAKARTA: Indonesia Stock Exchange (IDX) suspended the stock trading of PT Nusantara Inti Corpora Tbk (UNIT) following the significant hike in its stock price cumulatively.The UNIT was traded at IDR400 on May 19, soaring by 260.36% or IDR289 per unit from closing price on March 8 at IDR111. The stocks thus have been temporarily suspended as of May 20 at both regular and cash markets, until further announcement. In the meantime, IDX also put the stocks of PT APAC Citra Centertex Tbk into Unusual Market Activity after outstanding jump in its prices and transactions.The market authority indeed on May 13 had sent a letter asking for confirmation from the company. The stocks are now under close monitoring of the market authority and the investors are suggested to review the corporate action plan of the company if it is not yet agreed by General Meeting of Shareholders. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110523/186/40275/idx-suspends-unit-trading-mytx-into-uma-list?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-18 13:33:00", "title": " Nusantara Inti yakin tagih piutang macet", "content": " JAKARTA: PT Nusantara Inti Corpora Tbk menegaskan perseroan dapat menagih seluruh piutang perseroan Rp10,2 miliar yang telah jatuh tempo selama lebih dari 90 hari.Dirut Nusantara Inti Corpora Prianto Paseru mengatakan piutang tersebut belum dapat dikategorikan piutang usaha macet meski telah melewati masa jatuh tempo terlalu lama.\"Perseroan berkeyakinan dapat menagih seluruh piutang tersebut karena mengenal baik pelanggan yang ada,\" tuturnya dalam keterangan tertulisnya kepada Bursa Efek Indonesia hari ini.Menurut BEI, piutang sebanyak 83% dari total piutang usaha perseroan hingga akhir tahun lalu tersebut dapat digolongkan piutang macet. Menanggapi pernyataan BEI tersebut, Prianto mengatakan keterlambatan itu masih wajar secara perputaran usaha.Dia menjelaskan piutang itu berasal dari transaksi penjualan bahan baku benang dengan pelanggan perseroan. Menurutnya, bila terdapat bukti objektif bahwa debitur tersebut mengalami masalah keuangan yang signifikan atau dinyatakan pailit oleh pengadilan, perseroan memang tidak dapat menagih piutang tersebut.Perseroan telah melaksanakan survei dan menentukan batas limit piutang terhadap pelanggan yang baru. Adapun dengan pelanggan yang lama, Prianto mengaku pihaknya secara rutin melakukan rekonsiliasi dengan mereka mengenai penagihan tersebut.\"Perseroan rutin ke lokasi untuk menawarkan produk dan ramah tamah maka secara tidak langsung mengetahui keadaan dan kondisi para pelanggan,\" ujanrya. (03/tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111018/192/50186/nusantara-inti-yakin-tagih-piutang-macet?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-07-29 17:17:00", "title": "TOP LOSERS 29 Juli: Beberapa Saham Merosot Tajam, Termasuk Japfa Comfeed", "content": " Bisnis.com,  JAKARTA—Beberapa saham merosot tajam di saat IHSG  rebound  pada Rabu (29/7/2015), termasuk saham Japfa Comfeed. Sebanyak 151 saham hari ini menguat dari 517 saham yang diperdagangkan di BEI. Adapun 109 saham melemah dan 257 saham stagnan. PT Nusantara Inti Corpora Tbk (UNIT) paling anjlok dengan pelemahan 18,65%, diikuti oleh PT Asuransi Jasa Tania Tbk (ASJT) yang merosot 13,79%. PT Japfa Comfeed, perusahaan produsen pakan ternak, juga masuk dalam daftar  top losers  setelah melemah 7,48% di penutupan. IHSG ditutup menguat 0,14% ke level 4.721,12. Penguatan IHSG menipis setelah dibuka menguat 0,40% ke level 4.733,82 dan bergerak pada kisaran 4.720,40—4.765,74.  Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) UNIT 253 -18,65% ASJT 250 -13,79% IKAI 97 -11,82% KBLM 127 -7,97% JPFA 445 -7,48% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150729/7/457431/top-losers-29-juli-beberapa-saham-merosot-tajam-termasuk-japfa-comfeed?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-20 18:22:00", "title": "TOP LOSERS 20 Januari: Harga Saham UNIT Terpukul", "content": " Bisnis.com , JAKARTA— Harga Saham PT Nusantara Inti Corpora Tbk. (UNIT) anjlok 10,00% pada penutupan perdagangan Rabu (20/1/2016). Harga saham UNIT menjadi Rp234 per lembar saham. Selain itu, PT Sunson Textile Manufacture Tbk. (SSMT) juga harus merelakan harga sahamnya jatuh sebanyak 10,00% menjadi Rp63 per lembar saham. Diawali berada di zona merah, IHSG pun harus berakhir dengan merosot 1,42% atau 63,75 poin ke level 4.427,98 dan bergerak konsisten di antara level 4.427,98–4.491,12. Tercatat, indeks pagi ini dibuka melemah 0,32% atau 14,59 poin di level 4.491,74. Dari 525 saham yang terdaftar di Bursa Efek Indonesia, 78 saham menguat, 198 saham melemah dan 249 saham stagnan. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) UNIT 234 -10,00 SSTM 63 -10,00 AKKU 225 -10,00 TMAS 1720 -9,95 GWSA 101 -9,82 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160120/190/511392/top-losers-20-januari-harga-saham-unit-terpukul?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-28 16:59:00", "title": "TOP LOSERS 28 DESEMBER: Empat Emiten Catat Penurunan Saham Paling Signifikan", "content": " Bisnis.com,  JAKARTA – Empat emiten mencatat penurunan harga saham paling signifikan pada perdagangan hari ini, Rabu (28/12/2016). Keempat saham tersebut adalah PT Centratama Telekomunikasi Indonesia Tbk. (CENT), PT Destinasi Tirta Nusantara Tbk. (PDES), PT Arthavest Tbk (ARTA), dan PT Nusantara Inti Corpora Tbk (UNIT). Keempatnya kompak merosot 10% masing-masing ke posisi Rp144, Rp252, Rp270, dan Rp324 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup menguat 2,09% atau 106,49 poin ke 5.209,45 setelah dibuka dengan penguatan 0,73% atau 37,18 poin ke level 5.140,14. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.139,20 - 5.213,27. Dari 540 saham yang diperdagangkan, sebanyak 246 saham menguat, 81  saham melemah, dan 213 saham lainnya stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CENT 144 -10,00 PDES 252 -10,00 ARTA 270 -10,00 UNIT 324 -10,00 KBLV 1.500 -9,91  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161228/7/615520/top-losers-28-desember-empat-emiten-catat-penurunan-saham-paling-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-29 19:16:00", "title": "TOP LOSERS 29 MARET: Saham KICI dan UNIT Turun 9,8%", "content": " Bisnis.com , JAKARTA – Saham PT Kedaung Indah Can Tbk. (KICI) dan PT Nusantara Inti Corpora Tbk. (UNIT) mengalami penurunan paling tajam pada perdagangan Selasa (29/3/2016). KICI dan UNIT anjlok hingga 9,80% masing-masing menjadi Rp230 dan Rp221 per lembar saham. Selain itu, ada sejumlah saham lain yang ikut menurun saat IHSG  rebound . IHSG ditutup naik 0,16% atau 7,67 poin ke level 4.781,30 setelah menurun 0,13% atau 6,09 poin di level 4.767,53 pada pembukaan pagi tadi. IHSG bergerak dikisaran 4.760,08—4.786,21. Sebanyak 154 saham menguat, 132 saham melemah dan 241 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) KICI 230 -9,80 UNIT 221 -9,80 PDES 160 -8,57 SMDM 97 -8,49 BKSW 320 -8,31 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160329/190/532477/top-losers-29-maret-saham-kici-dan-unit-turun-98?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-13 16:16:00", "title": "TOP LOSERS 13 APRIL: IHSG Terkoreksi, Saham UNIT Turun Tertajam", "content": " Bisnis.com,  JAKARTA – Harga saham PT  Nusantara Inti Corpora  Tbk turun paling tajam pada perdagangan hari ini, Jumat (13/4/2017). Saham berkode UNIT ditutup turun tajam 24,88% ke level Rp308 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup melemah 0,49% atau 27,61 poin ke level 5.616,55. Sepanjang hari ini indeks bergerak pada rentang 5.613,54-5.660,39. Dari 540 saham yang diperdagangkan sebanyak saham 147 menguat, 172 saham melemah, dan 222 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) UNIT 308  -24,88 MLIA  510  -16,39 BAPA 117  -13,33 IDPR  1.350  -12,9 INRU  530  -12,4 Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170413/190/645094/top-losers-13-april-ihsg-terkoreksi-saham-unit-turun-tertajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-23 18:20:00", "title": "TOP LOSERS 23 MEI: Saham Nusantara Inti Corpora Anjlok 24,31%", "content": " Bisnis.com , JAKARTA – Harga saham PT Nusantara Inti Corpora Tbk. (UNIT) tercatat turun paling dalam pada penutupan perdagangan hari ini, Selasa (23/5/2017). Saham emiten yang bergerak di bidang finansial dan investasi ini ditutup anjlok 24,31%. Mengekor di belakangnya adalah saham PT Bank Dinar Indonesia Tbk. (DNAR) yang melemah 14,69%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup melemah 0,33% atau 18,83 poin ke level 5.730,61, setelah dibuka dengan kenaikan 0,37% atau 21,17 poin di posisi 5.770,62. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.692,98 – 5.777,69. Dari 547 saham yang diperdagangkan hari ini, sebanyak 131 saham menguat, 201 saham melemah, dan 215 saham stagnan Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) UNIT 218 -70 -24,31 DNAR 244 -42 -14,69 CMPP 150 -23 -13,29 INCF 175 -25 -12,50 INCI 356 -42 -10,55  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170523/7/656326/top-losers-23-mei-saham-nusantara-inti-corpora-anjlok-2431?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-07-30 19:50:00", "title": "TOP LOSERS 30 JULI: Saham UNIT Turun Lebih dari 15%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Nusantara Inti Corpora Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Senin (30/7/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi UNIT tersebut memimpin pelemahan saham ( top losers ) setelah merosot 18,06% dan ditutup di level Rp254 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Sanurhasta Mitra Tbk. (MINA) yang turun 12,93% dan berakhir di level Rp505 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) mencetak reli pada akhir perdagangan hari ketujuh berturut-turut, sekaligus kembali menjebol level psikologis 6.000 IHSG ditutup menguat 0,65% atau 38,80 poin di level 6.027,94. Indeks mulai melanjutkan relinya saat dibuka naik 0,15% atau 8,96 poin di level 5.998,10, setelah berakhir menguat 0,72% atau 43 poin di level 5.989,14 pada perdagangan Jumat (27/7). Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.994,08 – 6.027,94. Dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 217 saham menguat, 172 saham melemah, dan 208 saham stagnan. Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau dengan sektor tambang yang naik 2,72% sebagai kontributor terbesar atas penguatan IHSG.  Adapun sektor infrastruktur dan perdagangan berakhir di zona merah, masing-masing terkoreksi 0,20% dan 0,10%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) UNIT 254 -18,06 MINA 505 -12,93 MLPT 810 -10,00 SKBM 460 -9,80 CSAP 615 -9,56 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180730/7/822303/top-losers-30-juli-saham-unit-turun-lebih-dari-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-02 18:50:00", "title": "Ini 10 Saham Top Losers 2 Desember 2020, ARGO & UNIT Paling Boncos", "content": " Bisnis.com , JAKARTA - Sejumlah saham melemah tajam meskipun  indeks harga saham gabungan  (IHSG) melanjutkan penguatannya pada perdagangan hari ini, Rabu (2/12/2020). Berdasarkan data Bursa Efek Indonesia, saham PT Argo Pantes Tbk (ARGO) dan PT Nusantara Inti Corpora Tbk (UNIT) kompak memimpin deretan saham yang melemah paling tajam ( top losers ) dengan penurunan 6,84 persen. Terpaut tipis, saham PT Sona Topas Tourism Industry Tbk. (SONA) ditutup anjlok 6,83 persen, disusul oleh PT Prima Cakrawala Abadi Tbk (PCAR) yang melemah 6,82 persen. Sementara itu, IHSG ditutup naik 1,56 persen atau 89,24 poin menjadi 5.813,98. Sepanjang hari ini, indeks bergerak di rentang 5.734,26 - 5.813,98. Terpantau 289 saham menguat, 183 saham koreksi, dan 156 saham stagnan. Volume transaksi di bursa hari ini mencapai 24,37 miliar saham dengan nilai hingga Rp16,4 triliun. Seluruh 10 indeks sektoral menguat hari ini, dipimpin oleh sektor pertambangan yang menguat 2,66 persen, disusul sektor aneka industri yang menguat 2,63 persen. 10 Saham Top Losers Rabu, 2 Desember 2020 Kode Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan ARGO 1.900 1.770 -6,84 UNIT 190 177 -6,84 SONA 6.225 5.800 -6,83 PCAR 440 410 -6,82 CLAY 1.640 1.530 -6,71 SOTS 194 181 -6,70 OASA 420 392 -6,67 TAMA 165 154 -6,67 TRIN 242 226 -6,61 AKSI 394 368 -6,60 Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201202/7/1325535/ini-10-saham-top-losers-2-desember-2020-argo-unit-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]