[
{"datex": "2024-11-09 13:45:33", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:51:00", "title": "OJK Periksa Dugaan Transaksi Semu Saham BREN, Tidak Temukan Afiliasi", "content": " Bisnis.com , JAKARTA —  Otoritas Jasa Keuangan  (OJK) menuturkan telah memeriksa dugaan transaksi perdagangan saham semu pada PT Barito Renewables Energy Tbk. (BREN). OJK menuturkan tidak menemukan afiliasi antara pemegang saham BREN. Kepala Eksekutif Pengawas Pasar Modal OJK Inarno Djajadi menuturkan pihaknya telah memeriksa transaksi saham  BREN  sejak tahun lalu. Menurut pemeriksaan tersebut, kedua pihak yang diperiksa tidak terafiliasi. \"Sampai saat ini sih kami melihat kedua pemegang saham tersebut tidak terafiliasi ya,\" kata Inarno, dihubungi Jumat (8/11/2024). Akan tetapi, Inarno tidak menyebutkan siapa saja kedua pihak yang dimaksud tersebut. Sebelumnya, Deputi Komisioner Pengawas Pengelolaan Investasi Pasar Modal dan Lembaga Efek OJK Aditya Jayaantara mengatakan pemeriksaan sedang dilakukan dari berbagai aspek. \"[Pemeriksaan] sudah beberapa minggu ini dilakukan,\" ujarnya. Baca Juga : Emiten Prajogo Pangestu, Barito Renewables (BREN) Cetak Laba US$86,1 Juta Menurutnya, pemeriksaan yang dijalankan oleh OJK menyasar pada berbagai pola dan periode  transaksi . \"Ada periode-periodenya. Kita cek,\" tutur Aditya. Sebagaimana diketahui, saham BREN menjadi perhatian setelah FTSE Russel melakukan kajian terhadap saham BREN dari sisi panduan 'Free Float Restrictions' atau restriksi batas minimal saham yang dimiliki oleh pemegang saham publik. Kajian itu didasarkan pada 'FTSE Russell Recalculation Policy and Guidelines' untuk menghindari konsentrasi tinggi pemegang saham tertentu dalam saham yang masuk dalam konstituen indeks FTSE. Hasilnya, BREN dinilai tidak sesuai dengan panduan 'Free Float Restrictions' yang disusun FTSE karena empat pemegang saham pengendali menguasai 97% dari total saham yang diterbitkan oleh Barito Renewables Energy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814414/ojk-periksa-dugaan-transaksi-semu-saham-bren-tidak-temukan-afiliasi", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2014-06-03 20:47:00", "title": "Surya Toto Alokasikan Dividen Rp99,1 Miliar", "content": " Bisnis.com,  JAKARTA--PT Surya Toto Indonesia Tbk. (TOTO) akan membagikan dividen dengan total Rp99,1 miliar atau Rp200 per saham. Nilai tersebut setara dengan 41,9% dari laba bersih tahun lalu senilai Rp236,56 miliar. Adapun dividen interim senilai Rp100 sudah dibayarkan pada 15 Januari lalu dan sisanya akan dibayarkan pada Juli mendatang. Dalam rapat umum pemegang saham (RUPS) perseroan Presiden Direktur TOTO Hanafi Admadiredja mengatakan posisi keuangan perseroan yang cukup baik merupakan salah satu pertimbangan perseroan membagikan dividen tahun ini. \"Untuk saat ini, pinjaman kami sebesar Rp141 miliar atau setara dengan 8,2% dari jumlah total penjualan sehingga keuangan perusahaan kami cukup bagus,\" ujarnya, Selasa (3/6/2014) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140603/192/232809/surya-toto-alokasikan-dividen-rp991-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-27 16:50:00", "title": "SURYA TOTO INDONESIA (TOTO) Right Issue Rp148,6 Miliar", "content": " Bisnis.com , JAKARTA-- Emiten keramik PT Surya Toto Indonesia Tbk. (TOTO) menerbitkan 41,28 juta saham baru dengan mekanisme  right issue  senilai total Rp148,6 miliar. Berdasarkan prospektus singkat yang dipublikasikan perseroan di PT Bursa Efek Indonesia, Senin (27/4/2015), disebutkan penawaran umum terbatas I (PUT) tersebut akan dilakukan dengan penerbitan hak memesan efek terlebih dahulu (HMETD). Emiten berkode saham TOTO tersebut akan menerbitkan 41,28 juta lembar saham baru dengan nominal Rp50 per lembar pada harga RP3.600 per saham. Setiap pemegang 24 saham lama akan memiliki 1 HMETD. Saham baru yang diterbitkan berasal dari portepel perseroan. Jika pemegang saham tidak mengambil HMETD, dipastikan kepemilikan saham akan terdilusi maksimum 4%. Perseroan akan meminta restu rapat umum pemegang saham luar biasa (RUPSLB) yang akan digelar pada 10 Juni 2015 terkait rencana PUT I tersebut. Dana hasil PUT I akan dipergunakan untuk meningkatkan modal kerja perseroan. TOTO Ltd., PT Multifortuna Asindo, dan PT Suryaparamitra Abadi, selaku pemegang saham utama perseroan menyatakan tidak akan melaksanakan haknya dalam PUT I tersebut. Sehingga, sisa saham akan dialokasikan kepada pemegang saham lainnya yang melakukan pemesanan lebih besar dari haknya secara proporsional berdasarkan HMETD. Kepemilikan saham sebelum PUT I a.l. Toto Ltd. sebesar 39,48%, PT Multifortuna Asindo 31,38%, PT Suryapramitra Abadi 25,34%, dan publik 3,80%. Setelah PUT I, kepemilikan saham terdiri dari Toto Ltd. sebesar 37,90%, Multifortuna Asindo 30,13%, Suryapramitra Abadi 24,33% dan publik 7,64%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150427/192/427322/surya-toto-indonesia-toto-right-issue-rp1486-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-13 11:32:00", "title": "TOTO Tebar Dividen Rp120 Per Saham", "content": " Bisnis.com , JAKARTA— PT Surya Toto Indonesia Tbk. menebar dividen tunai senilai total Rp118,9 miliar atau merepresentasikan 40,5% dari laba bersih di tahun lalu. Presiden Direktur Surya Toto Indonesia Hanafi Atmadiredja mengatakan terdiri dari dividen tunai sebesar Rp120 per lembar saham untuk tahun fiskal 2014. Adapun dividen interim senilai Rp50 per lembar saham yang telah dibayarkan pada 30 Desember 2015, sedangkan Rp70 per lembar saham sisanya akan dibayarkan pada Juni 2015. Sepanjang tahun lalu emiten berkode TOTO ini membukukan kenaikan penjualan 20% menjadi Rp2,05 triliun. Ini terdiri dari penjualan lokal sebesar Rp1,56 triliun atau naik 15,9%. Sementara itu, nilai ekspor mencapai Rp492 miliar atau naik 35,5%. “Kenaikan tersebut ditopang oleh aktivitas promosi dan pemasaran yang dilakukan pada 2014,” Sementara itu, laba usaha mencapai Rp391 miliar atau naik 17,46% dibandingkan dengan tahun lalu. Kenaikan ini ditopang oleh penurunan kerugian valuta asing hingga Rp11,4 miliar, peningkatan penjualan, dan penghematan biaya. Adapun laba bersih setelah pajak mencapai Rp294 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150513/192/432916/toto-tebar-dividen-rp120-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-08 17:31:00", "title": "Emiten Toilet TOTO Right Issue Rp148,6 Miliar", "content": " Bisnis.com , JAKARTA--Emiten toilet PT Surya Toto Indonesia Tbk. (TOTO) menerbitkan 41,28 juta saham baru melalui mekanisme rights issue senilai total Rp148,6 miliar. Berdasarkan prospektus ringkas perseroan yang dirilis Senin (8/6/2015), disebutkan nominal saham Rp50 per lembar dengan harga pelaksanaan rights issue Rp3.600 per lembar. Penawaran umum terbatas (PUT) I dengan hak memesan efek terlebih dahulu (HMETD) tersebut akan meminta persetujuan dari pemegang saham melalui rapat umum pemegang saham luar biasa (RUPSLB) pada 10 Juni 2015. Setiap pemegang 24 saham perseroan, memiliki 1 HMETD untuk menyerap 1 saham baru pada harga Rp3.600 per lembar. Dana hasil rights issue akan digunakan untuk meningkatkan modal kerja terutama pembelian bahan baku dan pemeliharaan mesin-mesin. Pemegang saham utama perseroan, yakni TOTO Limited., pemilik 39,48% saham dan memiliki 16,29 juta HMETD, PT Multifortuna Asindo pemilik 31,38% saham dan memiliki 12,95 juta HMETD, serta PT Suryaparamitra Abadi pemilik 25,34% saham dan memiliki 10,46 juta HMETD, dipastikan tidak akan mengambil bagian dalam PUT I tersebut. Untuk itu, sisa PUT I akan dialokasikan kepada pemegang saham lainnya yang melakukan pemesanan lebih besar dari haknya secara proporsional. Jika pemegang saham tidak menyerap saham baru hasil rights issue, kepemilikan saham akan terdilusi sebesar 4%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150608/192/441309/emiten-toilet-toto-right-issue-rp1486-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-31 13:42:00", "title": "Laba Bersih Surya Toto Turun 3,59% Pada 2015", "content": " Bisnis.com,  JAKARTA - PT Surya Toto Indonesia Tbk. (TOTO) membukukan penurunan laba bersih 3,59% sepanjang tahun lalu. Berdasarkan laporan keuangan yang dipublikasikan, Kamis (31/3/2016), laba tahun berjalan perseraoan tercatat Rp285,24 miliar pada 2015 dari Rp295,86 miliar pada 2014. Penurunan tersebut terjadi seiring adanya kenaikan sejumlah beban yang melebihi pertumbuhan pendapatan. Pendapatan emiten keramik itu tercatat naik 11,22% menjadi Rp2,28 triliun dari Rp2,05 triliun. Beban pokok penjualan naik 12,5% menjadi Rp1,71 triliun dari Rp1,52 triliun. Akibatnya laba kotor perseroan naik 7,36% menjadi Rp570,09 miliar dari Rp531,03 miliar. Sementara itu, beban usaha naik 19,38% menjadi Rp166,75 miliar dari Rp139,68 miliar. Selain itu, beban usaha lainnya melonjak 141,51% menjadi Rp19,78 miliar dari Rp8,19 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160331/192/533160/laba-bersih-surya-toto-turun-359-pada-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-18 10:20:00", "title": "Surya Toto Indonesia (TOTO) Habiskan Dana Hasil IPO", "content": " Bisnis.com,  JAKARTA— PT Surya Toto Indonesia Tbk. (TOTO) sudah menghabiskan dana hasil penawaran umum perdana saham ( initial public offering /IPO) senilai Rp144,7 miliar. Berdasakan keterbukaan informasi yang dipublikasikan Rabu (18/5/2016) tercatat jumlah hasil penggalangan dana IPO perseroan sekitat Rp148,60 miliar. Adapun, setelah dikurangi biaya penawaran umum menjadi Rp144,7 miliar. Rencananya, dana tersebut akan digunakan untuk pembelian bahan baku dan pemeliharaan mesin produksi seluruhnya. Laporan menunjukkan dana tersebut sudah digunakan seluruhnya sesuai dengan rencana. Adapun perinciannya sekitar Rp145,79 miliar untuk pembelian bahan baku dan Rp1,87 miliar untuk pemeliharaan mesin produksi. Artinya, total dana yang dikeluarkan mencapai Rp147,66 miliar atau lebih tinggi dari anggaran yang ada. Dalam laporan tercatat sekitar Rp2,96 miliar dikatakan sebagai bunga/imbalan hasil. Dengan demikian, dana hasil penawaran umum sudah habis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160518/192/548665/surya-toto-indonesia-toto-habiskan-dana-hasil-ipo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-06-06 23:05:00", "title": "Surya Toto Anggarkan Belanja Modal US$52,3 Juta", "content": " Bisnis.com , JAKARTA—PT Surya Toto Indonesia Tbk. tahun ini menganggarkan hingga US$52,3 juta atau setara Rp706,05 miliar [kurs Rp13.500] untuk keperluan belanja modal dan investasi perseroan. Setia Budi Purwadi, Direktur Keuangan sekaligus Corporate Secretary Surya Toto Indonesia, mengatakan jika dirinci cuan tersebut sebesar US$4,8 juta atau setara Rp64,8 miliar akan dianggarkan untuk belanja modal. Sebesar US$29 juta atau Rp391,5 miliar untuk keperluan invetasi membangun pabrik saniter di Surabaya. Sisanya, US$18,5 juta atau Rp249,75 miliar untuk investasi membangun  head office  baru. Budi menuturkan, hingga Mei 2016 pihaknya telah merealisasikan sekitar 40% dari total anggaran tersebut. “Jadi kami bedakan untuk belanja modal dan investasi. Belanja modal itu jumlahnya lebih kecil  yang diperuntukan bagi perawatan dan penggantian sedikit mesin di tiga pabrik yang saat ini sudah beroperasi,” katanya selepas acara paparan publik, Senin (6/6/2016). Adapun pabrik saniter anyar di Surabaya sudah mulai dibangun pada Februari 2016 dan diperkirakan rampung pertengahan tahun depan dengan kapasitas produksi hingga 300.000 unit per tahun. Pun demikian dengan  head office  baru sudah mulai dibangun awal tahun  ini di Jakarta. Dia menjelaskan, untuk anggaran belanja modal 100% dana berasal dari kas internal perseroan bersandi saham TOTO tersebut. Sedangkan untuk investasi pabrik anyar dan  head office  baru, sekitar 50% dananya berasal dari pinjaman tiga bank asal Jepang. Hal itu dikarenakan 37,9% saham TOTO atau secara mayoritas dimiliki perusahaan asal negeri Sakura, Toto Ltd. Adapun untuk sisa dana investasi tersebut dianggarkan perseroan dari kas internal. Dia pun menegaskan, tahun ini pihaknya belum berencana mencari dana tambahan dari  right issue  atau penerbitan obigasi. Ditemui dalam kesempatan yang sama, Hanafi Atmadiredja, Presiden Direktur TOTO, mengatakan dana yang dianggarkan pada 2016 tersebut diharapkan dapat menggenjot kinerja perseroan ke depan. Adapun untuk tahun ini pihaknya tidak ambisius mematok target pertumbuhan. “Kami berharap laba dan penjualan tahun ini setidaknya dapat menyamai raihan tahun lalu,” ujarnya.  Sebabnya, sektor properti yang berkontribusi sekitar 30% terhadap penjualan perseroan belum akan menanjak akibat pemulihan pelambatan ekonomi. Di sisi lain, pembelian produk oleh sektor  private  yang berkontribusi 70% ikut tertahan menurunnya daya beli. Sebagai gambaran pada 2015 total penjualan mencapai Rp2,27 triliun dengan laba bersih Rp285 miliar. Adapun pada kuartal I/2016 perseroan berhasil membukukan penjualan sebesar Rp538 miliar dengan laba Rp46,34 miliar. Pendapatan itu turun sekitar 8% dari periode yang sama tahun lalu sebesar Rp585,05 miliar. Sedangkan laba pada kuartal pertama tahun ini merosot sekitar 49,21% dari kurun waktu yang sama pada tahun lalu yang sebesar Rp91,24 miliar. Meski demikian perseroan optimistis pada semester II/2016 akan terjadi pertumbuhan sehingga dapat menutupi penurunan kinerja keuangan pada awal tahun ini. Perseroan berharap pada ekonomi yang tergenjot paket kebijakan yang selama ini dikeluarkan pemerintah. Selain itu, Budi menambahkan, pihaknya berharap pada tuah kebijakan  tax amnesty  yang akan efektif pada Juli. Budi pun menuturkan, pihaknya sudah mengatrol harga jual sekitar 7,5% pada April. “Saat  tax amnesty  efektif diterapkan dana yang disimpan di luar bisa masuk dan diinvestasikan di sektor properti. Sehingga target penjualan yang  flat  setidaknya bisa diperbaiki naik  5% karena kami pun sudah naikan harga,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160606/192/555010/surya-toto-anggarkan-belanja-modal-us523-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-16 22:14:00", "title": "Persando Berniat Batalkan 94 Desain Industri Produk Sanitary", "content": " Bisnis.com,  JAKARTA - Perkumpulan Sanitary Indonesia atau (Persando) bersama dengan PT Surya Toto Indonesia Tbk dan PT Onda Mega Industri berniat membatalkan 94 sertifikat desain industri produk  sanitary  milik pengusaha lokal. Berdasarkan berkas yang diterima  Bisnis , pihak yang menjadi tergugat yakni Aleksky Bagoes, Syamsul Syah Alam, Rani Liono, Mulyadi, Steffi Billianto, dan Santo Setiawan. Direktorat Desain Industri menjadi turut tergugat dalam perkara tersebut. Kuasa hukum para penggugat Niki Budiman dari SIP Law Firm mengatakan desain industri atas nama para tergugat yang dipersoal dalam perkara tersebut mencapai 94 sertifikat. \"Sertifikat desain tersebut tidak memenuhi syarat kebaruan [ lack of novelty ] dan telah menjadi milik umum [ public domain ],\" tulis Budiman dalam berkas yang diperoleh, Kamis (16/6/2016). Dalil tersebut, lanjutnya, sesuai dengan Pasal 2 Undang-undang No. 31/2000 tentang Desain Industri. Isinya, hak hanya diberikan untuk desain industri yang baru, tidak sama dengan pengungkapan yang telah ada sebelumnya, dan belum diumumkan atau digunakan di dalam maupun di luar Indonesia. Menurutnya, desain industri milik para tergugat telah didaftarkan di negara lain seperti Amerika Serikat, Kanada, Prancis, Jepang, dan Selandia Baru, jauh sebelum mendaftar pada turut tergugat. Dia menurutkan para tergugat juga telah beriktikad tidak baik dalam pengajuan pendaftaran desain karena hanya berupaya memperoleh keuntungan. Mereka diklaim tidak memperdagangkan produk  sanitary , tetapi melakukan ancaman dan pemerasan terhadap distributor maupun produsen di pasar. Ancaman tersebut, imbuhnya, berupa laporan kepolisian serta pengumuman dan peringatan yang dimuat pada sejumlah surat kabar daerah di Indonesia. Alhasil, tindakan tersebut menyebabkan kerugian dan hambatan bagi para penggugat dalam mendistribusikan produk miliknya. Di sisi lain, produk  sanitary  yang didaftarkan para penggugat yakni tempat sabun, kran, pipa kran, tutup saluran air, pipa saluran,  shower,  selang, pancuran air, tiang tempat sabun, dan gantungan baju sudah tidak baru dan menjadi milik umum. Selain dari adanya pendaftaran desain atas nama para tergugat, terlampir katalog produk  sanitary  produk mereka dengan merek SDL. Menurutnya, katalog tersebut dapat membuktikan secara jelas adanya saling keterkaitdan dan persekongkolan iktikad tidak baik yang dilakukan secara bersama-sama oleh para tergugat. Para penggugat merupakan produsen produk sanitary dengan berbagai merek seperti Toto, Pill Carlo, Vicenzzo, Dellaberto, Bandini, Giovani, Onda, dan Perruno yang telah didaftarkan dan dipublikasikan di sejumlah negara. Dalam persidangan, ketua majelis hakim Sumpeno menunda persidangan dengan agenda pemanggilan kembali para tergugat hingga 27 Juni 2016. Keputusan tersebut diambil karena terdapat beberapa tergugat yang belum hadir. Sementara itu, kuasa hukum tergugat V (Steffi Billianto) Kristiani belum bisa memberikan tanggapan. Pihaknya baru menerima berkas gugatan dan belum membaca seluruhnya. \"Kami akan sampaikan secara resmi dalam berkas jawaban, tetapi setelah diminta oleh majelis hakim,\" ujarnya seusai persidangan. Perkara yang terdaftar dengan No. 32/Pdt.Sus.Desain.Industri/2016/PN.Niaga.Jkt.Pst tersebut tercatat di pengadilan niaga sejak 24 Mei 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20160616/16/558577/persando-berniat-batalkan-94-desain-industri-produk-sanitary?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-07-14 09:00:00", "title": "TOTO Bidik Eskpor Hingga 28%", "content": " Bisnis.com, JAKARTA—PT Surya Toto Indonesia Tbk. tahun ini menargetkan ekspor dapat berkontribusi hingga 28% terhadap total penjualan perseroan. Merujuk laporan keuangan emiten bersandi TOTO tersebut, pada kuartal I/2016 kontribusi ekspor baru mencapai 24,8%. Di sisi lain, perseroan belum merilis laporan keuangan hingga paruh pertama tahun ini. Pada tri wulan pertama tahun ini, penjualan bersih emiten produsen dan penjual produk  sanitary, fitting,  dan peralatan sistem dapur itu baru mencapai Rp537,61 miliar. Adapun penjualan dari ekspor sebesar Rp133,57 miliar. Dari jumlah tersebut, ekspor terbesar datang dari produk  sanitary  seperti kloset, wastafel, urinal, bidet, dan lain-lain yang mencapai Rp67,06 miliar. Kontributor terbesar kedua untuk ekspor adalah produk  fitting  seperti kran, shower, dan lainnya yang mencapai Rp64,66 miliar. Sementara itu, pendapatan ekspor perseroan dari peralatan sistem dapur mencapai Rp1,8 miliar. “Kami berusaha meraih ekspor 28% dari total penjualan,” kata Setia Budi Purwadi, Direktur Keuangan sekaligus Corporate Secretary Surya Toto Indonesia, kepada  Bisnis  belum lama ini. Pihaknya optimistis target yang dibidik tersebut realistis tercapai. Hal itu, lanjut dia, dikarenakan perseroan sangat diandalkan perusahaan induk yaitu Toto Ltd., yang berbasis di Jepang dengan kepemilikan sekitar 37,9% saham TOTO untuk memasok pasar global karena ongkos produksi di Indonesia dinilai lebih efisien. Untuk menjual produknya di pasar luar negeri, perseroan mengandalkan perusahaan afiliasi di berbagai negara seperti di Vietnam, India, Jepang, Amerika Serikat, Meksiko, Thailand, Hong Kong, Taiwan, Jepang, Korea, dan negara-negara Eropa. Dia menyebut,untuk merealisasikan target ekspor pihaknya berharap penetrasi di negara-negara yang sudah disasar akan lebih besar. Perseroan belum berencana menyasar negara tujuan ekspor anyar karena hal itu harus ada persetujuan dari prinsipal. “Kami menunggu permintaan pihak Jepang, ada permintaan dari mana itu bisa kami pasok. Dibandingkan pabrik Toto lain di luar Jepang kami tetap pilihan nomor satu untuk memenuhi ekspor karena kami lebih efisien ongkos produksinya,” ujarnya. Terkait target total penjualan, pihaknya berharap setidaknya dapat terkatrol minimal 5% dari tahun lalu yang sebesar Rp2,27 triliun. Hal itu berangkat dari asumsi jumlah kuantitas produk yang terjual menyamai tahun lalu karena pasar yang kurang bergairah, namun di sisi lain perseroan telah mengatrol harga jual sekitar 7,5% pada April lalu. Sebagai gambaran saat ini sektor properti yang berkontribusi sekitar 30% terhadap penjualan perseroan diperkirakan manajemen belum akan menanjak akibat pemulihan pelambatan ekonomi. Di sisi lain, pembelian produk oleh sektor  private  yang berkontribusi 70% ikut tertahan seiring daya beli yang belum terdongkrak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160714/192/565687/toto-bidik-eskpor-hingga-28?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:46:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160617/439/558715/persando-gugat-94-desain-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-07-29 12:38:00", "title": "Kinerja Toto Masih Tertekan", "content": " Bisnis.com,  JAKARTA — Kinerja PT Surya Toto Indonesia Tbk. pada semester I/2016 belum sesuai harapan. Pendapatan bersih perseroan menurun sekitar 6,4% sedangkan laba periode berjalan merosot 22,04% dibandingkan kurun waktu yang sama tahun lalu. Mengutip laporan keuangan perseron, Jumat (29/7), pada enam bulan pertama tahun ini pendaptan bersih emiten bersandi saham TOTO tersebut mencapai Rp1,105 triliun dengan laba periode berjalan Rp127,67 miliar. Pada kurun waktu yang sama tahun lalu pendapatan bersih emiten produsen dan penjual produk  sanitary, fitting,  dan peralatan sistem dapur itu mencapai Rp1,180 triliun dengan laba periode berjalan Rp163,78 miliar. Adapun untuk beban pokok penjualan pada semester I/2016 mencapai Rp844,72 miliar, sedangkan pada kurun waktu yang sama tahun lalu mencapai Rp880,77 miliar. Sebelumnya, tahun ini perseroan menargetkan kinerja konservatif yakni bisa menyamai pencapaian tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160729/192/570210/kinerja-toto-masih-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2010-12-09 05:56:00", "title": "Surya Toto bagi dividen interim Rp34 miliar", "content": " JAKARTA: PT Surya Toto Indonesia Tbk perusahaan yang bergerak dibidang produksi peralatan sanitair, asesori pipa dan juga perlengkapan dapur akan membagikan dividen interim tunai senilai Rp34 miliar. Dana pembayaran dividen akan diambil dari laba bersih selama tahun buku 2010 sampai dengan September yang mencapai Rp150 miliar.Presiden komisaris Surya Toto Hiromichi Tabata beserta dewan komisaris menyatakan pembayaran dividen interim tunai tersebut sebesar Rp700 per saham.Direksi telah menyetujui untuk membayarkan dividen interim dengan ketentuan bahwa dividen interim tunai tersebut akan diperhitungkan dengan besarnya dividen tetap yang akan diputuskan pada rapat umum pemegang saham tahunan perseroan,katanya dalam keterbukaan informasi ke Bursa Efek Indonesia (BEI) hari ini.Perseroan akan langsung memotong pajak dividen sesuai dengan aturan perpajakan yang berlaku terhadap pemegang saham yang menerima pembayaran dividen interim tunai. Tata cara pembayaran dividen interim tersebut akan dilakukan melalui sistem transfer ke rekening setiap pemegang saham atau juga dengan cara lain yang akan ditetapkan oleh direksi, tambahnya. Selanjutnya, dividen interim tunai tersebut akan dibayarkan pada 22 Desember 2010 dan paling lambat pada 5 Januari 2011. (mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20101209/190/15571/surya-toto-bagi-dividen-interim-rp34-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-09 07:12:00", "title": "Surya Toto pays IDR34 billion interim dividend", "content": " JAKARTA: PT Surya Toto Indonesia Tbk, a producer of sanitary products, pipe accessories, and kitchen appliances, will pay IDR34 billion interim dividend.The cash to pay the dividend is sourced from the net earnings this year through September that has reached IDR150 billion.President Commissioner Surya Toto Hiromichi Tabata and the Board of Commissioners stated that the payment of the interim dividend is set at IDR700 per share and in cash.Directors agree to pay interim dividend on conditions that the cash dividend will refer to the amount of fixed dividend to be decided at the annual general meeting of shareholders, he said in a statement to Indonesia stock Exchange (IDX) today.The company will directly cut the dividend tax as ruled out in the tax regulation and applied to the shareholders obtaining the cash interim dividend.The interim dividend will be transfered to the bank accounts of each shareholder, or by other means the directors decide, he added. The dividend will be paid on December 22,1010 and should be received not more than January 5, 2011. (T04/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101209/186/18171/surya-toto-pays-idr34-billion-interim-dividend?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-04-28 11:13:00", "title": "Surya Toto cetak laba bersih Rp64,74 miliar", "content": " JAKARTA:Emiten kertas PT Surya Toto Indonesia Tbk membukukan laba bersih pada kuartal I/2011 sebesar Rp64,74 miliar atau naik tipis 5,3% dibandingkan perolehan periode sama 2010 Rp61,47 miliar. Berdasarkan laporan keuangan yang dirilis perseroan, hari ini, kenaikan laba bersih tersebut ditopang oleh kenaikan penjualan bersih sebesar 21,1% menjadi Rp317,8 dibandingkan periode sama 2010 sebesar Rp262,48 miliar.Beban pokok penjualan dilaporkan naik 21,1% menjadi Rp205,77 miliar dibandingkan periode sama 2010 sebesar Rp169,94 miliar. Seiring dengan itu, laba kotor perseroan meningkat menjadi Rp112,08 miliar atau 21,1% dibandingkan periode sama tahun sebelumnya Rp92,54 miliar. Sementara laba usaha perseroan dilaporkan naik menjadi Rp87,41 miliar atau 10,9% dibandingkan periode sama tahun sebelumnya Rp78,85 miliar.Di sisi neraca, total aset perseroan dilaporkan meningkat sebesar Rp85,8 miliar atau naik 8% dibandingkan total aset pada kuartal I/2010. Sementara total kewajiban turun sebesar Rp19,8 miliar atau 5% dibandingkan outstanding periode sama 2010.Direktur Keuangan Surya Toto Setia Budi Purwadi mengatakan perubahan tersebut memiliki implikasi yang positif terhadap kinerja perusahaan di masa yang akan datang dan terhadap kelangsungan usaha perseroan. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110428/186/32001/surya-toto-cetak-laba-bersih-rp64-74-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-06 06:56:00", "title": "Surya Toto bagi dividen Rp74,3 miliar", "content": " JAKARTA: Emiten keramik di bawah kendali TOTO Ltd, PT Surya Toto Indonesia Tbk, berencana membagikan dividen tunai untuk tahun buku 2010 sebesar Rp1.500 per saham dengan total jumlah sebesar Rp74,3 miliar atau sekitar 38,3% dari laba bersih tahun lalu.Rencana tersebut akan dimintakan persetujuan kepada para pemegang saham dalam rapat umum pemegang saham tahunan (RUPST) yang akan digelar pada 10 Juni nanti.Presiden Direktur Surya Toto Indonesia Mardjoeki Atmadiredja mengatakan perseroan juga telah membayarkan dividen interim sebesar Rp700 per saham pada 5 Januari lalu sementara sisanya sebesar Rp800 per saham akan dibayar pada pertengahan Juli 2011.\"Segenap jajaran direksi mengusulkan dividen kas sebesar Rp1.500 per saham untuk tahun fiskal 2010,\" katanya dalam annual report perseroan dikutip Bisnis, hari ini.Dia menjelaskan sepanjang tahun lalu, perolehan penjualan produsen sanitary, fittings dan kitchen systems itu mencapai Rp1,12 triliun atau meningkat 14,4% dibandingkan perolehan tahun sebelumnya sebesar Rp980,32 miliar.\"Penjualan lokal sebesar Rp756,2 miliar atau meningkat 28,3% dan penjualan ekspor sebesar Rp365,3 miliar menurun 6,6% dibandingkan tahun lalu,\" jelasnya.Selain itu untuk laba usaha, lanjutnya, dibukukan sebesar Rp258,9 miliar atau meningkat 27,6% dibandingkan perolehan tahun sebelumnya Rp202,9 miliar. \"Laba bersih setelah pajak sebesar Rp193,8 miliar atau meningkat 6% dibandingkan pencapaian tahun sebelumnya sebesar Rp182,8 miliar.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110606/190/40091/surya-toto-bagi-dividen-rp74-3-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-10 07:21:00", "title": "Toto bagi deviden tunai Rp74,3 miliar", "content": " JAKARTA: Emiten yang bergerak di bidang industry sanitasi, fitting, dan system kitchen, PT Surya Toto Indonesia Tbk, membagikan dividen tunai untuk tahun fiskal 2010 sebesar Rp1.500 per lembar saham. Total jumlah deviden yang akan dibagikan mencapai Rp74,3 miliar atau 38,3% dari perolehan laba bersih tahun lalu. Direktur merangkap Sekretaris Perusahaan Juliawan Sari mengatakan keputusan tersebut telah mendapatkan persetujuan dari pemegang saham dalam RUPST yang digelar hari ini. \"Dividen interim sebesar Rp700 per saham telah diumumkan dan dibayarkan pada 5 Januari 2011. Sisanya sebesar Rp800 per saham akan dibayarkan pada 20 Juli 2011,\" katanya dalam paparan publik, hari ini. Sepanjang tahun lalu, perseroan membukukan penjualan sebesar Rp1,12 triliun atau naik 14,4% dibandingkan dengan pencapaian tahun sebelumnya sebesar Rp980,32 miliar. Sementara itu, laba bersih yang dikumpulkan mencapai Rp193,79 miliar atau meningkat 6% dibandingkan dengan pencapaian tahun sebelumnya sebesar Rp182,82 miliar. Juliawan menerangkan sebesar US$6 juta dari laba bersih akan digunakan untuk tambahan modal perseroan, sementara sisanya dimasukan sebagai laba ditahan. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110610/186/39582/toto-bagi-deviden-tunai-rp74-3-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-10 09:08:00", "title": "Toto pays IDR74.3 billion cash dividend", "content": " JAKARTA: PT Surya Toto Indonesia Tbk, a listed company engages in Sanitary Wares, Plumbing Fitting & System Kitchen, pays dividend for fiscal year 2010 at IDR1,500 per share.Such dividend payment totaling to IDR74.3 billion or 38.3% of last years net profit.The dividend payment has been approved in todays shareholders meeting, Totos Director Juliawan Sari said.Interim Dividend at IDR700 per share has been announced and paid on January 5, 2011, while the remaining IDR800 per share will be paid on July 20, 2011, he said in public disclosure, today.The company posted IDR1.12 trillion throughout last year or 14.4% higher compared to IDR980.32 billion a year earlier.Meanwhile, its net profit income reached IDR193.79 billion or 6% higher compared to last year at IDR182.82 billion.Surya Toto will use US$6 million of the net profit to add its capital and the remaining as retained earnings. (t06/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110610/186/39466/toto-pays-idr74-dot-3-billion-cash-dividend?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-10 10:08:00", "title": "Surya Toto targetkan penjualan Rp1,26 triliun", "content": " JAKARTA: Emiten yang bergerak di bidang industri sanitasi, fitting, dan system kitchen PT Surya Toto Indonesia Tbk menargetkan perolehan penjualan tahun ini mencapai Rp1,26 triliun atau tumbuh 12,7% dibandingkan dengan perolehan 2010 sebesar Rp1,12 triliun.Direktur Keuangan Surya Toto Indonesia Setia Budi Purwadi mengaku optimistis target tersebut dapat tercapai melihat kinerja kuartal I/2011 yang membukukan pertumbuhan sebesar 14%.\"Ke depan, proyek pembangunan apartemen dan hotel cukup banyak baik di Jakarta maupun Bali. Jadi, kami berharap permintaan produk kami akan naik,\" katanya dalam paparan publik, hari ini.Saat ini, perseroan telah mengantongi beberapa proyek yang terdiri lebih dari 1.000 set peralatan dapur dan lemari pakain. \"Nilainya sekitar Rp20 miliar,\" jelasnya.Selain itu, lanjutnya, keberadaan pabrik sanitary baru yang ditargetkan beroperasi September tahun ini akan mendongkrak kapasitas produksi perseroan menjadi 2,4 juta pcs per tahun. Pabrik baru yang menelan investasi sebesar US$17 juta tersebut memiliki kapasitas sebesar 360.000 pcs pertahun. Hingga kuartal I/2011, perseroan yang 38,1% sahamnya dikuasi oleh TOTO Ltd itu membukukan kenaikan penjualan bersih sebesar 21,1% menjadi Rp317,8 dibandingkan dengan periode sama 2010 sebesar Rp262,48 miliar. Sementara itu, laba bersih yang dikumpulkan mencapai Rp64,74 miliar atau naik tipis 5,3% dibandingkan perolehan periode sama 2010 Rp61,47 miliar.Tahun ini, perseroan akan membagikan dividen tunai untuk tahun fiskal 2010 sebesar Rp1.500 per lembar saham.Total jumlah deviden yang akan dibagikan mencapai Rp74,3 miliar atau 38,3% dari perolehan laba bersih tahun lalu.Direktur merangkap Sekretaris Perusahaan Juliawan Sari mengatakan keputusan tersebut telah mendapatkan persetujuan dari pemegang saham dalam RUPST yang digelar hari ini.\"Dividen interim sebesar Rp700 per saham telah diumumkan dan dibayarkan pada 5 Januari 2011. Sisanya sebesar Rp800 per saham akan dibayarkan pada 20 Juli 2011,\" katanya.Sepanjang tahun lalu, perseroan membukukan penjualan sebesar Rp1,12 triliun atau naik 14,4% dibandingkan dengan pencapaian tahun sebelumnya sebesar Rp980,32 miliar. Sementara itu, laba bersih yang dikumpulkan mencapai Rp193,79 miliar atau meningkat 6% dibandingkan dengan pencapaian tahun sebelumnya sebesar Rp182,82 miliar. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110610/186/39456/surya-toto-targetkan-penjualan-rp1-26-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-12 04:56:00", "title": "Surya Toto raih kredit US$11 juta", "content": " JAKARTA: Emiten yang bergerak di bidang industry sanitasi, fitting, dan system kitchen, PT Surya Toto Indonesia Tbk, meraih fasilitas pinjaman investasi dari tiga bank asal Jepang senilai total US$11 juta.Direktur Keuangan Surya Toto Indonesia Setia Budi Purwadi mengungkapkan ketiga bank tersebut adalah The Bank of Tokyo-Mitsubishi UFJ Ltd sebesar US$6 juta, PT Bank Resona Perdania sebesar US$2,5 juta, dan PT Bank Mizuho Indonesia sebesar US$2,5 juta.\"Karena shareholders pengendali kami adalah TOTO Ltd asal Jepang, maka bank yang memberikan fasilitas pinjaman juga dari Jepang,\" katanya, akhir pekan lalu. Menurutnya, dana tersebut akan digunakan untuk proses penyelesaian pabrik sanitary baru yang ditargetkan beroperasi September tahun ini. Keberadaan pabrik baru yang menelan total investasi mencapai US$17 juta itu akan mendongkrak kapasitas produksi perseroan menjadi 2,4 juta pcs per tahun.Budi memperkirakan fasilitas pinjaman tersebut baru akan terserap pada semester kedua tahun ini. Sampai dengan 31 Desember 2010, emiten berkode TOTO itu membukukan jumlah kewajiban sebesar Rp460,60 miliar atau turun sebesar 4,6% dibandingkan dengan outstanding tahun sebelumnya sebesar Rp482,22 miliar. Dampaknya, rasio utang terhadap ekuitas (debt to equity ratio/DER) perseroan tercatat sebesar 73%. Dia menuturkan tahun lalu perseroan telah melunasi seluruh utang jangka panjang yang jumlahnya mencapai Rp156,03 miliar. \"Utang jangka panjang sudah dilunasi sebelum waktunya pada 2010 karena penjualan naik dan cash flow cukup,\" jelasnya.Porsi utang yang tersisa saat ini hanya berupa utang modal yaitu pinjaman jangka pendek yang jumlahnya mencapai Rp135 miliar dari 3 bank asal Jepang itu. \"Ini akan kami perpanjang terus,\" ujarnya. Tahun ini, perseroan yang 38,1% sahamnya dikuasai oleh TOTO Ltd itu menargetkan perolehan penjualan mencapai Rp1,26 triliun atau tumbuh 12,7% dibandingkan perolehan 2010 sebesar Rp1,12 triliun. Hingga kuartal I/2011, perseroan membukukan kenaikan penjualan bersih sebesar 21,1% menjadi Rp317,8 dibandingkan periode sama 2010 sebesar Rp262,48 miliar. Selanjutnya, laba bersih yang diraih mencapai Rp64,74 miliar atau naik tipis 5,3% dibandingkan dengan periode sama tahun lalu senilai Rp61,47 miliar.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110612/190/37802/surya-toto-raih-kredit-us$11-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-12-01 15:01:00", "title": "Surya Toto bagikan deviden Rp1.000/lembar", "content": " JAKARTA: Emiten penyedia peralatan sanitasi PT Surya Toto Indonesia Tbk akan membagikan deviden interim Rp1000 per lembar sahamnya. Berdasarkan dokumen keterbukaan yang dikirim perseroan hari ini, jumlah total deviden yang akan dibagikan besarnya Rp49,54 miliar.Nilai deviden interim per lembar saham tersebut mengalami kenaikan 42,85% dibanding periode yang sama tahun lalu. Sementara itu, nilai totalnya naik 42,85% dibanding nilai total deviden interim tahun lalu sebesar Rp34,68 miliar.Perseroan menggunakan laba bersih sembilan bulan pertama tahun ini sebagai acuan. Persentase deviden yang akan dibagikan besarnya 25,74% dari laba bersih kuartal III tahun 2011, naik dibanding persentase deviden interim tahun lalu sebesar 22,99%.Menurut rencana, pembayaran deviden interim akan dilakukan perseroan pada 22 Desember 2011, atau paling lambat 5 Januari 2012.Adapun, emiten berkode saham TOTO tersebut mencatatkan kinerja lumayan apik pada sembilan bulan pertama tahun ini. Laba bersih perseroan naik 27,59% dibanding periode yang sama tahun lalu.Selaras dengan laba bersih, penjualan juga mengalami peningkatan. Kuartal III/2011 perseroan membukukan penjualan konsolidasi sebesar Rp991,33 miliar, tumbuh 22,02% dibandingkan periode yang sama tahun lalu sebesar Rp812,43 miliar.Berdasarkan data Bursa Efek Indonesia, saat ini 38,13% saham perseroan dimiliki Toto Limited, perusahaan asal negeri Sakura. Pemegang saham pengendali lainnya adalah Suryaparamitra Abadi dan Multifotuna Asindo yang memiliki besaran kepemilikan sama 25,10%. Sementara itu 11,67% dimiliki oleh masyarakat.Hingga jeda perdagangan pagi ini, saham TOTO belum diperdagangkan dan stagnan di harga Rp47.150 per lembar sahamnya. Sementara itu, kapitalisasi pasar perseroan mencapai Rp2,34 triliun.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20111201/15/55069/surya-toto-bagikan-deviden-rp1-dot-000-slash-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-12-01 17:20:00", "title": "Dividen diumumkan, TOTO langsung melesat", "content": " JAKARTA: Harga saham emiten yang bergerak di bidang industri sanitasi PT Surya Toto Indonesia Tbk, naik 4.850 poin atau 10,29% pada level Rp52.000 per saham pascapengumuman rencana pembagian dividen interim 2011. Padahal pada perdagangan sesi pagi, harga saham emiten berkode TOTO itu masih stagnan pada level Rp47.150 per saham.Head of Research Division at PT Universal Broker Indonesia Satrio Utomo menilai kenaikan harga saham TOTO tersebut masih dalam batas normal. \"Kenaikannya dipicu sentimen positif dari pengumuman pembagian dividen interim,\" katanya, hari ini.Di luar sentimen positif tersebut, jelasnya, tren yang berkembang dalam dua hari terakhir di pasar modal adalah investor cenderung mengoleksi saham-saham sejenis TOTO. \"Orang sekarang kecenderungannya mengejar saham kecil dan likuiditasnya nggak banyak,\" ujarnya.Menurutnya, harga saham TOTO masih memiliki peluang naik jika melihat kemungkinan akan dibayarkannya dividen final tahun pada tahun depan. \"Ini kan masih ada kemungkinan pembagian dividen final, tapi kalau dari PER [price to earnings ratio] yang sudah 10,94 kali, harganya sudah mulai mahal,\" ujarnya.Perseroan sebelumnya mengumumkan akan membagikan dividen interim 2011 sebesar Rp49,54 miliar atau Rp1.000 per saham. Nilai dividen interim tersebut naik 42,85% dibandingkan dengan dividen interim 2010 sebesar Rp34,68 miliar.Perseroan menggunakan laba bersih 9 bulan pertama tahun ini sebagai acuan dalam pembagian dividen interim. Porsi dividen interim itu sebesar 25,74% dari total laba bersih per kuartal III/2011 Rp192,44 miliar. Rencananya, pembayaran dividen interim akan dilakukan pada 5 Januari 2012.Sampai dengan 30 September 2011, TOTO membukukan kenaikan laba bersih 27,59% dibandingkan dengan periode yang sama tahun lalu Rp150,83 miliar. Kenaikan tersebut ditopang oleh pertumbuhan penjualan 22,02% menjadi Rp991,33 miliar dibandingkan dengan periode yang sama tahun lalu Rp812,43 miliar.Saat ini, mayoritas saham perseroan yaitu 38,13% dimiliki oleh Toto Limited asal Negeri Sakura. Pemegang saham lainnya yaitu  Suryaparamitra Abadi dan Multifotuna Asindo masing-masing memiliki 25,10% saham TOTO sedangkan sisanya 11,67% dimiliki oleh masyarakat. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20111201/15/55124/dividen-diumumkan-toto-langsung-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-26 15:44:00", "title": "AKSI EMITEN: Surya Toto berencana stock split", "content": " JAKARTA: PT Surya Toto Indonesia Tbk, emiten keramik dan furnitur interior, berencana memecah nilai sahamnya (stock split).Hal itu terungkap sebagai agenda rapat umum pemegang saham luar biasa (RUPSLB) perusahaan di situs PT Kustodian Sentral Efek Indonesia (KSEI) hari ini, 26 April 2012.Namun, dalam pengumuman agenda satu-satunya RUPSLB itu, tidak ditunjukkan nilai atau rasio pelaksanaan stock split.Selain menggelar RUPSLB, secara bersamaan perusahaan yang dipimpin Mardjoeki Atmadiredja itu juga akan menggelar rapat umum pemegang saham tahunan (RUPST) pada 4 Juni.Data PT Bursa Efek Indonesia menunjukkan pemegang saham perseroan terdiri dari Toto Limited asal Jepang sebesar 38,13%, Suryaparamitra Abadi 25,1%, Multifotuna Asindo 25,1%, dan publik 11,67%.Sore ini, saham perseroan yang berkode TOTO masih stagnan di Rp41.000 dan membentuk kapitalisasi pasarnya Rp2,03 triliun dan rasio harga saham terhadap labanya (price to earnings ratio/PER) 9,32 kali.Dalam kurun waktu setahun ke belakang, harga saham tertinggi perseroan pernah mencapai Rp66.000 pada 3 Januari dan terus turun ke posisi hari ini sejak 24 April. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120426/190/74309/aksi-emiten-surya-toto-berencana-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-10 13:46:00", "title": "SURYA TOTO INDONESIA Bagi Dividen Rp99,1 Miliar", "content": " BISNIS.COM, JAKARTA—Produsen keramik PT Surya Toto Indonesia Tbk (TOTO) membagikan sebagian laba bersih atau dividen kepada pemegang saham sebesar Rp99,1 miliar atau 41,8% dari total laba bersih tahun buku 2012. Direktur Surya Toto Indonesia Setia Budi Purwadi menuturkan angka tersebut setara dengan Rp200 per lembar saham. Menurutnya, dividen interim senilai Rp100 per saham telah dibayarkan pada 14 Januari 2013 lalu. “Sementara itu, sisanya Rp100 per saham lagi akan dibayarkan Juli mendatang,” ujarnya usai rapat umum pemegang saham (RUPS) di Pullman Hotel, Central Park, Jakarta, Senin (10/6/2013). Tahun lalu perseroan mencetak pertumbuhan penjualan sebesar 17,5% menjadi Rp1,57 triliun, sedangkan laba bersih tumbuh 8% menjadi Rp235,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130610/192/143808/surya-toto-indonesia-bagi-dividen-rp991-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-10 20:29:00", "title": "KERAMIK: TOTO Naikan Harga Jual 2,5%-10%", "content": " BISNIS.COM, JAKARTA—Produsen keramik PT Surya Toto Indonesia Tbk (TOTO) akan menaikkan harga jual produk 2,5%—10% untuk menyokong pertumbuhan kinerja perseroan tahun ini. Direktur Surya Toto Indonesia Setia Budi Purwadi menjelaskan penaikan harga jual itu telah direalisasikan Mei lalu. Kapasitas produksi dari pabrik yang dimiliki perseroan saat ini sudah maksimal dan tidak bisa digenjot lagi. Dengan demikian, pihaknya hanya mengharapkan pertumbuhan kinerja dari penaikan harga jual itu. “Biaya operasional juga meningkat, baik gas, listrik, maupun upah, sehingga harga produk perlu ditingkatkan untuk menjaga marjin,” ujarnya usai rapat umum pemegang saham (RUPS) di Pullman Hotel, Central Park, Jakarta, Senin (10/6/2013). Dia menjelaskan porsi gaji terhadap seluruh biaya operasional perseroan mencapai 21%, energi 5%, dan yang paling besar adalah bahan baku sebesar 42%. Harga produk  sanitary  untuk domestik naik 7% dan ekspor 5%, produk  fitting  domestik 5% dan ekspor 2,5%, serta produk  kitchen set  dan  vanity  domestik/ekspor mengalamai penaikan paling tinggi sebesar 10%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130610/257/143955/keramik-toto-naikan-harga-jual-25-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-10 20:31:00", "title": "AKSI KORPORASI: Toto Targetkan Pendapatan Tumbuh 8%", "content": " BISNIS.COM, JAKARTA—Produsen keramik PT Surya Toto Indonesia Tbk (TOTO) menargetkan pertumbuhan pendapatan sebesar 8% menjadi Rp1,7 triliun dan  laba bersih tumbuh 15% menjadi Rp275 miliar  tahun ini. Direktur Surya Toto Indonesia Setia Budi Purwadi mengemukakan perseroan berencana membangun pabrik keempat di Surabaya, Jawa Timur, di lahan 37 hektare untuk menggenjot kapasitas produksi serta meningkatkan kinerja pendapatan dan laba bersih perseroan. Sebelumnya, perseroan menargetkan bisa membangun pabrik baru di Mojokerto, Jawa Timur. Namun, rencana tersebut batal karena masih terkendala masalah lahan. “Kami ingin lahan yang tidak ada sengketa sehingga perlu berhati-hati. Ditargetkan kuartal IV tahun ini lahan sudah kelar dan pabrik siap dibangun,” tuturnya usai rapat umum pemegang saham (RUPS) di Pullman Hotel, Central Park, Jakarta, Senin (10/6/2013). Surya Toto membagikan sebagian laba bersih atau dividen kepada pemegang saham sebesar Rp99,1 miliar atau 41,8% dari total laba bersih tahun buku 2012. Angka tersebut setara dengan Rp200 per lembar saham. Menurutnya, dividen interim senilai Rp100 per saham telah dibayarkan pada 14 Januari 2013 lalu. “Sementara itu, sisanya Rp100 per saham lagi akan dibayarkan Juli mendatang,” ujarnya. Tahun lalu perseroan mencetak penjualan sebesar Rp1,57 triliun dan laba bersih senilai Rp235,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130610/192/143956/aksi-korporasi-toto-targetkan-pendapatan-tumbuh-8?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-11 08:42:00", "title": "SURYA TOTO INDONESIA: Hanafi Atmadiredja Jadi Presdir", "content": " BISNIS.COM, JAKARTA—Hanafi Atmadiredja ditunjuk secara resmi sebagai Presiden Direktur PT Surya Toto Indonesia Tbk (TOTO) sejak Senin (10/6/2013). Keputusan tersebut telah mendapat persetujuan dari pemegang mayoritas saham produsen produk keramik dan turunannya itu, yakni Toto Japan. “Ada informasi tambahan yang belum siap disampaikan [saat rapat umum pemegang saham, Senin 10/6] karena baru di- approve  oleh pihak Toto Japan kemarin sore,” ujarnya melalui surat elektronik kepada  Bisnis , Selasa pagi (11/6/2013). Dengan demikian, Hanafi menggantikan posisi yang sebelumnya diduduki Mardjoeki Atmadiredja. Sementara itu, Mardjoeki sendiri sekarang akan naik menjabat sebagai Presiden Komisaris Surya Toto Indonesia, menggantikan Hiromichi Tabata dari Toto Japan, yang sekarang akan menjabat sebagai Wakil Presiden Komisaris perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130611/192/144044/surya-toto-indonesia-hanafi-atmadiredja-jadi-presdir?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-07-31 05:53:00", "title": "Laba Bersih Surya Toto Semester I/2013 Tumbuh 9,4%", "content": " Bisnis.com , JAKARTA—Produsen keramik PT Surya Toto Indonesia Tbk (TOTO) membukukan laba bersih Rp137,5 miliar selama semester I/2013 atau tumbuh 9,4% dibandingkan dengan realisasi periode yang sama tahun lalu Rp125,6 miliar. Berdasarkan laporan keuangan yang dirilis di  Bisnis , Rabu (31/7/2013), laba bersih per saham perseroan naik dari Rp254 menjadi Rp278. Pencapaian positif itu ditopang oleh pertumbuhan penjualan bersih perusahaan sebesar 7% dari Rp786,03 miliar menjadi Rp841,1 miliar. Meski beban pokok penjualan naik 9,5%, perseroan mencetak laba kotor Rp252,08 miliar atau naik tipis 1,4%. Sejalan dengan itu, laba usaha Toto juga meningkat 9% menjadi Rp189,4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130731/192/154111/laba-bersih-surya-toto-semester-i2013-tumbuh-94?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-04 10:22:00", "title": "Surya Toto (TOTO) Bagi-Bagi Dividen Interim, Ini Jadwalnya", "content": " Bisnis.com,  JAKARTA — Emiten keramik, PT Surya Toto Indonesia Tbk. (TOTO) membagikan dividen interim tunai untuk tahun buku 2013 senilai Rp100 per saham. Berdasarkan pengumumannya kepada publik hari ini, manajemen Surya Toto Indonesia menyebutkan cum dividen untuk perdagangan di pasar reguler dan negosiasi dijadwalkan 20 Desember 2013, dan ex dividen di pasar reguler dan negosiasi pada 23 Desember. Adapun cum dividen untuk perdagangan di pasar tunai dijadwalkan 27 Desember. “Dividen interim tunai akan dibayarkan kepada setiap pemegang saham yang namanya tercatat dalam daftar pemegang saham [recording date] pada 27 Desember 2013,” paparnya, Rabu (4/12/2013). Lebih lanjut dia menjelaskan kesepakatan pembagian dividen interim tersebut tertuang dalam Surat Keputusan Sirkuler Direksi No Kep:033/DIR-KP/2013 pada 29 November 2013. Adapun rincian jadwal pembagian dividen interim tunai Surya Toto Indonesia adalah: Cum dividen di pasar reguler dan pasar negosiasi 20 Desember 2013 Ex dividen di pasar reguler dan pasar negosiasi 23 Desember 2013 Cum dividen di pasar tunai 27 Desember 2013 Ex dividen di pasar tunai 30 Desember 2013 Recording date 27 Desember 2013 Pembayaran dividen interim tunai 15 Januari 2014 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131204/192/190393/surya-toto-toto-bagi-bagi-dividen-interim-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-04 15:13:00", "title": "Dividen TOTO Rp100/Saham Cum 20 Desember, Buruan Beli!", "content": " Bisnis.com , JAKARTA - PT Surya Toto Indonesia Tbk. (TOTO) akan membagikan dividen sebanyak Rp100 per lembar saham dengab cum dividen 20 Desember dan 27 Desember. Direksi perseroan dalam keterbukaan informasi yang dirilis Rabu (4/12) menjelaskan dividen interim tunai tersebut untuk tahun buku 2013, yang akan dibagikan berdasarkan keputusan rapat umum pemegang saham tahunan (RUPST) pada 2014. Dividen tersebut akan diberikan kepada setiap pemegang saham yang tercatat dalam daftar pemegang saham perseroan pada 27 Desember 2013 pukul 16.00 WIB. Adapun jadwal lengkap pembayaran dividen interim tersebut sebagai berikut: 1. Pengumuman di BEI dan surat kabar: 4 Desember 2013 2. Cum dividen untuk perdagangan di pasar reguler dan pasar negosiasi: 20 Desember 2013 3. Ex dividen untuk perdagangan di pasar reguler dan pasar negosiasi: 23 Desember 2013 4. Cum dividen untuk perdagangan di pasar tunai: 27 Desember 2013 5. Ex dividen untuk perdagangan di pasar tunai: 30 Desember 2013 6. Tanggal pencatatan terakhir dalam daftar pemegang saham: 27 Desember 2013 7. Pelaksanaan pembayaran dividen interim: 15 Januari 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131204/190/190474/dividen-toto-rp100saham-cum-20-desember-buruan-beli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-03 18:28:00", "title": "SURYA TOTO Anggarkan Capex US$39 Juta", "content": " Bisnis.com, JAKARTA—PT Surya Toto Indonesia Tbk. (TOTO) tahun ini menganggarkan belanja modal (capex/ capital expenditure ) senilai US$39 juta yang akan dipakai untuk kegiatan ekspansi. Presiden Direktur TOTO Hanafi Admadiredja mengungkapkan anggaran tersebut utamanya akan mendanai pengembangan pabrik. Saat ini perseroan memiliki 3 pabrik yang beroperasi di Tanggerang. “Anggaran untuk pabrik  sanitary  [keramik] sekitar US$25 juta,  fitting  [metal] US$4 juta, dan  kitchen  US$10 juta. Sampai  Mei [2014], dana yang terserap sudah sekitar US$10 juta,” ujarnya dalam paparan publik perseroan, Selasa (3/6/2014). Ekspansi pabrik  sanitary  dan  fitting  diperkirakan selesai pada September 2014, sedangkan untuk pabrik  kitchen  akan rampung pada 2015. Untuk sumber pendanaan capex tersebut rencananya semua akan memakai kas internal perseroan. Menurut Hanafi kondisi keuangan perseroan saat ini masih dalam keadaan baik sehingga belum perlu mencari pinjaman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140603/192/232758/surya-toto-anggarkan-capex-us39-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-21 02:55:00", "title": "Serapan Investasi dan Belanja Modal TOTO Lampaui 50%", "content": " Bisnis.com,  JAKARTA - Manajemen emiten PT Surya Toto Indonesia Tbk. mengklaim serapan investasi dan realisasi anggaran belanja modal perseroan hingga September 2016 mencapai di atas 50%. Sebelumnya, pada 2016 perseroan menganggarkan sekitar US$4,8 juta untuk keperluan belanja modal dan sekitar US$29 juta untuk keperluan invetasi membangun pabrik saniter di Surabaya. “Sesuai dengan target sampai September untuk  capex  kira-kira 75% karena kita pasti bikin perencanaan itu sesuai, kapan dana ada dan bisa diserap. Serapan untuk pembangunan pabrik di atas 50% karena untuk pembangunan pabrik targetnya pertengahan 2017 itu sudah siap,” kata Setia Budi Purwadi, Direktur Keuangan sekaligus Corporate Secretary Surya Toto Indonesia, Selasa (20/9/2016). Dia mengatakan belanja modal yang terserap dialokasikan untuk biaya penambahan mesin. Adapun untuk pabrik, bulan depan menurutnya sudah dilakukan pemasangan atap. Dia pun menyebut, untuk pabrik baru tersebut pihaknya sudah memesan mesin dari Italia. Pabrik di Surabaya tersebut menurutnya dibangun dengan kapasitas dua  line  produksi. Namun untuk tahap awal pengoperasiannya baru dilengkapi satu  line  produksi dengan kapasitas terpasang mencapai 45.000 hingga 50.000 unit per bulan. Hasil dari produksi pabrik tersebut menurutnya akan menyasar pasar Indonesia bagian timur. Hal itu tak terlepas dari harapan pertumbuhan ekonomi Indonesia ke depan yang diproyeksikan menggenjot daya beli di wilayah Indonesia bagian timur. Dia menuturkan pabrik itu merupakan hasil patungan dengan perusahaan yang selama ini menjadi agen penyalur produk merek Toto, PT Surya Pertiwi. Kelak pabrik itu akan beroperasi di bawah PT Surya Pertiwi Nusantara. Emiten bersandi saham TOTO itu menggenggam 49% saham dari perusahaan patungan tersebut. Pabrik tersebut kelak akan memproduksi produk  sanitary low end  yang selama ini berkontribusi sekitar 50% terhadap total pendapatan perseroan. “Nanti begitu pertumbuhan ekonomi Indonesia bisa naik lagi di atas 6% ke atas setiap tahun bisa kami nambah line. Di pabrik tersebut fokus produk  low end  memenuhi Indonesia bagian timur kalau ekonominya membaik kelas menengah ke atas tumbuh di daerah timur,” ujarnya. Di sisi lain, tahun ini perseroan pun berinvestasi untuk pembangunan  head office  sebesar US$18,5 juta. Hingga September investasi tersebut menurutnya baru terserap 30% karena direncanakan rampung pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160921/192/585633/serapan-investasi-dan-belanja-modal-toto-lampaui-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:46:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160927/442/587260/toto-pangkas-target-2016?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-10-14 10:20:00", "title": "Surya Toto Indonesia (TOTO) Stock Split 1:10", "content": " Bisnis.com,  JAKARTA— PT Surya Toto Indonesia Tbk. (TOTO) berencana melakukan pemecahan saham atau  stock split  dengan rasio 1:10. Berdasarkan pengumuman yang dipublikasikan Jumat (14/10/2016) dijelaskan bahwa berdasarkan rapat umum pemegang saham luar biasa (RUPSLB) yang diadakan 20 September 2016 telah disetujui dilakukannya pemecahan nilai nominal saham perseroan dari Rp50 menjadi Rp5 per saham. Berikut jadwal lengkap pelaksanaan pemecahan saham: Akhir perdagangan saham dengan nilai nominal lama di pasar reguler dan pasar negosiasi : 19 Oktober 2016 Awal perdagangan saham dengan nilai nominal baru di pasar reguler dan pasar negosiasi: 20 Oktober 2016 Tanggal penentuan pemegang rekening/sub rekening KSEI yang berhak menerima saham dengan nilai nominal baru hasil  stock split:  24 Oktober 2016 Saham dengan nilai nominal baru hasil pemecahan saham didistribusikan oleh KSEI kepada pemegang rekening: 25 Oktober 2016 Awal perdagangan saham dengan nilai nominal baru di pasar tunai: 25 Oktober 2016 Awal penyelesaian perdagangan saham dengan nilai nominal baru: 25 Oktober 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161014/192/592476/surya-toto-indonesia-toto-stock-split-110?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-09 02:25:00", "title": "TOTO Berharap Pada Sektor Properti", "content": " Bisnis.com , SEMARANG—PT Surya Toto Indonesia Tbk. tahun ini membidik penjualan sekitar Rp Rp2,234 triliun dengan laba bersih mencapai Rp227 miliar. Setia Budi Purwadi, Direktur Keuangan Surya Toto Indonesia, melalui surat elektronik kepada Bisnis, mengatakan target tersebut bertumbuh dari realisasi pada 2016. Meskipun laporan keuangan perseroan bersandi saham TOTO itu belum dirilis kepada publik secara resmi, Setia menyebut pendapatan 2016 sebesar Rp2,078 triliun dengan laba bersih mencapai Rp182 miliar. Pihaknya optimistis kinerja keuangan akan terkatrol tahun ini. Pemicunya adalah proyeksi penjualan properti yang akan tumbuh. Hal itu menurutnya terdorong oleh ekpektasi pemerintah terhadap pertumbuhan ekonomi 2017 yang mencapai 5,3% atau lebih baik dari 2016 yang sebesar 5,02%. Selain itu, harapan sektor properti bertumbuh pun tak terlepas dari turunnya tingkat suku bunga kredit dan tingkat kelas menengah yang terus bertambah. “ Prospek industri keramik khususnya saniter berkaitan erat dengan sektor properti, maka kami harus optimistis,” katanya, Rabu (8/2). Dengan demikian, diharapkan tahun ini menjadi titik balik TOTO untuk kembali mencatatkan kinerja positif. Pada tahun lalu, saat sektor properti terdampak pelambatan ekonomi, perseroan hanya menargetkan kinerja keuangan yang sama dengan 2015. Pada 2015, pendapatan perseroan mencapai Rp2,278 triliun dengan laba bersih Rp285,23 miliar. Dengan demikian, raihan pada 2016 untuk pendapatan turun 8,7% dan laba bersih hingga 36% dibandingkan dengan realisasi tahun sebelumnya. Di sisi lain, tahun ini perseroan menganggarkan belanja modal mencapai US$6,4 juta atau setara Rp85 miliar. Menurutnya, anggaran tersebut akan digunakan untuk pemeliharan berkala mesin-mesin dan gedung yang dimiliki perseroan. Dia merinci, dari total anggaran belanja modal itu sekitar Rp40 miliar dialokasikan untuk fasilitas produksi Fitting, sebesar Rp32 miliar untuk fasilitas produksi Saniter dan sisanya untuk fasilitas produksi Kitchen. Dana tersebut akan berasal dari internal Perusahaan. Sementara itu, dia menjelaskan, terkait kontribusi pendapatan dari ekspor pada 2016 hanya mencapai 26%. Jumlah tersebut mengalami penurunan dibandingkan dengan 2015 yang mencapai 28%. “Berhubung kondisi ekonomi global yang masih belum pulih sampai saat ini. Belum ada negara tujuan ekspor baru,” ujarnya. Untuk tahun ini, dia menyebut tanda-tanda pemulihan ekonomi global belum terlihat sehingga kontribusi penjualan dari ekspor terhadap pendapatan konsolidasian perseroan kembali akan menurun menjadi sekitar 24%. Meski demikian,perseroan menurutnya akan tetap berusaha untuk meningkatkan volume ekspor. Di sisi lain, untuk meningkatkan kinerja keuangan 2017 pihaknya sedang mengkaji kemungkinan adanya kenaikan harga produk Saniter dan Fitting. Tahun ini perseroan pun akan fokus pada peningkatan penjualan dengan melakukan promosi roduk Saniter dan Fitting. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170209/192/627153/toto-berharap-pada-sektor-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-09 10:49:00", "title": "Pabrik Keramik Toto Berharap Sektor Properti Pacu Penjualan", "content": " Bisnis.com,  SEMARANG – PT Surya Toto Indonesia Tbk. tahun ini membidik penjualan sekitar Rp Rp2,234 triliun dengan laba bersih mencapai Rp227 miliar. Setia Budi Purwadi, Direktur Keuangan Surya Toto Indonesia,  melalui surat elektronik kepada  Bisnis , mengatakan target tersebut bertumbuh dari realisasi pada 2016. Meskipun laporan keuangan perseroan bersandi saham TOTO itu belum dirilis kepada publik secara resmi, Setia menyebut pendapatan 2016 sebesar Rp2,078 triliun dengan laba bersih mencapai Rp182 miliar. Pihaknya optimistis kinerja keuangan akan terkatrol tahun ini. Pemicunya adalah proyeksi penjualan properti yang akan tumbuh. Hal itu menurutnya terdorong oleh ekpektasi pemerintah terhadap pertumbuhan ekonomi 2017 yang mencapai 5,3% atau lebih baik dari 2016 yang sebesar 5,02%. Selain itu, harapan sektor properti bertumbuh pun tak terlepas dari turunnya tingkat suku bunga kredit dan tingkat kelas menengah yang terus bertambah. “ Prospek industri keramik khususnya saniter berkaitan erat dengan sektor properti, maka kami harus optimistis,” katanya, Rabu (8/2/2017). Dengan demikian, diharapkan tahun ini menjadi titik balik TOTO untuk kembali mencatatkan kinerja positif. Pada tahun lalu, saat sektor properti terdampak pelambatan ekonomi, perseroan hanya menargetkan kinerja keuangan yang sama dengan 2015. Pada 2015, pendapatan perseroan mencapai Rp2,278 triliun dengan laba bersih Rp285,23 miliar. Dengan demikian, raihan pada 2016 untuk pendapatan turun 8,7% dan laba bersih hingga 36% dibandingkan dengan realisasi tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170209/536/770970/pabrik-keramik-toto-berharap-sektor-properti-pacu-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-28 14:38:00", "title": "Penjualan Tumbuh 6,9%, TOTO Raih Laba Bersih Rp74,07 Miliar", "content": " Bisnis.com,  JAKARTA - PT Surya Toto Indonesia Tbk. atau TOTO mendulang pertumbuhan penjualan sebesar 6,91% pada triwulan pertama tahun ini. Dikutip dari laporan keuangan interim, Jumat (28/4/2017), penjualan perusahaan mencapai Rp574,79 miliar selama kuartal pertama 2017. Kinerja tersebut tumbuh 6,91% dibandingkan Rp537,61 miliar pada periode sama tahun lalu. Emiten yang bergerak di bidang industri keramik serta perlengkapan rumah itu mencatat pertumbuhan melejit dari laba kotor. Selama Januari-Maret tahun ini, nilai laba kotor perusahaan mencapai Rp137,99 miliar, melonjak 29,98% dibandingkan Rp106,16 miliar pada periode sama tahun lalu. Alhasil, kenaikan laba kotor yang merupakan buah dari pemangkasan ongkos produksi itu melecut kenaikan profit bersih perusahaan. TOTO berhasil menangguk laba bersih sebesar Rp74,07 miliar pada kuartal pertama tahun ini. Berbanding periode sama tahun lalu, kinerja TOTO cukup mengkilap. Pertumbuhan laba bersih mencapai 59,84%, mengingat pada periode sama tahun lalu laba bersih itu hanya Rp46,34 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170428/192/649068/penjualan-tumbuh-69-toto-raih-laba-bersih-rp7407-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-01 19:45:00", "title": "Ini Dia 5 Emiten Penghuni Baru Indeks Pefindo25", "content": " Bisnis.com, JAKARTA--Saham PT Acset Indonusa Tbk., PT Adi Sarana Armada Tbk., PT Saranacentral Bajatama Tbk, PT Sillo Maritime Perdana Tbk., dan PT Surya Toto Indonesia Tbk. menjadi penghuni baru dalam indeks Pefindo25 periode 1 Agustus 2017 hingga 31 Januari 2018. Berdasarkan keterangan resmi, lima saham tersebut menggantikan PT Elnusa Tbk., PT Jasuindo Tiga Perkasa Tbk., PT Ramayana Lestari Sentosa Tbk., PT Nippon Indosari Corporindo Tbk., dan PT Semen Baturaja (Persero) Tbk. yang terlempar dari daftar 25 perusahaan kecil dan menengah (SME) PT Pemeringkat Efek Indonesia. \"Proses penentuan saham anggota indeks harga saham PEFINDO25 dilakukan secara konsisten dengan kriteria seleksi dan urutan proses dari kinerja keuangan dan laporan keuangan per 31 Desember 2016 serta kinerja likuiditas periode Juli 2016,\" papar keterangan yang diterima, Selasa (1/8/2017). Jika diturunkan lebih mendetail, perseroan yang masuk ke dalam indeks memiliki total aset tidak melebih Rp5 triliun dengan tingkat pengembalian modal (ROE) sekurang-kurangnya sama dengan rata-rata ROE seluruh emiten. Adapun, tiga perusahaan yang keluar dari indeks Pefindo25 dinilai memiliki ROE yang lebih rendah dibandingkan dengan rata-rata dari semua perusahaan yang terdaftar. Sepanjang tahun berjalan, perusahaan jasa konstruksi berkode saham ACST yang baru masuk indeks memiliki nilai transaksi saham mencapai Rp768,58 miliar dengan volume saham yang beredar 268,95 juta yang diperdagangkan 24.596 kali. Sementara itu, saham ASSA ditransaksikan 61.954 kali sebanyak 942,71 juta lembar senilai Rp214,69 miliar. Pada periode yang sama, BAJA diperdagangkan 76.952 kali sebanyak 642,27 juta lembar saham dengan nilai transaksi Rp189,30 miliar. Saham SHIP ditransaksikan 104.128 kali sebanyak 1,61 miliar lembar senilai Rp986,88 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170801/190/677131/ini-dia-5-emiten-penghuni-baru-indeks-pefindo25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-31 12:41:00", "title": "AKSI TOTO: Surya Toto Indonesia Tebar Dividen Rp13 per Saham", "content": " Bisnis.com , JAKARTA -- Produsen produk sanitary, fitting, dan system kitchen PT Surya Toto Indonesia Tbk. membagikan dividen tunai sebesar Rp13 per saham untuk tahun buku kinerja 2017. Nilai tersebut setara dengan 48% dari laba bersih yang dicapai perseroan pada 2017. Presiden Direktur Surya Toto Indonesia Hanafi Atmadiredja menyampaikan kinerja perseroan pada tahun ini akan lebih baik, merujuk pada pertumbuhan ekonomi yang lebih tinggi dibandingkan 2017. Perseroan sebelumnya telah membagikan dividen interim pada Desember 2017. \"Sehingga sisa dividen sebesar Rp8 per saham akan kami bayarkan pada Juli 2018. Total dividen yang kami bagikan adalah Rp13r miliar,\" ungkap Hanafi dalam paparan publik di Jakarta, Kamis (31/5/2018). Adapun, dividen total sebesar Rp13 per saham tersebut meningkat signifikan jika dibandingkan dengan dividen tunai yang dibagikan perseroan untuk tahun fiskal 2016 yaitu Rp8 per saham, atau total Rp82,6 miliar. Emiten dengan kode saham TOTO tersebut membukukan penjualan bersih sebesar Rp2,17 triliun selama 2017, meningkat 4,9% dibandingkan capaian perseroan pada 2016. Pada tahun lalu, perseroan membukukan laba bersih Rp278,94 miliar, meningkat 65,47% dibandingkan 2016. Sebagian besar saham Surya Toto Indonesia yaitu 44,5% dikuasai Toto Ltd. Jepang. Berdasarkan dokumen perseroan, pendapatan perseroan paling besar diperoleh dari penjualan segmen fittings yang pada tahun lalu mencapai Rp1,11 triliun atau 51,2% dari total penjualan bersih perseroan. Kontributor perjualan terbesar kedua adalah segmen sanitary wares yang pada 2017 mencapai 44,5% dari total pendapatan perseroan atau sebesar Rp966,67 juta Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180531/190/801549/aksi-toto-surya-toto-indonesia-tebar-dividen-rp13-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-03 16:35:00", "title": "Ini Alasan Penjualan Surya Toto Indonesia (TOTO) Tahun Ini Bakal Terkerek", "content": " Bisnis.com , JAKARTA – Emiten produsen produk  sanitary, fittings , dan  kitchen systems  PT Surya Toto Indonesia Tbk. optimistis dengan kinerja penjualan perseroan pada tahun ini, merujuk pada proyeksi pertumbuhan ekonomi yang ditargetkan pemerintah mencapai 5,3%—5,4% pada tahun ini. Direktur Surya Toto Indonesia Setia Budi Purwadi mengungkapkan bahwa dalam 2 tahun terakhir, penjualan emiten dengan kode saham TOTO tersebut terbilang lesu, terdampak dari pertumbuhan ekonomi nasional yang tidak seagresif tahun-tahun sebelumnya. “Tahun ini target pemerintah bisa mencapai [pertumbuhan ekonomi] 5,4%, sehingga kami expect ada kontribusi lebih besar dari [asar lokal, penjualan terangkat dari pasar properti domestik,” ungkap Budi di Jakarta akhir pekan lalu. Budi menjelaskan daya beli masyarakat sangat bergantung pada pertumbuhan ekonomi domestik. Dengan sejumlah agenda nasional pada tahun ini, produsen  sanitary, fittings , dan  kitchen systems  dengan merek TOTO tersebut optimistis penjualan dapat lebih baik dari tahun lalu. Berdasaran laporan keuangan perseroan, pada 2017 TOTO berhasil membukuan penjualan sebesar Rp2,17 triliun, meningkat 4,97% dari capaian 2016 yang sebesar Rp2,07 triliun. Pada 2017, perseroan membukukan laba bersih sebesar Rp278,94 miliar, atau meningkat 65,48%. Dalam kondisi pasar yang agresif, Budi menyampaikan pertumbuhan penjualan perseroan dapat mencapai dua digit, atau pada kisaran 15%. Adapun, pada tahun ini perseroan menargetkan pendapatan Rp2,3 triliun atau meningkat 6% dari 2017, sedangkan target laba bersih 2018 yaitu Rp322 miliar, atau meningkat 15,4% dibandingkan capaian perseroan selama 2017. Dari dokumen yang dipublikasikan perseroan, kontributor perjualan terbesar perseroan adalah dari segmen fittings yang pada 2017 mencapai Rp1,11 triliun atau 51,2% dari total penjualan perseroan, sedangkan kontribusi terbesar kedua adalah segmen sanitary wares yang mencapai 44,5% dari total pendapatan perseroan atau sebesar Rp966,67 juta. Selain itu, penjualan domestik mendominasi dengan porsi 74,5% pada 2017 atau mencapai Rp1,62 triliun, sedangan sisanya sebesar 25,5% atau Rp554,21 miliar merupakan pemasukan dari produk yang diekspor. Pada awal tahun ini, Budi menyampaikan nilai ekspor perseroan menurun, dikarenakan pemulihan ekonomi global yang belum sepenuhnya berjalan. Penurunan permintaan terjadi di beberapa negara, terutama dari pasar Uni Eropa. “Pemulihan ekonomi yang berjalan baik hanya di Asean dan China. Namun kami mendapatkan kenaikan permintaan dari China. China tidak dapat memproduksi lebih banyak karena keterbatasan regulasi sehingga ambil dari Toto Indonesia. Permintaan ini kita harap dapat menopang penjualan I semester kedua 2018,” ungkap Setia. Perseroan mengekspor 24%—26% produknya ke beberapa negara, dengan pengapalan terbesar ditujukan ke Amerika Serikat, Malaysia, Vietnam, Qatar, dan India. Adapun, TOTO baru saja mengoperasikan pabrik barunya di Gresik, Jawa Timur, dengan kapasitas total 350.000 unit per tahun. Pabrik baru ini diharapkan dapat menjadi andalan perseroan untuk memenuhi permintaan dari Indonesia Timur. Pabrik tersebut merupakan pabrik kedua TOTO setelah pabrik di Tangerang yang kapasitasnya mencapai 7x350.000 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180603/192/802214/ini-alasan-penjualan-surya-toto-indonesia-toto-tahun-ini-bakal-terkerek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:46:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190121/442/880573/proyeksi-kinerja-2019-toto-incar-pertumbuhan-penjualan-3-5?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-03 19:52:00", "title": "Surya Toto Indonesia (TOTO) Bagikan Dividen Tunai Rp61,92 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten barang sanitasi PT Surya Toto Indonesia Tbk. (TOTO) mengumumkan akan membagikan dividen tunai sebesar Rp6 per saham untuk laba tahun 2019. Adapun perseroan sudah membagikan dividen interim sebesar Rp3 per saham pada bulan Desember 2019 lalu. Walhasil, sisa saldo dividen sebesar Rp3 per saham akan dibayarkan pada Agustus 2020. Total dividen yang akan dibagikan pada tahun ini berjumlah Rp61,92 miliar, realisasi angka ini setara dengan 44 persen dari laba bersih tahun 2019. Direktur Keuangan sekaligus Sekretaris Perusahaan Surya Toto Indonesia Setia Budi Purwadi mengatakan pihaknya berekspektasi akan sulit mencatatkan pertumbuhan pendapatan dan laba bersih untuk kinerja keseluruhan tahun 2020. “Minimal (laba) kita tidak negatif, tapi nanti kita lihat dulu kinerja dari kuartal ketiga karena semua tergantung dari penanganan Covid-19 sendiri,” ungkapnya dalam paparan publik virtual, Senin (3/8/2020). Dengan kondisi saat ini, lanjutnya, belanja modal yang dianggarkan perseroan hanya berkisar Rp50 miliar yang digunakan untuk perawatan mesin rutin. Jika, kondisi ekonomi membaik, perseroan akan mengkaji lagi rencana investasi pabrik atau saniter. Di sisi lain, Presiden Direktur Surya Toto Indonesia Hanafi Atmadiredja mengatakan perseroan tengah menyasar pasar menengah ke bawah akibat dari daya beli masyarakat dan komposisi ekspor yang masih melemah hingga saat ini. “Fokus bisnis kita mitigasi Covid-19 sama dengan pemerintah, kita promosi higienitas dan cara hidup bersih. Inovasi penjualan kita adalah melalui daring seperti whatsapp yang menjadi alternatif yang aman untuk membeli barang kita,” ungkapnya dalam kesempatan yang sama. Adapun, Hanafi menyampaikan kapasitas produksi perseroan saat ini hanyalah sebesar 60 persen dari kapasitas maksimum seiring dengan upaya perseroan untuk menekan angka penyebaran Covid-19 di lingkungan sekitar pabrik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200803/192/1274447/surya-toto-indonesia-toto-bagikan-dividen-tunai-rp6192-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-29 13:57:00", "title": "Pendapatan TOTO Tembus Rp1 Triliun, Laba Tumbuh Lebih dari 500%", "content": " Bisnis.com , JAKARTA – Pendapatan PT  Surya Toto Indonesia  Tbk. (TOTO) menembus Rp1 triliun pada semester I/2022. Pada saat yang sama, laba perusahaan tumbuh lebih dari 500%. Berdasarkan laporan keuangan per 30 Juni 2022 yang dipublikasikan di Bisnis Indonesia hari ini, Jumat (29/7/2022), pendapatan perusahaan naik dari Rp856,60 miliar pada semester I/2021 menjadi Rp1,04 triliun. TOTO sepanjang tahun ini memiliki beban pokok penjualan sebesar Rp761,33 juta. Jika ditambah dengan beban lainnya, perusahaan mengantongi keuntungan Rp193,33 miliar. Dijumlah dengan pendapatan keuangan hingga pajak, laba bersih TOTO hingga pertengahan 2022 sebesar Rp199,29 miliar. Angka tersebut melonjak cukup signifikan, yaitu mencapai 545 persen dibandingkan periode yang sama tahun lalu. Pada semester I/2021, laba perusahaan tercatat Rp31 miliar. Dilihat dari posisi aset, milik TOTO tumbuh tipis menjadi Rp3,31 triliun per 30 Juni 2022 dari posisi Rp3,26 triliun pada akhir tahun lalu. Hal tersebut bisa terjadi karena kas dan setara kas yang naik dari Rp370,90 miliar menjadi Rp378,17 miliar. Sebaliknya, total liabilitas TOTO melandai dari Rp1,22 triliun pada akhir tahun 2021 ke Rp1,20 triliun sepanjang tahun ini. Lalu ekuitasnya tumbuh ke Rp2,11 triliun dari Rp2,03 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220729/192/1560743/pendapatan-toto-tembus-rp1-triliun-laba-tumbuh-lebih-dari-500?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-21 13:08:00", "title": "Surya Toto Indonesia (TOTO) Tebar Dividen Rp103,2 Miliar, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten produsen alat rumah tangga,  PT Surya Toto Indonesia Tbk.  (TOTO) bakal membagikan dividen interim tahun buku 2022 sebesar Rp103,2 miliar dengan tanggal pembagian pada 12 Desember 2022. Corporate Secretary Surya Toto Indonesia Setia Budi Purwadi menerangkan bakal membagikan dividen interim seiring kinerja laba bersih tahun berjalan sebesar Rp225,99 miliar atau per 30 September 2022. \"Kami memberitahukan Rapat Direksi dan Dewan Komisaris Surya Toto Indonesia yang diselenggarakan pada 18 November 2022 telah memutuskan membagikan dividen interim tunai tahun buku 2022 dengan total dividen Rp103,2 miliar dan dividen per saham Rp10 per saham,\" jelasnya dalam keterbukaan informasi, Senin (21/11/2022). Berdasarkan jadwalnya, cum dividen perdagangan di pasar reguler dan negosiasi pada 29 November 2022 dilanjut ex dividen perdagangan di pasar reguler dan negosiasi pada 30 November 2022. Selanjutnya, cum dividen perdagangan di pasar tunai pada 1 Desember 2022 dan ex dividen perdagangan di pasar tunai pada 2 Desember 2022. Adapun, tanggal pencatatan terakhir dalam  Daftar Pemegang Saham  (DPS) atau recording date pada 1 Desember 2022. Terakhir, pelaksanaan pembayaran dividen interim tunai pada 12 Desember 2022. Laporan keuangan emiten peralatan dan perlengkapan rumah tangga yang diunggah pada laman Bursa Efek Indonesia (BEI), menunjukkan jumlah penjualan netto perseroan sebesar Rp1,502 triliun. Penjualan TOTO pada kuartal III/2022 ini mengalami pertumbuhan sebesar 22, 11 persen dibandingkan kuartal III tahun 2021 yang tercatat sebesar Rp1,230 triliun. Angka penjualan tersebut ditopang peningkatan penjualan produk saniter sebesar 17,09 persen menjadi Rp781,51 miliar dan penjualan fitting naik 27,6 persen menjadi Rp735,09 miliar. Berbeda dengan penjualan peralatan sistem dapur yang turun tipis sebesar 24,4 persen menjadi Rp37,719 miliar. Pertumbuhan penjualan sejalan dengan beban pokok yang ikut meningkat. Tercatat dalam data laporan keuanga, beban pokok perseroan mencapai Rp1,143 triliun. Jumlah ini meningkat 4,2 persen dari kuartal III tahun 2021 yang tercatat Rp1,096 triliun. Walau beban pokok penjualan membengkak 4,2 persen menjadi Rp1,143 triliun. Tapi laba kotor tetap naik 100,9 persen menjadi Rp416,08 miliar. Sementara itu, liabilitas berkurang 2,03 persen dibanding akhir tahun 2021 menjadi Rp1,203 triliun. Sedangkan ekuitas meningkat 7,5 persen menjadi Rp2,188 triliun. Sehingga aset tumbuh 3,9 persen menjadi Rp3,391 triliun. Berikut jadwal lengkap pembagian dividen interim TOTO : Cum dividen untuk perdagangan di pasar reguler dan pasar negosiasi : 29 November 2022 Ex dividen untuk perdagangan di pasar reguler dan pasar negosiasi : 30 November 2022 Cum dividen untuk perdagangan di pasar tunai : 1 Desember 2022 Ex dividen untuk perdagangan di pasar tunai : 2 Desember 2022 Batas akhir pencantuman dalam daftar pemegang saham ( recording date ) : 1 Desember 2022 Pelaksanaan pembayaran dividen interim : 12 Desember 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221121/192/1600376/surya-toto-indonesia-toto-tebar-dividen-rp1032-miliar-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-06 11:04:00", "title": "Produsen Kloset TOTO Tebar Dividen Rp185,76 Miliar, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten kloset PT  Surya Toto Indonesia  Tbk. (TOTO) menyampaikan akan membagikan  dividen  senilai total Rp185,76 miliar kepada pemegang sahamnya. Corporate Secretary TOTO Ng Agus Setiawan mengatakan TOTO akan membagikan total dividen tunai tahun buku 2023 sekurang-sekurangnya Rp185,76 miliar atau setara Rp18 per saham. \"Total nilai dividen sekurang-kurangnya Rp185,76 miliar,\" tulis Agus dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Kamis (6/6/2024). Sebelumnya, TOTO telah membagikan  dividen interim  Rp92,88 miliar atau setara Rp9 per saham yang telah dibayarkan pada 14 Desember 2023. Artinya, perseroan tinggal menggelontorkan sisa dividen Rp92,88 miliar alias Rp9 per saham kepada para investor. Agus melanjutkan, tanggal cum dividen di pasar reguler dan negosiasi TOTO pada 11 Juni 2024, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 12 Juni 2024. Lalu cum dividen di pasar tunai pada 13 Juni 2024, dan tanggal ex dividen di pasar tunai pada 14 Juni 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 13 Juni 2024. \"Tanggal pembayaran dividen akan dilakukan pada 28 Juni 2024,\" ucapnya. Adapun  TOTO  tercatat mencetak laba bersih senilai Rp242,41 miliar sepanjang tahun 2023. Sementara itu, saldo laba ditahan yang tidak dibatasi penggunaannya adalah sebesar Rp2,07 triliun. Sementara itu, total ekuitas TOTO tercatat sebesar Rp2,35 triliun sampai akhir Desember 2023. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240606/192/1771673/produsen-kloset-toto-tebar-dividen-rp18576-miliar-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]