[
{"datex": "2024-11-09 06:04:46", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-06-03 06:32:00", "title": "Belanja modal Langgeng Makmur capai Rp30 miliar", "content": " SURABAYA: Produsen kebutuhan plastik rumah tangga yang berbasis di Sidoarjo Jawa Timur, PT Langgeng Makmur Industri Tbk menganggarkan Rp30 miliar belanja modal (capital expenditure) untuk investasi sarana produksi.Direktur Keuangan Langgeng Makmur, Kosasih mengatakan dana capex itu digunakan untuk inovasi produk baru dan menyelaraskan kapasitas produksi di semua lini.\"Tahap produksi kami perlu re-enginering,\" katanya seusai rapat umum pemegang saham tahunan (RUPST) di Surabaya, hari ini. Dana itu, lanjut Kosasih, didapat dari kredit bank yang sudah masuk periode kedua. Pada 2010 perseroan mendapatkan tambahan fasilitas, total Rp150 miliar. Besaran itu dibagi dua a.l sebanyak Rp129 miliar untuk kredit modal kerja (KMK), Rp50 miliar di antaranya fixed loan.Sementara sisanya, atau sebanyak Rp21 miliar akan diproyeksikan untuk kredit investasi. \"Kredit dari Bank Mandiri ini merupakan refinancing dari Bank BRI yang menjadi bankir kami di 2009.\" Capex, kata dia, tidak dapat dipenuhi perusahaan karena pada 2010, perseroan hanya mencatatkan laba bersih sebanyak Rp2,79 miliar turun dibandingkan dengan 2009 sebanyak Rp5,99 miliar.Penurunan itu dipengaruhi turunnya laba usaha menjadi Rp15,58 miliar dibandingkan dengan 2009 yang menyentuh angka Rp17,91 miliar. \"Turunnya laba mempengaruhi laba bersih per saham 2010 sebesar Rp2,77 turun dari tahun sebelumnya sebesar Rp5,94.\"Selain itu, kata dia, diambilnya opsi kredit dikarenakan perseroan masih mencatatkan kerugian sebanyak Rp102 miliar sejak 1998. Bahkan, sejak 1997 perseroan yang dioperasikan Langgeng Bahagia Holding milik Hidayat Alim itu tidak membagi dividen. \"Kerugian itu didapat mulai terjadinya krisis moneter pada 1997.\"Untuk memperbaiki kinerja, lanjut dia, perseroan pada 2011 juga menargetkan kenaikan penjualan sebanyak 10% dari 2010 atau sebanyak Rp441 miliar. Per Mei 2011, perseroan sudah mencatatkan penjualan sedikitnya Rp98 miliar dengan penjualan alat masak aluminium yang mendominasi sebesar Rp51,6%. Perseroan masih merasa optimistis meski margin usaha per tahun sangat kecil, yakni antara 3% hingga 5%.\"Target perseroan telah disusun asumsi yang cukup moderat. \"Kami menargetkan penjualan pada semester I mencapai setara Rp200 miliar. Penjualan tidak bisa porporsional, penjualan mempunyai tren meningkat pada semester II,\" katanya.Per 2010, manajer keuangan Langgeng Makmur Stephanus Budi Agusti mengatakan, emiten dengan kode saham LMPI mencatatkan kenaikan pada nila aset dan penjualan. Pada aset, langgeng Makmur mencatatkan peningkatan menjadi Rp608,92 miiar dibanding 2009 yang hanya Rp540,51 miliar.\"Penjualannya pun meningkat menjadi Rp401,59 miiar dari angka tahun sebelumnya Rp381,04 miiar.\" Kenaikan penjualan berasal dari divisi alat masak aluminium yang membukukan kenaikan penjualan menjadi Rp193,4 miliar atau nail 9,6% dari tahun sebelumnya. Penjualan perabotan rumah tangga plastik juga naik 20,2% menjadi Rp37,1 miliar pada 2010.Sementara pada 2010, produk penghambat penjualan ada pada divisi aluminium antilengket dan karung plastik. Penjualannya turun antilengket turun 16,8% atau Rp2,5 miliar dan Rp5,7 miliar dari produk karung plastik.\"Tak hanya itu, ekspor kami juga mencatatkan penurunan sebesar 26,5% menjadi Rp6,6 miliar dari Rp8,9 miliar pada 2009.\" Diketahui, PT Langgeng Makmur Industri Tbk memproduksi aluminium untuk kebutuhan rumah tangga. Produk-produk lainnya meliputi nonstick (dengan merk dagang MakCook), pipa PVC dan fitting (dengan merk dagang Langgeng), dan karung untuk kebutuhan industri dan packaging.Pada perdagangan hari ini, saham emiten LMKI dibuka pada level Rp280. Saat ini tercatat turun 5 poin atau 1,75% dari pembukaan pagi. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110603/186/40880/belanja-modal-langgeng-makmur-capai-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-06-26 19:01:00", "title": "Segmen Rumah Tangga Sepi, Langgeng akan Sasar Pasar Industri", "content": " Bisnis.com,  SURABAYA - Produsen alat rumah tangga dan plastik PT Langgeng Makmur Industri Tbk. akan mengejar pasar di segmen industri menyusul turunnya penjualan perseroan akibat lesunya kondisi ekonomi saat ini. Direktur Langgeng Makmur Industri, Kosasih menjelaskan penjualan bersih perseroan pada 2014 tercapai Rp513,5 miliar atau turun 24% dibandingkan penjualan pada 2013 yang tercapai Rp676,1 miliar. \"Penurunan ini disebabkan oleh faktor momen pemilu tahun lalu. Semua terkonsentrasi ke sana sehingga daya beli masyarakat terhadap produk plastik dan aluminium menurun,\" katanya dalam Paparan Publik, Jumat (26/6/2015). Selain itu, lanjut Kosasih, penurunan penjualan juga disebabkan oleh faktor pemangkasan anggaran pemerintah untuk infrastruktur pada tahun lalu. Selama ini, penjualan perseroan lebih banyak dikontribusi oleh produk pendukung infrastruktur seperti pipa dan  fitting . Penurunan penjualan juga dialami pasar ekspor yang mencapai Rp10,6% dari Rp10,4 miliar pada 2013, menjadi Rp9,3 miliar pada 2014, karena tujuan pasar ekspor selama ini adalah negara-negara di Asia,Timur Tengah dan negara kawasan Eropa. Dia menambahkan tahun ini perseroan menargetkan penjualan bersih setidaknya bisa tumbuh hingga 20% dari pencapaian tahun lalu. Hingga kuartal I/2015, penjualan sudah mencapai Rp104,3 miliar yang dikontribusi oleh penjualan divisi alat masak aluminium Rp53,6 miliar dan divisi pipa dan  fitting  sebesar Rp37,3 miliar. Adapun startegi perseoran untuk mencapai target tersebut adalah dengan membuka pasar-pasar baru melalui agen dan sub-agen di luar pulau seperti Sumatra, Kalimantan, Sulawesi, dan kawasan Indonesia timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150626/257/447643/segmen-rumah-tangga-sepi-langgeng-akan-sasar-pasar-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-03 08:46:00", "title": "Langgeng Makmur sets IDR30 billion capex", "content": " SURABAYA: Plastic houseware manufacturer, PT Langgeng Makmur Industri Tbk prepares IDR30 billion for its capital expenditure.Director of Finance Kosasih stated the fund will be allocated for new product innovation and improving production capacity at all lines.The fund, he continued, was derived from bank loan, which has entered the second period. In 2010, the company obtained an extra loan facility totaling IDR150 billion. The amount is divided into two objectives, namely IDR129 billion for working capital loan and IDR50 billion will be fixed loan.The remaining IDR21 billion will be allocated for investment credit. Loan facility from Bank Mandiri is a refinancing from Bank BRI that has served as our banker in 2009.The company cannot fulfill the capex due to lower net income in 2010 at IDR2.79 billion from IDR5.99 billion.The decrease was due to narrowing operating income to IDR15.58 billion from IDR17.91 billion in 2009. Smaller profit leads to smaller earnings per share at IDR2.77 in 2010 from IDR5.94 in 2009.Moreover, he continued, the credit option was taken as the company has been recording loss as much as IDR102 billion since 1998. In fact, the company has not handed dividend since 1997.To improve its performance in 2011, the company targets to increase sales by 10% from 2010 achievement at IDR441 billion. Per May 2011, the company recorded IDR98 billion sales of which 51.6% came from aluminum cooking equipment sales. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110603/186/40868/langgeng-makmur-sets-idr30-billion-capex?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-25 18:00:00", "title": "Saham Top Gainers Hari Ini, Rabu 25 Agustus 2021, Ada BEBS hingga BINA ", "content": " Bisnis.com , JAKARTA – Sejumlah saham melesat sejalan dengan menguatnya  Indeks Harga Saham Gabunga n (IHSG) pada akhir perdagangan Rabu (25/8/2021). Saham emiten yang bergerak di industri peralatan rumah tangga, PT Langgeng Makmur Industri Tbk (LMPI) berhasil memimpin jajaran top gainers hari ini. LMPI ditutup menguat  34,07 persen atau 62 poin menjadi Rp244.  Selanjutnya, ada saham PT Dafam Property Indonesia Tbk (DFAM) yang melambung 31,58 persen ke level Rp250 dari sebelumnya Rp190.  Persentase lonjakan juga terjadi pada saham PT Mitra Energi Persada Tbk (KOPI), PT Berkah Beton Sadaya Tbk (BEBS) dan PT Megapower Makmur Tbk (MPOW) yang masing-masing menguat 20,30 persen, 18,92 persen dan 18,75 persen. Saham di level ratusan perak mampu mendominasi jajaran 10 top gainers hari ini. Tercatat hanya ada satu saham yang berada di level ribuan yakni saham BINA yang terparkir di posisi Rp4.740 per saham.  Sementara itu,  IHSG  ditutup menguat 0,39 persen ke level 6.113,24 pada perdagangan hari ini. Tercatat investor asing melakukan aksi beli hingga Rp586,83 miliar.  Frekuensi perdagangan  IHSG  tercatat 1,47 juta kali dengan saham beredar 23,72 miliar unit. Adapun nilai transaksi mencapai Rp10,68 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210825/7/1434022/saham-top-gainers-hari-ini-rabu-25-agustus-2021-ada-bebs-hingga-bina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-23 17:01:00", "title": "Langgeng Makmur (LMPI) Proyeksikan Penjualan Tumbuh 15 Persen", "content": " Bisnis.com , SURABAYA — Emiten peralatan rumah tangga dan pipa  PT Langgeng Makmur Industri Tbk  (LMPI) tahun ini memproyeksikan pertumbuhan penjualan bisa tumbuh sekitar 10 - 15 persen sejalan dengan potensi pasar baik di domestik maupun ekspor. Direktur Independen LMPI Kosasih mengatakan pada tahun lalu, perseroan mencatatkan kinerja penjualan sebesar Rp575 miliar atau naik sebanyak Rp6 miliar dibandingkan capaian 2021 Rp569 miliar. “Pada tahun lalu, penjualan di pasar domestik tumbuh 1 persen, dari Rp565 miliar pada 2021 menjadi Rp571 miliar pada 2022. Peningkatan ini terutama berasal dari divisi peralatan rumah tangga plastik yang meraih penjualan sebesar Rp123 miliar atau naik 16 persen dibandingkan dengan tahun sebelumnya,” jelasnya dalam paparan publik, Jumat (23/6/2023). Lebih rinci, divisi peralatan dapur dari aluminium membukukan penjualan sebesar Rp287 miliar, naik 2 persen dibandingkan dengan pencapaian 2021. Untuk divisi pipa,  fitting  dan profil mengalami penurunan sebesar 9 persen yaitu dari sebesar Rp172 miliar di tahun 2021 menjadi sebesar Rp157 miliar di 2022. Kosasih mengatakan, peningkatan penjualan tidak hanya terjadi di pasar domestik tetpi juga di pasa ekspor yang naik 12 persen menjadi sebesar Rp4,4 miliar. “Negara tujuan ekspor dari produk Langgeng yakni negara-negara Asia temasuk Timur Tengah, Afrika serta kawasan Eropa,” imbuhnya. Dia menambahkan, untuk tahun ini, hingga kuartal I/2023, perseroan telah mencatatkan kinerja penjualan bersih sebesar Rp129 miliar, yang sebanyak 79 persen dikontribusi oleh divisi peralatan dapur dari aluminium dan peralatan rumah tangga dari plastik yang masing-masing sebesar Rp73 miliar dan Rp29 miliar. “Untuk mencapai target tahun ini, kami akan mengantisipasi ketatnya persaingan dan lonjakan harga bahan baku pada divisi plastik dengan cara menjangkau segmen pasar menengah ke atas melalui produk-produk yang lebih  fashionable  dan memberikan nilai tambah yang lebih tinggi,” ujarnya. Sementara untuk produk pipa dan  fitting , tambah Kosasih, perseroan akan terus menambah variasi produk maupun ukuran guna mengantisipasi semakin meningkatnya proyek-proyek infrastruktur pemerintah dan swasta.  “Tentunya perlu ada inovasi dan diversifikasi produk untuk pengembangan pasar, dan perlu menjalin kerja sama dengan pelanggan-pelanggan potensial di sektor industri,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20230623/532/1668515/langgeng-makmur-lmpi-proyeksikan-penjualan-tumbuh-15-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]