[
{"datex": "2024-11-09 09:28:49", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2017-10-23 21:50:00", "title": "PLIN Tambah Utang US$50 Juta", "content": " Bisnis.com, JAKARTA--Emiten properti, PT Plaza Indonesia Realty Tbk. (PLIN) melakukan penambahan utang hingga US$50 juta. Sekretaris Perusahaan Plaza Indonesia Realty Fitri Irmawati mengungkapkan, perseroan telah meneken amendment and statement agreement dengan PT CIMB Bank Benhard Singapore Branch dan PT Bank CIMB Niaga Tbk. (BNGA). Dua lembaga ini berperan sebagai para penerima mandat pengatur dan pengelola pembukuan utama. Sementara itu, Qatar National Bank (Q.P.S.C) Singapore Branch, Woori Bank Singapore Branch dan PT Bank Negara Indonesia (Perseroa) dan Pengelola Pembukuan Utama secara bersama-sama. \"Amendment dan restatement agreement ini merupakan perubahan atas facility agreement 16 Januari 2017 dan menambahkan fasilitas pinjaman sebesar US$50 juta sehingga fasilitas pinjaman menjadi US$180 juta dan Rp600 miliar,\" tulis Fitri dalam keterbukaan informasi, Senin (23/10/2017). Dalam laporan keuangan Juni 2017, emiten bersandi saham PLIN memiliki pinjaman bank jangka pendek mencapai Rp189,28 miliar. Sementara itu, pinjaman bank jangka panjang setelah dikurangi jangka pendek mencapai Rp1,8 triliun. Adapun total pinjaman bank perseroan hingga Juni 2017 hampir mencapai Rp2 triliun, atau sekitar Rp1,98 triliun. Adapun kas dan setara kas Plaza Indonesia Realty mencapai Rp317,09 miliar. Hingga Juni 2017, PLIN membukukan pendapatan senilai Rp780,3 miliar, tergerus 4,55% dari posisi Rp817,53 miliar pada periode yang sama tahun sebelumnya. Penurunan pendapatan PLIN pun berimbas pada raihan laba. Sepanjang semester I/2017, laba yang diatribusikan kepada pemilik entitas induk mencapai Rp148,8 miliar, tergerus 34% dari posisi Rp227,91 miliar pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171023/192/702350/plin-tambah-utang-us50-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-16 13:00:00", "title": "Pendapatan PLIN Turun 3% Pada 2017", "content": " Bisnis.com , JAKARTA — Kinerja PT Plaza Indonesia Realty Tbk. tidak terlalu menggembirakan pada tahun lalu, setelah pendapatan perseroan tercatat turun 3% dibandingkan capaian 2016. Berdasarkan laporan keuangan emiten dengan kode saham PLIN ini, pendapatan perseroan pada 2017 mencapai Rp1,61 triliun atau lebih rendah dari realisasi pada tahun sebelumnya yang sebesar Rp1,66 triliun. Sementara itu, beban pokok pendapatan naik tipis 2% dari Rp600 miliar menjadi Rp612 miliar. Alhasil, laba bruto semakin tergerus. Laba bruto perseroan pada 2017 tercatat Rp997 milliar, turun 5,8% dibandingkan Rp1,06 triliun pada 2016. Laba sebelum pajak perseroan pun menyusut 29,4% dari Rp397 miliar menjadi tercatat Rp280 miliar. Laba bersih PLIN juga mengalami penurunan. Perusahaan properti ini hanya membukukan laba bersih atau laba tahun berjalan yang dapat diatribusikan pada pemilik entitas induk senilai Rp273 miliar. Nilai laba bersih ini anjlok 61,7% dibandingkan capaian pada 2016 yang mencapai Rp713 miliar. Hal ini terjadi lantaran manfaat dari pajak penghasilan bersih tahun lalu hanya Rp5,8 miliar, padahal pada 2016 nilainya menyentuh Rp328 miliar. Dengan demikian, laba per saham dasar perseroan menjadi Rp89,29 per lembar saham, turun dibandingkan 2016 yang masih sebesar Rp207,58 per lembar saham.  Namun, arus kas dan aset mengalami peningkatan. Arus kas bertumbuh dari Rp394 miliar pada 2016 menjadi Rp489 miliar pada tahun lalu, sedangkan aset naik dari Rp4,59 triliun menjadi Rp4,64 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180316/192/750764/pendapatan-plin-turun-3-pada-2017?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 09:29:14", "title": "Plaza Indonesia Gelar Fashion Week Spring/Summer 2018 Plaza Indonesia Gelar Fashion Week Spring/Summer 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180319/751738/plaza-indonesia-gelar-fashion-week-springsummer-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:29:14", "title": "Kerja Sama Pengembangan Properti Kerja Sama Pengembangan Properti", "content": " ", "link": "https://foto.bisnis.com/view/20181218/870858/-kerja-sama-pengembangan-properti-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:29:15", "title": "Plaza Indonesia Realty Serahkan Hadiah Program Belanja Plaza Indonesia Realty Serahkan Hadiah Program Belanja", "content": " ", "link": "https://foto.bisnis.com/view/20190218/890224/plaza-indonesia-realty-serahkan-hadiah-program-belanja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-21 15:23:00", "title": "Plaza Indonesia (PLIN) Alihkan Saham Buyback Lewat DIRE", "content": " Bisnis.com , JAKARTA — PT Plaza Indonesia Realty Tbk. akan menjual saham hasil  buyback  kepada Plaza Indonesia Investam (PII). Manajemen melalui keterbukaan informasi  BEI yang dikutip Jumat (21/ 6/2019) menyebutkan, PII merupakan  special purpose company  dari Dana Investasi Real Estate Indonesia yang berbentuk Kontrak Investasi Klolektif Simas Plaza Indonesia. Emiten berkode saham PLIN tercatat masih memiliki saham  buyback  sebesar lebih dari 512 juta lembar saham per 10 Juni 2019. Aksi ini diperkirakan paling cepat terlaksana pada 24 Juni 2019. Adapun transaksi ini juga merupakan transaksi terafiliasi antara PLIN dengan PII. Keduanya memiliki direksi dan komisaris yang sama. Di antaranya Franky Oesman Widjaja yang merupakan komisaris utama baik di PLIN ataupun PII. Selanjutnya Amelia Gozali sebagai wakil direktur utama PLIN dan komisaris utama di PII. Selain itu, nama Rosano Barack dan Lucy Suyanto masing-masing sebagai Direktur Utama dan Direktur di PLIN dan PII. “Tidak ada informasi penting kainnya yang secara material dapat mempengaruhi harga efek perseroan serta kelnagsungan yang belum diungkapkan kepada publik,” tekan manajemen. PLIN bergerak di bisnis perhotelan, sewa pusat perbelanjaan, perkantoran dan apartemen. Perusahaan memiliki Grand Hyatt Jakarta (Hotel), Plaza Indonesia Shopping Center, The Plaza (perkantoran), Keraton di The Plaza Luxury Collection Hotel dan Keraton Residence (apartemen). PLIN tercatat membagi dividen tahun buku 2018 senilai Rp500 per saham atau sebesar total Rp1,7 triliun pada awal Juli.Pembagian dividen ini merupakan raihan laba bersih sepanjang 2018 lalu senilai Rp199,89 miliar dan saldo laba perseroan dari tahun-tahun sebelumnya sebesar Rp1,586 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190621/189/936365/plaza-indonesia-plin-alihkan-saham-buyback-lewat-dire?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-22 21:27:00", "title": "Menimbang Aksi DIRE PLIN", "content": " Bisnis.com,  JAKARTA— Rencana penerbitan instrumen Dana Investasi Real Estate (DIRE) oleh PT Plaza Indonesia Realty Tbk.(PLIN) berpeluang menjadi lebih atraktif di tengah ekspektasi pasar terhadap penurunan suku bunga. Pasalnya hal itu juga membuat sektor properti tampil lebih atraktif termasuk instrumen DIRE. Analis Senior Vice President Royal Investium Sekuritas Janson Nasrial  mengatakan, selama ini tidak banyak emiten yang menggunakan instrumen reksadana dire (reit) di Indonesia. Penggunaanya tidak sebanyak ditawarkan di Singapura yang pasar modalnya bergerak lebih maju. Padahal, kata dia, penggalangan dana melalui DIRE lebih prospektif karena menawarkan bunga tetap yang bisanya rata-rata per 3 bulan. Sehingga dibandingkan ketergantungan pendanaan dari perbankan, emiten bisa melhat alternatif dari dire, dan  investor retail pun juga bisa berpartisipasi. Adapun sejauh ini, DIRE yang sudah ditawarkan kebanyakan masih berasal dari rencana grup Lippo, seperti yang ditawarkan oleh ciptadana aset manajemen. Secara sederhana, DIRE merupakan konsep investasi yang mana manajer DIRE mengumpulkan dana dari investor untuk mengakuisisi aset properti komersial yang menjadi portofolio dari DIRE tersebut. Investor lantas memiliki unit penyertaan berdasarkan besaran investasinya yang mewakili kepemilikannya atas properti tersebut. Dengan kepemilikan unit penyertaan, investor berhak untuk menikmati keuntungan dari hasil operasi atau penyewaan unit properti tersebut yang diberikan dalam bentuk dividen yield tetap per tahun yang akan dibayarkan per tiga bulan. “Kalau Bank Indonesia menurunkan suku bunga acuan, sektor properti akan tambah menarik ya akibatnya dire menjadi atraktif. Jadi  seharusnya PLIN  bisa memanfaatkan peluang tersebut,” jelasnya Jumat (21/6/2019). Senada, Direktur riset Pilarmas Investindo Sekuritas Maximilianus Nico Demus mengatakan, rencana PLIN juga tidak terlepas dari keadaan pasar saat ini. Namun, akan menjadi kendala apabila ternyata tingkat suku bunga belum turun. “Karena ini investasi properti, sehingga tentu menjual property harus melihat situasi dan kondisi. Apabila tingkat suku bunga kredit tinggi,tentu orang akan ogah membeli, dan ujung ujungnya properti akan terbengkalai yang menyebabkan cash flow menjadi tersendat,” jelasnya. Sebaliknya, hal itu akan menjadi menarik apabila nantinya tingkat suku bunga mengalami penurunan, karena properti yang akan diinvestasikan memberikan potensi keuntungan. Sementara itu, analis reliance sekuritas, Kornelis Wicaksono mengatakan instrumenI DIRE sesungguhnya menarik karena membuat investor bisa fokus investasi pada satu aset aja, yaitu underlying DIRE tersebut. Membandingkan dengan membeli saham emiten yang tidak akan fokus satu aset sebab biasanya emiten properti memiliki lebih dari satu sumber pemasukan. Namun, sejauh ini, untuk DIRE di Indonesia underlying assetnya adalah properti yang mendapatkan recurring income. Sehingga justru di tengah potensi penurunan suku bunga, maka membeli saham emiten properti lebih menarik ketimbang membeli DIRE. Potensi penurunan suku bunga hanya berdampak positif kepada perusahaan properti yang menjual residensial rumah tapak dan apartemen. “Namun perusahaan properti ada sumber pendapatan lain yaitu dari recurring income aset tetap seperti hotel dan mall. Nah penurunan suku bunga tidak akan berdampak ke recurring income tersebut,” jelasnya. Untuk DIRE, sejauh ini yang di Indonesia underlying assetnya adalah properti yang mendapatkan recurring income. Sehingga, kata dia di tengah potensi penurunan suku bunga, maka membeli saham emiten properti lebih menarik ketimbang membeli DIRE. Sementara Analis MNC Sekuritas Rudi Suthong mengatakan pengalihan saham treasury menjadi DIRE bergantung pada jenis aset akan diinvestasikan. Menurutnya, jika melihat DIRE tersebut ke dalam aset properti yang memilikirecurring income cukup baik, maka ada potensi sentimen positif terhadap kinerja PLIN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190622/192/936597/menimbang-aksi-dire-plin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:29:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190624/442/936842/penerbitan-instrumen-investasi-aksi-dire-plin-dorong-sektor-properti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-24 06:40:00", "title": "Ini 10 Saham Paling Buntung Sepanjang Perdagangan 17 Juni-21 Juni", "content": " Bisnis.com , JAKARTA – Saham PT Plaza Indonesia Realty Tbk. membukukan penurunan harga terdalam (top losers) sepanjang pekan lalu, periode 17 Juni-21 Juni 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip  Bisnis.com , Senin (24/6/2019), harga saham dengan sandi PLIN tersebut anjlok 37,63 persen sepanjang pekan tersebut menjadi Rp3.000 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (14/6/2019), perusahaan yang bergerak di bidang sewa pusat perbelanjaan ini membukukan harga saham sebesar Rp4.810 per saham. Mengekor penurunan PLIN, saham PT Indofarma (Persero) Tbk. (INAF) anjlok 29,77 persen ke level Rp2.690 per lembar. Selain keduanya, sejumlah saham emiten juga membukukan penurunan lebih dari 20 persen (lihat tabel). Di sisi lain, Indeks Harga Saham Gabungan (IHSG) mampu naik 1,04 persen ke level 6.315,44 pada penutupan perdagangan Jumat (21/6/2019) dibandingkan dengan level penutupan perdagangan pekan sebelumnya. Sepanjang perdagangan pekan yang berakhir pada Jumat (14/6), pergerakan IHSG ditutup di level 6.250,26 atau naik 0,66 persen dari penutupan perdagangan pekan sebelumnya. Sementara itu, volume perdagangan saham sepanjang 17 Juni-21 Juni 2019 mencapai 76,18 miliar lembar saham, dengan nilai Rp56,9 triliun. Enam dari 10 sektor pada indeks sektoral membukukan kenaikan sepanjang pekan lalu, dipimpin sektor properti (+4,41 persen) dan pertanian (+2,73 persen). Empat sektor lainnya melemah, dipimpin perdagangan (-1,26 persen) dan barang konsumsi (-1,14 persen). Berikut ini perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 17 Juni-21 Juni 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Plaza Indonesia Realty Tbk 3.000 4.810 -37,63 PT Indofarma (Persero) Tbk 2.690 3.830 -29,77 PT Prasidha Aneka Niaga Tbk 204 270 -24,44 PT Media Nusantara Citra Tbk 995 1.300 -23,46 PT Graha Layar Prima Tbk 3.800 4.950 -23,23 PT Indonesian Paradise Property Tbk 765 995 -23,12 PT Global Mediacom Tbk 372 480 -22,50 PT Multifiling Mitra Indonesia Tbk 490 605 -19,01 PT Tifico Fiber Indonesia Tbk 460 555 -17,12 PT Tigaraksa Satria Tbk 4.000 4.750 -15,79 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/7/936889/ini-10-saham-paling-buntung-sepanjang-perdagangan-17-juni-21-juni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-24 07:06:00", "title": "Saham PLIN Raup Nilai Perdagangan Terbesar pada 17 Juni-21 Juni", "content": " Bisnis.com,  JAKARTA – Saham PT Plaza Indonesia Realty Tbk. membukukan nilai perdagangan terbesar sepanjang pekan lalu, periode 17 Juni -21 Juni 2019. Berdasarkan data Bursa Efek Indonesia (BEI) yang dikutip Bisnis.com pada Senin (24/6/2019) Nilai total perdagangan saham emiten bersandi PLIN itu mencapai sekitar Rp8,44 triliun. Adapun jumlah volume saham PLIN yang diperdagangkan selama lima hari perdagangan mencapai 2,27 miliar lembar saham, dengan total frekuensi perdagangan mencapai 1.114 kali transaksi. Perolehan nilai perdagangan sepanjang pekan lalu yang dibukukannya berturut-turut diikuti sejumlah saham emiten perbankan. Pada periode yang sama, saham PT Bank Central Asia Tbk. (BBCA), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Mandiri (Persero) Tbk. masing-masing diperdagangkan dengan nilai mencapai Rp3,12 triliun, Rp3,11 triliun, dan Rp2,6 triliun (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) mampu naik 1,04 persen ke level 6.315,44 pada penutupan perdagangan Jumat (21/6/2019) dibandingkan dengan level penutupan perdagangan pekan sebelumnya. Sepanjang perdagangan pekan yang berakhir pada Jumat (14/6), pergerakan IHSG ditutup di level 6.250,26 atau naik 0,66 persen dari penutupan perdagangan pekan sebelumnya. Volume perdagangan saham sepanjang 17 Juni-21 Juni 2019 mencapai 76,18 miliar lembar saham, dengan nilai Rp56,9 triliun. Nilai kapitalisasi pasar sepanjang periode 17 Juni-21 Juni pun mencatatkan kenaikan 1,04 persen menjadi Rp7.193,9 triliun dari Rp7.119,32 triliun pada penutupan pekan sebelumnya. Berikut ini daftar 10 saham dengan nilai perdagangan terbesar periode 17 Juni-21 Juni 2019: Lorem Ipsum Sit Dolor Amet Kode Saham Volume (juta lembar) Nilai (Rp Miliar) Frekuensi PLIN 2.271 8.440,24 1.114 BBCA 106 3.118,06 34.669 BBRI 726 3.109,47 47.678 BMRI 329 2.602,57 22.374 TLKM 483 1.936,42 49.982 INKP 169 1.520,89 60.159 ASII 197 1.472,84 27.698 BBNI 145 1.269,22 26.448 BDMN 225 1.016,97 41.298 POOL 459 987,13 3.248 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/7/936895/saham-plin-raup-nilai-perdagangan-terbesar-pada-17-juni-21-juni?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-24 08:21:00", "title": "AKSI EMITEN 24 JUNI: DKFT Incar Rp2,4 Triliun dari Rights Issue, Aksi DIRE PLIN Dorong Sektor Properti", "content": " Bisnis.com ,  JAKARTA – Berita mengenai PT Central Omega Resources Tbk (DKFT) yang membidik dana segar serta rencana penerbitan Dana Investasi Real Estate oleh PT Plaza Indonesia Realty Tbk (PLIN) menjadi sorotan media nasional, Senin (24/6/2019). Berikut ringkasan topik utama di sejumlah media nasional: DKFT Incar Rp2,4 Triliun dari Rights Issue.  PT Central Omega Resources Tbk. membidik dana segar hingga Rp2,4 triliun dari penerbitan hak memesan efek terlebih dahulu atau rights issue yang akan digunakan untuk memenuhi kebutuhan modal kerja dan pengembangan smelter. (Bisnis Indonesia) Aksi DIRE PLIN Dorong Sektor Properti.  Rencana penerbitan instrumen Dana Investasi Real Estate (DIRE) oleh PT Plaza Indonesia Realty Tbk.(PLIN) berpeluang menjadi lebih atraktif di tengah ekspektasi pasar terhadap penurunan suku bunga. (Bisnis Indonesia) LEAD Kantongi US$11,4 Juta.  PT Logindo Samudramakmur Tbk. berhasil mengantongi kontrak baru senilai US$11,4 juta sepanjang Mei 2019. (Bisnis Indonesia) MAIN Antisipasi Paceklik Permintaan.  PT Malindo Feedmil Tbk. (MAIN) menyiapkan sejumlah strategi untuk menghadapi turbulensi dalam binsis perunggasan pada awal Semester II/2019, di antaranya dengan mengoptimalkan segmen pakan ternak. (Bisnis Indonesia)  Strategi Emiten Pelayaran Pacu Kinerja.  Emiten pelayaran masih akan menghadapi beberapa tantangan tahun ini. Namun, para emiten tetap yakin kinerja 2019 masih bisa tumbuh pesat. Perusahaan pelayaran sudah memiliki strategi sendiri untuk mengerek kinerja di tahun ini. (Kontan) Tujuh Emiten Gelar Aksi  Private Placement .  Aksi korporasi penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) mulai menggeliat. Setidaknya, ada tujuh emiten yang dipastikan menggelar kegiatan yang punya nama lain  private placement  tersebut. (Kontan) SCBD Matangkan Pendanaan Signature Tower US$1,7 Miliar.  Pengembang kawasan Sudirman Central Business District, PT Danayasa Arthatama Tbk (SCBD), tetap optimis melanjutkan proyek gedung tertinggi Signature Tower Jakarta yang telah dicetuskan sejak 2012. Perseroan tengah merancang pendanaan untuk ekspansi gedung senilai US$1,7 miliar tersebut. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/7/936914/aksi-emiten-24-juni-dkft-incar-rp24-triliun-dari-rights-issue-aksi-dire-plin-dorong-sektor-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-13 15:44:00", "title": "Lippo Cikarang (LPCK) Tunjuk CEO Baru, Ini Sosoknya", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Lippo Cikarang Tbk. (LPCK) mengangkat MC. Loh sebagai Chief Executive Officer (CEO) yang baru. Sebelum menjabat sebagai CEO di salah satu lini usaha Lippo Group, Loh menjabat sebagai Direktur dan Chief Business Development Officer di PT Plaza Indonesia Realty Tbk. (PLIN). Perusahaan pengembang properti berkonsep  mixed-use  yang memiliki dan mengelola Mall premium terintegrasi, dua hotel bintang 5 serta menara perkantoran di kawasan Bundaran Indonesia, Jakarta Pusat. “Ini  adalah kesempatan luar  biasa  untuk  kembali  bekerja  bagi Lippo  Cikarang.  Kesempatan  untuk mengubah bisnis  dan meluncurkan proyek-proyek residensial yang baru dan sukses merupakan suatu tantangan yang sangat menarik,” katanya dalam keterangan resmi pada Rabu (13/11/2019). Manajemen Lippo Cikarang pun menuliskan Loh pernah bergabung dengan peseroan, tetapi tidak diperinci dengan detil periode jabatannya. Ketika itu, Loh memberikan kontribusi yang signifikan bagi para pemegang saham dengan peningkatan kapitalisasi pasar hampir 10 kali lipat dan pertumbuhan EBITDA sebesar 1.179%. Loh menaikkan kapitalisasi pasar Lippo Cikarang selama masa jabatannya dari posisi Rp445 miliar menjadi hampir Rp5 triliiun. Selain itu, manajemen pun mengklaim Loh memiliki pengalaman lebih dari 40 tahun secara global di industri properti dalam hal pembebasan lahan, desain dan pengembangan proyek. Pada periode terbarunya Loh akan mengemban tanggung jawab untuk memimpin perseroan maju ke depan dengan mengembangkan lebih banyak kawasan perumahan dan residensial di atas bank lahan seluas 455 hektare. Sementara, Simon Subiyanto yang selama ini menjabat sebagai Presiden Direktur dan Pelaksana tugas (Plt) CEO saat ini, akan melanjutkan jabatannya hanya sebagai Presiden Direktur dan akan bekerja sama dengan M.C. Loh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191113/189/1169988/lippo-cikarang-lpck-tunjuk-ceo-baru-ini-sosoknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-26 17:01:00", "title": "Plaza Indonesia Siapkan Rp702,9 Miliar untuk Buyback", "content": " Bisnis.com , JAKARTA - PT Plaza Indonesia Realty Tbk. menyiapkan dana sebesar Rp702,9 miliar untuk  buyback  atau pembelian saham kembali. Direktur Plaza Indonesia, Lucy Suryanto, mengatakan jumlah saham yang akan dibeli kembali paling banyak 213.000.000 lembar atau 6% dari jumlah modal disetor dan ditempatkan. \"Perseroan memperkirakan tidak ada dampak terhadap penurunan pendapatan atas pelaksaaan pembelian kembali saham,\" ujarnya dalam keterangan tertulis, Jumat (26/2/2016). Dia mengatakan setelah  buyback,  kinerja laba per saham diestimasi mencapai Rp81,58, naik dibandingkan dengan sebelum  buyback  sebesar Rp76,69. Lucy mengatakan pembelian kembali saham akan dilakukan mulai 26 Februari 2016 hingga 25 Mei 2016. Pembelian ini akan dilakukan baik di pasar reguler maupun di pasar negosiasi. Plaza Indonesia akan membatasi saham kembali maksimal Rp3.300 per lembar saham. Lucy menekankan,  buyback  diyakini akan mampu mengurangi dampak fluktuasi pasar yang signifikan. Dia berharap buyback juga mampu mencerminkan kinerja perseroan yang lebih baik di masa yang akan datang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160226/192/522986/plaza-indonesia-siapkan-rp7029-miliar-untuk-buyback?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-16 16:30:00", "title": "Plaza Indonesia (PLIN) Incar Recurring Income Tumbuh 6,31% Tahun Ini", "content": " Bisnis.com,  JAKARTA - PT Plaza Indonesia Realty Tbk menargetkan pertumbuhan pendapatan berulang sebesar 6,31% pada tahun ini. Dalam laporan tahunan yang dipublikasikan perseroan, Rabu (16/3/2016), manajemen menyebut target tersebut disesuaikan dengan strategi dan rencana yang kerja yan telah disusun. Stabilitas politik dan ekonomi diharapkan menjadi pendukung pencapaian target tersebut. \"Grup menargetkan peningkatan  recurring income  sebesar 6,31%cuntuk 2016 dengan tetap melakukan inovasi dan produktivitas kerja,\" tulis manajemen dalam laporan yang dikutip Bisnis.com, Rabu (16/3/2016). Direktur Utama Plaza Indonesia, Rosano Barack, mengatakan sepanjang 2015 perseroan membukukan pendapatan sebesar Rp 1,64 triliun atau meningkat 8,07%. Dia menyebut, pendapatan terbesar disumbang dari Plaza Indonesia Shopping Center sejumlah Rp694,32 miliar atau 42,22% dari total pendapatan. Selain itu, kontribusi pendapatan juga berasal dari Grand Hyatt Jakarta sebanyak Rp506,22 milair dan Keraton Luxury sejumlah Rp126,72 miliar. Pundi-pundi pendapatan Plaza Indonesia juga terisi berkat pendapatan dari Plaza Office Tower dan FX Lifestyle Center Sudirman dengan kontribusi masing-masing Rp208,7 miliar dan Rp109,12 miliar. Sebelumnya, perusahaan berkode emiten PLIN itu berniat melakukan pembelian kembali saham atau buyback. PLIN menyiapkan dana sebesar Rp702,9 miliar untuk aksi buyback itu. Direktur Plaza Indonesia, Lucy Suryanto, mengatakan jumlah saham yang akan dibeli kembali paling banyak 213.000.000 lembar atau 6% dari jumlah modal disetor dan ditempatkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160316/192/528662/plaza-indonesia-plin-incar-recurring-income-tumbuh-631-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-05 13:43:00", "title": "PLAZA INDONESIA Komitmen Dukung Desainer Lokal", "content": " BISNIS.COM , JAKARTA -- PT Plaza Indonesia Realty Tbk menyatakan komitmennya untuk mendukung kemajuan desainer asal Indonesia, antara lain dengan melibatkan mereka di perhelatan gelar busana dan menyediakan tempat di area mal. Manajer Public Relations PT Plaza Indonesia Realty Tbk Astri Abyanti P. mengatakan saat ini di mal Ex yang dimanajemeni perusahaan tersebut juga menyediakan lahan belanja yang cukup luas untuk para desainer andalan Indonesia di gerai  Fashion X Change. “Hari ini Fashion X Change [akan diresmikan],” kata Astri melalui telepon genggamnya, Jumat (5/4/2013). Fashion X Change merupakan gerai yang menjual karya sejumlah  perancang busana asal Indonesia dengan merek kedua (second line) mereka. Gerai tersebut ada di lantai 2 Mal eX. Desainer yang terlibat di dalamnya, antara lain Ichwan Thoha dan Tri Handoko. Astri mengatakan Plaza Indonesia selalu berkeinginan untuk memajukan karya perancang dalam negeri yang memiliki talenta, dan mempunyai produk yang menyasarkan konsumen untuk kelas menengah dan atas. “[Apalagi kami] melihat sekarang ini masyarakat Indonesia mulai mencintai produk rancangan Indonesia,” kata Astri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130405/12/6802/plaza-indonesia-komitmen-dukung-desainer-lokal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-24 05:49:00", "title": "PLAZA INDONESIA REALTY Gelar RUPS 3 Juni", "content": " BISNIS.COM, JAKARTA-Emiten yang bergerak dalam industri properti PT Plaza Indonesia Realty TBK akan menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) dan Public Expose (PE) pada Senin (3/6/2013) Titie Ndari K.T.T.K, PR & Media Relation Executive Corporate Services Dept PT.Plaza Indonesia Realty TBK, mengungkapkan bahwa acara itu akan digelar di Bromo Room, Hotel Grand Hyatt Jakarta, pukul 15.00 WIB. Namun Titiet tidak menjelaskan agenda apa saja yang dibahas dalam RUPS tahunan tersebut. Saat ini sedikitnya 46 emiten yang bergerak di sektor properti yang mencatatkan sahamnya di lantai Bursa Efek Indonesia. Dalam perdagangan kemarin saham Plaza Indonesia Realty ditutup pada harga Rp2.150 atau menurun Rp50 dari perdangan sehari sebelumnya yang masih berada di posisi Rp2.200 per saham. (LN) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130524/193/140795/plaza-indonesia-realty-gelar-rups-3-juni?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2010-12-12 10:58:00", "title": "Plaza Indonesia dapat kredit CIMB Niaga US$105 juta", "content": " JAKARTA: PT Bank CIMB Niaga Tbk (CIMB Niaga) dan CIMB Bank Bhd (CIMB) mengucurkan fasilitas kredit sebesar US$105 juta kepada PT Plaza Indonesia Realty Tbk. Pengucuran kredit ini akan digunakan untuk refinance existing loan yang direalisasikan pada 2006 guna proyek perluasan Plaza Indonesia. Presiden Direktur CIMB Niaga Arwin Rasyid mengatakan dalam kerja sama fasilitas kredit ini CIMB Niaga dan CIMB bertindak sebagai mandate lead arranger, sementara Plaza Indonesia merupakan pihak yang menerima fasilitas kredit tersebut.Untuk fasilitas kredit ini, jelasnya, perseroan memberikan tingkat suku bunga pada level 6,5% dengan tenor 5 tahun.\"Kami menyambut positif terealisasinya kerja sama strategis ini. Selain meningkatkan portofolio perseroan, kerja sama ini juga akan bermanfaat bagi para nasabah nantinya,\" ujarnya seusai acara penandatanganan fasilitas kredit oleh CIMB Niaga, CIMB Bank Bhd dan Plaza Indonesia, hari ini.Arwin menyebutkan dengan ditandatanganinya fasilitas kredit ini , maka akan terbuka juga kesempatan untuk direalisasikan kerjasama lainnya bertujuan memberikan nilai tambah bagi seluruh pihak.Sementara itu, Rosano Barack President Direktur Plaza Indonesia mengatakan kerjasama ini akan memacu perkembangan perseroan kedepan.\"Kerja sama ini merupakan bukti kepercayaan mitra kerja kami sekalugus komitmen kami untuk memberikan yang terbaik bagi pelanggan,\" ujarnya. (mrp) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20101212/90/17454/plaza-indonesia-dapat-kredit-cimb-niaga-us$105-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-27 07:19:00", "title": "Plaza Indonesia bidik pertumbuhan 10,97% tahun ini", "content": " JAKARTA: PT Plaza Indonesia Realty Tbk menargetkan pendapatan sebesar Rp900 miliar pada tahun ini, atau naik 10,97% dibandingkan dengan Rp811 miliar pada tahun lalu.Direktur dan Chief Financial Officer Plaza Indonesia Lucy Suyanto mengatakan perseroan optimistis dapat mencapai target pendapatan yang ditetapkan tersebut, melihat kondisi ekonomi dan politik yang terus membaik.\"Dengan politik yang stabil dan ekonomi yang membaik, dampaknya positif sekali bagi industri perhotelan kita. Pada kuartal I/2011 Hotel Grand Hyatt Jakarta juga menunjukkan performa di atas target yang kami patok,\" ujarnya dalam siaran pers yang dikirimkan kepada otoritas bursa hari ini.Lucy menambahkan pada tahun ini perseroan mengalokasikan dana US$30 juta untuk belanja modal (capex). Dia menuturkan dana tersebut akan digunakan untuk pembangunan Hotel The Luxury Collection US$20 juta dan renovasi Grand Hyatt Jakarta US$5 juta.Selain itu, tuturnya, dana capex juga akan digunakan untuk perawatan Plaza Indonesia Shopping Center US$4 juta dan perawatan office tower sebesar US$2 juta. Dana capex tersebut diperoleh dari penjualan Plaza Indonesia Entertainment X'nter (EX).\"Tahun lalu, kami menjual tanah dan bangunan EX kepada CSMI senilai US$71 juta. Dana tersebut cukup untuk membiayai capex perseroan tahun ini,\" paparnya.Selama kuartal pertama tahun ini, perseroan berhasil mencatat pendapatan usaha sebesar Rp214,85 miliar, tumbuh 10,5% dibandingkan dengan pendapatan perusahaan pada periode yang sama tahun lalu yang tercatat Rp194,41 miliar. Selama tahun lalu, perseroan mencetak pendapatan Rp811,31 miliar atau naik 23,9% dibandingkan dengan Rp654,77 miliar pada 2009.Laba bersih perseroan naik 77,9% menjadi Rp520,41 miliar dibandingkan dengan sebelumnya Rp292,52 miliar. Dengan pencapaian laba bersih tersebut, perseroan memutuskan akan membagikan dividen senilai Rp2,5 per saham atau total sebesar Rp8,8 miliar. \"Rencananya dividen akan kami bayarkan pada 9 September mendatang. Selain dibagikan dalam bentuk dividen, laba bersih juga kami gunakan untuk cadangan wajib sebesar 20% dari modal ditempatkan dan disetor,\" ungkap Lucy. (yes) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110527/186/38806/plaza-indonesia-bidik-pertumbuhan-10-97-percent-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-29 20:26:00", "title": "PLAZA INDONESIA REALTY: Bagi dividen tunai Rp300 miliar", "content": " JAKARTA: PT Plaza Indonesia Realty Tbk membagikan total dividen tunai sebesar Rp300 miliar atau 361,58% dari laba bersih 2011 sebesar Rp82,97 miliar. Direktur Keuangan Plaza Indonesia Lucy Suyanto  mengatakan tiap-tiap pemegang saham akan menerima dividen sebesar Rp84,5 per saham. Jumlah tersebut naik signifikan sebesar 3.280% dari dividen tahun lalu yang sebesar Rp2,5 per saham.Menurut Lucy, keputusan perseroan untuk membagikan nilai dividen yang cukup fantastis didasari oleh pertimbangan bahwa selama ini pemegang saham perseroan belum pernah menerima nilai dividen yang cukup layak.\"Selama ini, kami hanya bagikan dividen sekitar Rp2 per saham sampai Rp4 per saham, karena fokus untuk investasi bisnis. Setelah kami evaluasi, pada tahun ini kami putuskan untuk bagikan dividen cukup besar, karena pencapaian tahun lalu cukup baik,\" katanya, Selasa 29 Mei 2012.Lucy menerangkan sisa dividen akan diambil perseroan dari sisa saldo laba ditahan sebesar Rp217,03 miliar. Saldo laba tersebut, ujarnya diperoleh perseroan dari divestasi aset perseroan pada 2010.Dia menjelaskan Plaza Indonesia melakukan divestasi aset salah satu mal milik perseroan, yakni EX. Dari divestasi tersebut, tuturnya perseroan mengantongi dana segar sebesar US$71 juta atau setara Rp679,83 miliar.Selain dipakai untuk membagikan dividen tahun ini, sebagian dana itu, ungkapnya digunakan untuk membiayai pembangunan proyek Keraton at the Plaza dan renovasi Hotel Grand Hyatt yang dimulai pada tahun lalu.\"Dividen tunai ini akan dibagikan pada 5 September 2012,\" tuturnya. (ra) BACA JUGA -Harga emas memburuk dalam 13 tahun terakhir - Pelabuhan Merak harus tambah dermaga  -Tarif bongkar muat di Priok digodok SITE MAPS: MARKET & FINANCE EKONOMI BISNIS & INVESTASI KONSUMER ENGLISH NEWS DATA BISNIS SPORT - SEPAKBOLA ENTERTAINMENT POLITIK INTERNATIONAL NEWS Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120529/190/78928/plaza-indonesia-realty-bagi-dividen-tunai-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-03 18:21:00", "title": "KONGSI PROPERTI: Jababeka-Plaza Indonesia Garap Proyek Rp4 Triliun", "content": " BISNIS.COM, JAKARTA—PT Jababeka Tbk melalui anak usahanya PT Grahabuana Cikarang, menjalin kerja sama dengan  PT Plaza Indonesia Realty Tbk untuk mengembangkan proyek mixed used developments untuk kelas menegah-atas dengan total investasi diperkirakan mencapai lebih dari Rp4 triliun. Presiden Komisaris PT Grahabuana Cikarang Tanto Kurniawan mengungkapkan bentuk kerja sama yang dijalin terbagi menjadi dua, yakni PT Jababeka Plaza Indonesia dan PT Plaza Indonesia Jababeka.  PT Jababeka Plaza Indonesia, paparnya, akan mengelola lahan seluas 4 ha dengan peruntukan sebagai hunian. Sementara PT Plaza Indonesia Jababeka akan mengelola lahan seluas 12 ha dengan peruntukan pusat perbelanjaan, hotel, dan perkantoran. “Melalui dua kerja sama ini, kita memberikan kesempatan pada masing-masing perusahaan untuk bekerja lebih cepat dan saling melengkapi,” ujarnya usai penandatangan kerja sama di Hotel Grand Hyatt, Jakarta, Senin (3/6) Adapun komposisi saham dari kerja sama tersebut adalah 70%-30%, sesuai dengan posisi masing-masing proyek. Untuk PT Jababeka Plaza Indonesia, Jababeka menguasai 70%, Plaza Indonesia 30%, dan sebaliknya pada PT Plaza Indonesia Jababeka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130603/186/142646/kongsi-properti-jababeka-plaza-indonesia-garap-proyek-rp4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-03 20:15:00", "title": "DIVIDEN PLAZA INDONESIA: Pemegang Saham Peroleh Rp150,87 miliar", "content": " BISNIS.COM, JAKARTA—Pengembang properti PT Plaza Indonesia Realty Tbk membagikan dividen tunai kepada pemegang saham sebesar Rp42,5 per saham, atau setara dengan Rp150,87 miliar. “Kami akan bagikan dividen 64,27% dari raihan laba bersih 2012 sebesar Rp234,72 miliar terhadap 3,55 miliar saham yang telah dikeluarkan perseroan,” ujar Lucy Suyanto, Direktur Keuangan Plza Indonesia Realty, di Hotel Grand Hyatt Jakarta, Senin (3/6). Menurutnya, dividen tunai tersebut akan dibagikan pada 24 Juli 2013 mendatang sesuai dengan ketentuan yang berlaku. Sementara sisa dana dari laba bersih tersebut akan digunakan perseroan sebagai laba ditahan. Pada tahun ini, perseroan menganggarkan belanja modal Rp120 miliar pada tahun ini. Belanja modal tersebut, lanjutnya, sebagian besar akan digunakan untuk kebutuhan renovasi Hotel Grand Hyatt Jakarta. Adapun sekitar 60% belanja modal tersebut akan disumbang dari fasilitas kredit. “Pada Februari yang lalu, kami telah mencairkan fasilitas kredit sebesar US$15 juta untuk belanja modal dan pembayaran utang bank,” tuturnya. Perseroan berharap dari anggaran belanja modal tersebut, perseroan dapat mencapai target pertumbuhan pendapatan 18% menjadi Rp1,4 triliun dan kenaikan laba sebelum pajak sebesar 18% menjadi Rp630 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130603/192/142681/dividen-plaza-indonesia-pemegang-saham-peroleh-rp15087-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-05 19:02:00", "title": "Kongsi Properti : Jababeka - Plaza Indonesia Prioritaskan Pembangunan Mal", "content": " Bisnis.com , JAKARTA - Kerjasama antara PT Jababeka Tbk melalui anak usahanya PT Grahabuana Cikarang dengan PT Plaza Indonesia Realty Tbk dalam mengembangkan kawasan terpadu di Cikarang akan dimulai dari pembangunan mal. Menurut Direktur Utama Jababeka Setyono Djuandi Darmono, di kawasan tersebut yang paling dibutuhkan adalah shopping mall mengingat jumlah penduduknya yang kian bertambah. \"Penduduknya sudah 1 juta tapi mall nya masih sedikit. Banyak sih toko atau ruko-ruko, jadi perlu bikin mal yang hebat seperti Plaza Indonesia,\" katanya kepada  Bisnis , Senin (5/8/2013). Darmono menjelaskan proyek pembangunan mal tersebut berbarengan dengan apartemen karena merupakan satu kesatuan dalam satu bangunan. \"Saat ini sedang dibuat perencanaannya, mungkin tahun depan jalan [mal],\" imbuhnya. Dia menambahan, komposisi kerjasama tersebut yakni 30% dari Jababeka dan Plaza Indonesia 70%. Selain berencana membangun mal dan apartemen, kongsi properti ini juga akan membangun hotel dan perkantoran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130805/276/156081/kongsi-properti-jababeka-plaza-indonesia-prioritaskan-pembangunan-mal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-04 13:11:00", "title": "PLIN Bentuk Perusahaan Patungan Revitalisasi Kota Tua", "content": " Bisnis.com,  JAKARTA- PT Plaza Indonesia Realty Tbk. (PLIN) membentuk perusahaan patungan (joint venture) untuk merevitalisasi kota tua Jakarta. Sekretaris Perusahaan Plaza Indonesia Fitri Irmawati menjelaskan perusahaan yang dibentuk dengan nama PT Pembangunan Kota Tua Jakarta dibentuk sebagai usaha pelestarian warisan budaya, area wisata, tujuan investasi, tempat promosi keberagaman budaya, serta tempat masyarakat untuk bekerja, bermain, dan tempat tinggal. \"Pendirian pembangunan kota tua Jakarta tersebut merupakan kerja sama usaha patungan dari 9 perseroan terbatas yang bergerak dalam bidang properti,\" paparnya dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Selasa (4/2/2014). Sementara itu, pernyertaan saham perseroan dalam pembangunan perusahaan patungan tersebut adalah 10%, dan selanjutnya akan beroperasi secara komersial dengan memperhatikan segala ketentuan hukum yang berlaku. Adapun perusahaan-perusahaan yang tergabung dalam joint venture tersebut antara lain PT Plaza Indonesia Realty Tbk., PT Kawasan Industri Jababeka Tbk., PT Ciputra Development Tbk., PT Best Engineering Contractor and Agencies Indonesia, PT Karunia Jaya Sukses, PT Muara Wisesa Samudra, PT Taman Harapan Indah, PT Saratoga Intiperkasa, dan PT Mitra Lintas Surya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140204/192/200951/plin-bentuk-perusahaan-patungan-revitalisasi-kota-tua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-13 17:04:00", "title": "Plaza Indonesia Batal Bagi Dividen", "content": " Bisnis.com ,  JAKARTA - PT Plaza Indonesia Realty Tbk. (PLIN) memutuskan untuk membatalkan rencana pembagian dividen interim untuk tahun buku 2013. Sekretaris Perusahaan Plaza Indonesia Fitri Irmawati menjelaskan pembatalan tersebut merujuk pada surat bursa pada 30 Januari 2014 perihal tanggapan atas rencana pembagian dividen interim, serta dengan memerhatikan ketentuan peruaturan perundangan yang berlaku. \"Dengan demikian, jadwal pembagian dividen interim yang telah dilaporkan dalam  e-reporting  BEI pada 29 Januari 2014 dinyatakan batal dan tidak berlaku,\" tulisnya dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Kamis (13/2/2014). Sebelumnya perseroan berencana membagikan dividen interim pada 10 Maret 2014 sebanyak Rp150,87 miliar kepada 3,55 miliar lembar saham yang telah dikeluarkan perseroan, atau setiap saham akan memperoleh dividenn interim sebanyak Rp42,5. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140213/192/203112/plaza-indonesia-batal-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-04 18:14:00", "title": "Laba Bersih Plaza Indonesia Anjlog 82,7%", "content": " Bisnis.com,  JAKARTA--Sepanjang 2013, kinerja keuangan PT Plaza Indonesia Realty Tbk. (PLIN) kurang cemerlang, tercermin dari merosotnya laba bersih hingga 82,7% dari Rp234,72 miliar di 2012 menjadi Rp33,34 miliar. Pertumbuhan pendapatan perseroan juga tercatat turun 18,23% dari Rp1,7 triliun menjadi Rp1,39 triliun, sedangkan laba kotor tumbuh 2,12% menjadi Rp818,64 miliar. Adapun jumlah liabilitas jangka pendek perseroan tumbuh dari Rp609,3 miliar di akhir 2012 menjadi Rp815,06 miliar dan liabilitas jangka panjang tumbuh dari Rp1,1 triliun menjadi Rp1,15 triliun, sedangkan jumlah ekuitas turun dari Rp2,23 triliun menjadi Rp2,15 triliun. Sementara kas dan setara kas perseroan per 31 Desember 2013 berada pada posisi Rp497,85 miliar, tumbuh dari posisi kas awal tahun Rp331,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140304/192/207837/laba-bersih-plaza-indonesia-anjlog-827?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-04 11:36:00", "title": "Plaza Indonesia Realty Bersiap Akuisisi PT Citra Asri Property", "content": " Bisnis. com,  JAKARTA—PT Plaza Indonesia Realty Tbk bakal mengakuisisi sebuah perusahaan bernama PT Citra Asri Property, yang berlokasi di Jakarta. Dalam keterbukaan informasinya, Jumat (3/10/2014) malam, Plaza Indonesia Realty (PLIN) menyampaikan akan mengakuisisi sekitar 99% saham Citra Asri. Namun, perseroan tidak menyebutkan berapa nilai akuisisi saham tersebut maupun kapan aksi itu bakal dilakukan. PLIN menyebutkan Citra Asri berdomisili di kawasan MT Haryono, Jakarta Selatan. Tetapi, perseroan juga tidak menyinggung apa saja aset dan lokasi aset yang dimiliki Citra Asri. PLIN merupakan anak usaha PT Bumi Serpong Damai Tbk (BSDE). Perusahaan yang bernaung di bawah Sinarmas Land itu membeli 25,99% saham PLIN pada April 2014, sekaligus menambah kepemilikan sahamnya di perusahaan pemilik sejumlah pusat perbelanjaan itu. Transaksi dilakukan secara tutup sendiri (crossing) dengan nilai sekitar Rp2,03 triliun. (AMA) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20141004/107/262314/plaza-indonesia-realty-bersiap-akuisisi-pt-citra-asri-property?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-06 22:05:00", "title": "Plaza Indonesia Realty Bertekad Sukseskan Revitalisasi Kota Tua Jakarta", "content": " Bisnis.com , JAKARTA - Direksi PT.Plaza Indonesia Realty Tbk mendukung pembentukan konsorsium revitalisasi Kota Tua Jakarta agar menjadikan kawasan itu layak sebagai pusat industri dan sosial budaya. “Saya melihat dengan hidupnya kembali Kota Tua akan membawa dampak positif bagi kalangan pebisnis yang masih memiliki rasa manusiawi,” kata Direktur PT.Plaza Indonesia Realty, Lukman jumpa pers Jakarta Endowment For Art and Heritage di Galeri Indonesia Kaya Jakarta, Kamis (6/3/2014). Menurutnya, keterlibatan Plaza Indonesia Realty Tbk., bukan semata-mata mencari untung atas investasi tersebut. Namun, hal lain yang ingin dicapai adalah menciptakan cagar budaya yang lebih bermanfaat. Adapun perusahaan-perusahaan yang tergabung dalam konsorsium a.l. PT.Plaza Indonesia Realty Tbk, PT.Kawasan Industri Jababeka Tbk, PT.Ciputra Development Tbk, PT.Best Engineering Contractor and Agencies Indonesia, PT.Karunia Jaya Sukses, PT.Muara Wisesa Samudra, PT.Taman Harapan Indah, PT.Saratoga Intiperkasa, PT.Mitra Lintas Surya. Konsorsum tersebut membentuk perusahaan bernama PT.Pembangunan Kota Tua Jakarta (Jakarta Old Town Revitalization Corporation/JOTRC) dan Kelompok Pelestarian Budaya Kota Tua Jakarta (Jakarta Endowment For Art & Heritage/JEFORAH), resmi berdiri pada 30 Januari 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20140306/77/208629/plaza-indonesia-realty-bertekad-sukseskan-revitalisasi-kota-tua-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-04 17:19:00", "title": "Plaza Indonesia Realty Akuisisi Citra Asri Property", "content": " Bisnis.com , JAKARTA—PT Plaza Indonesia Realty Tbk bakal mengakuisisi sebuah perusahaan bernama PT Citra Asri Property, yang berlokasi di Jakarta. Dalam keterbukaan informasinya, Jumat (3/10) malam, Plaza Indonesia Realty (PLIN) menyampaikan akan mengakuisisi sekitar 99% saham Citra Asri. Namun, perseroan tidak menyebutkan berapa nilai akuisisi saham tersebut maupun kapan aksi itu bakal dilakukan. PLIN menyebutkan Citra Asri berdomisili di kawasan MT Haryono, Jakarta Selatan. Tetapi, perseroan juga tidak menyinggung apa saja aset dan lokasi aset yang dimiliki Citra Asri. PLIN merupakan anak usaha PT Bumi Serpong Damai Tbk (BSDE). Perusahaan yang bernaung di bawah Sinarmas Land itu membeli 25,99% saham PLIN pada April 2014, sekaligus menambah kepemilikan sahamnya di perusahaan pemilik sejumlah pusat perbelanjaan itu.  Transaksi dilakukan secara tutup sendiri (crossing) dengan nilai sekitar Rp2,03 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141004/192/262361/plaza-indonesia-realty-akuisisi-citra-asri-property?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-10-23 20:07:00", "title": "PLIN Klaim Kontribusi Citra Asri Properti Bisa Rp500 Miliar", "content": " Bisnis.com , JAKARTA—PT Plaza Indonesia Realty Tbk mengklaim PT Citra Asri Property bakal berkontribusi hingga Rp500 miliar terhadap pendapatan perseroan dalam jangka waktu enam tahun. Dalam keterbukaan informasi perseroan di Bursa Efek Indonesia, Kamis (23/10), Plaza Indonesia Realty (PLIN) mengungkapkan rencananya mengakuisisi Citra Asri Property (CAP) merupakan bagian dari ekspansi mereka.  Akuisisi ini bernilai Rp9,99 miliar dan diharapkan rampung pada awal November. Sumber dana seluruhnya berasal dari kas internal PLIN. “Berdasarkan proyeksi keuangan, akuisisi CAP akan mengkontribusikan penambahan pendapatan secara bertahap yang berkisar antara Rp25 miliar di tahun pertama sampai dengan Rp500 miliar di tahun terakhir proyek, yang diperkirakan selesai pada tahun keenam,” tulis Direktur PLIN Lucy Suyanto dalam keterangannya. PLIN mengaku menerima penawaran CAP untuk bekerja sama mengembangkan proyek yang berlokasi di Tangerang Selatan. Anak usaha PT Bumi Serpong Damai Tbk (BSDE) itu menuturkan CAP adalah perusahaan yang belum beroperasi secara komersial sejak berdiri. Perusahaan ini sebelumnya dimiliki oleh PT Duta Karya Cipta dengan porsi saham 99,99%, dan sisanya dipegang PT Island Resort Development. CAP disebut berdomisili di kawasan MT Haryono, Jakarta. Pada akhir 2013, CAP melakukan inisiasi kerja sama dengan PT Ide Cipta Realti (ICR) yang bergerak di jasa konsultasi manajemen, property and development.  Menurut PLIN, ICR merekomendasikan proyek pengadaan tanah serta pengembangannya kepada CAP. “Namun, karena diperkirakan diperlukan pendanaan atau investasi yang cukup besar untuk membiayai proyek, maka ICR dan CAP mencari investor potensial,” tulis Direktur PLIN Lucy Suyanto dalam keterangannya. Lahan tersebut rencananya bakal dikembangkan menjadi apartemen. Tetapi, luas lahan maupun perkiraan nilai investasinya tidak disebutkan. PLIN hanya menyatakan jika ada tambahan kebutuhan modal nantinya, sumber dana bakal berasal dari kas internal serta pinjaman perbankan. Lucy melanjutkan pihaknya tertarik dengan rencana itu dan akhirnya melakukan due diligence. Aksi ini diyakini dapat memperluas bisnis serta menambah revenue mereka. PLIN menegaskan akusisi tersebut bukanlah transaksi afiliasi maupun transaksi material.  “Nilai transaksi akuisisi ini sebesar Rp9,99 miliar atau 0,5% dari ekuitas perseroan per 31 Desember 2013. Dengan demikian, nilai transaksi ini masih jauh di bawah 20% dari ekuitas perseroan sehingga bukan transaksi material,” tuturnya. Ekuitas perseroan per akhir 2013 tercatat sebesar Rp2,15 triliun. Angkanya bertambah menjadi Rp2,2 triliun pada Juni 2014. Selama paruh pertama 2014, PLIN mengantongi pendapatan sebesar Rp761,65 miliar atau tumbuh 13,48% dari periode yang sama tahun sebelumnya. Sementara, laba bersih tercatat melonjak 105,07% menjadi Rp194,77 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141023/192/267445/plin-klaim-kontribusi-citra-asri-properti-bisa-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-15 13:06:00", "title": "PLAZA INDONESIA (PLIN) Suntik Modal Rp290 Miliar ke Anak Perusahaan", "content": " Bisnis.com , JAKARTA - PT Plaza Indonesia Realty Tbk. menyuntik modal tambahan kepada anak usahanya PT Plaza Indonesia Urban Rp290 miliar. Dalam keterbukaan informasi perseroan, Jumat (14/11/2014) malam, penambahan penyertaan modal ini diklaim sesuai dengan keputusan Rapat Umum Pemegang Saham (RUPS) Plaza Indonesia Urban (PIU) pada 10 November. Plaza Indonesia Realty (PLIN) disebutkan memiliki 99,99% saham PIU. “Penambahan penyertaan modal digunakan PIU untuk rencana proyek pengembangan atau pembangunan properti di Jakarta Selatan dan Serpong,” tulis Direktur PLIN Lucy Suyanto dalam keterbukaannya. PLIN mengatakan transaksi ini bukanlah transaksi material karena nilai modal tambahan itu di bawah 20% ekuitas mereka per Desember 2013. Namun, perseroan tidak menyebutkan sumber dana penambahan modal tersebut. Mengutip laporan keuangan perseroan, posisi kas internal perusahaan per September sebesar Rp379,61 miliar. Dengan suntikan dana ini, modal dasar PIU menjadi Rp300 miliar. Selain PLIN, sisa saham PIU dipegang oleh PT Island Resort Development. Island Resort juga merupakan pemegang saham minoritas PT Citra Asri Property (CAP), perusahaan properti yang baru diakuisisi PLIN dengan nilai Rp9,99 miliar. Kendati PLIN menyatakan diri sebagai pemegang saham terbesar PIU, nama perusahaan terkait tidak tercantum dalam laporan keuangan emiten properti itu. Berdasarkan laporan keuangan PLIN per kuartal III/2014, entitas anak dengan penyertaan langsung yang dicantumkan adalah Plaza Indonesia Finance BV, PT Plaza Nusantara Realti, PT Sarana Mitra Investama, PT Jakarta Marcapada Media, dan PT Plaza Indonesia Jababeka. Adapun entitas anak dengan penyertaan tidak langsung yang tercantum adalah PT Plaza Lifestyle Prima dan PT Bangun Persada Prima. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141115/192/273127/plaza-indonesia-plin-suntik-modal-rp290-miliar-ke-anak-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-25 02:30:00", "title": "Apartemen Alterra Residences di Ciputat Dijual Rp300 Juta", "content": " Bisnis.com , JAKARTA--Apartemen Alterra Residences yang dibangun oleh PT Plaza Indonesia Realty Tbk. (PLIN) dan IDE Land Development ditawarkan dengan harga mulai dari Rp300 juta per unit. Sidharta Satwiko, Commercial Director IDE Land Development mengaku optimistis Alterra Residences akan mendapatkan respons positif dari masyarakat. \"Melihat banyaknya permintaan akan hunian berkelas dengan harga terjangkau di lokasi yang strategis dan Alterra Residences merupakan jawaban dari semua itu,\" ujarnya dalam keterangan resmi, Selasa (24/2/2015). Dia mengungkapkan, Tower Banyan dan Cemara merupakan tahap pertama yang akan dipasarkan. Harga yang dipatok setiap unit mulai dari Rp300 juta. Alterra Residences terdiri dari 5 tower yakni Angsana Tower, Banyan Tower, Cemara Tower, Damar Tower, Eboni Tower, dan Commercial Area. Apartemen yang akan dibangun bertipe studio, 1 dan 2 kamar tidur dan tipe loft dengan tanaman tropis serta  sky bridge . Apartemen ini dibangun di atas lahan seluas 1,8 Hektare. Lokasi Alterra Residences berada di Ciputat Tangerang Selatan dengan nilai investasi mencapai Rp1,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150225/49/406087/apartemen-alterra-residences-di-ciputat-dijual-rp300-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-25 02:35:00", "title": "PLAZA INDONESIA (PLIN) Bangun Apartemen di Ciputat Rp1,2 Triliun", "content": " Bisnis.com , JAKARTA--PT Plaza Indonesia Realty Tbk. (PLIN) membangun apartemen seluas 1,8 Hektare di Ciputat Tangerang Selatan dengan nilai investasi mencapai Rp1,2 triliun. Presiden Direktur Plaza Indonesia Lucy Suyanto mengatakan pembangunan hunian bernama Alterra Residences ini bekerjasama dengan IDE Land Development. Rencananya, pemasangan tiang pancang atau  ground breaking  Alterra Resindeces dimulai pada Mei 2015 mendatang. Ditargetkan, proyek apartemen yang berlokasi tak jauh dari CBD Simatupang dan Pondok Indah itu akan rampung pada akhir 2017 untuk tahap pertama. \"Pelayanan terbaik yang diberikan oleh Plaza Indonesia Realty dalam membangun hunian yang berkelas agar menjadi pengalaman yang juga bisa dinikmati oleh masyarakat yang tinggal di daerah  sub-urban ,\" paparnya dalam keterangan resmi, Selasa (24/2/2015). Alterra Residences terdiri dari 5 tower yakni Angsana Tower, Banyan Tower, Cemara Tower, Damar Tower, Eboni Tower, dan Commercial Area. Apartemen yang akan dibangun bertipe studio, 1 dan 2 kamar tidur dan tipe loft dengan tanaman tropis serta  sky bridge . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150225/192/406086/plaza-indonesia-plin-bangun-apartemen-di-ciputat-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-28 14:05:00", "title": "Kinerja Plaza Indonesia Realty (PLIN) Kinclong", "content": " Bisnis.com , JAKARTA - PT Plaza Indonesia Realty Tbk. (PLIN) sepanjang 2014 menorehkan kinerja yang baik. Seperti yang dikutip dari laporan keuangan yang dipublikasikan oleh PT Bursa Efek Indonesia (BEI), laba tahun berjalan yang diperoleh perseroan meroket 974% menjadi Rp358,2 miliar dari tahun sebelumnya yang mencapai Rp33,3 miliar. Pendapatan perusahaan pada 2014 mencapai Rp1,5 triliun dari sebelumnya Rp1,39 triliun. Beban perusahaan sepanjang 2014 menurun dari Rp574 miliar menjadi Rp573 miliar. Aset perseroan pada 2014 mengalami pertumbuhan sebesar 10,3% menjadi Rp4,54 triliun dari tahun sebelumnya Rp4,12 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150228/192/407457/kinerja-plaza-indonesia-realty-plin-kinclong?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-05 16:50:00", "title": "Top Losers 5 Maret: GSMF dan PLIN Merosot Tajam", "content": " Bisnis.com,  JAKARTA — Indeks harga saham gabungan (IHSG)  menguat pada penutupan Kamis (5/3/2015). Namun, saham PT Equity Development Indonesia Tbk dan PT Plaza Indonesia Realty Tbk hari ini anjlok. IHSG hari ini berakhir naik 0,05% ke level 5.450,95. Indeks bergerak pada kisaran 5.450,95—5.476,63 setelah naik 0,18% pada pembukaan ke level 5.457,90.  Dari 507 saham yang terdaftar di  Bloomberg , 147 saham naik, 131 saham bergerak turun, dan 229 saham stagnan. Sebanyak5 sektor menguat dan 4 sektor merosot dari 9 sektor yang terdaftar di  Bloomberg. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) GSMF 104 -17,46% PLIN 2.265 -14,53% SDRA 1.000 -9,09% UNIT 308 -8,61% HOME 262 -7,42% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150305/7/409106/top-losers-5-maret-gsmf-dan-plin-merosot-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-14 13:10:00", "title": "KINERJA PLIN: Plaza Indonesia Bidik Pendapatan Rp1,7 Triliun", "content": " Bisnis.com , JAKARTA--PT Plaza Indonesia Realty Tbk. (PLIN) membidik perolehan laba bersih tahun ini sebesar Rp1,7 triliun, naik 11,8% dibandingkan dengan periode 2014 sebesar Rp1,52 triliun. Lucy Suyanto, Direktur Plaza Indonesia Realty, mengatakan laba bersih perseroan pada tahun ini akan bergantung pada laba atau rugi kurs yang berfluktuasi. \"Contohnya pada 2014, EBITDA adalah Rp707 miliar dan diharapkan pada tahun ini mencapai Rp816 miliar,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Selasa (14/4/2015). Pada tahun ini, emiten berkode saham PLIN tersebut mengalokasikan belanja modal (capital expenditure/capex) senilai Rp225 miliar. Sebanyak Rp75 miliar akan digunakan untuk perawatan rutin, sisanya sebesar Rp150 miliar dialokasikan untuk membiayai renovasi hotel Keraton dan Grand Hyat selama 2 tahun sejak 2014. Pada tahun lalu, sumbangsih dari mall mencapai 41% setara dengan Rp624 miliar dari total pendapatan Rp1,52 triliun. Sedangkan, kontribusi dari penjualan proyek baru akan dicatat pada 2016 mendatang. Sementara itu, terkait rencana pengembangan  mixed use development  di kawasan Jababeka yang akan dikelola oleh anak perusahaan perseroan yaitu PT Plaza Indonesia Jababeka dengan kepemilikan 70%, perseroan memperkirakan biaya investasi proyek tersebut mencapai Rp2 triliun. Untuk membiayai proyek tersebut, Plaza Indonesia tengah mencari pinjaman sebesar Rp1,6 triliun. Perseroan masih mengkaji opsi investasi dan pinjaman yang akan dilakukan untuk mendanai proyek di Jababeka itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150414/192/422642/kinerja-plin-plaza-indonesia-bidik-pendapatan-rp17-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-18 17:01:00", "title": "Hary Tanoe Mau Jual Saham Plaza Indonesia, BEI Awasi Saham PLIN", "content": " Bisnis.com , JAKARTA-- Perusahaan milik taipan Hary Tanoesoedibjo, PT MNC Land Tbk. (KPIG) berencana menjual kepemilikan 26% saham di PT Plaza Indonesia Realty Tbk. (PLIN) melalui private placement. Rencana aksi korporasi itu membuat saham PLIN melonjak tajam menyentuh level Rp4.200 per lembar dari sebelumnya Rp2.600 per lembar. Hal itu membuat PT Bursa Efek Indonesia mengawasi pergerakan saham PLIN. Irvan Susandy, Kepala Divisi Pengawasan Transaksi BEI, mengatakan telah terjadi peningkatan harga dan aktivitas saham PLIN yang di luar kebiasaan dibandingkan dengan periode sebelumnya atau unusual market activity (UMA). \"Sehubungan dengan terjadinya unusual market activity atas saham PLIN tersebut, perlu kami sampaikan bahwa bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,\" ungkapnya seperti dikutip dari BEI, Sabtu (18/4/2015). Untuk itu, sambungnya, investor diharapkan untuk memperhatikan jawaban manajemen PLIN atas permintaan konfirmasi BEI. Investor juga diharapkan mencermati kinerja perusahaan tercatat serta mengkaji aksi korporasi perusahaan tersebut. Pada perdagangan saham Jumat (17/4/2015), saham PLIN meroket hingga menyentuh level Rp4.200 per lembar. Saham PLIN ditutup menguat 2,63% atau 100 poin ke level Rp3.900 per lembar dari penutupan sehari sebelumnya Rp4.800 per lembar. Tidak hanya KPIG, pemegang saham PLIN lain, yakni Nexus Solution Pte. juga akan melepas kepemilikan sahamnya di emiten properti tersebut. PT Indonesia Paradise Property Tbk. (INPP) akan membeli saham PLIN dari Nexus Solution senilai total Rp2,62 triliun. Saat ini, pemegang saham Plaza Indonesia terdiri dari PT Bumi Serpong Damai Tbk. (BSDE) sebesar 34,22%, UBS AG Singapore S/A Nexus Solutions PTE sebesar 29,53%, PT MNC Land Tbk. (KPIG) sebesar 25,71% dan publik 10,51%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150418/190/424403/hary-tanoe-mau-jual-saham-plaza-indonesia-bei-awasi-saham-plin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-23 16:41:00", "title": "TOP GAINERS 23 April: PLIN Melejit, Diikuti ASRM dan AMAG", "content": " Bisnis.com,  JAKARTA—Saham Plaza Indonesia naik paling tajam pada Kamis (23/4/2015) di saat IHSG melemah tipis. Dari 508 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 124 saham naik, 160 saham bergerak turun, dan 224 saham stagnan. PT Plaza Indonesia Realty Tbk (PLIN), perusahaan pemilik dan pengelola Plaza Indonesia dan Grand Hyatt, naik paling tajam dengan penguatan 15%. Dua perusahaan asuransi juga melejit, PT Asuransi Ramayana Tbk (ASRM) naik 14,67%, sedangkan PT Asuransi Multi Artha Guna Tbk (AMAG) melejit 13,25%. IHSG hari ini ditutup tipis 0,02% ke level 5.436,21. Indeks jatuh ke zona merah pada pukul 15.00 WIB setelah terus-terusan menguat sejak dibuka naik 0,08% ke level 5.441,71. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) PLIN 3.450 +15,00% ASRM 1.290 +14,67% AMAG 359 +13,25% LMSH 7.875 +12,50% SSTM 89 +8,54% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150423/7/426258/top-gainers-23-april-plin-melejit-diikuti-asrm-dan-amag?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-06 16:43:00", "title": "TOP GAINERS 6 Mei: IHSG Menguat, Saham Plaza Indonesia Ikut Melonjak Hari Ini", "content": " Bisnis.com,  JAKARTA—Tigaraksa dan Plaza Indonesia termasuk saham yang menguat paling tajam pada Rabu (6/5/2015). Dari 508 saham yang diperdagangan di Bursa Efek Indonesia, sebanyak 154 saham bergerak naik, 127 saham melemah, dan 228 saham stagnan. PT Delta Dunia Makmur Tbk yang melejit 30,56% adalah saham dengan penguatan paling tajam hari ini. Lonjakan juga terjadi pada harga saham PT Tigaraksa Satria Tbk (TGKA) yang menguat 22,58% dan PT Plaza Indonesia Realty Tbk (PLIN) yang naik 19,00%. IHSG pada akhir perdagangan naik 0,48% ke level 5.184,95, berbalik menguat setelah dibuka turun 0,51% ke level 5.133,74. Indeks sepanjang hari bergerak pada kisaran 5.121,15—5.184,95. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) DOID 94 +30,56% KOPI 915 +24,49% TGKA 3.800 +22,58% BKSW 735 +22,50% PLIN 3.570 +19,00% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150506/7/430452/top-gainers-6-mei-ihsg-menguat-saham-plaza-indonesia-ikut-melonjak-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-06 18:52:00", "title": "Akusisi Saham, Indonesian Paradise Cari Utang Rp320,58 Miliar", "content": " Bisnis.com , JAKARTA--Emiten properti PT Indonesian Paradise Property Tbk. mengincar dana pinjaman Rp320,58 miliar untuk mengakuisisi saham PT Plaza Indonesia Realty Tbk. pada tahap kedua. Sekretaris Perusahaan Indonesian Paradise Property Theresia Ninawati mengatakan perseroan dengan Nexus Solutions Pte. telah melakukan perjanjian jual beli saham PLIN sebanyak 1,04 miliar lembar dalam dua tahap. Perseroan membeli saham PLIN pada harga Rp2.500 per lembar atau total Rp2,62 triliun. Pembelian tahap pertama akan dilakukan sebanyak 920 lembar dengan nilai Rp2,3 triliun. \"Sumber pendanaan untuk pembelian saham PLIN tahap II direncanakan dengan dana pinjaman,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Rabu (6/5/2015). Emiten berkode saham INPP tersebut dipastikan tidak akan menjadi pemegang saham pengendali PLIN setelah aksi akuisisi. Pembelian saham PLIN dimaksudkan untuk mendukung bisnis perseroan pada sektor perhotelan dan mal. Dia memastikan, perseroan tidak memiliki rencana untuk menjual saham PLIN di masa depan. Perusahaan justru berkomitmen untuk mengembangkan PLIN termasuk memberikan suntikan modal apabila diperlukan. Perseroan menggelar penawaran umum terbatas (PUT) I kepada para pemegang saham melalui penerbitan hak memesan efek terlebih dahulu (HMETD). Daha hasil  right issue  sebanyak 8,62 miliar lembar dengan nilai maksimum Rp2,8 triliun sebagian besar akan digunakan untuk mengakuisisi saham Plaza Indonesia. Manajemen INPP akan menggunakan dana hasil PUT I sebesar 82,07% untuk melakukan pembelian saham PLIN tahap pertama sebesar 920 juta lembar atau 25,91% kepemilikan dengan nilai Rp2,3 triliun dari Nexus Solutions Pte. Saat ini, pemegang saham Plaza Indonesia terdiri dari PT Bumi Serpong Damai Tbk. (BSDE) sebesar 34,22%, UBS AG Singapore S/A Nexus Solutions PTE sebesar 29,53%, PT MNC Land Tbk. (KPIG) sebesar 25,71% dan publik 10,51%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150506/192/430538/akusisi-saham-indonesian-paradise-cari-utang-rp32058-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-04 18:00:00", "title": "Indonesian Paradise (INPP) Kuasai 25,91% Saham PLIN", "content": " Bisnis.com,  JAKARTA - PT Indonesian Paradise Property Tbk.(INPP)  telah secara resmi menjadi pemilik 25,91% saham PT Plaza Indonesia Realty Tbk. (PLIN). Dalam keterbukaan informasi disebutkan, transaksi tersebut dilakukan pada 20 Agustus lalu, dengan pembelian sejumlah 904,9 juta saham. Selanjutnya total kepemilikan INPP secara total menjadi 920 juta saham. \"Harga pembelian adalah Rp2.500 per saham,\" tutur Sekretaris Perusahaan PLIN Fitri Irmawati dalam keterangan resmi, Jumat (4/9/2015). Selain dimiliki oleh INPP, saat ini saham PLIN juga dimiliki oleh PT Bumi Serpong Damai Tbk. (BSDE) dengan persentase 35,71% dan PT MNC Land Tbk. (KPIK) sebesar 25,71%, serta sebesar 12,67% dimiliki publik. Pada April lalu, MNC Land telah mengumumkan niat untuk menjual saham mereka yang terdapat di Plaza Indonesia melalui  private placement.  Meskipun begitu, hingga kini rencana tersebut belum terealisasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150904/192/469247/indonesian-paradise-inpp-kuasai-2591-saham-plin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-09-29 14:08:00", "title": "Manfaatkan Dana Rights Issue, Indonesian Paradise (INPP) Akuisisi 5 Perusahaan", "content": " Bisnis.com,  JAKARTA-- Selain mengakuisisi 25,91% saham PT Plaza Indonesia Realty (PLIN), PT Indonesian Paradise Property Tbk. (INPP) juga mengambil alih empat perusahaan properti lain. Seluruh dana untuk mengakuisisi tersebut diperoleh dari pelaksanaan penawaran umum terbatas I (PUT I) dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  dengan total Rp2,8 triliun yang dilakukan pada pertengahan tahun ini. Secara lebih terperinci, dana yang diperoleh itu digunakan untuk membeli 920 juta atau 25,91% saham PLIN dengan total dana yang dikeluarkan sebesar Rp2,3 triliun, atau 82,07% dari dana hasil PUT I. Kemudian, sebesar Rp42,5 miliar digunakan untuk membeli dua perusahaan dari PT Grahatama Kreasibaru, yang memiliki hubungan afiliasi dengan perseroan.  INPP membeli 50% saham PT Sepingan Properti dengan nilai Rp13,5 miliar, dan 51% saham PT Mitra Perdana Nuansa senilai Rp29 miliar. Dana PUT I sebesar Rp97 miliar digunakan untuk membeli perusahaan properti lainnya, yakni PT Anugerah Nusaraya. Melalui transaksi tersebut, INPP memiliki 51% saham di perusahaan itu. Terakhir adalah pembelian 55% saham PT Mitra Gemilang Mahacipta dari PT Daksa Utama Mandiri. Transaksi yang memanfaatkan 6,85% dari dana hasil PUT I itu setara dengan Rp192 miliar. Adapun sisa dana akan digunakan untuk modal kerja perseroan dan pengembangan usaha melalui perseroan, entitas anak, maupun perusahaan asosiasi. Seluruh rencana pemanfaatan dana sudah disepakati dalam rapat umum pemegang saham luar biasa (RUPSLB) yang digelar Selasa (29/9). Seperti yang baru saja diinfokan, INPP mengubah rencana pemanfaatan dana dari rencana awal. Sedianya, perseroan akan menambah kepemilikan saham di PLIN dengan pembelian saham tahap II yang dilakukan selambat-lambatnya satu tahun kemudian. Rencana penambahan 128,22 juta saham dengan nilai transaksi Rp320,56 miliar itu telah dibatalkan. INPP dan Nexus menyepakati tidak akan melaksanakan pembelian tahap II tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150929/192/477052/manfaatkan-dana-rights-issue-indonesian-paradise-inpp-akuisisi-5-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-30 04:06:00", "title": "MNC Land Milik Hary Tanoe Jaminkan Saham Plaza Indonesia Demi Utang Rp350 Miliar", "content": " Bisnis.com , JAKARTA--Emiten properti milik taipan Hary Tanoesoedibjo PT MNC Land Tbk. (KPIG) menjaminkan saham PT Plaza Indonesia Realty Tbk. (PLIN) untuk mendapatkan pinjaman dari DBS Bank Indonesia senilai Rp350 miliar. M. Budi Rustanto, Wakil Direktur Utama MNC Land, mengatakan perseroan menjaminkan 176,77 juta lembar saham PLIN dengan nilai Rp700 miliar serta rekening perseroan dalam mata uang rupiah. Jaminan gadai dilakukan kepada Bank DBS Indonesia dengan pinjaman Rp350 miliar. \"Jaminan gadai diberikan perseroan berupa gadai saham PLIN milik perseroan kepada DBS untuk menjamin pelunasan kewajiban pembayaran perseroan kepada DBS,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Selasa (29/12/2015). Dia mengatakan PLIN merupakan entitas anak perseroan, dimana KPIG menggenggam 25,71% saham PLIN secara langsung. Jaminan itu dilakukan agar perseroan mendapatkan pinjaman dari DBS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151230/192/505701/mnc-land-milik-hary-tanoe-jaminkan-saham-plaza-indonesia-demi-utang-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-07 19:49:00", "title": "PLIN Tebar Dividen Rp149,5 Miliar", "content": " Bisnis.com , JAKARTA -- Rapat Umum Pemegang Saham (RUPS) PT Plaza Indonesia Realty Tbk. menyetujui pembagian dividen tunai sebesar Rp149,5 miliar atau 53,45% dari laba bersih tahun 2015. RUPS yang digelar hari ini, Kamis (7/4/2016) memutuskan pembagian dividen tunai akan dibayarkan pada 10 Mei 2016. Divien akan dibagikan kepada 3.479.000.000 saham yang telah dikeluarkan perseroan. Artinya, dividen per saham mencapai Rp43. Sepanjang tahun lalu, Plaza Indonesia mencatat peningkatan pendapatan 8,07% menjadi Rp1,64 triliun. Namun, laba bersih perseroan anjlok 22,09% menjadi Rp279,69 miliar.Deputi CFO Plaza Indonesia, Evy Tirtasudira, mengatakan penurunan laba sepanjang tahun lalu disebabkan oleh kerugian kurs yang mencapai Rp138,59 miliar. \"Kerugian kurs timbul akibat melemahnya nilai tukar rupiah, paling besar karena forex loss dari bank loan,\" ujarnya di Jakarta, Kamis (7/4/2016). Berdasarkan laporan keuangan, pinjaman bank jangka panjang Plaza Indonesia pada 2015 menapai Rp1,02 triliun. Pada 2014, Plaza Indonesia memperoleh pinjaman sindikasi sebesar US$100 juta dari tiga bank asing dan satu bank lokal. Di sisi lain, perusahaan berkode emiten PLIN itu menargetkan pertumbuhan pendapatan sebesar 6,3% tahun ini. Per Desember 2015, Plaza Indonesia membukukan pendapatan sebesar Rp 1,64 triliun atau meningkat 8,07% secara tahunan. Pendapatan PLIN paling besar disumbang dari Plaza Indonesia Shopping Center sejumlah Rp694,32 miliar atau 42,22% dari total pendapatan, disusul Grand Hyatt Hotel sebesar Rp506,22 miliar atau 30,78% dari total pendapatan. Pendapatan lainnya disumbang The Plaza Office Tower, Kerator Luxury, dan FX Sudirman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160407/192/535778/plin-tebar-dividen-rp1495-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-07 18:50:00", "title": "Belum Dijual, Plaza Indonesia Tunda Proyek Apartemen di Ciputat", "content": " Bisnis.com,  JAKARTA - PT Plaza Indonesia Realty Tbk. menunda pembangunan dan penjualan proyek apartemen Alterra Residence di Ciputat, Tangerang Selatan. Chief Operating Officer Plaza Indonesia, Mia Egron mengatakan perseroan memilih untuk fokus menggarap proyek Maypark Tower & Parkland di Cikarang yang menyasar segmen menengah ke atas, segmen yang ditekuni perseroan. Sementara itu, kendati telah diperkenakan pada Februari 2015, proyek Alterra Residence ditunda sampai batas waktu yang belum ditentukan menyusul perlambatan pertumbuhan ekonomi. \"Kami akan fokus di Cikarang yang  size -nya lebih besar,\" ujar Mia di Jakarta, Kamis (7/4/2016). Dalam catatan Bisnis.com, Plaza Indonesia menggandeng IDE Land Development untuk mengembangkan lima menara apartemen dengan kisaran harga Rp300 juta. Alterra Residence sedianya akan dibangun di atas lahan seluas 1,8 hektare dengan nilai investasi ditaksir mencapai Rp1,2 triliun. Plaza Indonesia berniat mengembangkan hunian untuk segmen menengah guna mendiversifikasi segmen usahanya. Pasalnya, hingga saat ini pendapatan perseroan didominasi dari properti investasi pusat perbelanjaan, perkantoran, dan perhotelan. Seluruhnya menyasar segmen menengah ke atas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160407/49/535760/belum-dijual-plaza-indonesia-tunda-proyek-apartemen-di-ciputat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-14 17:28:00", "title": "TOP LOSERS 14 APRIL: PLIN Anjlok 10%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Plaza Indonesia Realty Tbk. (PLIN) anjlok paling dalam pada sesi penutupan, Kamis (14/4/2016). Saham PLIN melemah 355 poin atau 10% ke posisi Rp3.550 per lembar saham. IHSG ditutup melemah 0,79% atau 38,16 poin ke level 4.814,85 setelah dibuka pada posisi 4.872,23 pagi tadi. Sepanjang hari ini, IHSG bergerak di kisaran 4.814,85-4.873.43. Dari 527 saham yang diperdagangkan, sebanyak 112 saham melemah, 170 menguat, dan 245 lainnya stagnan. Berikut rincian saham-saham yang menjadi  top losers  pada perdagangan hari ini: Kode Harga (Rp) Perubahan (Rp) (%) PLIN 3.195 355 -10,00 TAXI 155 127 -9,88 ICON 330 36 -9,84 AGRO 110 12 -9,84 SMBR 555 60 -9,76 Sumber:  Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160414/7/538037/top-losers-14-april-plin-anjlok-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-16 07:20:00", "title": "Untung Kurs, Laba Plaza Indonesia (PLIN) Melonjak 126%", "content": " Bisnis.com , JAKARTA - PT Plaza Indonesia Realty Tbk., emiten properti spesialis kelas atas meraup laba bersih sebanyak Rp134,08 miliar per Maret 2016, tumbuh 126,38% secara tahunan. Berdasarkan laporan keuangan perseroan yang dikutip Bisnis.com, Senin (16/5/2016), laba Plaza Indonesia melonjak berkat keuntungan selisih kurs bersih sebanyak Rp19,24 miliar, berbalik dari posisi rugi dari posisi Maret 2015 sebanyak Rp54,25 miliar. Di samping itu, beban pokok pendapatan turun 3,53% menjadi Rp140,12 miliar sedangkan pendapatan perseroan naik 2,5% menjadi Rp404,02 miliar. Alhasil, perusahaan berkode emiten PLIN itu meraup laba kotor sebanyak Rp263,9 miliar, naik 6% secara tahunan. Dari sisi pendapatan, sebanyak 52,47% pendapatan perseroan disumbang dari sewa pusat perbelanjaan sebanyak Rp212,02 miliar. Sementara itu, kontributor pendapatan lainnya yakni dari bisnis perhotelan sebanyak Rp133,57 miliar, turun 13,07%. Adapun, sewa dari ruang perkantoran meningkat 13,05% menjadi Rp58,42 miliar Sebelumnya, Chief Operating Officer Plaza Indonesia, Mia Egron mengatahan sepanjang tahun ini perseroan hanya menargetkan pertumbuhan pendapatan sebesar 6,3%, dari realisasi pendapatan pada 2015 sebanyak Rp1,64 triliun. \"Kami tidak bisa menaikan harga sewa terlalu tinggi karena tahun lalu memang susah ya. Consumer spending juga kami expect tidak akan terlalu tinggi,\" jelasnya. Pandangan perseroan terhadap tren daya beli juga tercermin dari laju pertumbuhan ekonomi yang masih stagnan hingga Maret 2016. Data Badan Pusat Statistik (BPS) menunjukkan, pertumbuhan ekonomi pada kuartal I/2016 mencapai 4,97%, lebih rendah dari kuartal sebelumnya sebesar 5,04%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160516/192/547732/untung-kurs-laba-plaza-indonesia-plin-melonjak-126?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:30:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160518/441/548613/andalkan-okupansi-batasi-penaikan-tarif-sewa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-05-19 17:37:00", "title": "TOP GAINERS 19 MEI: Plaza Indonesia Realty (PLIN) Meroket 24,34%", "content": " Bisnis.com,  JAKARTA– Harga saham PT Plaza Indonesia Realty Tbk. (PLIN) menguat paling signifikan pada perdagangan hari ini, Kamis (19/5/2016). Saham emiten properti ini ditutup melesat sebesar 24,34% atau 830 poin ke posisi Rp4.240 per lembar saham. IHSG ditutup melemah 0,64% atau 30,14 poin ke level 4.704,22 dengan pergerakan di kisaran 4.691,57-4.739,32, setelah juga dibuka melemah tipis 0,02% atau 0,88 poin di level 4.733,47 pada awal perdagangan. Dari 528 saham yang diperdagangkan, sebanyak 101 saham menguat, 185 saham melemah dan 242 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga Perubahan (%) PLIN 4.240 830 24,34 PJAA 2.050 260 14,53 TIRT 96 12 14,29 MDRN 112 13 13,13 SMRU 222 24 12,12 Sumber:  Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160519/7/549295/top-gainers-19-mei-plaza-indonesia-realty-plin-meroket-2434?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-06 18:02:00", "title": "TOP LOSERS 6 JUNI: Sahaam PLIN dan KDSI Melemah Hingga 10%", "content": " Bisnis.com , JAKARTA – Harga saham PT Plaza Indonesia Realty Tbk dan PT Kedawung Setia Industrial Tbk melemah paling signifikan pada perdagangan hari ini, Senin (6/6/2016). Saham berkode PLIN dan KDSI ini ditutup anjlok masing-masing 10% ke Rp3.960 dan Rp252 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup menguat 0,87% atau 42,1 poin ke level 4.896,02 pada perdagangan hari ini setelah bergerak di kisaran 4.860,63 – 4.896,02. Dari 528 saham yang diperdagangkan, sebanyak 156 saham menguat, 132 saham melemah, dan 240 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) PLIN 3.960 -440 -10,00 KDSI 252 -28 -10,00 ABDA 6.775 -725 -9,67 BIKA 795 -85 -9,66 BMSR 208 -22 -9,57  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160606/7/554902/top-losers-6-juni-sahaam-plin-dan-kdsi-melemah-hingga-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-10 19:47:00", "title": "EMITEN: Indonesia Paradise Bantah Divestasi Saham Plaza Indonesia", "content": " Bisnis.com,  JAKARTA - PT Indonesia Paradise Property Tbk.(INPP) menyatakan perseroan tidak melakukan divestasi pemilikan sahamnya di PT Plaza Indonesia Realty Tbk. (PLIN) Diana Solaiman, Direktur Indonesia Paradise Property, mengatakan perseroan hanya mengalihkan akun kustodian perseroan. \"Kami pindahkan kustodian dari BCA Sekuritas ke UBS Singapore. Jadi pemilikan tidak berubah,\" jelasnya di Jakarta, Jumat (10/6/2016). Dalam laporan kepada Bursa Efek Indonesia, Kamis (9/6/2016), PLIN melaporkan perubahan komposisi pemegang saham. Semula, INPP mengempit 25,92% saham PLIN. Kemudian, porsi pemilikan menjadi nihil sementara di pihak lain yakni UBS AG Singapore Non Treaty Omnibus Account menambah pemilikan saham menjadi 33,29% dari sebelumnya 7,37%. Sebagaimana diketahui, INPP mengakuisisi saham 25,92% saham PLIN pada September 2015 lalu senilai Rp2,3 triliun. INPP melakukan rights issue sebayak Rp2,8 triliun untuk mendanai akuisisi tersebut. Diana mengatakan, pemilikan saham di PLIN merupakan langkah awal perseroan untuk melakukan ekspansi ke segmen high rise building. Adapun, PLIN merupakan emiten properti yang memilki sejumlah aset properti investasi kelas mewah, mulai dari pusat perbelanjaan hingga hotel bintang lima. Di sisi lain, divestasi saham PLIN dilakukan oleh pemegang saham lain, yakni PT MNC Land Tbk. Dipa Simatupang, Direktur Keuangan MNC Land, sebelumnya mengatakan perseroan mendapat keuntungan sebanyak Rp417,43 miliar dari penjualan saham tersebut. \"Gak banyak yang dijual,\" tukasnya. Saat ini, porsi pemilikan MNC Land di PLIN mencapai 17,41% sedangkan mayoritas saham PLIN masih dimiliki PT Bumi Serpong Damai Tbk. sebanyak 35,71%. PLIN tahun ini menargetkan pertumbuhan pendapatan sebesar 6,3% tahun ini. Per Desember 2015, PLIN membukukan pendapatan sebesar Rp 1,64 triliun atau meningkat 8,07% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160610/192/556631/emiten-indonesia-paradise-bantah-divestasi-saham-plaza-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-21 09:55:00", "title": "Buyback Saham, Plaza Indonesia (PLIN) Siapkan Dana Hingga Rp351,45 Miliar", "content": " Bisnis.com,  JAKARTA— PT Plaza Indonesia Realty Tbk. (PLIN) berencana membeli kembali ( buyback ) saham sebanyak-banyaknya 106,5 juta saham. Perseroan menyediakan dana maksimal hingga Rp351,45 miliar. Berdasarkan keterbukaan informasi yang dipublikasikan Selasa (21/6/2016), perseroan menyatakan akan melakukan  buyback  saham dengan merujuk SE OJK No.22/2015 tentang Kondisi Lain sebagai Kondisi Pasar yang Berfluktuasi secara signifikan dalam pelaksanaan  buyback  saham yang dikeluarkan oleh emiten. Pembelian kembali saham akan dilaksanakan mulai 21 Juni 2016 sampai 20 September 2016. Jadwal pelaksanaan tersebut bisa diperpanjang sesuai dengan aturan yang berlaku dan mendapat persetujuan OJK dan BEI. Adapun, biaya yang dikeluarkan untuk pelaksanaan  buyback  saham adalah hanya untuk pembayaran biaya perantara perdagangan efek yang jumlahnya tidak signifikan. Sedangkan untuk pembelian kembali saham ini, perseroan menyediakan dana cadangan dengan jumlah paling banyak Rp351,45 miliar. “Adapun umlah nilai nominal pembelian kembali saham adalah sebanyak-banyaknya 3% dari modal disetor dan ditempatkan dalam perseroan atau sebanyak-banyaknya 106,5 juta saham,” kata Direktur PLIN Lucy Suyanto dalam keterbukaan informasi, Selasa (21/6/2016). Per 31 Maret 2016, perseroan mencatat laba bersih per saham Rp38,54. Sementara, performa laba bersih per saham setelah buyback saham dilakukan adalah Rp39,76. Perseroan akan membatasi harga pembelian kembali saham maksimal Rp3.300 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160621/192/559754/buyback-saham-plaza-indonesia-plin-siapkan-dana-hingga-rp35145-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-06 17:02:00", "title": "PLIN Dapat Pinjaman Tambahan US$25 Juta", "content": " Bisnis.com , JAKARTA -- PT Plaza Indonesia Realty Tbk. memperoleh fasilitas pinjaman tambahan sebanyak US$25 juta dari PT Bank CIMB Niaga Tbk. Lucy Suryanto, Direktur Plaza Indonesia, mengatakan tambahan pinjaman fasilitas tersebut diatur dalam supplemental agreement yang diteken pada 4 Oktober 2016.  \"Supplemental agreement ini merupakan amandemen atas US$100.000.000 facility agreement tertanggal 27 Oktober 2014,\" jelasnya dalam keterangan tertulis yang dikutip Bisnis.com, Kamis (6/10/2016). Fasilitas pinjaman sebesar US$100 juta tersebut merupakan pinjaman sindikasi dari CIMB Bank Berhad cabang Singapura, Bank CIMB Niaga, Qatar National Bank Cabang Singapura, dan Woori Bank Cabang Singapura. Berdasarkan laporan keuangan Plaza Indonesia, pinjaman sindikasi dikenakan bunga sebesar 4%--5% untuk pemberi pinjaman dalam negeri dan 3,3% ditambah Libor untuk pemberi pinjaman luar negeri.  Per Juni 2016, saldo pinjaman Plaza Indonesia dari pinjaman sindikasi tersebut mencapai US$82,5 juta atau setara Rp1,08 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161006/192/590131/plin-dapat-pinjaman-tambahan-us25-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-01-18 16:10:00", "title": "PLIN Dapat Pinjaman Rp2,33 Triliun", "content": " Bisnis.com,  JAKARTA -- PT Plaza Indonesia Realty Tbk. mendapat fasilitas pinjaman senilai total Rp2,33 triliun. dari dua bank asing dan satu bank lokal. Dalam keterangan tertulis yang dirilis perseroan, Rabu (18/1/2017), Lucy Suryanto, Direktur Plaza Indonesia Realty, mengatakan pinjaman yang diperoleh perseroan terdiri dari US$130 juta dan Rp600 miliar. Perjanjian kredit diteken pada 16 Januari 2017 lalu. CIMB Bank Berhad Cabang Singapura, PT bank CIMB Niaga Tbk akan bertindah sebagai pengatur utama yang dimandatkan dan bookrunners. Sementara itu Qatar National Bank Cabang Singapura, Woori Bank Cabang Singapura, dan PT Bank Negara Indonesia (Persero) akan bertindah sebagai arrangers. Berdasarkan laporan keuangan Plaza Indonesia, per September 2016, utang jangka panjang emiten bersandi saham PLIN itu mencapai US$78,75 juta atau setara Rp1,02 triliun. Pinjaman tersebut diperoleh pada Okotber 2014 di mana total fasilitas yang didapat sebesar US$100 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170118/192/620603/plin-dapat-pinjaman-rp233-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-02 14:18:00", "title": "Lego Saham Plaza Indonesia, Laba MNC Land (KPIG) Melonjak 178%", "content": " Bisnis.com,  JAKARTA -- PT MNC Land Tbk. membukukan peningkatan laba sebesar 178% per September 2016 kendati pendapatan perseroan turun 14,15%. Keuntungan penjualan saham PT Plaza Indonesia Realty Tbk. menjadi kontributor utama perolehan laba perseroan. Berdasarkan laporan keuangan MNC Land yang dikutip  Bisnis.com,  Rabu (2/11/2016), laba bersih MNC Land mencapai Rp591,63 miliar. Adapun, keuntungan dari pelepasan entitas asosiasi-dalam hal ini Plaza Indonesia Realty (PLIN)-mencapai Rp417,43 miliar. Pada 23 Februari 2016, perusahaan bersandi saham KPIG itu melepaskan 5,81% kepemilikan saham PLIN sehingga porsi pemilikan menjadi di bawah 20%. Per 31 Desember 2016, KPIG masih memiliki 25,71% saham PLIN. Per 30 September 2016, porsi saham KPIG di PLIN tersisa 17,42%. Di sisi lain, pendapatan KPIG turun 14,15% menjadi Rp720,68 miliar,. Pendapatan utama dari hotel, resort, dan golf turun 2,12% menjadi Rp455,62 miliar. Sementara itu, pendapatan dari penjualan apartemen dan properti lainnya merosot 67,14% menjadi Rp71,08 miliar. Sementara itu, pendapatan dari sewa perkantoran naik 5,18% menjadi Rp128,45 miliar. Bisnis jasa pengamanan dan lain-lain juga meningkat 84,53% menjadi Rp65,52 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161102/192/598353/lego-saham-plaza-indonesia-laba-mnc-land-kpig-melonjak-178?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-19 16:17:00", "title": "TOP LOSERS 19 JANUARI: Saham Plaza Indonesia (PLIN) Turun Paling Tajam", "content": " Bisnis.com,  JAKARTA – Harga saham PT  Plaza Indonesia Realty  Tbk turun paling tajam pada perdagangan hari ini, Kamis (19/1/2017). Saham berkode PLIN ini ditutup turun tajam 24,95% ke level Rp3.640 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup naik 0,08% atau 4,16 poin ke level 5.298,95. Sepanjang hari ini indeks bergerak pada rentang 5.288,58-5.309,95. Dari 541 saham yang diperdagangkan sebanyak 148 saham menguat, 132 saham melemah, dan 261 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) PLIN 3.640  -24,95 BCIP  181  -13,81  MGNA 120  -13,67  OASA  412  -9,25  PLAS  216  -8,47 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170119/190/621047/top-losers-19-januari-saham-plaza-indonesia-plin-turun-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-02 10:47:00", "title": "Untung Plaza Indonesia (PLIN) Melesat 162 Persen", "content": " Bisnis.com,  JAKARTA— Laba PT Plaza Indonesia Realty Tbk. (PLIN) melesat hingga 162,09% pada 2016 dibandingkan dengan periode tahun sebelumnya. Berdasarkan laporan keuangan per Desember 2016 yang dikutip Kamis (2/3/2017), perseroan mencatatkan pendapatan sebesar Rp1,66 triliun pada 2016 atau tumbuh tipis 1,22% dibandingkan dengan 2015 yang senilai Rp1,64 triliun. Beban pokok pendapatan naik tipis menjadi Rp600,22 miliar dari sebelummya Rp585,83 miliar. Adapun, sejumlah pos beban lainnya justru menurun sehingga bisa mendorong laba bersih perseroan. Terlihat, beban umum dan administrasi turun menjadi Rp475,37 miliar dari Rp509,64 miliar. Kemudian, beban keuangan juga turun menjadi Rp48,11 miliar dari Rp62,79 miliar. Selain itu, kerugian lain-lain ikut turun drastis menjadi Rp22,16 miliar dari sebelumnya yang mencapai Rp138,60 miliar. Kemudian, perseroan mencatat manfaat pajak oenghasilan sebesar Rp328,09 miliar atau naik drastis 4.351% dari Rp7,37 miliar di 2015. Pos tersebut menyumbang besar untuk laba perseroan. Laba yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp713,52 miliar atau naik 162,09% dari Rp272,24 miliar di 2015. Per Desember 2016, total aset perseroan mencapai Rp4,59 triliun, dengan liabilitas jangka pendek Rp930,85 miliar dan liabilitas jangka panjang Rp1,37 triliun, serta ekuitas Rp2,28 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170302/192/633286/untung-plaza-indonesia-plin-melesat-162-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-04-13 20:40:00", "title": "Plaza Indonesia Siapkan Belanja Modal Rp2,7 Triliun Untuk Dua Proyek", "content": " Bisnis.com , JAKARTA — PT Plaza Indonesia Realty Tbk. berencana mengucurkan dana belanja modal sekitar Rp2,7 triliun untuk dua aset properti perseroan, yakni renovasi Hotel Grand Hyatt Jakarta. Lucy Suyanto, Direktur Plaza Indonesia Realty mengatakan, dana tersebut akan dianggarkan untuk dua tahun. Dirinya tidak merinci berapa anggaran untuk masing-masing proyek per tahunnya. “Capex untuk renovasi Hotel Grand Hyatt estimasinya sebesar Rp700 miliar yang akan dialokasikan untuk dua tahun, demikian juga proyek Myfair itu Rp2 triliun dan estimasinya untuk dua tahun juga,” katanya dalam acara public expose perseroan, Kamis (13/4/2017). Myfair Estate & Parklands merupakan proyek baru perseroan di Kota Jababeka, Cikarang, Jawa Barat. Proyek ini diracang seluas 12 hektar dan targetnya akan selesai pada September 2018 untuk tahap pertama. Proyek tersebut akan mencakup pusat perbelanjaan, dua hotel bintang lima, apartemen servis, sembilan menara apartemen strata title, gedung kantor, ruang konvensi dan kapel pernikahan. Kebutuhan dana tersebut akan dipenuhi baik dari kas perseroan maupun utang perbankan. Adapun, pada Januari lalu perseroan baru saja memperoleh fasilitas pinjaman baru senilai US$130 juta dan Rp600 miliar. “Dana pinjaman itu kami gunakan untuk refinancing utang perseroan pada 2014 yang sebesar US$100 juta dan sisanya akan digunakan untuk pembiayaan belanja modal 2017 dan di masa mendatang seperti yang kami sampaikan tadi,” katanya. Perseroan belum memiliki rencana untuk menerbitkan obligasi baru atau pun  right issue  tahun ini. Selain dana untuk renovasi dan pembangunan tersebut, emiten dengan kode saham PLIN ini menganggarkan Rp82,18 miliar untuk pemiliharaan dan penambahan fasilitas di aset-aset properi yang dimiliki perseroan. Saat ini, PLIN mengoperasikan sejumlah aset properti investasi besar, yakni Plaza Indonesia Shopping Center, fx Sudirman, The Plaza Office Tower, Hotel Grand Hyatt Jakarta, serta hotel dan apartemen Keraton At The Plaza. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170413/107/645137/plaza-indonesia-siapkan-belanja-modal-rp27-triliun-untuk-dua-proyek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-14 08:35:00", "title": "Industri Properti Masih Meragukan, PLIN Pasang Target Konservatif", "content": " Bisnis.com , JAKARTA—PT Plaza Indonesia Realty Tbk. memasang target pertumbuhan konservatif tahun ini, atau sama dengan capaian tahun sebelumnya karena mengantisipasi pasar industri properti yang belum begitu menjanjikan. Lucy Suyanto, Direktur Plaza Indonesia Realty mengatakan, tahun lalu perseroan mencatatkan realisasi pendapatan Rp1,66 triliun, hanya meningkat 0,89% dibandingkan capaian 2015 yang senilai Rp1,64 triliun. Hal tersebut mencerminkan industri properti, khususnya properti investasi untuk ruang ritel dan perkantoran, masih relatif tidak begitu bergairah. Hal yang sama diproyeksikan masih akan terjadi tahun ini, menimbang kondisi makro ekonomi masih penuh tantangan. “Kami menargetkan pertumbuhan yang relatif flat karena kami mengantisipasi bahwa properti industri masih belum begitu menjanjikan. Tahun ini tidak ada pertumbuhan, akan sama dengan 2016,” katanya dalam acara public expose perseroan, Kamis (13/4/2017). Hal tersebut sudah tercermin dari realisasi kinerja perseroan sepanjang kuartal pertama tahun ini. Emiten dengan kode saham PLIN ini membukukan pendapatan Rp396 miliar, sedikit turun dibandingkan capaian periode yang sama tahun lalu Rp404 miliar. “EBITDA untuk Maret 2016 itu sebesar Rp211 miliar, sedangkan Maret 2017 sebesar Rp198 miliar,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170414/192/645129/industri-properti-masih-meragukan-plin-pasang-target-konservatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-15 16:00:00", "title": "Ini Kinerja Aset-Aset Plaza Indonesia", "content": " Bisnis.com , JAKARTA—Emiten properti PT Plaza Indonesia Realty Tbk. menutup tahun 2016 dengan tingkat pertumbuhan pendapatan yang terbatas, yakni hanya 0,89% secara  year on year  menjadi Rp1,66 triliun. Pendapatan tersebut disumbang dari lima aset utama perseroan yang masih berhasil mencatatkan kinerja positif, meski di tengah tekanan di bisnis properti investasi seperti ritel dan perkantoran. Lima aset utama emiten dengan kode saham PLIN ini yakni Plaza Indonesia Shopping Center, fx Sudirman, The Plaza Office Tower, Hotel Grand Hyatt Jakarta, serta apartemen dan hotel Keraton At The Plaza. Berikut kinerja kelima aset tersebut yang dikutip dari materi paparan pulik perseroan, Sabtu (15/4/2017). Plaza Indonesia Shopping Center Plaza Indonesia Shopping Center (PISC) membukukan pendapatan sebesar Rp702,15 miliar di tahun 2016, meningkat dari tahun 2015 yang sebesar Rp 694,32 miliar. Tingkat okupansi PISC mencapai 94,94%. PISC telah menghadirkan 35 tenant baru antara lain Alexander McQueen, Berluti, Chopard, Moschino, Diesel, Project X, Oysho dan lainnya. Selain itu, PISC juga melakukan 19 relokasi outlet, 12 renovasi outlet, perluasan 2 outlet, serta pembukaan 5 outlet yang beroperasi secara temporer. PISC juga berhasil lulus dan mempertahankan sertifikasi ISO 9001:2015 tentang Sistem Manajemen Mutu. Dengan demikian, PISC telah memegang dua sertifikasi internasional yakni: ISO 9001:2015 tentang Sistem Manajemen Mutu dan sertifikasi OHSAS 18001:2007 tentang Sistem Manajemen Kesehatan dan Keselamatan Kerja. Sebagai informasi, PISC mulai beroperasi sejak Maret 1990 dan selama 27 tahun telah mempertahankan reputasi serta posisinya sebagai pusat perbelanjaan kelas atas. PISC terdiri atas 5 lantai ruang ritel, serta area parkir seluas 2½ lantai. Sejak Januari 2009, PISC telah melakukan ekspansi tambahan ruang yang terdiri dari 6 lantai ruang ritel dan 5 lantai ruang parkir yang memiliki akses ke Jalan MH Thamrin. Fx Sudirman fX Sudirman adalah sebuah pusat perbelanjaan yang terletak di daerah Sudirman, Jakarta, yang dibuka tahun 2008 dan dioperasikan oleh PT Plaza Lifestyle Prima, anak perusahaan PLIN. fX Sudirman membukukan pendapatan sebesar Rp122,13 miliar, naik 12% dari tahun 2015 yang tercatat sebesar Rp109,12 miliar. Properti ritel ini memiliki 162 tenants dengan persentase penyewa  retail sebesar 70,11%, F&B 24,39%, dan usaha jasa sebesar 5,5%. fx Sudirman mencatat peningkatan jumlah pengunjung sepanjang 2016 sebesar 3.02% dibandingkan pengunjung di 2015. Properti ini juga berhasil mendapatkan sertifikasi ISO 9001:2015 tentang Sistem Manajemen Mutu. Fx Sudirman fokus dalam hal penyediaan fasilitas shuttle bus untuk kebutuhan korporasi, bus feeders dan corporate parking membership untuk meningkatkan jumlah pengunjung sekaligus menambah customer experience The Plaza Office Tower The Plaza Office Tower mulai beroperasi sejak tahun 2009 dan telah menjadi solusi bagi penyediaan ruang perkantoran yang eksklusif di pusat kota Jakarta. Gedung perkantoran berlantai 49 ini mempunyai 7 pintu masuk (entry point). The Plaza Office Tower berhasil membukukan pendapatan sebesar Rp229,35 miliar atau naik sebesar 10,17% dari pendapatan tahun 2015 sebesar Rp 208,17 miliar. Tingkat okupansinya hingga akhir tahun 2016 tercatat 86,34% Tercatat 15 tenant baru yang terdiri dari perusahaan lokal maupun multinational ternama yang masuk di menara kantor ini. Tenant-tenant tersebut yakni Asian Development Bank, American Express Indonesia, Ascendas Land Indonesia, Anglo Euro Energi Indonesia, EFG Bank, dan Saphir Group. Selanjutnya, Tokyu Land Indonesia, Bluebell Group, English First, Beko Appliances Indonesia, Fortinet Singapore, Star Cruise Management, DIOR, Pedder Group dan Bumi Berkat Mandiri Holdings. The Plaza Office Tower berhasil lulus dan mempertahankan sertifikasi ISO 9001: 2015 tentang Sistem Manajemen Mutu dan OHSAS 18001:2007 tentang Sistem Manajemen Kesehatan dan Keselamatan Kerja. Hotel Grand Hyatt Jakarta Hotel Grand Hyatt Jakarta mulai beroperasi sejak Juli 1991. Hotel bintang 5 yang dikelola oleh Hyatt International Corporation ini memiliki 28 lantai dan 427 kamar, 5 restoran kelas utama, lounge, business center, ballroom, 7 ruang pertemuan, the Residence ONFIVE, yaitu fasilitas yang dapat digunakan untuk berbagai event dengan nuansa residensial, dan berbagai fasilitas ekslusif lainnya Hotel Grand Hyatt mencatat pendapatan sebesar Rp469,95 miliar Tingkat okupansinya mencapai 57,1%, dengan RevPAR tertinggi di kelasnya. Hotel ini berhasil lulus sertifikasi ISO 22000:2005 dalam hal persiapan dan melayani makanan panas, makanan dingin, kue dan roti, bar, makanan siap konsumsi termasuk layanan kamar dan produk take-away. Penghargaan yang diterima Grand Hyatt Jakarta di tahun 2016 diantaranya:  § The 20th year of winning the Best Business Hotel by Business Traveller Asia Pacific  § Best Hotel in Jakarta by Readers’ Choice Award – DestinAsian in Jakarta  § C’s Steak & Seafood Restaurant – Winner Best Steak & Grill by Now Jakarta Best Restaurant, Bar and Café Awards  § TOP IT Implementation on Hospitality Sector on TOP IT & TELCO AWARDS 2016 by ITech Magazine. Keraton At The Plaza Keraton At The Plaza terdiri dari bagian yang diperuntukkan sebagian hotel (Keraton Luxury Collection Hotel) dan apartemen (Keraton Private Residence). Pembangunan konstruksi awal telah dimulai sejak tahun 2006, topping off gedung tahun 2008, dan Keraton Luxury Collection Hotel telah beroperasi sejak April 2012. Keraton At The Plaza dikelola oleh Starwoods Hotels & Resorts Worldwide Inc. dan sejak September 2016 merupakan bagian dari Marriot International. Keraton Luxury Collection Hotel membukukan pendapatan sebesar Rp 101,57 miliar. Rata-rata okupansinya tercatat sebesar 45,6%. Pada 2016, Keraton Hotel memperoleh penghargaan terkait dengan kualitas pelayanan hotel diantaranya Tripadvisor Certificate of Excellence dan Best Brunch in Jakarta 2016 serta Best All Suite Hotel 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170415/192/645340/ini-kinerja-aset-aset-plaza-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:30:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170420/449/646578/kawasan-terpadu-plin-siapkan-rp2-triliun-untuk-mayfair?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-05 12:49:00", "title": "Saham BMRI, BBRI, dan PLIN Penekan Utama IHSG Siang Ini", "content": " Bisnis.com,  JAKARTA – Pergerakan indeks harga saham gabungan (IHSG) melemah 0,24% atau 14,12 poin ke level 5.851,24 di akhir sesi I perdagangan hari ini, Rabu (5/7/2017). Sebanyak 157 saham menguat, 130 saham melemah, dan 269 saham stagnan dari 556 saham yang terdaftar di Bursa Efek Indonesia. Saham PT Bank Mandiri Tbk. (BMRI), PT Bank Rakyat Indonesia Tbk. (BBRI), dan PT Plaza Indonesia Realty Tbk. (PLIN) menjadi penekan utama terhadap pelemahan IHSG di akhir sesi I. Lima dari sembilan indeks sektoral IHSG bergerak negatif dengan tekanan utama dari sektor properti (-0,82%) dan infrastruktur (-0,73%). Adapun empat sektor lainnya bergerak positif, dipimpin oleh sektor pertanian yang menguat 0,86%. Saham PLIN (-13,73%), POWN (-3,10%), WSKT (-1,72%), dan BSDE (-1,33%) menjadi penekan utama terhadap pelemahan sektor properti pada indeks sektoral IHSG siang ini. Apa saja 10 emiten penekan utama IHSG siang ini? Berikut rinciannya: Berdasarkan kapitalisasi pasar: Kode Perubahan BMRI -1,30% BBRI -0,65% PLIN -13,73% UNTR -2,11% SCMA -5,91% Berdasarkan presentase:  Kode Perubahan DNAR -24,49% ARTO -15,97% PLIN -13,73% HDFA -13,70% CNTX -13,57% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170705/7/668520/saham-bmri-bbri-dan-plin-penekan-utama-ihsg-siang-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-07 20:24:00", "title": "Plaza Indonesia Realty Terbitkan Global Bonds US$300 Juta", "content": " Bisnis.com,  JAKARTA - PT Plaza Indonesia Realty Tbk. berencana menerbitkan emisi obligasi berdenominasi valuta asing senilai US$300 juta atau setara Rp4,03 triliun. Bila menggunakan kurs tengah rupiah pada akhir tahun lalu setara Rp13.436 per dolar, maka emisi obligasi dalam mata uang Garuda menjadi Rp4,03 triliun. Adapun penggunaan obligasi untuk membayar utang jangka panjang, utang jangka pendek, kebutuhan pengeluaran modal ( capital expenditure ), pengembangan proyeks pada entitas anak dan kebutuhan perseroan lainnya. Dalam prospektus yang diterbitkan pada Jumat (7/7/2017), obligasi valas ini akan dipasarkan di Singapura. Emisi obligasi emiten bersandi saham PLIN ini kepada entitas anak penerbit dalam bentuk setoran modal dan pinjaman antar perusahaan ( intercompany loan ). Emisi obligasi ini memiliki tenor selama 5 tahun. Sebagai informasi, PLIN memiliki utang jangka pendek usaha, kontraktor, bank dan lain-lain mencapai Rp250,49 miliar. Sementara itu, utang bank jangka panjang setelah dikurangi jangka pendek mencapai Rp1,85 triliun. Berdasarkan laporan keuangan perseroan, jumlah ekuitas PLIN mencapai Rp2,28 triliun. Bila dibandingkan dengan nilai obligasi yang dirilis maka sekitar 176% dari ekuitas perseroan atau rencana transaksi lebih dari 50% dari ekuitas perseroan. Pada Maret 2017, nilai pendapatan PLIN mencapai Rp395,49 miliar atau terkontraksi tipis sekitar 2% dari posisi Rp404,02 miliar pada periode yang sama tahun sebelumnya. Adapun beban keuangan PLIN melonjak hingga 180% dari posisi Rp12,41 miliar pada Maret 2016 menjadi Rp34,76 miliar pada Maret 2017. Adapun laba komprehensif yang diatribusikan kepada pemilik entitas induk pada kuartal I/2017 mencapai Rp86,85 miliar, terkontraksi 35,25% dari posisi Rp137,79 miliar. Pada tahun ini, PLIN memasang target pertumbuhan yang relatif flat, untuk mengantisipasi kondisi di industri properti yang belum membaik.  Dalam risalah public expose, PLIN menyampaikan target flat tersebut dipengaruhi kondisi ekonomi Indonesia dan global yang masih tumbuh terbatas, sehingga perseroan cenderung konservatif. PLIN juga tengah berkonsentrasi mempertahankan  tenant-tenant  untuk menjaga  long term partnership . Belanja modal yang dialokasikan oleh PLIN sepanjang 2017 untuk pemeliharaan dan penambahan fasilitas senilai Rp82,18 miliar dan renovasi Hotel Grand Hyatt mencapai Rp700 miliar yang akan dialokasikan dalam waktu dua tahun. Selain itu, PLIN juga tengah membangun proyek Mayfair Estate & Parklands senilai Rp2 triliun, dengan estimasi proyek selama dua tahun. Komposisi kepemilikan saham PLIN sebanyak 37,7% dipegang oleh PT Bumi Serpong Damai Tbk. (BSDE), 26,02% diimiliki oleh PT Indonesia Paradise Property Tbk. (INPP), PLIN sebanyak 14,43%, MNC Land senilai 6,28%,  UBS AG Singapore S/A 7,26% dan sisanya 8,3% digenggam oleh masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170707/92/669411/plaza-indonesia-realty-terbitkan-global-bonds-us300-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:30:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170708/445/669456/obligasi-valuta-asing-plin-akan-terbitkan-us300-jutan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:30:26", "title": "Peresmian Program Pasar Kreasi Indonesia Peresmian Program Pasar Kreasi Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20170830/685685/peresmian-program-pasar-kreasi-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-02 19:55:00", "title": "TOP LOSERS 2 OKTOBER: Harga Saham PLIN Turun Lebih dari 20%", "content": " Bisnis.com , JAKARTA – Harga saham PT Plaza Indonesia Realty Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Senin (2/10/2017). Saham emiten bersandi PLIN ini ditutup merosot 21,86%. Mengekor posisi PLIN adalah saham PT Graha Andrasentra Propertindo Tbk. (JGLE) yang melemah 19,51%. Sementara itu, indeks harga saham gabungan (IHSG) berhasil melanjutkan penguatannya hingga akhir perdagangan hari kedua berturut-turut. IHSG ditutup menguat 0,22% atau 13,18 poin di level 5.914,03, setelah dibuka dengan penguatan 0,29% atau 16,90 poin di level 5.917,75. Setelah mencetak rekor terbaru pada pembukaan perdagangan hari ini, IHSG terpantau bergerak konsisten di zona hijau hingga penutupan perdagangan hari ini dan bahkan sempat menyentuh level tertingginya di 5.936,14. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.909,11 – 5.936,14. Dari 560 saham yang diperdagangkan hari ini, sebanyak 144 saham menguat, 183 saham melemah, dan 233 saham stagnan. Lima dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor konsumer (+1,45%) dan perdagangan (+0,25%). Adapun empat sektor lainnya berakhir di zona merah, dipimpin sektor tambang yang melorot 1,65%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) PLIN 3.790 -1.060 -21,86 JGLE 132 -32 -19,51 BRAM 4.810 -1.115 -18,82 FIRE 1.420 -280 -16,47 BCIP 78 -15 -16,13  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171002/7/695077/top-losers-2-oktober-harga-saham-plin-turun-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-08 11:10:00", "title": "Rosano Barack Jual Saham Plaza Indonesia Rp165 Miliar, Ini Susunan Pemegang Saham Terbaru", "content": " Bisnis.com , JAKARTA – Pemegang saham pengendali  PT Plaza Indonesia Realty Tbk. (PLIN)  yakni PT Plaza Indonesia Investama kembali memperbesar porsi kepemilikan sahamnya usai menadah saham yang dijual Direktur Utama perseroan Rosano Barack pada Kamis (27/8/2020) lalu. Dalam surat keterangan yang disampaikan kepada Bursa Efek Indonesia, Jumat (4/9/2020), Rosano menyatakan telah menjual seluruh kepemilikan sahamnya pada perusahaan yang digawanginya tersebut. Untuk diketahui, mertua dari penyanyi Syahrini tersebut sebelumnya memiliki 44.216.600 unit sahamnya atau 1,24 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam perseroan. Adapun, harga pengalihan saham dilaksanakan pada level premium yakni Rp3.740. Hal ini mengingat pada tanggal tersebut, harga saham PLIN di pasar reguler berada di rentang harga Rp2.410-Rp2.444. Dengan begitu, Rosano mengantongi uang sebesar Rp165,37 miliar akibat dari keputusannya tersebut. Pengalihan saham tersebut dibagi menjadi langsung dan tidak langsung masing-masing kepada  PT Plaza Indonesia Investama  selaku pemegang saham pengendali sejumlah 43.081.600 saham atau 1,21 persen, dan PT Rizki Bukit Abadi sejumlah 1.135.000 saham atau 0,03 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam perseroan. “Pengalihan kepada PT Plaza Indonesia Investama, special purpose company dari Dana Investasi Real Estat berbentuk kontrak investasi kolektif SIMAS PLAZA INDONESIA,” tulis Rosano Barack. Lebih lanjut,  PT Plaza Indonesia Investama  terpantau memperbesar kepemilikan sahamnya atas emiten properti tersebut menjadi 3.429.674.130 saham atau 96,61 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam perseroan. Adapun, publik hanya memiliki sebesar 104.944.600 unit saham atau sebesar 2,96 persen dari saham yang beredar. Di sisi lain, perseroan memiliki saham treasuri sebesar 14.246.270 atau 0,4 persen dari saham yang beredar. Terakhir, saham salah satu perusahaan pendiri pusat perbelanjaan di Jakarta itu juga dimiliki oleh PT Rizki Bukit Abadi sebesar 1.135.000 atau 0,03 persen dari saham perseroan yang beredar saat ini. Sebagai gambaran, pendapatan perseroan per 30 Juni 2020 mencapai Rp493,11 miliar, terkoreksi 33,1 persen dari penghasilan periode yang sama tahun lalu. Kendati mampu melakukan efisiensi, laba bersih perseroan hanya menurun tipis 6,8 persen secara tahunan menjadi Rp231,83 miliar.  .  Pemegang Saham PLIN Besaran Unit Saham Besaran Persentase PT Plaza Indonesia Investama 3.429.674.130 96,61% Masyarakat 104.944.600 2,96% Saham Tresuri 14.246.270 0,4% PT Rizki Bukit Abadi 1.135.000 0,03% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200908/192/1288653/rosano-barack-jual-saham-plaza-indonesia-rp165-miliar-ini-susunan-pemegang-saham-terbaru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-02 10:21:00", "title": " Belum Penuhi Aturan Free Float, Plaza Indonesia (PLIN) Undur Rights Issue", "content": " Bisnis.com , JAKARTA - Emiten properti  PT Plaza Indonesia Realty Tbk.  menunda pelaksanaan aksi penambahan modal dengan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue . Direktur Plaza Indonesia Realty Evy Tirtasudira menyampaikan bahwa perseroan akan segera mengadakan Rapat Umum Pemegang Saham (RUPS) untuk meminta perpanjangan pelaksanaan HMETD yang direncanakan sebelumnya. Adapun, emiten dengan kode saham PLIN yang sahamnya kurang likuid tersebut harus melakukan rights issue untuk memenuhi persyaratan free float dari Bursa Efek Indonesia. “PLIN berkomitmen untuk tetap mencatatkan saham-sahamnya pada BEI dan karenanya tetap berupaya untuk menjajaki berbagai alternatif yang terbaik bagi para pemegang saham publik PLIN untuk tetap memenuhi persyaratan pencatatan saham-saham PLIN di BEI di tengah situasi yang menantang saat ini,” tulis Evy dalam keterbukaan informasi, dikutip Selasa (2/12/2020). Sebelumnya, Evy mengingatkan bahwa perseroan telah mengadakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 20 Maret 2020 untuk meminta persetujuan rights issue.  PLIN bahkan telah menunjuk lembaga dan profesi penunjang pasar modal untuk menggelar aksi korporasi tersebut. Akan tetapi, Evy mengatakan situasi pandemi Covid-19 yang sempat memicu Pembatasan Sosial Berskala Besar (PSBB) membuat perseroan bersama lembaga dan profesi penunjang belum dapat menyusun jadwal. Lagipula, kondisi pasar modal saat ini dinilai kurang kondusif karena dapat memengaruhi minat investor untuk berpartisipasi dalam rights issue. “Saat ini kami masih berfokus untuk memitigasi dampak Covid-19 serta mengupayakan tindakan-tindakan preventif sebagai pencegahan penyebaran Covid-19 di lingkungan usaha kami,” tulis Evy. Adapun, saham PLIN termasuk saham yang tidak likuid karena kepemilikan publik hanya sebesar 2,99 persen sebesar 106,07 juta sham.  Sebanyak 96,61 persen saham PLIN dimiliki oleh PT Plaza Indonesia Investama sebesar 3,42 miliar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201202/192/1325218/belum-penuhi-aturan-free-float-plaza-indonesia-plin-undur-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-14 23:51:00", "title": "Plaza Indonesia (PLIN) Bakal Renovasi Grand Hyatt Hingga 2023", "content": " Bisnis.com , JAKARTA – PT  Plaza Indonesia Realty  Tbk. menargetkan renovasi Hotel Grand Hyatt akan selesai pada 2023 dengan menggunakan fasilitas pinjaman US$35 juta. Direktur Plaza Indonesia Realty Evy Tirtasudira mengatakan belanja modal tahun depan mayoritas bakal terkuras untuk mendanai proyek renovasi Grand Hyatt. Menurutnya renovasi akan dilakukan secara bertahap hingga 2023 mendatang. “Belanja modal mayoritas untuk renovasi Grand Hyatt didanai menggunakan fasilitas pinjaman US$35 juta yang dilakukan secara bertahap. Dana itu akan sampai dengan 2023 dan sekarang masih dalam pengerjaan,” katanya pada Selasa (14/12/2021). Sementara itu, Wakil Direktur Utama Anthony Prabowo menambahkan bahwa rencana renovasi masih dalam tahap pengerjaan. Emiten berkode saham PLIN itu telah menyelesaikan 56 persen pengerjaan kamar. Menurutnya sekalipun pandemi masih berlangsung tidak mengurungkan niat perseroan untuk menunda renovasi. Pasalnya pembaruan nuansa membuat okupansi kamar menjadi lebih baik. Pasalnya sejak pandemi melanda tingkat okupansi kamar hotel PLIN berkisar antara 4 persen hingga 38 persen selama 14 bulan. Akan tetapi, realisasi tersebut meningkat drastis sejak Juli hingga September. “Antara Juli sampai September okupansi kamar mencetak angka tertinggi selama masa pandemic Covid-19. Untuk November bahkan sudah breaking EBITDA,” imbuhnya. Sementara itu, berdasarkan laporan keuangan perseroan hingga Semester I/2021 tercatat pendapatan PLIN mencapai Rp447,43 miliar. Jumlah itu menurun dibandingkan dengan realisasi tahun sebelumnya Rp491,54 miliar. Adapun, perseroan mampu membalikkan posisi rugi menjadi laba bersih berkat penyesuaian nilai wajar property investasi. Dengan begitu laba bersih menjadi Rp205,34 miliar sedangkan tahun lalu merugi hingga Rp1,01 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211214/192/1477726/plaza-indonesia-plin-bakal-renovasi-grand-hyatt-hingga-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-28 10:11:00", "title": "Top Gainers Saham Sepekan: PLIN, ADES hingga TMAS Melambung", "content": " Bisnis.com , JAKARTA - Sepanjang pekan 23 hingga 27 Mei 2022, indeks harga saham gabungan ( IHSG ) diwarnai kenaikan signifikan. Di antara lonjakan tersebut, terdapat sejumlah saham yang melesat. Jajaran  top gainers  pekan ini dipimpin oleh PT Mineral Sumberdaya Mandiri Tbk. (AKSI) yang naik 61,21 persen dari harga 232 akhir pekan lalu dan menutup pekan ini di harga 374. Selanjutnya, ada saham PT Rukun Raharja Tbk. (RAJA) yang melompat 43,22 persen ke harga 338 dari 236. Ada saham PT Temas Tbk. (TMAS) yang turut naik 31,62 persen ke harga 3.080. Selanjutnya, ada saham PT Plaza Indonesia Realty Tbk. (PLIN) dan PT Akasha Wira International Tbk. (ADES) yang naik masing-masing 29,59 persen dan 28,36 persen ke harga 2.540 dan 6.200. Selain itu, ada saham NFCX, RMKE, INDR, AKPI, dan PEGE yang naik masing-masing 27,14 persen, 26,85 persen, 25,38 persen, 24,73 persen, dan 22,28 persen. Sekretaris Perusahaan Bursa Efek Indonesia Yulianto Aji Sadono mengungkapkan data perdagangan BEI pada pekan ini, yaitu periode 23–27 Mei 2022 ditutup bervariasi. IHSG  pada Jumat (27/5/2022) ditutup meningkat 6,49 persen menjadi 7.026,256 dari posisi 6.918,144 pada pekan sebelumnya. Peningkatan turut terjadi pada kapitalisasi pasar Bursa sebesar 1,17 persen menjadi Rp9.258,09 triliun dari Rp9.150,62 triliun pada pekan sebelumnya. \"Penurunan terjadi pada rata-rata frekuensi harian Bursa sebesar 0,86 persen menjadi 1.402.599 dari 1.414.820 pada sepekan yang lalu,\" katanya dikutip Sabtu (28/5/2022). Rata-rata nilai transaksi harian Bursa pekan ini juga mengalami perubahan, sebesar 9,25 persen menjadi Rp15,38 triliun dari Rp16,95 triliun pada penutupan pekan lalu. Kemudian, rata-rata volume transaksi harian Bursa pada pekan ini mengalami perubahan sebesar 11,40 persen menjadi 20,039 miliar saham dari 22,617 miliar saham pada penutupan pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220528/7/1537627/top-gainers-saham-sepekan-plin-ades-hingga-tmas-melambung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-04 09:43:00", "title": "Saham Emiten Mertua Syahrini (PLIN) sampai Hary Tanoe (BCAP) Masuk Top Losers Pekan Ini", "content": " Bisnis.com, JAKARTA - Saham milik taipan  Hary Tanoesoedibjo  PT MNC Kapital Indonesia Tbk. (BCAP) dan emiten yang dipimpin Rosano Barack, mertua Syahrini, PT Plaza Indonesia Realty Tbk. (PLIN) masuk jajaran saham  top losers  pekan ini. Sepanjang pekan 30 Mei hingga 3 Juni 2022, Indeks Harga Saham Gabungan (IHSG) diwarnai kenaikan signifikan. Dalam kenaikan tersebut, terdapat sejumlah saham yang terjerembab dan masuk jajaran top losers sepekan. Jajaran top losers dipimpin oleh PT Gaya Abadi Sempurna Tbk. (SLIS) yang anjlok 24,08 persen dari harga 490 akhir pekan lalu dan menutup pekan ini di harga 372. Selanjutnya, ada saham PT Nusa Palapa Gemilang Tbk. (NPGF) yang turun 24 persen dari harga 100 ke harga 76 per lembarnya. Ada juga saham PT Binakarya Jaya Abadi Tbk. (BIKA) yang turut turun 19,16 persen ke harga 173. Kemudian, ada saham PT Indonesia Prima Property Tbk. (OMRE) dan PT MNC Kapital Indonesia Tbk. (BCAP) yang turun masing-masing 18,55 persen dan 17,16 persen ke harga 505 dan 169. Selain itu, ada saham MTPS, BTON, dan WINR yang masing-masing terdepresiasi 17,14 persen, 16,99 persen, dan 16,84 persen. Saham emiten mertua Syahrini, PT Plaza Indonesia Realty Tbk. (PLIN) juga ikut masuk dalam top losers pekan ini dengan turun 16,54 persen ke level 2.120. Sebagai informasi, mertua  Syahrini , Rosano Barack saat ini menjabat sebagai Presiden Direktur PLIN. Adapun saham terakhir yang masuk jajaran top losers pekan ini adalah PT Apexindo Pratama Duta Tbk. (APEX) yang turun 16,46 persen ke 406. Sekretaris Perusahaan Bursa Efek Indonesia (BEI) Yulianto Aji Sadono mengatakan,  IHSG  selama sepekan ditutup meningkat 2,23 persen pada posisi 7.182,96, dari 7.026,25 pada pekan sebelumnya. Peningkatan turut terjadi pada kapitalisasi pasar Bursa sebesar 1,61 persen menjadi Rp9.406,90 triliun dari Rp9.258,09 triliun pada pekan sebelumnya. Sementara itu, investor asing pada Jumat (3/6/2022) mencatatkan nilai beli bersih sebesar Rp315,5 miliar dan sepanjang 2022 investor asing mencatatkan beli bersih sebesar Rp65,72 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220604/7/1539823/saham-emiten-mertua-syahrini-plin-sampai-hary-tanoe-bcap-masuk-top-losers-pekan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-13 12:36:00", "title": "Kunjungan Mal Plaza Indonesia (PLIN) Pulih 75 Persen", "content": " Bisnis.com , JAKARTA - PT  Plaza Indonesia  Realty Tbk. (PLIN) menyebut tingkat kunjungan  mal  berada dikisaran 65 persen sampai 75 persen dari sebelum pandemi pandemi Covid-19. Corporate Secretary PLIN Umbas Rombe mengatakan perseroan berharap tingkat kunjungan mall dapat mencapai angka 100 persen jelang libur Natal dan tahun baru. Adapun angka 100 persen tersebut menyamai tahun 2019 atau sebelum pandemi Covid-19. \"Untuk tingkat kunjungan mal saat ini mencapai 65 persen-75 persen dari pre-pandemi, ekspektasi kami untuk Natal dan tahun baru sudah mencapai 100 persen menyamai 2019,\" ujar Umbas kepada  Bisnis,  pada Selasa (13/12/2022). Meski demikian, Umbas enggan merinci rata-rata pengunjung mall sepanjang tahun karena data tersebut dinilai  confidential . PLIN sendiri tidak menyiapkan strategi khusus untuk mendongkrak pendapatan jelang libur Natal dan tahun baru. Lebih lanjut, Umbas mengatakan tingkat okupansi mall saat ini sudah melebihi 90 persen. Hal ini juga sudah terkait dengan adanya beberapa tenant yang sedang dalam  fit-out  atau renovasi Sementara terkait dengan pendapatan segmen mal dan pertumbuhannya, Umbas menyebut hal ini dapat dilihat dari laporan per kuartal yang telah disampaikan ke Bursa Efek Indonesia. Laporan keuangan per 30 September 2022 menunjukkan PLIN membukukan pendapatan Rp781,87 miliar atau naik 26,24 persen. Angka ini naik dibanding periode yang sama pada tahun lalu sebesar Rp619,32 miliar. Secara rinci, pendapatan PLIN dari sewa naik 0,58 persen menjadi Rp351,58 miliar, dan dari kontrak dengan pelanggan naik 59,4 persen menjadi Rp430,29 miliar. Pendapatan sewa PLIN terdiri dari pusat perbelanjaan, perkantoran, dan hotel. Adapun pendapatan dari pusat perbelanjaan masih menjadi kontributor utama PLIN, yakni sebesar Rp260,6 miliar atau 33,3 persen dari total pendapatan. Pendapatan PLIN dari segmen pusat perbelanjaan tercatat naik 11,82 persen dari Rp233,04 miliar menjadi Rp260,6 miliar. PLIN mencatatkan laba bersih periode berjalan sebesar Rp282,42 miliar. Angka ini turun 25,46 persen dari Rp378,93 miliar. Direktur Plaza Indonesia Realty Evy Tirtasudira menyebut penurunan laba pada laporan keuangan kuartal III/2022 terjadi akibat penyesuaian terhadap nilai wajar properti investasi sebesar Rp126,35 miliar. “Jadi bisa dilihat secara operasional sebenarnya performance 2022 itu sudah lebih baik dibanding 2021. Tentunya ditunjang dengan dampak dari Covid-19,” ujar Evy dalam Public Expose secara virtual, Kamis (8/12/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221213/192/1608049/kunjungan-mal-plaza-indonesia-plin-pulih-75-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-10 03:05:00", "title": "Emiten Mertua Syahrini (PLIN) Bakal Tebar Dividen Rp495 Miliar", "content": " Bisnis.com , JAKARTA — Emiten milik Rosano Barack mertua penyanyi Syahrini, PT Plaza Indonesia Realty Tbk. (PLIN), akan membagikan dividen senilai Rp495 miliar untuk tahun buku 2022. Dividen tersebut setara 88,8 persen dari laba bersih. Berdasarkan keterbukaan informasi, para pemegang saham PLIN menetapkan sebesar Rp495 miliar dari laba bersih Rp557,39 miliar akan digunakan sebagai dividen tunai kepada para pemegang saham. Total dividen Rp495 miliar tersebut nantinya akan dibagikan kepada 3,53 miliar (3.535.753.730) saham PLIN yang beredar. Dengan demikian, setiap saham akan memperoleh dividen tunai sebesar Rp140. Kemudian sebanyak Rp62,38 miliar sisa laba akan dicatat sebagai saldo laba yang belum ditentukan penggunaanya. Berikut adalah jadwal pembagian dividen PLIN: Cum Dividen untuk perdagangan di Pasar Reguler dan Negosiasi: 16 Mei 2023 Ex Dividen untuk perdagangan di Pasar Reguler dan Negosiasi: 17 Mei 2023 Cum Dividen untuk perdagangan di Pasar Tunai: 19 Mei 2023 Ex Dividen untuk perdagangan di Pasar Tunai: 22 Mei 2023 Recording Date atas Dividen Tunai tanggal 19 Mei 2023 Pembayaran dividen tunai akan dilaksanakan pada tanggal 30 Mei 2023 Berdasarkan laporan keuangan per 31 Desember 2022, Jumat (24/3/2023), PLIN mencatatkan pendapatan sebesar Rp1,09 triliun sepanjang 2022. Pendapatan ini naik 25,77 persen dari Rp871,49 miliar pada 2021. Rinciannya, PLIN mencatatkan pendapatan sewa sebesar Rp484,34 miliar atau naik 7,19 persen, dan pendapatan dari kontrak dengan pelanggan sebesar Rp611,76 atau naik 45,78 persen. Adapun pendapatan sewa pusat perbelanjaan naik 18,09 menjadi Rp362,1 miliar, perkantoran turun 16,69 persen menjadi Rp116,56 miliar, dan hotel meningkat 7,18 persen menjadi Rp5,68 miliar. Kemudian dari pendapatan kontrak dengan pelanggan, pendapatan hotel naik 67,56 persen menjadi Rp373,86 miliar, dan service charges meningkat 11,54 persen menjadi Rp188,02 miliar. PLIN mencatatkan laba tahun berjalan sebesar Rp557,39 miliar sepanjang 2022. Laba tersebut meningkat 24,48 persen dari Rp447,75 miliar pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230510/192/1654323/emiten-mertua-syahrini-plin-bakal-tebar-dividen-rp495-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-19 15:39:00", "title": "Plaza Indonesia (PLIN) Sebar Dividen Interim Rp272 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten pengelola Mal Plaza Indonesia, yakni PT  Plaza Indonesia  Realty Tbk. (PLIN) akan membagikan dividen interim sebesar Rp272,25 miliar. Direktur Plaza Indonesia Realty Evy Tirtasudira mengatakan keputusan pembagian dividen interim ini telah disepakati oleh jajaran direksi dan komisaris perseroan pada Senin (18/9/2023). “Setiap saham akan memperoleh pembagian dividen sebesar Rp77 per saham,” ujarnya dalam keterbukaan informasi Bursa Efek Indonesia pada Selasa (19/9/2023). Berikut Jadwal Pembagian Dividen PLIN: Cum dividen di pasar reguler dan negosiasi: 28 September 2023 Ex dividen di pasar reguler dan negosiasi: 29 September 2023 Cum dividen di pasar tunai: 2 Oktober 2023 Ex dividen di pasar tunai: 3 Oktober 2023 Recording date: 2 Oktober 2023 Pembayaran dividen interim: 10 Oktober 2023 Sebelumnya, emiten milik Rosano Barack mertua penyanyi Syahrini  ini telah menebar dividen Rp495 miliar untuk tahun buku 2022 pada 30 Mei lalu. Dividen tersebut setara 88,8 persen dari laba bersih yang mencapai Rp557,39 miliar. Hingga semester I/2023, perseroan membukukan pendapatan sebesar Rp615,19 miliar. Jumlah ini meningkat dibandingkan periode yang sama tahun sebelumnya, yakni Rp499,67 miliar. Kenaikan pendapatan itu dikontribusikan oleh sewa pusat perbelanjaan yang mencapai Rp218,01 miliar. Jumlah ini mencerminkan pertumbuhan sebesar 30,91 persen secara tahunan. Selain itu, pendapatan dari segmen hotel naik 33,09 persen menjadi Rp207,8 miliar. Pada periode yang sama, beban pokok pendapatan PLIN ikut naik dari Rp151,07 miliar menjadi Rp189,05 miliar. Alhasil, laba kotor yang diakumulasikan PLIN sepanjang paruh pertama tahun ini meningkat sebesar 22,25 persen menjadi Rp426,14 miliar. Setelah diakumulasikan dengan pendapatan dan beban lainnya, perseroan membukukan laba periode berjalan sebesar Rp274,1 miliar atau melesat 56,83 persen secara  year-on-year  (YoY). Adapun laba per saham juga terkerek dari Rp49,43 menjadi Rp77,53 per akhir Juni lalu. PLIN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PLIN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695112584453\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230919/192/1696471/plaza-indonesia-plin-sebar-dividen-interim-rp272-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-27 05:10:00", "title": "Cum Dividen Plaza Indonesia (PLIN) Rp272,25 Miliar Jatuh Hari Ini", "content": " Bisnis.com , JAKARTA — Emiten pengelola Mal Plaza Indonesia, yakni PT  Plaza Indonesia Realty  Tbk. (PLIN) berencana membagikan  dividen interim  sebesar Rp272,25 miliar. Adapun, Cum Dividen jatuh pada hari ini, Rabu (27/9/2023). Cum date atau cum dividend adalah tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak mendapatkan dividen perusahaan yang telah diumumkan. Dengan kata lain, investor yang berhak menerima  dividen  adalah mereka yang telah membeli saham hingga paling lambat pada cum date. Direktur Plaza Indonesia Realty Evy Tirtasudira mengatakan keputusan pembagian dividen interim ini telah disepakati oleh jajaran direksi dan komisaris perseroan pada Senin (18/9/2023). “Setiap saham akan memperoleh pembagian dividen sebesar Rp77 per saham,” ujarnya dalam keterbukaan informasi  Bursa Efek Indonesia  pada Selasa (19/9/2023). Sebelumnya,  emiten  milik Rosano Barack mertua penyanyi  Syahrini  ini telah menebar dividen Rp495 miliar untuk tahun buku 2022 pada 30 Mei lalu. Dividen tersebut setara 88,8 persen dari laba bersih yang mencapai Rp557,39 miliar. Hingga semester I/2023, perseroan membukukan pendapatan sebesar Rp615,19 miliar. Jumlah ini meningkat dibandingkan periode yang sama tahun sebelumnya, yakni Rp499,67 miliar. Kenaikan pendapatan itu dikontribusikan oleh sewa pusat perbelanjaan yang mencapai Rp218,01 miliar. Jumlah ini mencerminkan pertumbuhan sebesar 30,91 persen secara tahunan. Selain itu, pendapatan dari segmen hotel naik 33,09 persen menjadi Rp207,8 miliar. Pada periode yang sama, beban pokok pendapatan PLIN ikut naik dari Rp151,07 miliar menjadi Rp189,05 miliar. Alhasil, laba kotor yang diakumulasikan PLIN sepanjang paruh pertama tahun ini meningkat sebesar 22,25 persen menjadi Rp426,14 miliar. Setelah diakumulasikan dengan pendapatan dan beban lainnya, perseroan membukukan laba periode berjalan sebesar Rp274,1 miliar atau melesat 56,83 persen secara year-on-year (YoY). Adapun laba per saham juga terkerek dari Rp49,43 menjadi Rp77,53 per akhir Juni lalu. Berikut Jadwal Pembagian Dividen PLIN: Cum dividen di pasar reguler dan negosiasi: 27 September 2023 Ex dividen di pasar reguler dan negosiasi: 29 September 2023 Cum dividen di pasar tunai: 2 Oktober 2023 Ex dividen di pasar tunai: 3 Oktober 2023 Recording date: 2 Oktober 2023 Pembayaran dividen interim: 10 Oktober 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230927/192/1698873/cum-dividen-plaza-indonesia-plin-rp27225-miliar-jatuh-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-12 17:45:00", "title": "Plaza Indonesia (PLIN) Bidik Pendapatan sebelum Pandemi Covid-19", "content": " Bisnis.com,  JAKARTA – Emiten pengelola Mal  Plaza Indonesia , yakni PT  Plaza Indonesia Realty  Tbk. (PLIN) membidik perolehan pendapatan sepanjang 2023 dapat mencapai level sebelum pandemi Covid-19 melanda Indonesia. Berdasarkan laporan keuangan perseroan per kuartal III/2023, Plaza Indonesia meraih pendapatan sebesar Rp947 miliar. Jumlah ini mengalami peningkatan sebesar 21,12% dibandingkan tahun sebelumnya yakni Rp781,87 miliar. Capaian itu ditopang oleh pendapatan dari kontrak dengan pelanggan sebesar Rp519,94 miliar, kemudian disusul pendapatan sewa mencapai Rp427,06 miliar, dan pendapatan hotel tembus Rp329,97 miliar selama Januari-September 2023. Direktur Plaza Indonesia Realty Evy Tirtasudira mengatakan bahwa perseroan berharap kinerja pendapatan tahun ini dapat menyentuh level sebelum pandemi. Pada 2019, PLIN tercatat meraih pendapatan sebesar Rp1,47 triliun. “Dengan telah berangsurnya pandemi pada 2023 ini, perseroan menargetkan untuk dapat kembali ke level sebelum pandemi walaupun belum 100% pulih,” ujarnya dalam paparan publik yang digelar secara daring pada Selasa (12/12/2023). Dia menyampaikan bahwa untuk mencapai level pendapatan sebelum pandemi, PLIN berharap pusat perbelanjaan dan hotel dapat mendorong bisnis perseroan ke depan. “Kami rasa terutama untuk bisnis pusat perbelanjaan yang pemulihannya lebih cepat dari sebelum pandemi. Hotel juga dengan telah dibukanya pembatasan setelah  Covid-19  responsnya positif terhadap bisnis hotel,” pungkasnya. Sementara itu, dia memperkirakan bisnis gedung perkantoran yang dimiliki perseroan belum dapat kembali ke level sebelum pandemi Covid-19 melanda Tanah Air. Hingga kuartal III/2023, PLIN membukukan total aset sebesar Rp12,31 triliun atau turun 0,46%  year-to-date  (YtD). Adapun liabilitas naik 22,42% YtD menjadi Rp1,62 triliun, sementara ekuitas mencapai Rp10,69 triliun atau terkoreksi 3,21% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp785,69 miliar atau tumbuh sebesar 15,03% YoY dari posisi sebelumnya Rp683,01 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231212/192/1723299/plaza-indonesia-plin-bidik-pendapatan-sebelum-pandemi-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-12 20:27:00", "title": "Plaza Indonesia (PLIN) Berusaha Penuhi Aturan Free Float", "content": " Bisnis.com,  JAKARTA – Pengelola Mal Plaza Indonesia, yakni PT Plaza Indonesia Realty Tbk. (PLIN) masih berupaya memenuhi aturan batas minimum saham  free float  sebesar 7,5 persen. Berdasarkan data yang dihimpun dari RTI Business, komposisi pemegang saham PLIN secara mayoritas digenggam oleh PT Plaza Indonesia Investama sebesar 96,61%, masyarakat mencapai 2,99%, dan pemegang saham treasury sebesar 0,40%. Corporate Secretary PLIN Umbas Rombe mengatakan bahwa perseroan tetap berencana untuk memenuhi ketentuan  free float . Namun, upaya tersebut menemui kendala salah satunya terkait dengan kondisi ekonomi global yang dipenuhi ketidakpastian. “Memang kami masih menjajaki. Intinya, kami masih menjajaki peluang-peluang yang terbaik dari perusahaan untuk memenuhi  free float ,” ujarnya dalam paparan publik yang digelar secara daring pada Selasa (12/12/2023). Sebagai informasi, aturan perubahan Bursa Efek Indonesia (BEI) mewajibkan perusahaan tercatat untuk memiliki saham free float paling sedikit 50 juta saham dan 7,5 persen dari jumlah saham tercatat pada 21 Desember 2023. Aturan itu tertuang dalam Perubahan Peraturan Nomor I-A tentang Pencatatan Saham Dan Efek Bersifat Ekuitas Selain Saham yang Diterbitkan oleh Perusahaan Tercatat yang mulai berlaku pada 21 Desember 2021. Dalam regulasi tersebut, perusahaan dapat tetap tercatat di bursa jika memenuhi kriteria tersebut paling lambat dua tahun sejak aturan berlaku. Saham free float merupakan saham yang diperdagangkan di bursa dan dimiliki investor kurang dari 5%. Saham free float juga tidak mencakup saham yang dimiliki pengendali dan afiliasi, anggota dewan komisaris atau direksi, dan bukan saham hasil buyback atau saham treasuri. Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna mengatakan pihaknya telah meminta perusahaan yang belum memenuhi minimum free float untuk melakukan aksi korporasi terkait. “Jika belum memenuhi kriteria tersebut, kami sudah minta perusahaan untuk menjalankan aksi korporasi yang diperlukan, sehingga kriteria tersebut dipenuhi,” kata Nyoman, Saham perusahaan yang tidak memenuhi kriteria berisiko dihapus dari pencatatan. Namun, Peraturan Nomor I-A juga memungkinkan emiten untuk mengajukan permohonan agar pemegang saham tertentu dapat dikategorikan sebagai pemegang saham free float, tetapi dengan ketentuan kepemilikan berupa portofolio investasi dengan penerima manfaat investor publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231212/192/1723365/plaza-indonesia-plin-berusaha-penuhi-aturan-free-float?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-18 14:10:00", "title": "Pengelola Plaza Indonesia (PLIN) Raih Laba Bersih Rp613,26 Miliar 2023", "content": " Bisnis.com,  JAKARTA – Emiten pengelola Mal  Plaza Indonesia , yakni PT  Plaza Indonesia Realty  Tbk. (PLIN) mencatatkan laba bersih sebesar Rp613,26 miliar sepanjang 2023. Jumlah ini naik 10,02% dibandingkan perolehan laba 2022 yakni Rp557,39 miliar. Berdasarkan  laporan keuangan , PLIN meraih pendapatan usaha Rp1,3 triliun pada tahun lalu Perolehan ini meningkat 18,53%  year-on-year  (YoY). Segmen pendapatan sewa menjadi penopang dengan raihan Rp575,61 miliar dan pendapatan hotel mencapai Rp468,48 miliar. Sejalan dengan itu, beban pokok penjualan yang ditanggung PLIN naik 16,35% YoY menjadi Rp396,21 miliar. Kondisi tersebut membuat laba kotor yang dirangkum perseroan sepanjang tahun lalu mencapai Rp903,04 miliar atau tumbuh 19,52% secara tahunan. Setelah diakumulasikan dengan penghasilan dan beban lainnya, PLIN meraih laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp613,26 miliar atau naik 10,02% YoY. Laba per saham juga meningkat dari Rp157,64 menuju Rp173,45. Sementara itu, sepanjang tahun lalu, PLIN mencatatkan total aset sebesar Rp12,24 triliun atau merosot sebesar 21,20% YoY. Adapun liabilitas turun 1,03% YoY menjadi Rp1,35 triliun, sementara ekuitas mencapai Rp10,88 triliun atau turun 1,41% secara tahunan. Di sisi lain, arus kas setara kas pada akhir periode Desember 2023 tercatat senilai Rp668,12 miliar atau anjlok sebesar 21,20% YoY dari posisi sebelumnya yakni Rp847,85 miliar. Sebelumnya, Direktur Plaza Indonesia Realty Evy Tirtasudira mengatakan bahwa perseroan berharap kinerja pendapatan sepanjang 2023 dapat menyentuh level sebelum pandemi. Pada 2019, PLIN tercatat meraih pendapatan sebesar Rp1,47 triliun. “Dengan telah berangsurnya pandemi pada 2023 ini, perseroan menargetkan untuk dapat kembali ke level sebelum pandemi walaupun belum 100% pulih,” ujarnya dalam paparan publik pada akhir tahun lalu. Dia menyampaikan bahwa untuk mencapai level pendapatan sebelum pandemi, PLIN berharap pusat perbelanjaan dan hotel dapat mendorong bisnis perseroan ke depan. “Kami rasa terutama untuk bisnis pusat perbelanjaan yang pemulihannya lebih cepat dari sebelum pandemi. Hotel juga dengan telah dibukanya pembatasan setelah Covid-19 responsnya positif terhadap bisnis hotel,” pungkasnya. Sementara itu, dia memperkirakan bisnis gedung perkantoran yang dimiliki perseroan belum dapat kembali ke level sebelum pandemi Covid-19 melanda Tanah Air. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240318/192/1750293/pengelola-plaza-indonesia-plin-raih-laba-bersih-rp61326-miliar-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-03 15:09:00", "title": "Plaza Indonesia (PLIN) Tebar Dividen Rp300 Miliar, Simak Jadwalnya", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Plaza Indonesia Realty Tbk. (PLIN) menetapkan sisa alokasi pembagian dividen tunai tahun buku 2023 sebesar Rp300,53 miliar, yang akan dibayarkan pada 27 Mei 2024. Keputusan tersebut disepakati dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang telah digelar di Plaza Indonesia Shopping Center, Jakarta, pada 30 April 2024. Dengan total saham beredar mencapai 3,55 miliar saham, rapat menetapkan sisa alokasi pembagian dividen tunai sebesar Rp300,53 miliar atau setara dengan Rp85 per saham. “Setiap saham akan memperoleh pembagian dividen tunai sebesar Rp85 per saham yang seluruhnya diambil dari laba bersih perseroan pada 31 Desember 2023,” tulis manajemen PLIN dalam keterbukaan informasi dikutip Jumat (3/5/2024). PLIN diketahui mencatatkan laba bersih sebesar Rp613,26 miliar sepanjang 2023. Jumlah ini meningkat 10,02% dibandingkan perolehan laba 2022 yakni Rp557,39 miliar. PLIN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PLIN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714723038299\" }); Adapun perseroan meraih pendapatan usaha Rp1,3 triliun pada tahun lalu, naik 18,53%  year-on-year  (YoY). Segmen pendapatan sewa menjadi penopang dengan raihan Rp575,61 miliar dan pendapatan hotel mencapai Rp468,48 miliar. Sejalan dengan itu, beban pokok penjualan yang ditanggung PLIN naik 16,35% YoY menjadi Rp396,21 miliar. Kondisi tersebut membuat laba kotor yang dirangkum perseroan sepanjang tahun lalu mencapai Rp903,04 miliar atau tumbuh 19,52% secara tahunan. Pada tahun lalu, PLIN mencatatkan total aset sebesar Rp12,24 triliun atau merosot sebesar 21,20% YoY. Adapun liabilitas turun 1,03% YoY menjadi Rp1,35 triliun, sementara ekuitas mencapai Rp10,88 triliun atau turun 1,41% secara tahunan. Arus kas setara kas pada akhir periode Desember 2023 tercatat mencapai Rp668,12 miliar atau anjlok sebesar 21,20% YoY dari posisi sebelumnya yakni Rp847,85 miliar. Berikut jadwal pembagian dividen Plaza Indonesia (PLIN): -  Cum dividen di pasar reguler dan negosiasi: 13 Mei 2024 -  Ex dividen pasar reguler dan negosiasi: 14 Mei 2024 - Cum dividen di pasar tunai: 15 Mei 2024 -  Ex dividen di pasar tunai: 16 Mei 2024 - Recording date: 15 Mei 2024 - Pembayaran dividen tunai: 27 Mei 2024 Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas segala kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240503/192/1762633/plaza-indonesia-plin-tebar-dividen-rp300-miliar-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]