[
{"datex": "2024-11-09 01:15:22", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2012-07-30 14:59:00", "title": "KINERJA EMITEN: Danasupra cetak laba bertumbuh 65%", "content": " JAKARTA: PT Danasupra Erapacific Tbk, emiten perusahaan multifinance berkode saham DEFI, membukukan kenaikan laba bersih 65,09% pada semester I/2012.Dalam laporan keuangan perusahaan yang dipublikasikan di surat kabar hari ini (30/7/2012) ditunjukkan peningkatan terjadi menjadi Rp818,4 juta pada akhir Juni 2012 dari Rp495,72 juta pada akhir periode yang sama tahun lalu.Meskipun pendapatannya negatif, peningkatan laba masih terjadi karena adanya penurunan beban perusahaan.Beban perusahaan turun 23,36% menjadi Rp1,17 miliar dari sebelumnya Rp1,53 miliar.Penurunan beban disebabkan anjloknya akun pembentukan cadangan penurunan nilai menjadi Rp293,32 juta dari sebelumnya Rp815,88 juta.Di sisi aset, perusahaan yang dipimpin Odang Muchtar tersebut mencatatkan adanya kenaikan tipis Rp804,14 juta menjadi Rp44,03 miliar pada akhir Juni 2012 dibandingkan dengan Rp43,23 miliar pada akhir 2011. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120730/192/88661/kinerja-emiten-danasupra-cetak-laba-bertumbuh-65-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-01-29 14:57:00", "title": "KINERJA  EMITEN:  Danasupra Pertimbangkan Bagi Deviden", "content": " JAKARTA—Emiten lembaga pembiayaan PT Danasupra Erapacific Tbk sedang mempertimbangkan untuk membagikan dividen kepada pemegang saham. Presiden Direktur Danasupra Erapacific Odang Muchtar menuturkan perseroan tidak membagikan dividen tunai pada periode 2010 dan 2011. Pada 2010, pemegang saham emiten berkode DEFI itu memutuskan untuk tidak membagikan dividen. Adapun setahun berikutnya, perseroan tidak membagikan dividen karena kebutuhan modal kerja, yakni penyelesaian kredit konsumen yan sudah macet. Pada tahun lalu, perusahaan sedang melakukan penjajakan kemitraan dengan sebuah bank sehingga manajemen memutuskan tidak menggunakan laba untuk pembagian dividen. “Pada tahun ini, kami telah mengajukan kepada pemegang saham mayoritas dan akan diberitahukan segera kepada bursa setelah ada keputusan yang diambil,” katanya dalam keterbukaan di Bursa Efek Indonesia (BEI), Selasa (29/1). Saat ini, tambahnya, perseroan sedang fokus merancang rencana bisnis berupa penjajakan kemitraan dengan sebuah bank tersebut.(if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130129/192/133668/kinerja-emiten-danasupra-pertimbangkan-bagi-deviden-5?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-07-25 13:59:00", "title": "Laba Danasupra Erapacific Meningkat 22,98%", "content": " Bisnis.com , JAKARTA - PT Danasupra Erapacific Tbk membukukan laba Rp1 miliar pada semester I tahun ini atau tumbuh sekitar 22,98% dibandingkan dengan Rp818,4 juta pada periode yang sama 2012. Berdasarkan laporan keuangan yang dirilis di laman BEI hari ini (25/7/2013) , pendapatan Danasupra ditopang oleh pembiayaan konsumen sebesar Rp47,18 juta, anjak piutang Rp1,16 miliar dan lain-lain sebesar  Rp966,26 juta. Mengacu dari laporan yang sama, pendapatan perseroan pada semester I tahun lalu hanya terdiri dari anjak piutang dan lain-lain, tanpa ada dari pembiayaan konsumen. Perseroan menjelaskan pada 30 Juni 2012 tidak ada kontrak baru atas pembiayaan konsumen.  Pendapatan yang tercatat dalam akun ini berasal dari transaksi pembiayaan barang kebutuhan konsumen yakni kendaraan bermotor. Emiten berkode saham DEFI ini juga menyebutkan tingkat suku bunga efektif atas piutang pembiayaan untuk kontrak tahun berjalan berkisar antara 7,96% hingga 11,86% pada tanggal 30 Juni 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130725/89/153056/laba-danasupra-erapacific-meningkat-2298?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-22 18:10:00", "title": "Danasupra Erapacific (DEFI): Laba Kuartal I/2014 Tumbuh 21,64%", "content": " Bisnis.com , JAKARTA -  PT Danasupra Erapacific Tbk membukukan laba Rp663,4 juta pada kuartal I tahun ini atau tumbuh 21,64% dibandingkan dengan Rp545,36 juta pada periode yang sama tahun sebelumnya. Berdasarkan laporan keuangan yang dipublikasikan Selasa (22/4), emiten berkode saham DEFI itu mengumpulkan pendapatan paling banyak dari bisnis anjak piutang senilai Rp612,5 juta, diikuti pendapatan lain-lain Rp570,38 juta dan pembiayaan konsumen Rp53,4 juta. Sebagai gambaran, perusahaan ini memperoleh izin usaha sebagai lembaga pembiayaan dari Menteri Keuangan pada 14 September 1995 dan berkantor pusat di Jalan Jenderal Sudirman, Jakarta. Saham perusahaan ini dicatatkan di Bursa Efek Indonesia pada 2000. Danasupra Erapacific kini dipimpin oleh Presiden Direktur Odang Mochtar. Pada kuartal I/2014, aset perusahaan ini mencapai Rp47,24 miliar. Pemegang saham perusahaan ini antara lain PT Intan Sakti Wiratama (21,3%), PT Jesivindo Juvatama (20,18%), PT Asuransi Jiwa Kresna (19,02%), PT World Index Investment (19,54%) dan sisanya masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140422/89/221429/danasupra-erapacific-defi-laba-kuartal-i2014-tumbuh-2164-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-23 05:29:00", "title": "Kuartal I/2015, Laba Danasupra Erapacific (DEFI) Merosot 83%", "content": " Bisnis.com , JAKARTA -- Emiten pembiayaan PT Danasupra Erapacific Tbk. (DEFI) meraup laba bersih Rp111,69 juta pada kuartal I/2015, merosot 83% dibandingkan dengan periode yang sama tahun sebelumnya Rp663,4 juta. Berdasarkan laporan keuangan yang dipublikasikan perseroan di PT Bursa Efek Indonesia, Rabu (22/4/2015), disebutkan laba per saham dasar juga melorot menjadi Rp1,65 dari sebelumnya Rp9,81. Emiten berkode saham DEFI tersebut membukukan total pendapatan sepanjang periode Januari-Maret 2015 sebesar Rp771,83 juta, merosot tajam ketimbang periode yang sama tahun sebelumnya Rp1,23 miliar. Total beban juga mengalami peningkatan menjadi Rp586,56 juta dari Rp502,6 juta. Sehingga, laba sebelum pajak merosot tajam menjadi Rp185,27 juta dari Rp733,69 juta. Hingga 31 Maret 2015, total aset Danasupra Erapacific mencapai Rp51,3 miliar dari akhir tahun lalu Rp51,24 miliar. Liabilitas Rp466,33 juta dari Rp519,53 juta dan ekuitas Rp50,83 miliar dari Rp50,72 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150423/89/425988/kuartal-i2015-laba-danasupra-erapacific-defi-merosot-83?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-09-13 16:58:00", "title": "TOP GAINERS 13 SEPTEMBER: Menguat 24%, Saham DEFI Naik Paling Tajam", "content": " Bisnis.com,  J AKARTA— Harga saham PT Danasupra Erapacific Tbk. menguat paling tajam pada perdagangan hari ini, Selasa (13/9/2016). Saham berkode DEFI ini ditutup melonjak 24% ke level Rp775 per lembar saham, diikuti oleh saham PT Pudjiadi & Sons Tbk. (PNSE) yang naik 14,01% ke level Rp895. Penguatan tersebut tak sejalan dengan pelemahan indeks harga saham gabungan (IHSG) yang ditutup melemah 66,35 poin atau -1,26% di level 5.215,57 pada perdagangan hari ini setelah bergerak di kisaran 5.211,87-5.268,54. Indeks dibuka melemah 15,81 poin di level 5.266,11 pagi tadi. Dari 534 saham yang diperdagangkan, sebanyak 61 saham menguat, 255 saham melemah, dan 219 saham stagnan. Adapun, dari sembilan sektor, seluruhnya mengalami penurunan. Penurunan tertajam dialami sektor tambang yang turun 4,00%, disusul oleh sektor aneka industri yang turun 3,07% dan sektor properti yang anjlok 2,17%. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: DEFI +24,00% PNSE +14,01%  MBTO +11,52% BBHI +10,84% GPRA +7,69% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160913/7/583516/top-gainers-13-september-menguat-24-saham-defi-naik-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-15 09:05:00", "title": "Saham Danasupra Erapacific (DEFI) Masuk Transaksi di Luar Kebiasaan", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) memasukkan saham PT Danasupra Erapacific Tbk. (DEFI) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman BEI, Kamis (15/9/2016) menyatakan bahwa telah terjadi peningkatan harga saham DEFI yang di luar kebiasaan. Adapun, informasi terakhir yang dipublikasikan oleh emiten pada 7 September 2016 melalui IDX Net mengenai Laporan Bulanan Pemegang Registrasi Pemegang Efek/Perubahan Struktur Pemegang Saham. Sehubungan dengan terjadinya UMA atas saham DEFI tersebut, maka BEI tengah mencermati pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160915/190/584055/saham-danasupra-erapacific-defi-masuk-transaksi-di-luar-kebiasaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-20 19:53:00", "title": "KINERJA EMITEN: Kuartal III/2016, Pendapatan Danasupra Diklaim Melesat", "content": " Bisnis.com,  JAKARTA - PT Danasupra Erapacific Tbk., emiten yang  beroperasi pada penyewaan, anjak piutang, pembiayaan konsumen dan kartu kredit,  mengklaim berhasil mencatatkan pertumbuhan pendapatan hingga 260%  year on year  pada September 2016. Peningkatan pendapatan itu, didongkrak oleh komponen keuntungan kenaikan nilai surat berharga. Berdasarkan laporan keuangan kuartal III/2016 yang dilaporkan dalam keterbukaan informasi, Kamis (20/10/2016),  perseroan mencatatkan total pendapatan per September 2016 senilai Rp8,7 miliar, tumbuh 260% dari posisi Rp2,41 miliar pada periode yang sama tahun sebelumnya. Pendapatan emiten bersandi saham DEFI ini didongkrak oleh pendapatan lain-lain senilai Rp5,91 miliar. Adapun komposisi pendapatan lain-lain DEFI terdiri dari keuntungan kenaikan nilai surat berharga senilai Rp4,55 miliar, pendapatan penempatan jangka pendek senilai Rp1,29 miliar, bunga deposito Rp54,16 juta, selisih kurs Rp14,85 juta dan jasa giro Rp3,46 juta. Pendapatan yang cemerlang pun membuat Danasupra Erapacific membukukan laba yang gemilang. Pada kuartal III/2016, total laba komprehensif periode berjalan DEFI mencapai Rp6,6 miliar dari posisi rugi Rp192 juta pada periode yang sama tahun sebelumnya. Pada penutupan perdagangan Kamis (20/10/2016), nilai saham lembaga pembiayaan ini terkoreksi 5 poin menjadi Rp730 per saham. Emiten ini pun pernah melakukan aksi pemecahan saham saat nilai per saham mencapai Rp1.405 per saham menjadi Rp141 per  saham. Aksi  stock split  tersebut dilakukan Danasupra Erapacific pada akhir 22 Oktober 2015. Setahun, setelah pemecahan saham tersebut, saham DEFI melesat 417%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161020/192/594379/kinerja-emiten-kuartal-iii2016-pendapatan-danasupra-diklaim-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:16:12", "title": "The Best Multifinance Company Pilihan Bisnis Indonesia Financial Award 2017 The Best Multifinance Company Pilihan Bisnis Indonesia Financial Award 2017", "content": " ", "link": "https://foto.bisnis.com/view/20170828/685043/the-best-multifinance-company-pilihan-bisnis-indonesia-financial-award-2017?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-07 10:37:00", "title": "Danasupra Erapacific (DEFI) Beli Saham PT DTK dari Anak Usaha KREN", "content": " Bisnis.com , JAKARTA - PT Danasupra Erapacific Tbk. akan membeli saham PT Digital Tunai Kita (DTK) dari PT Kresna Usaha Kreatif (KUK), yang merupakan anak usaha dari perusahaan terafiliasi, yakni PT Kresna Graha Investama Tbk. (KREN). Emiten berkode DEFI tersebut telah melakukan Perjanjian Jual Beli Saham Bersyarat (PJBSB) untuk membeli saham PT DTK. Selain dari KUK, perseroan juga membeli saham PT DTK dari PT JAS Kapital. \"Tidak ada dampak material terhadap kegiatan operasional, kondisi keuangan, dan kelangsungan usaha perseroan,\" kata Presiden Direktur PT Danasupra Erapacific Tbk. dalam keterbukaan informasi, Rabu (7/3/2018). Dia menambahkan, finalisasi atas PJBSB ini menunggu hasil due dilligence yang sedang berlangsung dan pemenuhan segala peratruran dan perundangan yang berlaku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180307/192/746956/danasupra-erapacific-defi-beli-saham-pt-dtk-dari-anak-usaha-kren?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:16:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180316/435/750564/bisnis-rintisan-danasupra-erapacific-akuisisi-tunaikita?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-08 18:26:00", "title": "Saham DEFI Melesat, Investor PNIN Hitung Cuan", "content": " Bisnis.com,  JAKARTA – PT Danasupra Erapacific Tbk. membukukan penguatan harga saham terbesar pada perdagangan hari ini, Kamis (8/3/2018). Harga saham emiten bersandi DEFI ini memimpin penguatan saham setelah melesat 24,71% dan ditutup di Rp1.060 per lembar saham. Menempati posisi terkuat kedua adalah saham PT Paninvest Tbk. (PNIN) yang menguat 23,21% dan ditutup di Rp1.380 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses mempertahankan reboundnya dengan ditutup menguat lebih dari satu persen pada perdagangan hari ini. IHSG menguat 1,17% atau 74,75 poin di level 6.443,02, setelah dibuka rebound dengan kenaikan 0,67% atau 42,44 poin di level 6.410,71. Adapun pada perdagangan Rabu (7/3), IHSG berakhir anjlok 2,03% di posisi 6.368,27. Rebound IHSG hari ini sekaligus memutuskan pelemahan selama empat hari perdagangan berturut-turut sebelumnya. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.371,97 – 6.443,06. Dari 572 saham yang diperdagangkan hari ini, sebanyak 205 saham menguat, 163 saham melemah, dan 204 saham stagnan. Berdasarkan data Bloomberg, delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor finansial (+2,36%) dan infrastruktur (+1,67%). Adapun sektor tambang menjadi satu-satunya yang menetap di zona merah dengan pelemahan 0,34%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) DEFI 1.060 +24,71 PNIN 1.380 +23,21 SSTM 535 +22,71 CSIS 1.590 +21,84 POLY 115 +18,56  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180308/7/747698/saham-defi-melesat-investor-pnin-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-12 19:46:00", "title": "TOP LOSERS 12 OKTOBER: Saham DEFI Turun Lebih dari 20 Persen", "content": " Bisnis.com,  JAKARTA – Harga saham PT Danasupra Erapacific Tbk. (DEFI) membukukan penurunan terdalam pada perdagangan hari ini, Jumat (12/10/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten yang bergerak di bidang jasa finansial tersebut memimpin pelemahan saham (top losers) setelah merosot 20,80% dan ditutup di level Rp990 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Prasidha Aneka Niaga Tbk. (PSDN) yang melorot 15,38% dan ditutup di level Rp220 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil mempertahankan reboundnya dan ditutup menguat 0,94% atau 53,67 poin di level 5.756,49, setelah berakhir anjlok 2,02% atau 117,85 poin di posisi 5.702,82 pada perdagangan Kamis (11/10). Indeks mulai rebound ketika dibuka di zona hijau dengan kenaikan 0,34% atau 19,66 poin di level 5.722,49 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.722,49-5.788,68. Delapan dari sembilan sektor menetap di zona hijau, dipimpin infrastruktur (+2,06%), finansial (+1,69%), dan aneka industri (+1,63%). Adapun sektor konsumer mengakhiri pergerakannya di zona merah dengan turun 0,41%. Dari 610 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 247 saham menguat, 148 saham melemah, dan 215 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) DEFI 990 -20,80 PSDN 220 -15,38 TFCO 680 -13,38 OASA 184 -13,21 MPRO 240 -13,04 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181012/7/848741/top-losers-12-oktober-saham-defi-turun-lebih-dari-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-06 10:31:00", "title": "Danasupra Dibekukan OJK, Napas Leasing Grup Kresna (DEFI) di Ujung Tanduk", "content": "", "link": "https://finansial.bisnis.com/read/20220106/89/1485974/danasupra-dibekukan-ojk-napas-leasing-grup-kresna-defi-di-ujung-tanduk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-30 22:30:00", "title": "OJK Cabut Izin Usaha Leasing Danasupra Erapacific (DEFI)", "content": " Bisnis.com , JAKARTA -- Otoritas Jasa Keuangan ( OJK ) telah mencabut izin usaha perusahaan pembiayaan PT  Danasupra Erapacific  Tbk. (DEFI). Berdasarkan keterbukaan informasi Bursa Efek Indonesia, dikutip Selasa (30/8/2022), manajemen DEFI menyampaikan bahwa perseroan telah menerima surat dari OJK tentang pencabutan izin usaha tersebut. \"Dengan dicabutnya izin usaha, perseroan wajib menghentikan kegiatan usaha sebagai perusahaan  pembiayaan ,\" tulis Presiden Direktur DEFI Irianto Kusumadjaja dalam laporannya kepada Bursa Efek Indonesia. Dampak dari pencabutan izin usaha tersebut, perseroan dilarang menggunakan kata finance, pembiayaan, dan/atau kata yang mencirikan kegiatan pembiayaan atau kelembagaan syariah, dalam nama perusahaan. Perseroan juga dilarang melakukan kegiatan usaha di bidang perusahaan pembiayaan. Selain itu, perseroan juga diwajibkan untuk menyelesaikan hak dan kewajiban dengan seluruh pihak, baik dengan seluruh debitur maupun kreditur sesuai dengan perjanjian atau kesepakatan yang telah dibuat, serta sesuai ketentuan perundang-undangan yang berlaku. DEFI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"DEFI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_5f64e\"}  ); Berdasarkan catatan Bisnis, DEFI telah dijatuhi sanksi berupa pembekuan kegiatan usaha sejak 31 Desember 2021. Emiten pembiayaan terafiliasi Grup Kresna itu dilarang melaksanakan usaha pembiayaan dikarenakan perusahaan tidak mampu memenuhi ketentuan ekuitas minimal, yakni Rp100 miliar pada akhir 2019. DEFI sempat merespon dengan penyampaian telah dilakukan perbaikan melalui surat bertanggal 8 April 2021 dengan No. 036/IV/DE-DIR2021. Akan tetapi, OJK menyebutkan perbaikan itu tidak tercermin dalam laporan keuangan. Deputi Komisioner Pengawas IKNB II Moch. Ihsanuddin menyebutkan penjelasan perusahaan dalam pemenuhan ekuitas berupa transaksi jual beli saham PT  Kresna Graha Investama  Tbk. (KREN) dan PT Asuransi Maximus Graha Persada Tbk (ASMI) yang dilakukan oleh Danasupra dengan PT Graha Kreasindo Prima di pasar negosiasi secara substansi tidak dapat meningkatkan kapasitas permodalan untuk menjalankan kegiatan usaha sebagai perusahaan pembiayaan yang diatur oleh OJK. \"Transaksi tersebut merupakan transaksi tukar menukar saham yang tidak dilakukan dengan menggunakan nilai wajar saham dan melalui skema free of payment, sehingga perusahaan tidak memperoleh fresh money yang dapat digunakan untuk melakukan penyaluran pembiayaan,\" kata Ihsanuddin dalam suratnya yang dipublikasikan Rabu, (5/1/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220830/89/1572502/ojk-cabut-izin-usaha-leasing-danasupra-erapacific-defi?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]