[
{"datex": "2024-11-09 11:15:13", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2012-10-12 19:17:00", "title": "AKSI KORPORASI: Schering-Ploug Disetujui Ganti Nama Jadi Merck Sharp & Dohme Pharma ", "content": " JAKARTA: Emiten farmasi PT Schering-Plough Indonesia Tbk mendapat persetujuan pemegang saham untuk berganti nama menjadi PT Merck Sharp & Dohme Pharma Indonesia Tbk, menyesuaikan induk usahanya yang melebur di Amerika Serikat. Direktur Keuangan Schering-Plough Indonesia Stephen Then mengatakan penggantian nama perseroan dilakukan karena mengikuti perubahan nama dua pemegang saham pengendalinya. “Dua pemegang saham mayoritas kita berubah namanya, jadi kita sebagai anaknya mengikuti pemegang saham pengendali,” ujarnya di Jakarta, Jumat(12/10/2012). Pada 2009, dua grup farmasi besar di Amerika Serikat, Merck & Co Inc dan Schering Plough Corporation resmi merger dan melebur nama menjadi Merck & Sharp & Dohme Corp (MSD corp). Berdasarkan silsilahnya, Grup Schering Plough merupakan pemegang saham dari PT SPI Tbk secara tidak langsung melalui Schering-Plough International Inc (SP Int Inc) dan Schering Plough Healthcare Products Inc (SP Healthcare Product Inc), dengan kepemilikan saham masing-masing 64,6% dan 24,6%. Sisanya 10,8% dimiliki oleh investor publik. Saat ini, SP Int Inc telah berubah nama menjadi Merck Sharp & Dohme Int Inc (MSD Int Inc), sementara SP Healthcare Product Inc berganti nama menjadi Merck Sharp & Dohme Customer Care Inc (MSD Customer Care Inc). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121012/257/99862/aksi-korporasi-schering-ploug-disetujui-ganti-nama-jadi-merck-sharp-and-dohme-pharma?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-21 17:30:00", "title": "KINERJA EMITEN: Rugi Bersih Merck Sharp Turun Jadi Rp12,3 Miliar", "content": " BISNIS.COM, JAKARTA-Emiten farmasi PT Merck Sharp Dohme Pharma Tbk (SCPI) mencatat penurunan rugi bersih sebesar 52% dari Rp25,4 miliar menjadi Rp12,3 miliar sepanjang 2012. Berdasarkan  laporan keuangan 2012 yang dirilis perseroan, rugi bersih per saham dasar juga tercatat menurun dari Rp7.061 menjadi Rp3.435. Pendapatan perseroan yang sebelumnya bernama PT Schering-Plough Indonesia Tbk itu sebenarnya tumbuh 10,6% menjadi Rp302,8 miliar dari Rp273,2 miliar. Bahkan, perseroan masih mencatat laba bruto Rp127,3 miliar atau tumbuh 84,2% dari posisi 2011 sebesar Rp69,1 miliar. Akan tetapi, sejumlah biaya beban menyebabkan kinerja perusahaan tetap merugi di tahun lalu. Adapun beban penjualan tercatat Rp66,1 miliar, beban umum dan administrasi Rp57,4 miliar, dan beban lain-lain Rp11,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130321/192/4625/kinerja-emiten-rugi-bersih-merck-sharp-turun-jadi-rp123-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-22 10:43:00", "title": "GO PRIVATE: Merck Sharp Tawarkan Harga Buyback Rp70.000/saham", "content": " BISNIS.COM,  JAKARTA--PT Merck Sharp & Dohme Pharma Tbk atau yang dulu dikenal sebagai PT Schering Plough Indonesia Tbk memberikan harga penawaran sebesar Rp70.000 per saham dalam penawaran tender kepada pemegang saham publik. Berdasarkan pengumuman manajemen perseroan kepada publik hari ini, Jum'at (22/3/2013), disebutkan harga penawaran tersebut setara 141,4% lebih tinggi dari harga pasar tertinggi atas saham perseroan di pasar reguler BEI dalam jagnka waktu 90 hari terakhir yakni Rp29.000 per saham pada 22 Maret 2013. Harga penawaran tersebut juga 65,6% lebih tinggi daripada hasil penilaian harga wajar saham yang dilakukan oleh penilai independen yakni Rp42.270 per saham. Jika dibandingkan dengan nilai nominal saham yang hanya Rp1.000 per saham, harga penawaran tersebut lebih tinggi 6.900,0%. Tak hanya mendapatkan harga premium berlipat-lipat, pemegang saham publik yang ikut ambil bagian dalam buyback ini hanya akan dikenai pungutan pajak 0,1% dari hasil penjualan dan tidak dikenakan pungutan pajak atas keuntungan yang diperileh dari penjualan saham alias capital gain. Pihak Sharp & Dohme Corp juga akan membayar seluruh komisi perantara termasuk biaya crossing di BEI yang ditanggung oleh pemegang saham yang ikut serta dalam penawaran tender. Seperti diketauhi, buyback tersebut dilakukan seiring rencana perseroan untuk ke luar dari bursa alias delisting dan berubah menjadi perusahaan tertutup. Perseroan merencanakan untuk menggelar RUPSLB guna meminta restu pemegang saham atas usulan delisting dan go private pada 24 April 2013. Aksi delisting dan go private ini ditargetkan rampung pada 24 Juli 2013. Lima alasan yang melatarbelakangi rencana go private emiten farmasi ini yakni pertama, saham perseroan tidak lagi aktif diperdagangkan dan tidak likuid. Dalam 12 bulan terakhir, perdagangan saham kecil dan hanya pada kisaran 4 lot per hari. Kedua, jumlah pemegang saham publik yang menghadiri RUPS selama 3 tahun terakhir hanya 3 orang yang mengindikasikan investor publik tak lagi memerhatikan kelangsungan usaha perseroan. Ketiga, dengan delisting dan go private, pemegang saham publik memiliki kesempatan menjual saham yang dimiliki pada harga premium terhadap harga historis. Keempat, sampai dengan saat ini perseroan dapat membiayai sendiri kegiatan operasional dan oleh karena itu perseroan tidak melihat adanya kebutuhan untuk mencari dana dari masyarakat atau publik. Alasan kelima adalah usulan go private bagi perseroan sejalan dengan kebijakan global dari Grup Merck yang mana Grup Merck terus melakukan restrukturisasi grup secara global setelah melakukan merger dengan Schering Plough pada 2009. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130322/192/4738/go-private-merck-sharp-tawarkan-harga-buyback-rp70000saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-03 15:45:00", "title": "NAMA PERUSAHAAN: Schering Plough Indonesia Berubah Jadi Merck Sharp", "content": " BISNIS.COM, JAKARTA—Produsen obat-obatan PT Schering Plough Indonesia Tbk (SCPI) mengubah nama perseroan menjadi PT Merck Sharp Dohme Pharma Tbk. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Jumat (3/5/2013), manajemen perseroan mengungkapkan perubahan nama perseroan tersebut telah memperoleh persetujuan dari Menteri Hukum dan Hak Asasi Manusia (HAM) RI. Persetujuan ini berdasarkan surat keputusan No. AHU 57328.AH.01.02 tahun 2012 tentang perubahan anggaran dasar perseroan. Pergantian nama perusahaan asal Amerika Serikat itu juga telah mendapat persetujuan dari pemegang saham Oktober 2012. Nama perseroan yang baru itu menyesuaikan induk usahanya yang melebur di Negeri Paman Sam. Direktur Keuangan Merck Sharp Dohme Pharma Stephen Then mengatakan penggantian nama perseroan dilakukan karena mengikuti perubahan nama dua pemegang saham pengendalinya.  “Dua pemegang saham mayoritas kita berubah namanya, jadi kita sebagai anaknya mengikuti pemegang saham pengendali,” ujarnya.  Pada 2009, dua grup farmasi besar di Amerika Serikat, Merck & Co Inc dan Schering Plough Corporation resmi merger dan melebur nama menjadi Merck & Sharp & Dohme Corp (MSD corp).  Berdasarkan silsilahnya, Grup Schering Plough merupakan pemegang saham dari PT SPI Tbk secara tidak langsung melalui Schering-Plough International Inc (SP Int Inc) dan Schering Plough Healthcare Products Inc (SP Healthcare Product Inc), dengan kepemilikan saham masing-masing 64,6% dan 24,6%. Sisanya 10,8% dimiliki oleh investor publik.  Saat ini, SP Int Inc telah berubah nama menjadi Merck Sharp & Dohme Int Inc (MSD Int Inc), sementara SP Healthcare Product Inc berganti nama menjadi Merck Sharp & Dohme Customer Care Inc (MSD Customer Care Inc). (mfm) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130503/192/12167/nama-perusahaan-schering-plough-indonesia-berubah-jadi-merck-sharp?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-04 15:08:00", "title": "SAHAM INDEPENDEN: Merck Minta  OJK Turunkan Kuorum Jadi 65%", "content": " BISNIS.COM, JAKARTA—PT Merck Sharp Dohme Pharma Tbk (SCPI), dahulu dikenal dengan nama PT Schering-Plough Indonesia Tbk, meminta Otoritas Jasa Keuangan (OJK) menurunkan kuorum pemegang saham independen jadi 65% dalam RUPS Luar Biasa ketiga.  Seperti dikutip dari keterangan resmi perseroan, Selasa (4/6/2013), perseroan bermaksud menyelenggarakan RUPS Luar Biasa yang ketiga sebelum 30 Juni 2013, sehubungan dengan usulan  go private  Merck. Sebelumnya, perseroan telah menggelar dua kali RUPS Luar Biasa, pertama pada 24 April dan kedua pada 15 Mei. Namun, dalam kedua RUPS Luar Biasa tersebut kehadiran pemegang saham independen tidak memenuhi ketentuan minimun yang disyaratkan OJK, yaitu harus lebih dari 75% dari jumlah seluruh saham dengan hak suara yang sah. Pada RUPS LB pertama, jumlah kehadiran pemegang saham independen hanya 65,5% sedangkan pada RUPS LB kedua, kehadirannya hanya 71,4%. Berdasarkan informasi yang dihimpun perseroan, para pemegang saham independen memiliki persepsi yang salah, bahwa kehadiran mereka tidak penting dan menyerahkan keputusan atas rapat kepada pemegang saham mayoritas. “ Oleh karena itu, mereka merasa tidak perlu hadir dalam rapat, di samping kondisi bagi beberapa pemegang saham independen yang berada di luar kota akan merupakan tambahan pengeluaran bagi mereka,” tulis Presiden Direktur Merck Tan Gooi Cheen, Selasa (4/6). Tan mengatakan perseroan telah melakukan upaya maksimal dalam tiga bulan terakhir ini untuk mencari serta menemukan para pemegang saham independen. Hasilnya, perseroan berhasil mengidentifikasi hanya sebesar 86,6% dari jumlah yang terdaftar dengan berbagai cara, termasuk menggunakan jasa penyidik swasta dan pengumuman di surat kabar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130604/192/142821/saham-independen-merck-minta-ojk-turunkan-kuorum-jadi-65?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-08 14:55:00", "title": "Go Private, Merck Sharp Dohme Pharma (SCPI) Gelar RUPSLB 23 Januari 2014", "content": " Bisnis.com , JAKARTA—Perusahaan farmasi PT Merck Sharp Dohme Pharma Tbk. (SCPI) akan keluar dari Bursa Efek Indonesia (BEI) atau akan menjadi perusahaan tertutup ( go private ). Usulan menjadi perusahaan tertutup itu telah diumumkan perusahaan asal Amerika Serikat itu pada 22 Maret 2013 lalu. Sebagaimana telah diumumkan pada rapat umum pemegang saham luar biasa (RUPSLB) sebelumnya, harga penawaran aksi korporasinya itu mencapai Rp100.000 per saham. Perusahaan yang dulu bernama PT Schering-Plough Indonesia Tbk. itu kembali akan menggelar RUPSLB ketiga yang akan dilaksanakan pada Kamis, 23 Januari 2014 mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140108/192/196199/go-private-merck-sharp-dohme-pharma-scpi-gelar-rupslb-23-januari-2014?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-01-20 19:10:00", "title": "Merck Berpartisipasi Dalam BPJS Kesehatan", "content": " Bisnis.com,  JAKARTA - PT Merck Sharp Dohme Pharma Tbk. (SCPI) akan berpartisipasi pada program badan penyelenggara jaminan sosial (BPJS) kesehatan. Direksi perseroan dalam keterbukaan informasi di Bursa Efek Indonesia (BEI) Senin, (20/1/2014) menjelaskan perseroan akan berpartisipasi secara selektif dan terbatas dalam pengadaan produk di program BPJS, hal tersebut sebagai salah satu strategi yang akan dilaksanakan perseroan di 2014. Selain itu, perusahaan juga akan melakukan penetrasi pasar yang lebih luas sehingga produk dapat diakses lebih banyak konsumen. Perseroan juga menargetkan pertumbuhan penjualan di atas pertumbuhan pasar, dan didorong dengan peningkatan penjualan ekspor. Sebelumnya, perusahaan farmasi asal Amerika Serikat ini berencana untuk melakukan aksi go private, yang usulannya telah diumumkan perseroan pada 22 Maret 2013. Sebagaimana telah diumumkan pada rapat umum pemegang saham luar biasa (RUPSLB) sebelumnya, harga penawaran aksi korporasinya itu mencapai Rp100.000 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140120/192/198293/merck-berpartisipasi-dalam-bpjs-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-23 20:24:00", "title": "Merck Direstui Untuk Go Private", "content": " Bisnis.com , JAKARTA – Mayoritas pemegang saham merestui rencana PT Merck Sharp Dohme Pharma Tbk (SCPI) untuk menjadi perusahaan tertutup atau  go private . Persetujuan tersebut didapatkan pada rapat umum pemegang saham luar biasa yang dilaksanakan di Jakarta, Kamis (23/1/2014). Presiden Direktur Merck Chris Tan didampingi Direktur Keuangan Merck Aris Sulistyanto menjelaskan usulan Go Private disetujui dalam RUPSLB kali ini, setelah dua kali RUPSLB sebelumnya pada 24 April 2013 dan 12 Mei 2013 tidak memenuhi kuorum. perseroan menjelaskan rencana  go private  tersebut karena saham perseroan tidak aktif diperdagangkan dan tidak likuid. Dalam 12 bulan terakhir sejak diumumkannya usulan go private pada 22 Maret 2013, perdagangan saham kecil dan hanya pada kisaran 4 lot pada setiap hari perdagangan. Berdasarkan data dari rapat pemegang saham tahunan selama 4 tahun terakhir, jumlah pemegang saham publik yang hadir paling banyak hanya 9 pihak dari keseluruhan pemegang saham publik perseroan sejumlah 924 pihak, hal tersebut dinilai sebagai indikasi bahwa pemegang saham publik tidak lagi memerhatikan kelangsungan usaha perseroan. Perseroan juga menilai hingga saat ini pihaknya dapat membiayai sendiri kegiatan operasional, sehingga tidak memerlukan dana dari masyarakat atau publik. Selain itu usulan  go private  bagi Perseroan sejalan dengan kebijakan global dari Grup Merck yang terus melakukan restrukturisasi grup secara global setelah melakukan merger dengan Schering-Plough pada 2009. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140123/192/199024/merck-direstui-untuk-go-private?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-23 20:28:00", "title": "Go Private, Merck Siap Beli Saham Rp100.000", "content": " Bisnis.com , JAKARTA – PT Merck Sharp Dohme Pharma Tbk (SCPI) telah direstui mayoritas pemegang saham untuk melakukan go private, dengan itu pihaknya siap membeli saham perseroan yang beredar di publik dengan harga Rp100.000 per lembar saham. Direktur Keuangan Merck Aris Sulistyanto menjelaskan perseroan akan melakukan Penawaran Tender untuk membeli Saham yang beredar dengan harga penawaran Rp100.000 per Saham. Perseroan telah menganggarkan dana sekitar Rp38 miliar dari kas internal perseroan untuk membeli 389.150 lembar saham yang beredar di publik atau 10,8% dari total saham perseroan. \"Pembelian saham akan dilakukan dengan proses tender dan kami berharap dapat menyerap hingga 100%,\" papar Aris seusai RUPSLB di Jakarta, Kamis (23/1/2014) Adapun penawaran tender direncanakan akan dilaksanakan pada 24 Februari hingga 25 Maret 2014 dan pembayaran dilakukan pada 4 April 2014. Sementara permohonan crossing dan delisting kepada BEI akan dilakukan pada 24 April, dan persetujuan delisting dari BEI direncanakan pada 8 Mei 2014, serta persetujuan go private dari OJK direncanakan 21 Mei 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140123/192/199028/go-private-merck-siap-beli-saham-rp100.000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-23 20:33:00", "title": "Ini Alasan Merck (SCPI) Usulkan Go Private", "content": " Bisnis.com , JAKARTA – Mayoritas pemegang saham merestui rencana PT Merck Sharp Dohme Pharma Tbk (SCPI) untuk menjadi perusahaan tertutup atau  go private . Persetujuan tersebut didapatkan pada rapat umum pemegang saham luar biasa (RUPSLB) di Jakarta pada hari ini, Kamis (23/1/2014). Presiden Direktur Merck Chris Tan didampingi Direktur Keuangan Merck Aris Sulistyanto menjelaskan usulan  go private  telah disetujui dalam RUPSLB kali ini, setelah dua kali RUPSLB sebelumnya pada 24 April 2013 dan 12 Mei 2013 tidak memenuhi kuorum. Perseroan menjelaskan rencana  go private  tersebut karena saham perseroan tidak aktif diperdagangkan dan tidak likuid. Dalam 12 bulan terakhir sejak diumumkannya usulan go private pada 22 Maret 2013, perdagangan saham kecil dan hanya pada kisaran 4 lot pada setiap hari perdagangan. Berdasarkan data dari rapat pemegang saham tahunan selama 4 tahun terakhir, jumlah pemegang saham publik yang hadir paling banyak hanya 9 pihak dari keseluruhan pemegang saham publik perseroan sejumlah 924 pihak, hal tersebut dinilai sebagai indikasi bahwa pemegang saham publik tidak lagi memerhatikan kelangsungan usaha perseroan. Perseroan juga menilai hingga saat ini pihaknya dapat membiayai sendiri kegiatan operasional, sehingga tidak memerlukan dana dari masyarakat atau publik. Selain itu usulan go private bagi Perseroan sejalan dengan kebijakan global dari Grup Merck yang terus melakukan restrukturisasi grup secara global setelah melakukan merger dengan Schering-Plough pada 2009. Adapun rencana permohonan crossing dan delisting perseroan kepada Bursa Efek Indonesia (BEI) akan dilakukan pada 24 April, dan persetujuan delisting dari BEI direncanakan pada 8 Mei 2014, serta persetujuan go private dari OJK direncanakan 21 Mei 2014. -  Merck Direstui Untuk Go Private - Go Private, Merck Siap Beli Saham Rp100.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140123/192/199029/ini-alasan-merck-scpi-usulkan-go-private?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-04 13:32:00", "title": "'Go Private', Berikut Jadwal Penawaran Tender Saham SCPI", "content": " Bisnis.com , JAKARTA - PT Merck Sharp Dohme Pharma Tbk. (SCPI) mengumumkan jadwal penawaran tender terkait rencana Go Private perseroan pada tahun ini. Penawaran tender sukarela tersebut telah dinyatakan oleh Merck Sharp&Dohme Corp. atas 389.150 saham SCPI dengan harga penawaran Rp100.000 secara tunai per saham. \"Sehubungan dengan pernyataan tender sukarela oleh Merck Sharp&Dohme Corp. atas 389.150 saham, diumumkan perubahan jadwal penawaran tender sukarela,\" papar direksi dalam keterbukaan informasi hari ini, Selasa (4/3/2014). Berikut jadwal penawaran tender saham tersebut: Tanggal efektif: 3 Maret 2014 Jangka waktu penawaran tender:  5 Maret - 3 April 2014 Tanggal pembayaran: 14 April 2014 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140304/192/207704/go-private-berikut-jadwal-penawaran-tender-saham-scpi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-10 05:43:00", "title": "Merck Sharp Dohme Pharma (SCPI) Optimistis Raup Laba Tahun Depan", "content": " Bisnis.com , JAKARTA - PT Merck Sharp Dohme Pharma Tbk. optimistis bisa meraup laba pada akhir 2015 setelah berhasil menekan kerugian sepanjang Januari-September tahun ini.  Hingga kuartal III/2014, penjualan perseroan berkode SCPI ini naik 141% dari sebelumnya Rp285,87 miliar menjadi Rp691,170 miliar. Kenaikan ini berhasil membuat perseroan menekan rugi bersih dari sebelumnya Rp112,03 miliar menjadi hanya Rp9,98 miliar. Direktur Merck Sharp Dohme Pharma Novian Zein menuturkan, kerugian ini sebenarnya banyak disebabkan oleh beban investasi sebanyak US$21 juta yang digelontorkan perseroan sejak 2012 untuk membangun pabrik di Pandaan, Jawa Timur. Mulai tahun ini, investasi tersebut sudah mulai berdampak terhadap kinerja perseroan. Dengan demikian, perseroan hanya akan menganggarkan belanja modal US$3 juta-US$5 juta pada 2015. Di sisi lain, perseroan menargetkan sudah bisa meraup laba pada akhir tahun depan. Ini diupayakan dengan menggenjot penjualan ekspor dan impor. Hingga kuartal III tahun ini, penjualan ekspor perseroan mencapai Rp475 miliar atau sekitar 68% dari total penjualan SCPI. Dari sisi volume, perseroan mengekspor sekitar 2 juta unit pada tahun ini. Novian menuturkan perseroan berencana menggenjot ekspor pada 2015. Selama ini, SCPI sudah menggarap pasar di Asia Tenggara dan negara Asia lainnya seperti Selandia Baru, Australia, Hong Kong, Taiwan, dan Sri Lanka. Perseroan juga telah mendapatkan izin untuk memasarkan produknya ke Korea Selatan. “Tahun depan kami akan ekspor 6 juta unit obat,” tambahnya. Perseroan juga menargetkan bisa meningkatkan kontribusi ekspor mencapai 85% terhadap penjualan perseroan. Sementara itu, penjualan domestik diharapkan bisa tumbuh 20%, atau di atas pertumbuhan industri farmasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141210/192/381113/merck-sharp-dohme-pharma-scpi-optimistis-raup-laba-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-10 06:43:00", "title": "Rencana Delisting Merck Sharp (SCPI) Terhambat Investor Ritel", "content": " Bisnis.com , JAKARTA - Rencana PT Merck Sharp Dohme Pharma Tbk. untuk menjadi perusahaan tertutup terkendala investor ritel yang belum melepaskan kepemilikan sahamnya di emiten farmasi tersebut. Direktur Merck Sharp Dohme Pharma Novian Zein mengatakan untuk memuluskan rencana delisting , perseroan telah menurunkan kepemilikan saham publik dari 10,8% menjadi hanya 1,57% atau 56.520 lembar saham. Namun, pencapaian ini masih belum memenuhi persyaratan untuk menjadi perusahaan tertutup. “Sebanyak 56.520 lembar saham itu dipegang oleh 500 investor ritel. Nah, kami kesulitan untuk menemukan mereka,” katanya, Selasa (9/12/2014). Novian melanjutkan kendala utama yang ditemui perseroan untuk membeli kembali saham investor ritel tersebut karena banyak dari mereka yang pindah rumah sehingga sulit dihubungi. Selain menggandeng PT Bahana Securities, perseroan juga sudah menyewa investigator untuk menemukan investor ritel yang masih memegang saham emiten berkode SCPI tersebut. Hambatan tersebut membuat perseroan kesulitan mematok target untuk  delisting . Namun, SCPI berharap bisa menyelesaikan rencana tersebut pada tahun depan. Untuk menarik minat investor ritel agar mau melepaskan kepemilikan sahamnya, perseroan sebenarnya sudah menawarkan harga premium sebesar Rp100.000 per lembar saham. Novian menuturkan keinginan perseroan untuk menjadi perusahaan tertutup terutama agar bisa lebih leluasa mengatur operasional. Apalagi, dia juga mengklaim SCPI masih bisa memenuhi kebutuhan dana dari induk usahanya. Sementara itu, penjualan SCPI pada kuartal III/2014 naik 141% dari sebelumnya Rp285,87 miliar menjadi Rp691,170 miliar. Kenaikan ini berhasil membuat perseroan menekan rugi bersih dari sebelumnya Rp112,03 miliar menjadi hanya Rp9,98 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141210/192/381112/rencana-delisting-merck-sharp-scpi-terhambat-investor-ritel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-18 11:10:00", "title": "RENCANA DELISTING SCPI: Tawarkan Harga Premium, Merck Sharp Masih Sulit Temukan Investor Ritel", "content": " Bisnis.com ,JAKARTA— Setelah hampir setahun mengumumkan rencana delisting, PT Merck Sharp Dohme Pharma Tbk. masih kesulitan mengumpulkan saham dari para investor publik yang tersisa. Communication Manager Merck Sharp Dohme Pharma Diah Ira Setyawati mengatakan rencana perseroan untuk delisting sebenarnya telah diajukan sejak tahun lalu. Namun, sampai saat ini emiten berkode SCPI ini mengaku kesulitan menemukan investor publik yang tersisa. “Sampai sekarang masih ada sekitar 540 pemegang saham ritel yang belum bisa ditemukan,” katanya kepada  Bisnis . Diah melanjutkan, 540 investor tersebut saat ini memegang 1,75% dari modal ditempatkan dan disetor penuh di SCPI atau sekitar 57.300 lembar saham. Perseroan terus melakukan upaya pembelian saham dengan memasang iklan di media cetak dan online. Sebelumnya, Direktur Merck Sharp Dohme Pharma Novian Zein mengatakan perseroan kesulitan membeli kembali saham investor ritel tersebut karena banyak dari mereka yang pindah rumah sehingga sulit dihubungi. Selain menggandeng PT Bahana Securities, perseroan juga sudah menyewa investigator swasta untuk menemukan investor ritel tersebut. Guna menarik minat investor ritel agar mau melepaskan kepemilikan sahamnya, perseroan sebenarnya sudah menawarkan harga premium sebesar Rp100.000 per lembar saham. Novian menuturkan, keinginan perseroan untuk menjadi perusahaan tertutup terutama agar bisa lebih leluasa mengatur operasional. Apalagi, dia juga mengklaim SCPI masih bisa memenuhi kebutuhan dana dari induk usahanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150218/192/403924/rencana-delisting-scpi-tawarkan-harga-premium-merck-sharp-masih-sulit-temukan-investor-ritel?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-22 15:45:00", "title": "Penjualan Merck Sharp Dohme Pharma (SCPI) Melonjak 134%", "content": " Bisnis.com, JAKARTA— Emiten farmasi, PT Merck Sharp Dohme Pharma Tbk. (SCPI), mencatatkan pertumbuhan penjualan hingga 134,05% didorong oleh penjualan ekspor. Berdasarkan laporan keuangan perseroan, pernjualan bersih perseroan pada 2015 tercatat Rp2,26 triliun atau tumbuh 134,05% dari pencapaian tahun sebelumnya yang senilai Rp965,81 miliar. Kenaikan penjualan terbesar ditopang oleh penjualan pihak berelasi atau ekspor yang mencapai Rp2,03 triliun atau tumbuh 215,77% dari Rp640,84 miliar. Sementara, penjualan ekspor justru merosot dariRp363,08 miliar di tahun 2014 menjadi Rp291,29 miliar pada 2015. Adapun, sepanjang 2015 perseroan juga berhasil membukukan laba hingga Rp139,32 miliar. Sedangkan pada tahun sebelumnya, perseroan mencatatkan  rugi tahun berjalan Rp62,46 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160422/192/540746/penjualan-merck-sharp-dohme-pharma-scpi-melonjak-134?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-02 11:26:00", "title": "Ingin Crossing Saham, Merck Sharp (SCPI) Minta Bursa Cabut Suspensi Sementara", "content": " Bisnis.com,  JAKARTA— PT Merck Sharp Dohme Pharma Tbk. (SCPI) berharap Bursa Efek Indonesia membuka sementara suspensi perdagangan saham guna melakukan  crossing  atas saham hasil penawaran. Sekretaris Perusahaan SCPI Ridarrahim Nirwandar mengatakan saat ini perseroan dalam upaya melanjutkan rencana pengubahan status menjadi perusahaan tertutup. Seperti diketahui, Merck Sharp & Dohme Corp telah melakukan penawaran dari 18 Januari 2016 sampai dengan 29 Februari 2016 atas saham yang dimiliki oleh pemegang saham publik perseroan yang belum berpartisipasi dalam masa penawaran tender saham perseroan. Namun, mengingat saat ini perdagangan saham perseroan sedang dalam status dihentikan perdaganganya, perseroan berharap BEI dapat membuka sementara suspensi perdagangan tersebut agar  crossing  saham hasil penawaran bisa dilakukan. Adapun,  crossing saham  hasil penawaran sebanyak 10.900 lembar saham. “Perseroan berharap suspensi dibuka sementara. Selanjutnya perseroan berharap agar suspensi perdagangan bisa dilanjutkan lagi setelah  crossing  tersebut dilaksanakan pada hari yang sama, mengingat saat ini proses  go private  SCPI masih berjalan,” katanya dalam keterbukaan informasi BEI, Senin (2/5/2016). Perseroan berencana melakukan crossing saham pada Rabu (11/5/2016) sekitar pukul 15.45.  Crossing saham  akan dilakukan oleh PT Bahana Securities. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160502/192/543694/ingin-crossing-saham-merck-sharp-scpi-minta-bursa-cabut-suspensi-sementara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-12-21 16:18:00", "title": "Merck Sharp Dohme Pharma Serap Capex US$2 Juta", "content": " Bisnis.com,  JAKARTA - Emiten farmasi, PT Merck Sharp Dohme Pharma Tbk. telah menyerap belanja modal ( capital expenditure/capex)  senilai US$2 juta untuk modernisasi pabrik. Direksi Merck Sharp Dohme Pharma Novian Zein menuturkan, belanja modal senilai US$2 juta digunakan untuk memperbaiki sistem di pabrik obat. Dia menuturkan pabrik yang dimodernisasi yakni telah berdiri sejak 1975. Dikatakan, modernisasi dan penambahan kapasitas pabrik akan dilakukan bertahap. Untuk modernisasi pabrik itu, besar kemungkinan investasi yang dirilis setara dengan pabrik baru yakni US$22 juta. \"Belanja modal tahun ini dianggarkan US$3 juta dan kami telah mengangkarkan yang lebih besar pada tahun depan,\" ungkapnya, Kamis (21/12/2016). Emiten bersandi saham SCPI ini mencatatkan penjualan per September 2016 senilai Rp1,86 triliun, tumbuh 7,66% dari posisi Rp1,72 triliun pada periode yang sama tahun sebelumnya. Sementara itu, komponen beban pokok penjualan per kuartal III/2016 mencapai Rp1,6 triliun. Laba kotor yang dibukukan mencatatkan penurunan karena pertumbuhan beban pokok yang lebih tinggi dibandingkan penjualan bersih yakni menjadi Rp251,68 miliar per September 2016 atau terkontraksi 19,62% dari posisi Rp313,11 miliar dari periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161221/192/613971/merck-sharp-dohme-pharma-serap-capex-us2-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-22 04:21:00", "title": "BISNIS FARMASI: SCPI Incar China", "content": " Bisnis.com,  JAKARTA--Emiten farmasi, PT Merck Sharp Dohme Pharma Tbk. siap membidik China sebagai negara tujuan ekspor obat pada tahun depan. Penjualan emiten bersandi saham SCPI ini memiliki masih didominasi oleh ekspor dibanding domestik. Adapun nilai penjualan ekspor per September 2016 mencapai Rp1,71 triliun dan domestik senilai Rp168 miliar. Kontribusi penjualan domestik hanya 10% dari total penjualan. Direksi Merck Sharp Dohme Pharma Novian Zein menuturkan sektor farmasi dan penjualan obat di lokal cenderung fluktuatif. Menurutnya, penjualan di domestik juga sangat bergantung dengan kebijakan dan program pemerintah. \"Untuk penjualan ekspor cenderung lebih stabil dibandingkan ekspor. Kami juga tidak terlalu banyak bermain di generik,\" ungkapnya, Kamis (21/12/2016). Dia menuturkan pihaknya hanya memiliki lima jenis produk yang bekerja sama dengan program Badan Penyelenggara Jaminan Sosial (BPJS) Kesehatan. Adapun porsi penjualan hingga September 2016 melalui program pemerintah masih 2%. Sampai saat ini, Merck Sharp Dohme Pharma masih menjadi pemain ekspor. Total negara tujuan ekspor emiten bersandi saham SCPI sebanyak 17 negara, antara lain Hong Kong, Thailand, Korea Selatan, New Zealand, India dan Australia. Produk andalan emiten farmasi ini yakni obat alergi & asma, cardiovascular, dematology, oncology & acute care dan fertility. Untuk jangka menengah, Merck berencana menambahkan kasitas produksi obat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161222/192/614164/bisnis-farmasi-scpi-incar-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-22 05:31:00", "title": "RENCANA 2017: SCPI Tingkatkan Belanja Modal", "content": " Bisnis.com,  JAKARTA--PT Merck Sharp Dohme Pharma Tbk. mengalokasikan belanja modal yang lebih besar pada 2017 dibanding 2016 yakni senilai US$4 juta. Sementara itu, alokasi belanja modal 2016 senilai US$3 juta, akan tetapi penyerapan masih US$2 juta. Direksi Merck Sharp Dohme Pharma Novian Zein menuturkan belanja modal senilai US$2 juta digunakan untuk memperbaiki sistem di pabrik obat. Dia menuturkan pabrik yang dimodernisasi yakni telah berdiri sejak 1975. \"Modernisasi dan penambahan kapasitas pabrik akan dilakukan bertahap. Biaya modernisasi pabrik itu, memiliki nilai investasi yang setara dengan pabrik baru yakni US$22 juta,\" ungkapnya, Kamis (21/12/2016). Sekretris Perusahaan Merck Sharp Dohme Pharma Ardhi Pradhana menuturkan penjualan pertumbuhan penjualan di domestik mencapai 7% dan ekspor hingga 25%. Dia mengungkapkan penjualan hingga akhir tahun berpotensi menembus Rp2 triliun. Emiten bersandi saham SCPI ini mencatatkan penjualan per September 2016 senilai Rp1,86 triliun, tumbuh 7,66% dari posisi Rp1,72 triliun pada periode yang sama tahun sebelumnya. Sementara itu, komponen beban pokok penjualan per kuartal III/2016 mencapai Rp1,6 triliun. \"Tahun depan, kami bisa tumbuhan dua digit,\" kata Ardhi. Emiten yang berencana go private ini mencatatkan laba kotor yang menuruna karena pertumbuhan beban pokok yang lebih tinggi dibandingkan penjualan bersih yakni menjadi Rp251,68 miliar per September 2016 atau terkontraksi 19,62% dari posisi Rp313,11 miliar dari periode yang sama tahun sebelumnya. Komponen selisih kurs telah membuat SCPI mendulang untung hingga Rp50,17 miliar, dari rugi Rp165 miliar. Emiten farmasi ini pun melakukan restrukturisasi organisasi untuk menekan beban perusahaan. Pada September 2016, SCPI pun berhasil membukukan laba bersih senilai Rp172,59 miliar dari posisi RP26,59 miliar pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161222/192/614171/rencana-2017-scpi-tingkatkan-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-03-09 15:51:00", "title": "Merck Sharp Masih Proses Go Private", "content": " Bisnis.com , JAKARTA — PT Merck Sharp Dohme Pharma Tbk. masih merampungkan proses menjadi perusahaan go private. Hal ini menyusul rencana delisting perseroan yang telah disetujui pada Januari 2014 silam. Sekretaris Perusahaan PT Merck Sharp Dohme Pharma Tbk. Erwin Agung mengatakan sampai 2018 lalu perseroan masih berhasil mencetak laba Rp127,09 miliar naik sedikit dari 2017 yang sebesar Rp122,51 miliar. Sementara dari sisi penjualan sepanjang 2018 berhasil naik 0,96 persen atau Rp2,20 triliun dibanding periode tahun sebelumnya. \"Secara kinerja 2018 dan 2019 hampir sama, kami belum menyelesaikan audit laporan keuangan untuk 2019 kemungkinan akhir bulan ini. Dari laba 2018 kami juga belum ada rencana pembagian dividen,\" katanya, Senin (9/3/2020). Erwin mengemukakan perseroan lebih memilih melakukan penyelesaian hutang dan go private yang sudah direncanakan sejak lama. Pasalnya, persoalan delisting tertunda karena perseroan kesulitan mencari 300 orang pemegang saham yang tidak bisa diidentifikasi. Alhasil, dalam menentukan target penyelesaian delisting pun perseroan belum memiliki gambaran karena kesulitan pencarian investor tersebut. Erwin mengemukakan prinsipnya alasan perseroan ingin menjadi perusahaan privat dengan pertimbangan simplifikasi agar tidak terbebani kewajiban publik yang harus dipenuhi. \"Secara kebutuhan permodalan kami menganggap tidak perlu lagi dari luar, modal tahun ini juga kami menggunakan dana internal juga paling pinjaman dari induk,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200309/7/1210890/merck-sharp-masih-proses-go-private?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-09 17:54:00", "title": "Bisnis Merck Sharp Tak Terganggu Daya Beli Masyarakat", "content": " Bisnis.com , JAKARTA —PT Merck Sharp Dohme Pharma Tbk. memastikan kondisi daya beli masyarakat tidak memengaruhi bisnisnya di Tanah Air. Sekretaris Perusahaan PT Merck Sharp Dohme Pharma Tbk. Erwin Agung mengatakan secara kinerja industri farmasi di Indonesia pada 2018 dan 2019 memang diakui cukup menantang. Di sisi lain, proyeksi pertumbuhan kinerja pada tahun ini tergambar seiring rencana kenaikan iuran BPJS. Menurutnya, daya beli masyarakat tak banyak berpengaruh pasalnya fokus produk yang disediakan perseroan yakni obat inovatif bukan generik. \"Di Indonesia produk inovatif itu kurang atau boleh dibilang harganya lumayan tinggi sedangkan daya beli masyarakat belum sesuai dengan yang kami inginkan,\" katanya, Senin (9/3/2020). Dengan tren dagang-el saat ini, masyarakat lebih dihadapkan pada banyak pilihan. Artinya, setiap dana yang dimiliki juga berhadapan dengan berbagai macam alokasi, sedangkan kesehatan hanya menjadi penting ketika mereka dalam kondisi sakit atau dalam keadaan tertentu. Meski demikian, Erwin mengatakan, perseroan tetap memiliki strategi untuk mengantisipasi daya beli masyarakat. Salah satunya dengan lebih fokus pada produk onkologi dan vaksin mengingat produk primary care atau obat sehari-hari kini memiliki banyak pesaing. Jika berkaca dari laporan keuangan terbaru, per September 2019 perseroan mencatatkan penjualan sebesar Rp1,43 triliun dibandingkan dengan September 2018 Rp1,62 triliun. Namun, secara rinci penjualan primary care masih menyumbang terbesar hingga 2018. Rinciannya primary care menyumbang Rp1,8 triliun, vaksin Rp91,9 triliun, onkologi Rp49,6 triliun, dan alliance management atau produk yang dikelola rekanan Rp177,3 miliar. \"Primary masih besar tetapi turun dari 2017, ke depan juga kami proyeksi turun karena yang naik ongkologi dan vaksin,\" ujarnya. Sebelumnya, Managing Director MSD Indonesia George Zaki juga mengatakan produksi industri farmasi cukup tertekan pada tahun lalu. Namun, perseroan mengklaim pertumbuhan produksi fasilitas produksi perseroan di Pandaan, Jawa Timur cukup baik. Adapun, perseroan mencatat dari pabrik tersebut mengekspor ke 14 negara di Asia Pasifik selain Indonesia. Volume ekspor perseroan pun lebih besar daripada penjualan di dalam negeri. Negara tujuan ekspor perseroan saat ini seperti Australia, India, dan Singapura. Tahun lalu perseroan juga telah menginvestasikan dalam peningkatan fasilitas Pandaan senilai US$3 juta, sedangkan tahun ini MSD akan menambah investasi lagi menjadi US$4,3 juta. Zaki pun optimistis performa perseroan dan industri farmasi pada tahun ini dapat membaik. Menurut Zaki, tujuan utama perseroan adalah memperluas akses pasien terhadap produk-produk. Perseroan akan fokus pada empat bantuan terapeutik yakni onkologi, vaksin, diabetes, dan layanan penyakit akut pada rumah sakit. Saat ini penjualan produk perseroan di Indonesia pun masih kurang dari 1 persen dari penjualan MSD Global. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200309/257/1210975/bisnis-merck-sharp-tak-terganggu-daya-beli-masyarakat?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]