[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 19:47:48", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 19:48:13", "title": "PELUNCURAN IBK BANK INDONESIA PELUNCURAN IBK BANK INDONESIA", "content": " ", "link": "https://foto.bisnis.com/view/20190919/1150470/peluncuran-ibk-bank-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-11 13:46:00", "title": "Perkuat Bancassurance, Hanwha Life Gaet Bank IBK Indonesia", "content": " Bisnis.com,  JAKARTA — PT Hanwha Life Insurance Indonesia dan PT Bank IBK Indonesia Tbk., dua korporasi asal Korea Selatan, menjalin kerja sama pemasaran produk melalui kanal bancassurance. Penandatanganan Memorandum of Understanding (MoU) kerja sama tersebut dilakukan oleh CEO Hanwha Life Insurance Indonesia David Yeom dan Direktur Utama Bank IBK Indonesia Park Ju Yong pada Senin (11/11/2019) di Jakarta. David menjelaskan bahwa pihaknya mengapersiasi kerja sama tersebut karena berpotensi meningkatkan kinerja kedua perusahaan. Dia pun menjelaskan bahwa kerja sama itu bersifat jangka panjang. \"Kemitraan ini bersifat jangka panjang dan kami menargetkan premi tahunan ekuivalen sebesar Rp36,65 miliar selama lima tahun ke depan,\" ujar David pada Senin (11/11/2019) melalui keterangan resmi. Dalam kesempatan itu pun Hanwha Life dan Bank IBK Indonesia memperkenalkan produk Sejahtera Maxima Link, sebagai produk perdana yang dipasarkan melalui kanal bancassurance. Produk tersebut diyakini dapat mendorong pencapaian target APE dari perseroan. Ju Yong menjelaskan bahwa pihaknya berharap kemitraan tersebut dapat memberikan proteksi dan manfaat lebih bagi nasabahnya. Pemasaran bancassurance yang dimulai pada November 2019 ini dapat diperoleh melalui 30 jaringan kantor Bank IBK Indonesia di berbagai wilayah.  \"Kami akan terus mengembangkan kerja sama terkait asuransi dengan Hanwha Life Insurance Indonesia, seperti layanan asuransi gratis untuk nasabah payroll, serta produk dan layanan asuransi lainnya,” ujar Ju Yong. Kedua perusahaan memiliki kesamaan, di mana pemegang saham mayoritasnya merupakan konglomerasi bisnis finansial asal negeri ginseng, yakni Hanwha Life Insurance Co. Ltd (KRX: 088350) dan Industrial Bank of Korea (KRX: 024110). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191111/215/1169017/perkuat-bancassurance-hanwha-life-gaet-bank-ibk-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:48:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191221/445/1183492/proyeksi-2020-ibk-indonesia-bidik-laba-rp12-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-21 04:36:00", "title": "IBK Indonesia Tambah Modal Rp1 Triliun Tahun Depan", "content": " Bisnis.com , JAKARTA - PT Bank IBK Indonesia Tbk. akan kembali menambah tebal permodalan. Perusahaan hasil penggabungan dua bank kecil ini akan menerbitkan saham baru dengan total dana yang diincar sebesar Rp1 triliun. Direktur Kepatuhan IBK Indonesia Alexander Frans Roi mengatakan bahwa tambahan modal akan digunakan untuk keperluan modal kerja perseroan. Ruang bagi perusahaan untuk berkembang akan membesar seiring dengan dukungan permodal yang kuat dari induk, yakni Industrial Bank of Korea. “IBK Indonesia melakukan penambahan modal setiap tahun. Sesuai RBB kami akan tambah modal lagi Rp1 triliun,” kata Alexander usai Rapat Umum Pemegang Saham Luar Biasa, Jumat (20/12/2019). Berdasarkan laporan publikasi, per September 2019, IBK Indonesia memiliki modal inti sebesar Rp1,3 triliun. Jumlah tersebut merupakan hasil penggabungan modal inti milik PT Bank Mitraniaga Tbk. dan PT Bank Agris Tbk. Pada tahun ini pemegang saham telah menyetujui penerbitan saham baru sebanyak 8 miliar saham melalui Penawaran Umum Terbatas (PUT) II. Dalam hal tersebut IBK Korea telah mengalokasikan dana sebesar Rp700 miliar untuk mengambil saham sesuai porsi kepemilikan. Dalam keterbukaan informasi, IBK Indonesia menyatakan bahwa jumlah saham yang hendak diterbitkan tergantung pada kebutuhan dana perseroan. Pemegang saham yang tidak mengambil haknya akan terdiliusi maksimum 53 persen. Per September 2019, IBK Korea menggenggam 96,06 persen saham IBK Indonesia. Sebanyak 3,94 persen sisanya merupakan milik publik. “Saya harap publik juga akan menyerap penerbitah saham baru, sehingga jumlah kepemilikan publik bisa naik,” kata Alexander. Seperti diketahui, Bursa Efek Indonesia mengatur batas minimum kepemilikan saham publik bagi perusahaan yang melantai di bursa. Sesuai dengan peraturan Bursa No. I-A tentang pencatatan saham, setiap emiten wajib memenuhi kepemilikan saham publik minimal minimal 7,5 persen dari jumlah saham dalam modal ditempatkan dan disetor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191221/90/1183528/ibk-indonesia-tambah-modal-rp1-triliun-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-21 05:40:00", "title": "Bank IBK Indonesia Mengincar Laba Rp12 Miliar", "content": " Bisnis.com , JAKARTA - PT Bank IBK Indonesia Tbk. mengincar tutup buku 2020 dengan laba bersih sebesar Rp12 miliar. Hal itu seiring dengan pertumbuhan signifikan pada kinerja penyaluran kredit dan penggalangan dana pihak ketiga (DPK). Direktur Kepatuhan IBK Indonesia Alexander Frans Roi mengatakan bahwa proyeksi laba tersebut masih tergolong kecil dibandingkan dengan perkiraan total aset pada akhir tahun depan yang sebesar Rp9,2 triliun. Pasalnya bank masih memerlukan dana besar untuk investasi terkait konsolidasi internal. Seperti diketahui IBK Indonesia adalah bank hasil peleburan dua bank kecil, yakni PT Bank Mitraniaga Tbk. dan PT Bank Agris Tbk. Bank hasil penggabungan efektif per 5 September 2019. “Kami investasi cukup besar di bidang IT, agar tahun yang akan datang bisa implementasikan teknologi,” kata Alexander usai Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) di Jakarta, Jumat (20/12/2019). Kendati demikian capaian laba bersih tahun depan jauh lebih baik dibandingkan dengan tahun ini. Mengingat hingga September 2019, bank masih membukukan rugi bersih sebesar Rp38,7 miliar. Sementara itu terkait fungsi intermediasi, bank memasang target agresif. IBK Indonesia membidik portofolio kredit tumbuh 51% secara tahunan ( year-on-year /yoy) atau menjadi Rp5,8 triliun. Hal tersebut akan didukung oleh DPK yang naik 23,1% yoy menjadi Rp6,1 triliun. Adapun satu strategi untuk menggenjot kinerja tersebut adalah ekspansi jaringan pada tahun depan. Bank memiliki rencana menambah kantor cabang di Indonesia bagian timur dengan menyiapkan investasi senilai Rp3 miliar hingga Rp4 miliar. “Kami tambah satu kantor cabang di Bali. Rencana ke depan untuk terus memperluas, bisa jangkau seluruh indonesia dalam jangka panjang,” kata Alexander. Pada tahun depan bank juga akan menambah satu kantor cabang pembantu di Cikarang. Hal ini guna mendekatkan jaringan kepada daerah industri untuk mempermudah mengakuisisi debitur baru. Selain ekspansi jaringan fisik, bank juga tengah mempersiapkan permintaan izin kepada otoritas untuk meluncurkan layanan mobile banking dan internet banking. Menurut Alexander, pemegang saham pengendali, Industrial Bank of Korea memiliki layanan digital kuat di negara asalnya. “Kalau itu bisa dibawa ke IBK Indonesia secepatnya, akan sangat memberikan kekuatan untuk kami memasuki persaingan pasar yang sehat,” tambah Alexander. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191221/90/1183533/bank-ibk-indonesia-mengincar-laba-rp12-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-17 19:58:00", "title": "IBK Indonesia Tambah Modal Awal Tahun Depan", "content": " Bisnis.com , JAKARTA - PT Bank IBK Indonesia Tbk. hendak menambah modal melalui Penawaran Umum Terbatas (PUT) II pada awal 2020. Bank hasil merger PT Bank Agris Tbk. dan PT Bank Mitraniaga Tbk. ini akan menerbitkan saham baru sebanyak 8 miliar saham bernilai Rp100 per saham. Dalam keterbukaan informasi, Selasa (17/12/2019), bank akan menerbitkan saham baru dengan memberikan hak memesan efek terlebih dahulu (HMETD) kepada pemegang saham perseroan. Berdasarkan ketentuan POJK 32/2015 bahwa pelaksanaan PUT II tersebut harus mendapat pernyataan efektif dari Otoritas Jasa Keuangan dalam jangka waktu tidak lebih dari 12 bulan sejak tanggal persetujuan rapat. “Dana yang diperoleh dari penambahan modal melalui Penawaran Umum Terbatas II akan digunakan oleh perseroan untuk keperluan modal kerja perseroan,” demikian mengutip keterbukaan informasi. Dalam keterbukaan informasi sebelumnya, Bank IBK menyatakan bahwa jumlah saham yang hendak diterbitkan tergantung pada kebutuhan dana perseroan. Pemegang saham yang tidak mengambil haknya akan terdiliusi maksimum 53%. Adapun saat ini Industri Bank of Korea merupakan pemilik 96,06% saham Bank IBK. Sebanyak 3,94% sisanya, tercatat milik publik. Berdasarkan laporan publikasi, modal inti Bank IBK per September 2019 sebesar Rp1,3 triliun. Bank tergolong sebagai bank umum kelompok usaha (BUKU) II. Adapun sebelumnya, IBK Bank menargetkan IBK Indonesia dapat menyumbang 25% profit, serta 15% aset luar negeri pada 2023. Induk akan mengarahkan IBK Indonesia mengikuti strategi grup, yakni menggarap kredit usaha kecil dan menengah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191217/90/1182360/ibk-indonesia-tambah-modal-awal-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-02 17:39:00", "title": "Bank IBK Incar Rp803,32 Miliar dari Penerbitan Saham Baru", "content": " Bisnis.com, JAKARTA - PT Bank IBK Indonesia Tbk. (AGRS) melancarkan aksi penambahan modal lewat Penawaran Umum Terbatas II (PUT II) atau  rights issue  dengan Hak Memesan Efek Terlebih Dahulu (HMETD) kepada para pemegang saham. Berdasarkan prospektus perseroan yang dikutip Bisnis dari keterbukaan informasi Bursa Efek Indonesia pada Kamis (2/4/2020), AGRS akan menerbitkan sebanyak-banyaknya 4,72 miliar saham biasa, sekitar 39,93% dari total modal ditempatkan atau disetor penuh setelah PUT II. Nominal yang ditawarkan sebesar Rp100 dengan harga pelaksanaan sebesar Rp170, sehingga jumlah dana yang diperoleh dari PUT II dalam rangka penerbitan HMETD seluruhnya berjumlah sebanyak-banyaknya sebesar Rp803,32 miliar. Setiap pemegang tiga saham lama yang namanya tercatat dalam Daftar Pemegang Saham pada tanggal 13 April 2020 pukul 16.00 WIB berhak atas dua HMETD. Adapun, potensi dilusi saham jika pemegang saham lama tidak mengambil haknya maksimum mencapai 39,9%. Prospektus menyebutkan, Industrial Bank of Korea (IBK), selaku pemegang saham utama perseroan menyatakan akan melaksanakan sebagian haknya untuk membeli saham baru yang ditawarkan dalam PUT II ini, dengan jumlah sekitar Rp700 miliar atau setara dengan 4,11 miliar saham . HMETD dapat diperdagangkan di dalam dan luar BEI selama tidak kurang dari 5 hari kerja mulai tanggal 15 April 2020 hingga 21 April 2020. Pencatatan saham baru hasil pelaksanaan HMETD akan dilakukan di BEI mulai 25 April 2020. Tanggal terakhir pemesanan HMETD adalah pada 21 April 2020. Direktur Kepatuhan IBK Indonesia Alexander Frans Roi sebelumnya mengatakan penambahan modal akan digunakan untuk keperluan modal kerja perseroan. Ruang bagi perusahaan untuk berkembang akan membesar seiring dengan dukungan permodal yang kuat dari induk, yakni Industrial Bank of Korea. Bank hasil peleburan dua bank kecil, yakni PT Bank Mitraniaga Tbk. dan PT Bank Agris Tbk. mengincar laba bersih sebesar Rp12 miliar pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200402/90/1221735/bank-ibk-incar-rp80332-miliar-dari-penerbitan-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-29 19:14:00", "title": "Bank IBK Indonesia (AGRS) Dapat Setoran Modal Rp1 Triliun", "content": " Bisnis.com , JAKARTA -  PT Bank IBK Indonesia Tbk.  menerima penempatan dana berupa setoran modal senilai Rp1 triliun dari pemegang saham pengendali. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia pada Selasa (29/9/2020), Direktur Bank IBK Indonesia Kim Jaemyoung menyampaikan fakta material berupa dana setoran modal senilai Rp1 triliun pada 28 September 2020. Para pihak yang bertransaksi yakni PT Bank IBK Indonesia Tbk. dan Industrial Bank of Korea (IBK). Adapun, IBK adalah pemegang saham pengendali PT Bank IBK Indonesia Tbk. \"Tujuan transaksi adalah dana setoran modal,\" terangnya dalam pengumuman. Lebih lanjut, dana setoran modal tersebut memberikan dampak positif terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha emiten atau perusahaan publik. Berdasarkan laporan keuangan per 30 Juni 2020, Bank IBK Indonesia memiliki modal inti Rp1,08 triliun. Adapun, IBK menggenggam kepemilikan saham sebesar 97,50 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200929/90/1298302/bank-ibk-indonesia-agrs-dapat-setoran-modal-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:48:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210323/446/1370985/penambahan-modal-modal-bank-ibk-indonesia-bertambah-tebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-13 11:18:00", "title": "Bank IBK (AGRS) Ubah Jadwal RUPSLB menjadi 19 Januari 2022", "content": " Bisnis.com , JAKARTA -  PT Bank IBK Indonesia Tbk.  menyampaikan perubahan jadwal  rapat umum pemegang saham luar biasa  (RUPSLB) perseroan. \"Dengan ini kami sampaikan perubahan jadwal penyelenggaraan RUPSLB perseroan yang sebelumnya Jumat (7/1/2022) menjadi Rabu (19/1/2022),\" tulis manajemen dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (13/12/2021). Selanjutnya, perseroan akan melakukan pemanggilan kepada pemegang saham untuk RUPSLB pada 28 Desember 2021. Adapun pihak yang berhak hadir atau diwakili dalam rapat yang namanya tercatat dengan sah dalam daftar pemegang saham perseroan pada Senin, 27 Desember 2021 sampai dengan pukul 16.00 WIB. Pemegang saham dapat menyampaikan usulan mata acara rapat dan diterima oleh direksi selambat-lambatnya pada Selasa, 21 Desember 2021. Usulan tersebut diajukan oleh satu pemegang saham atau lebih yang mewakili 1/20 atau lebih dari jumlah seluruh saham dengan hak suara.  Berikutnya, usulan tersebut harus dilakukan dengan itikad baik, mempertimbangkan kepentingan perseroan, dan merupakan mata acara yang membutuhkan keputusan Rapat. Usulan tersebut juga menyertakan alasan dan bahan usulan mata acara Rapat, serta tidak bertentangan dengan peraturan perundangundangan dan Anggaran Dasar Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211213/90/1476921/bank-ibk-agrs-ubah-jadwal-rupslb-menjadi-19-januari-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-14 15:22:00", "title": "Pemodal Korea Rajin Suntik Modal ke Bank Mini. Dari AGRS hingga DNAR", "content": " Bisnis.com , JAKARTA – Perusahaan asal  Korea Selatan  terus menyuntikkan modalnya ke bank-bank mini di Indonesia melalui skema  rights issue . Dua di antaranya adalah  PT Bank IBK Indonesia Tbk.  (AGRS) dan  PT Bank Oke Indonesia Tbk.  (DNAR). Kabar terbaru datang dari AGRS yang akan melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu atau HMETD. Persetujuan atas rencana tersebut akan dibahas dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 19 Januari 2022. AGRS akan menerbitkan saham sebanyak-banyaknya 10.928.961.749 saham dengan nilai nominal Rp100 per saham. Jumlah saham yang akan diterbitkan bergantung pada keperluan dana perseroan dan harga pelaksanaan Penawaran Umum Terbatas (PUT) IV. Bank IBK Indonesia adalah hasil peleburan antara PT Bank Mitraniaga Tbk. dan PT Bank Agris Tbk (AGRS) pada 31 Juli 2019. Bank ini resmi dimiliki oleh Industrial Bank of Korea (IBK), yang bermarkas di Jung-gu, Seoul, Korea Selatan. Berdasarkan laporan keuangan AGRS pada kuartal III/2021, IBK menjadi pemegang saham pengendali dengan kepemilikan saham sebesar 95,25 persen. Adapun, sebanyak 4,75 persen saham dimiliki oleh pemegang saham bukan pengendali dari pasar modal. Sebelumnya, berdasarkan data Otoritas Jasa Keuangan, AGRS telah melakukan  rights issue  pada Mei 2021. Saat itu, jumlah saham baru yang diterbitkan mencapai 7,28 miliar dengan harga pelaksanaan Rp170 per unit saham. Nilai emisi yang dihasilkan tercatat mencapai Rp1,23 triliun. Dalam prospektus perseroan, yang ditandatangani Direktur MC Vera Afianti dan Direktur Kepatuhan Alexander Frans Rori, menyatakan bahwa Industrial Bank of Korea menyuntik modal Rp999,99 miliar dalam aksi korporasi tersebut. “Industrial Bank of Korea selaku pemegang saham utama hanya akan melaksanakan penyuntikan modal sebanyak-banyaknya Rp999,99 miliar,” ujarnya pada pertengahan Maret 2021. Dengan tambahan modal ini, struktur permodalan Bank IBK Indonesia pada akhir 2021 mencapai Rp3,4 triliun. Selain itu, dengan tambahan aksi  rights issue  pada 2022. maka modal inti perseroan hingga kuartal IV/2023 ditargetkan mencapai Rp5,4 triliun. Di sisi lain, aksi penyuntikan modal dari perusahaan Korea Selatan juga hinggap di Bank Oke Indonesia atau DNAR, yang dikendalikan oleh APRO Financial Co. Ltd, perusahaan pembiayaan asal Negeri Ginseng. DNAR pada Oktober 2021 tercatat menerbitkan 2.537.197.095 saham baru dengan nilai nominal Rp100 setiap saham. Saham tersebut ditawarkan dengan harga pelaksanaan Rp197 per saham, sehingga seluruhnya berjumlah Rp499,83 miliar. Melalui aksi korporasi tersebut, APRO Financial resmi menambah jumlah kepemilikan sahamnya sebanyak 2.319.197.709 lembar saham atau dengan nominal Rp456,88 miliar. Komposisi kepemilikan saham APRO Financial lantas berubah menjadi 12.755.587.400 lembar saham atau mencapai 91,89 persen. Sebelumnya, APRO menguasai 90,26 persen saham perseroan atau sebanyak 10.436.389.691 lembar. Sementara itu, manajemen DNAR mengungkapkan rencananya untuk melakukan kembali aksi tambah modal dengan skema  rights issue  pada tahun depan. “Tahun depan kami akan  rights issue  lagi sebesar Rp500 miliar,” kata Direktur Bank Oke Indonesia Efdinal Alamsyah. Efdinal menuturkan pelaksanaan aksi korporasi tersebut akan dilakukan pada kuartal IV/2022. Dana hasil  rights issue  tersebut akan digunakan perseroan untuk ekspansi kredit yang diberikan di atas 20 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211214/90/1477513/pemodal-korea-rajin-suntik-modal-ke-bank-mini-dari-agrs-hingga-dnar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-10 14:16:00", "title": "Jelang RUPSLB, Bank IBK (AGRS) Minta Restu Rights Issue 10,92 Miliar Saham ", "content": " Bisnis.com , JAKARTA – PT  Bank IBK Indonesia  Tbk. (AGRS) akan menyelenggarakan rapat umum pemegang saham luar biasa atau RUPSLB pada 19 Januari mendatang untuk mengangkat direktur utama baru, serta meminta persetujuan penambahan modal lewat  rights issue . Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, dikutip Sabtu (8/1/2022), RUPSLB akan membahas tiga agenda.  Pertama  adalah persetujuan pengangkatan direktur utama baru perseroan.  Kedua , meminta restu terkait rencana penambahan modal melalui skema  rights issue .  Ketiga , persetujuan atas perubahan anggaran dasar. Direksi menjelaskan bahwa mata acara pertama merupakan persetujuan atas penunjukan dan pengangkatan Cha Jae Young, sebagai Direktur Utama baru perseroan. Hal itu akan berlaku setelah dikeluarkannya uji kelayakan dan kepatutan oleh Otoritas Jasa Keuangan (OJK) hingga berakhirnya Rapat Umum Pemegang Saham Tahunan di 2025. Sementara itu, terkait agenda kedua, AGRS akan menerbitkan 10.928.961.749 saham dengan nilai nominal Rp100 per saham. Jumlah saham yang akan diterbitkan bergantung pada keperluan dana perseroan dan harga pelaksanaan Penawaran Umum Terbatas (PUT) IV. Dana yang diperoleh dari penambahan modal tersebut akan digunakan untuk keperluan modal kerja  Bank IBK , sehingga struktur permodalan Bank IBK akan menjadi lebih baik dan perseroan akan memiliki pendanaan yang cukup untuk menjalankan strategi usahanya. “Dengan dilaksanakannya penambahan modal melalui PUT IV dalam jumlah sebanyak-banyaknya 10.928.961.749 saham, maka saham yang dikeluarkan perseroan sebelum PUT IV dapat terdilusi paling banyak 37,78 persen,” tulis direksi perseroan. Bank IBK Indonesia adalah hasil peleburan antara PT Bank Mitraniaga Tbk. dan PT Bank Agris Tbk (AGRS) pada 31 Juli 2019. Bank ini resmi dimiliki oleh Industrial Bank of Korea (IBK), yang bermarkas di Jung-gu, Seoul, Korea Selatan. Berdasarkan laporan keuangan AGRS pada kuartal III/2021,  IBK  menjadi pemegang saham pengendali dengan kepemilikan saham sebesar 95,25 persen. Adapun, sebanyak 4,75 persen saham dimiliki oleh pemegang saham bukan pengendali dari pasar modal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220110/90/1487234/jelang-rupslb-bank-ibk-agrs-minta-restu-rights-issue-1092-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-12 16:05:00", "title": "Bank IBK (AGRS) Gunakan 66 Persen Dana Hasil PUT III. Ini Penjelasannya", "content": " Bisnis.com , JAKARTA -  PT Bank IBK Indonesia Tbk.  (AGRS) telah menggunakan lebih dari separuh dana hasil penawaran umum terbatas (PUT) III melalui  rights issue . Berdasarkan pengumuman Bursa Efek Indonesia pada Rabu (12/1/2022), Bank IBK mencatatkan hasil penawaran umum terbatas (PUT) III yang efektif pada 31 Mei 2021 sebesar Rp1,094 triliun. Setelah dikurangi biaya penawaran, maka hasil bersihnya menjadi Rp1,091 triliun. Sampai dengan akhir Desember 2021, perseroan telah merealisasikan 66 persen dana hasil IPO atau sebesar Rp725,15 miliar. Jumlah tersebut digunakan seluruhnya untuk ekspansi kredit. Dengan demikian, sisa dana hasil penawaran umum sebesar Rp366,81 miliar. Sisa dana hasil penawaran umum tersebut disimpan di Bank Indonesia dengan tingkat suku bunga yang diperoleh yakni 2,90 persen dengan jangka waktu penyimpanan 6 hari. Setelah menyelesaikan PUT III, Bank IBK akan kembali melaksanakan penambahan modal melalui PUT IV dengan jumlah sebanyak-banyaknya 10.928.961.749 saham. Terkait rencana tersebut, perseroan akan menggelar rapat umum pemegang saham luar biasa atau RUPSLB pada 19 Januari 2022 guna meminta persetujuan pemegang saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220112/90/1488293/bank-ibk-agrs-gunakan-66-persen-dana-hasil-put-iii-ini-penjelasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:48:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220118/446/1490130/siapkan-rights-issue-modal-inti-agrs-capai-rp4-triliun-tahun-iini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-12 18:45:00", "title": "Penuhi Modal Inti Rp3 Triliun Tahun Ini, DNAR dan AGRS Bakal Rights Issue", "content": " Bisnis.com , JAKARTA – Sederet bank yang masuk dalam klasifikasi Kelompok Bank Berdasarkan Modal Inti (KBMI) 1 berencana melaksanakan Penawaran Umum Terbatas atau  rights issue  pada 2022, untuk memenuhi kewajiban  modal inti  Rp3 triliun sampai akhir tahun. PT Bank Oke Indonesia Tbk.  (DNAR) dan  PT Bank IBK Indonesia Tbk.  (AGRS) menjadi dua entitas bank yang telah menyatakan diri untuk melakukan aksi tambah modal pada tahun ini. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Rabu (12/1/2022), manajemen menyatakan bahwa perseroan telah menyampaikan rencana  rights issue  senilai Rp500 miliar kepada Otoritas Jasa Keuangan (OJK). Aksi tersebut akan dilaksanakan pada kuartal IV/2022. “Di dalam Rencana Bisnis Bank [RBB] yang disampaikan kepada OJK, perseroan telah menyampaikan rencana  rights issue  Rp500 miliar di triwulan ke-44 tahun 2022, untuk memenuhi ketentuan modal inti minimum Rp3 triliun,” tulis manajemen Bank Oke. Terkait hal tersebut, manajemen DNAR mengatakan langkah penambahan modal itu sejalan dengan komitmen APRO Financial Co., Ltd. yang telah disampaikan kepada OJK pada 2018. Dengan adanya rencana itu, modal inti perseroan diproyeksikan tembus Rp3 triliun tahun ini. Direktur Bank Oke Indonesia Efdinal Alamsyah beberapa waktu lalu mengatakan perseroan sudah melakukan dua kali  rights issue  dan APRO selalu menjadi pembeli siaga dalam aksi ini. “Dan untuk tahun ini kalau diminta oleh OJK, APRO juga siap jadi pembeli siaga,” ujarnya. Sementara itu, untuk mempertahankan kewajiban modal inti, Bank Oke akan memperkuat aset, meningkatkan manajemen risiko, dan meningkatkan profit. Sejumlah strategi lain juga telah disiapkan oleh perseroan. Beberapa strategi yang bakal ditempuh, di antaranya melakukan ekspansi bisnis dengan menerapkan prinsip kehati-hatian, mengembangkan internet banking, dan mobile banking, fokus pada kegiatan marketing juga branding, serta bekerja sama dengan perusahaan lain. Di sisi lain, Bank IBK berencana menerbitkan 10.928.961.749 saham dengan nilai nominal Rp100 per saham. Jumlah saham yang akan diterbitkan bergantung pada keperluan dana perseroan dan harga pelaksanaan Penawaran Umum Terbatas (PUT) IV. “Dengan dilaksanakannya penambahan modal melalui PUT IV dalam jumlah sebanyak-banyaknya 10.928.961.749 saham, maka saham yang dikeluarkan perseroan sebelum PUT IV dapat terdilusi paling banyak 37,78 persen,” tulis direksi perseroan. Adapun dana yang diperoleh dari penambahan modal tersebut akan digunakan untuk keperluan modal kerja Bank IBK, sehingga struktur permodalan Bank IBK akan menjadi lebih baik dan perseroan akan memiliki pendanaan yang cukup untuk menjalankan strategi usahanya. Selain itu, manajemen menuturkan bahwa dengan permodalan yang kuat, perseroan dapat menyalurkan kredit lebih leluasa karena Batas Maksimum Pemberian Kredit (BMPK) lebih tinggi. Hal ini diharapkan mampu menggenjot pertumbuhan dan meningkatkan profit Bank Oke. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220112/90/1488380/penuhi-modal-inti-rp3-triliun-tahun-ini-dnar-dan-agrs-bakal-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-30 14:28:00", "title": "Simak Jadwal dan Agenda 4 Bank yang Gelar RUPS Februari 2022", "content": " Bisnis.com , JAKARTA - Sebanyak empat  emiten perbankan  bakal menggelar Rapat Umum Pemegang Saham (RUPS) pada Februari 2022. Keempat bank itu adalah PT Bank Aladin Syariah Tbk. (BANK), PT Bank IBK Indonesia Tbk. (AGRS), PT Bank Mega Tbk. (MEGA), dan PT Bank JTrust Indonesia Tbk. (BCIC). Berikut rincian agenda  RUPS  keempat bank tersebut: 1. Bank Aladin Syariah (BANK) Bank Aladin Syariah akan menggelar rapat di kantor pusat perseroan di Jakarta mulai pukul 10.00 WIB hingga selesai. Sedikitnya ada dua agenda yang bakal dibahas. Pertama, Bank Aladin akan meminta persetujuan atas perubahan modal dasar, modal ditempatkan, dan disetor perseroan. Hal ini terkait penambahan modal yang harus melalui persetujuan RUPS. Sementara itu, agenda kedua akan membahas perubahan susunan pengurus. Direksi menjelaskan dasar usulan ini adalah Pasal 111 ayat (1) UUPT yang menyatakan anggota direksi dan dewan komisaris diangkat atau diberhentikan melalui RUPS. 2. Bank IBK Indonesia (AGRS) Bank IBK Indonesia akan mengadakan Rapat Umum Pemegang Saham Luar Biasa atau RUPSLB pada 11 Februari 2022. Rapat berlangsung di kantor perseroan, di ruang Auditorium Lantai 19, Wisma GKBI, Jakarta, mulai pukul 14.00 WIB hingga selesai. Dalam RUPSLB tersebut, Bank IBK mengagendakan tiga mata acara, salah satunya meminta persetujuan terkait rencana penambahan modal perseroan dengan penerbitan hak memesan efek terlebih dahulu yang akan dilakukan dalam Penawaran Umum Terbatas Keempat (PUT IV). Selain meminta restu  rights issue , emiten bank dengan sandi AGRS ini juga mengagendakan terkait persetujuan pengangkatan Direktur Utama baru Bank IBK, yakni Cha Jae Young. 3. Bank Mega (MEGA) Bank Mega akan menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST) pada Jumat, 25 Februari 2022. Rapat akan dilaksanakan di Auditorium Menara Bank Mega Lantai 3 dan dimulai pada pukul 14.00 sampai dengan selesai. Rapat hanya terdiri dari satu mata acara, yakni meminta persetujuan kapitalisasi saldo laba dan kapitalisasi tambahan modal disetor (agio saham) per 31 Desember 2021 yang akan dibagikan sebagai saham bonus kepada para pemegang saham perseroan. Direksi menyampaikan, rapat dapat diselenggarakan bilamana dihadiri lebih dari 1/2 bagian dari jumlah seluruh saham dengan hak suara yang sah yang telah dikeluarkan perseroan dan disetujui lebih dari 1/2 dari jumlah suara yang dikeluarkan dengan sah dalam rapat. 4. Bank JTrust Indonesia (BCIC) Bank JTrust Indonesia siap menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 25 Februari 2022. Pemanggilan RUPSLB akan diumumkan di laman Bursa Efek Indonesia pada 3 Februari mendatang. Pemegang saham yang berhak hadir atau diwakili dalam RUPSLB adalah yang namanya tercatat dalam Daftar Pemegang Saham Perseroan atau pemilik saham dalam saldo sub rekening efek di PT Kustodian Sentral Efek Indonesia (KSEI) pada 2 Februari 2022 hingga penutupan perdagangan saham di Bursa Efek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220130/90/1494953/simak-jadwal-dan-agenda-4-bank-yang-gelar-rups-februari-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-14 16:40:00", "title": "IHSG Koreksi 1 Persen, Imbas 3 Saham Bank Kompak Kena ARB", "content": " Bisnis.com,  JAKARTA — Indeks Harga Saham Gabungan ( IHSG ) terpantau berada di zona merah dengan koreksi 1,19 persen, membuat harga 3 saham emiten bank menyentuh batas auto rejection bawah (ARB) pada penutupan perdagangan hari ini, Senin (14/2/2022). Ketiga saham emiten bank tersebut antara lain PT Bank Neo Commerce Tbk. ( BBYB ), PT Bank IBK Indonesia Tbk. ( AGRS ), dan PT Bank BTPN Syariah Tbk. ( BTPS ). Berdasarkan data RTI, saham BBYB ditutup melorot 6,99 persen atau turun 160 poin ke level Rp2.130 per saham. Sepanjang perdagangan, saham Bank Neo bergerak di rentang Rp2.130-Rp2.320 dan dibuka ke level Rp2.290 per saham. Sementara itu, volume yang diperdagangkan sebanyak 68,99 juta saham dengan turnover senilai Rp149,48 miliar. Dengan demikian, kapitalisasi pasar atau market cap yang dimiliki emiten bank bersandi BBYB ini mencapai Rp20,07 triliun. Adapun, saham Bank Neo naik 1,43 persen selama sepekan terakhir. Kemudian, penurunan juga terjadi pada saham AGRS dengan koreksi 6,98 persen atau turun 12 poin ke level Rp160 per saham. Saham Bank IBK bergerak di rentang Rp160-Rp174 sepanjang perdagangan, dengan volume yang diperdagangkan mencapai 40,24 juta saham dan turnover senilai Rp6,54 miliar. Lebih lanjut, market cap AGRS tercatat senilai Rp2,83 triliun. Selama sepekan terakhir, saham AGRS turun 1,23 persen dan naik 0,63 persen selama satu bulan terakhir. Lalu, ada BTPS yang melanjutkan koreksi sejak Jumat pekan lalu (11/2/2022). Pada perdagangan hari ini, saham BTPN Syariah terpantau turun 6,88 persen atau susut 260 poin ke level Rp3.520 per saham. Sepanjang perdagangan, saham BTPS bergerak di rentang Rp3.520-Rp3.770 dengan volume perdagangan mencapai 6,71 juta saham dan turnover senilai Rp24,01 miliar. Dengan demikian, kapitalisasi pasar yang dimiliki BTPS mencapai Rp27,12 triliun. Penurunan juga terjadi selama sepekan terakhir, saham BTPS turun 5,38 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220214/7/1500222/ihsg-koreksi-1-persen-imbas-3-saham-bank-kompak-kena-arb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-30 11:36:00", "title": "BVIC, BINA, & AGRS Bakal RUPS Minggu Ini, Simak Agenda Lengkapnya!", "content": " Bisnis.com , JAKARTA – Sebanyak tiga emiten bank akan menggelar rapat umum pemegang saham pada pekan ini. Mereka adalah PT  Bank Ina  Perdana Tbk. (BINA), PT Bank Victoria International Tbk. (BVIC), dan PT Bank IBK Indonesia Tbk. (AGRS). Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), ketiga bank tersebut akan menggelar RUPS di hari yang sama, yakni pada Jumat (3/6/2022). Dengan agenda rapat yang berbeda, berikut ini adalah tiga bank yang akan menggelar rapat umum pemegang saham pada pekan ini: 1. Bank Ina Perdana PT  Bank Ina  Perdana Tbk. (BINA) menjadwalkan Rapat Umum Pemegang Saham Tahunan (RUPST) dan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Jumat (3/6/2022). Nantinya, rapat akan diselenggarakan di PT Bank Ina Perdana Tbk, Gedung Ariobimo Sentral, tepatnya di Jl. HR Rasuna Said Blok X-2 Kav. 5, Jakarta pukul 09.00 WIB sampai dengan selesai. Untuk RUPST, rapat akan membahas 6 agenda di antaranya laporan tahunan perseroan tahun buku 2021. Rapat akan meminta persetujuan laporan tahunan perseroan, pengesahan laporan keuangan perseroan, dan pengesahan laporan tugas pengawasan dewan komisaris perseroan. Kemudian, rapat akan meminta persetujuan penggunaan laba bersih. Lalu agenda berikutnya adalah penetapan gaji dan tunjangan dan/atau penghasilan lain bagi anggota direksi serta honorarium dan/atau tunjangan anggota dewan komisaris perseroan untuk tahun buku 2022.  Selanjutnya, penunjukan akuntan publik dan kantor akuntan publik yang akan memeriksa laporan keuangan perseroan untuk tahun buku 2022 dan persetujuan penetapan besarnya honorarium akuntan publik serta syarat lain dalam penunjukan tersebut. Setelah itu, rapat juga akan membahas laporan pertanggungjawaban realisasi penggunaan dana hasil Penawaran Umum Terbatas III (PUT III) dan pengangkatan kembali anggota dewan komisaris dan direksi perseroan. Selain RUPST, Bank Ina juga akan mengadakan RUPSLB yang bakal membahas 2 agenda, yakni meminta persetujuan rencana penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD), yang kemudian membahas perubahan pasal 3 anggaran dasar perseroan tentang maksud dan tujuan serta kegiatan usaha dalam rangka penyesuaian dengan klasifikasi baku lapangan usaha Indonesia tahun 2020. 2. Bank Victoria Selanjutnya, PT  Bank Victoria  International Tbk. (BVIC) juga menjadwalkan RUPST di hari yang sama, yaitu pada Jumat (3/6/2022) mulai pukul 09.30 WIB sampai dengan selesai. Rapat tersebut akan digelar di Graha BIP, Function Hall Lt. 11, tepatnya di Jl. Jend. Gatot Subroto Kav. 23, Jakarta. Rapat akan membahas sebanyak 6 agenda. Pertama, laporan tahunan perseroan termasuk laporan direksi, pengesahan laporan keuangan tahunan, dan laporan tugas pengawasan dewan komisaris untuk tahun buku 2021. Kedua, penetapan besarnya honorarium anggota dewan komisaris dan penetapan pembagian tugas dan wewenang anggota direksi serta besarnya gaji dan tunjangan para anggota direksi. Ketiga, penunjukan akuntan publik untuk mengaudit laporan keuangan perseroan untuk tahun buku 2022 dan pemberian kuasa kepada dewan komisaris untuk menetapkan honorarium akuntan publik tersebut serta persyaratan lain penunjukannya. Lalu agenda keempat dan kelima, rapat akan membahas perubahan pengurus perseroan dan persetujuan peningkatan modal dasar perseroan. Terakhir atau agenda keenam akan membahas persetujuan atas penambahan modal perseroan dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) kepada para pemegang saham dengan demikian merubah pasal 4 ayat (2) dan ayat (3) anggaran dasar perseroan. 3. Bank IBK Indonesia Sama seperti  Bank Ina  dan Bank Victoria, PT Bank IBK Indonesia Tbk. (AGRS) juga akan menggelar RUPST pada Jumat, 3 Juni 2022. Rapat akan dimulai pukul 14.00 WIB sampai dengan selesai dan bertempat di kantor perseroan, Ruang Auditorium, Lt. 19, Wisma GKBI, tepatnya di Jl. Jend. Sudirman No. 28, Jakarta. Bank IBK mengagendakan 6 mata acara rapat, antara lain meminta persetujuan laporan tahunan dan laporan keuangan tahunan. Selain itu, rapat juga meminta persetujuan penggunaan laba bersih dan persetujuan laporan realisasi penggunaan dana hasil Penawaran Umum Terbatas III tahun 2021. Kemudian, RUPST Bank IBK juga akan membahas penetapan gaji dan tunjangan dan/atau penghasilan lain bagi anggota direksi perseroan untuk tahun buku 2022 serta penetapan honorarium dan tunjangan dan/atau penghasilan lain bagi anggota dewan komisaris perseroan untuk tahun buku 2022 Adapun agenda berikutnya adalah meminta persetujuan penunjukkan akuntan publik dan/atau kantor akuntan publik serta perubahan susunan pengurus  Bank IBK  Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220530/90/1538056/bvic-bina-agrs-bakal-rups-minggu-ini-simak-agenda-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-07 19:06:00", "title": "Gaet Nasabah Indonesia, Bank IBK (AGRS) Mau Gandeng BTS atau Blackpink?", "content": " Bisnis.com, JAKARTA — PT Bank IBK Indonesia Tbk. ( AGRS ) sejauh ini belum berencana menggandeng artis Korean Pop atau K-pop untuk menjadi magnet pertumbuhan jumlah nasabah giro dan tabungan. Sebagaimana diketahui, strategi menggandeng artis K-pop sebagai brand ambassador telah dilakukan oleh PT Bank KB Bukopin Tbk (BBKP) yang berkolaborasi dengan girlband asal Korea Selatan, AESPA. Kolaborasi tersebut merupakan salah satu bagian dari rangkaian strategi rebranding KB Bukopin pada tahun ini guna meningkatkan brand image perusahaan. Terkait hal itu, manajemen Bank IBK menjelaskan perseroan belum berencana menerapkan strategi tersebut. Namun, jika sampai dilakukan, perseroan bakal berupaya menghadirkan BTS atau Blackpink sebagai brand ambassador. “Belum ada planning membawa artis Korea. Untuk membawa brand ambassador dari artis K-pop akan diusahakan seperti BTS ataupun Blackpink,” tulis manajemen Bank IBK dalam hasil paparan publik yang dirilis di keterbukaan informasi, Selasa (7/6/2022). Bank IBK yang mayoritas sahamnya dimiliki oleh Industrial Bank of Korea asal Seoul, Korea Selatan ini, memang tengah fokus meningkatkan jumlah nasabah dana murah, yang terdiri atas giro dan tabungan. Direktur Kepatuhan Bank IBK Indonesia Alexander Frans Rori mengatakan bahwa perseroan membidik peningkatan porsi dana murah atau current account saving account (CASA) mencapai 30 persen hingga akhir 2022. “Kami menginginkan dana murah itu mencapai 30 persen, karena itu pada 2021 kami meluncurkan mobile banking dan internet banking. Tujuannya, sebagai sarana untuk transaksi menjadi lebih mudah,” ujarnya dalam laporan tersebut. Sampai dengan Maret 2022, total DPK perseroan sebanyak Rp6,79 triliun. Perolehan ini meningkat 6,87 persen dibandingkan periode yang sama tahun lalu, yakni Rp6,32 triliun. Sementara itu, aset perseroan mencapai Rp14,69 triliun. Dari sisi penyaluran kredit, Bank IBK menargetkan realisasi kredit pada tahun ini meningkat Rp2 triliun menjadi Rp8,4 triliun. Penyaluran kredit akan disalurkan ke beberapa sektor utama, salah satunya industri pengolahan. Alexander melanjutkan sampai dengan Maret 2022, realisasi penyaluran kredit Bank IBK telah mencapai Rp6,41 triliun. Adapun, rasio kredit bermasalah (non-performing loan/NPL) perseroan secara gross sebesar 2,16 persen dan 1,60 persen net per Maret. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220607/90/1541030/gaet-nasabah-indonesia-bank-ibk-agrs-mau-gandeng-bts-atau-blackpink?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-07 08:10:00", "title": "Bank IBK Indonesia (AGRS) Anggarkan Belanja Modal IT Rp24,5 Miliar", "content": " Bisnis.com,  JAKARTA - PT  Bank IBK Indonesia  Tbk. (AGRS) melaporkan pihaknya menyediakan anggaran  belanja modal  ( capital expenditure/ Capex) untuk teknologi informasi (IT) sebesar Rp24,5 miliar pada tahun ini. Anggaran belanja tersebut seiring dengan komitmen perseroan dalam meningkatkan sistem  keamanan siber  dan mengelola kerentanan serta mencegah peretasan ke sistem perbankan. Direktur Operasional Bank IBK Indonesia Maria Cortilia Vera Vera Afianti menuturkan bahwa upaya tersebut menjadi komitmen dari AGRS untuk senantiasa menghadirkan layanan yang optimal kepada nasabah. \"Terkait capex di IBK Bank Indonesia tahun ini, kita budgetkan di angka Rp24,5 miliar. Kami putuskan untuk melakukan  upgrade  pada  software  maupun  IT equipment,\"  ujarnya saat ditemui di Jakarta, Selasa (6/6/2023). Di samping itu, Vera menambahkan, lewat penguatan sistem IT ini pihaknya juga akan mengimplementasikan sistem e-KYC ( Electronic Know Your Customer ) dalam proses pengembangan sistem  e-banking  Bank IBK Indonesia. Untuk diketahui, e-KYC sendiri adalah sebuah proses identifikasi, verifikasi, dan pemantauan transaksi nasabah yang bertujuan untuk menghindari penipuan hingga penggelapan uang. \"Sehingga pengembangan untuk  e-banking  kita menjadi lebih baik lagi. Karena, itu akan mempermudah layanan untuk nasabah kami juga,\" pungkasnya. Sebagai komitmen untuk mendukung pertumbuhan dan kemajuan digital, Bank IBK Indonesia juga akan terus mengembangkan fitur layanan pembukaan rekening tanpa tatap muka,QRIS, hingga  top up e-money . Adapun ke depan, IBK Bank berencana mengembangkan layanan digital khusus korporasi yang tervalidasi di Korea. Di antaranya,  cash management sytem  dan layanan pembayaran dana korporasi, serta serta produk pinjaman korporasi  non face to face  ke Indonesia. Dengan kondisi perusahaan yang semakin sehat serta dukungan permodalan yang kuat, IBK Indonesia siap meraih misi jangka panjang menjadi bank dengan total asset Rp50 triliun pada 2030. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230607/90/1662947/bank-ibk-indonesia-agrs-anggarkan-belanja-modal-it-rp245-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-08 06:18:00", "title": "Pertebal Modal, Bank IBK Indonesia (AGRS) Gelar Right Issue 11,7 Miliar Lembar Saham", "content": " Bisnis.com,  JAKARTA — Bank besutan investor Korea Selatan yakni PT Bank IBK Indonesia Tbk. (AGRS) berencana menggelar penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) atau  right issue  sebanyak 11,7 miliar lembar. Aksi penerbitan saham baru ini sebagai langkah perusahaan mempertebal modal. Berdasarkan keterbukaan informasi, Manajemen Bank IBK Indonesia menjelaskan bahwa bank akan menggelar right issue 11,7 miliar lembar dengan nilai nominal Rp100 per saham. Jumlah saham yang akan diterbitkan tersebut bergantung pada keperluan dana perseroan dan harga pelaksanaan saat Penawaran Umum Terbatas VI. Sebelum menggelar right issue, AGRS akan terlebih dahulu meminta persetujuan para pemegang saham melalui rapat umum pemegang saham luar biasa (RUPSLB) pada 13 Februari 2024. Manajemen Bank IBK Indonesia menjelaskan bahwa dana yang diperoleh dari penambahan modal melalui  right issue  akan digunakan untuk keperluan modal kerja perseroan. \"Dengan adanya peningkatan modal, struktur permodalan perseroan akan menjadi lebih baik dan perseroan akan memiliki pendanaan yang cukup untuk menjalankan strategi usahanya,\" tulis Manajemen Bank IBK Indonesia di keterbukaan informasi pada Jumat (5/1/2024). Adapun, dengan dilaksanakannya penambahan modal melalui right issue, maka saham yang dikeluarkan perseroan dapat terdilusi paling banyak 23,65%. Mengacu data komposisi kepemilikan saham di AGRS per 30 November 2023, pemegang saham pengendali yakni Industrial Bank of Korea menggenggam kepemilikan saham 93,24%. Sementara, porsi saham publik atau free float di AGRS hanya 6,71%. AGRS juga telah menggelar  right issue  kepada para pemegang saham dengan menerbitkan sebanyak-banyaknya 13,18 miliar saham baru pada tahun lalu. Seiring dengan kucuran modal melalui right issue, kinerja bisnis AGRS pun moncer. Hingga kuartal III/2023, AGRS mencatatkan pertumbuhan laba yang melesat 120,98% secara tahunan ( year-on-year /yoy) menjadi Rp154,91 miliar. AGRS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AGRS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704651701764\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240108/90/1729833/pertebal-modal-bank-ibk-indonesia-agrs-gelar-right-issue-117-miliar-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-15 08:39:00", "title": "RUPSLB Bank IBK (AGRS) Rombak Direksi hingga Dapat Restu Right Issue 11,71 Miliar Saham", "content": " Bisnis.com,  JAKARTA -- PT Bank IBK Indonesia Tbk (AGRS) merombak jajaran pengurus hingga mendapatkan restu rencana aksi korporasi Right Issue ke VI usai menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Selasa (13/2/2024) di Jakarta. Keputusan RUPSLB tersebut antara lain menyetujui pengunduran diri Cha Jae Young dari jabatannya selaku Direktur Utama Perseroan dan memutuskan untuk mengangkat Oh In Taek sebagai Direktur Utama Perseroan. \"Adapun proses penilaian kemampuan dan kepatutan Oh In Taek telah mendapatkan persetujuan dari Otoritas Jasa Keuangan Desember 2023,\" tulis manajemen yang dikutip Kamis (15/2/2024). AGRS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AGRS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707961127379\" }); Sebagaimana diketahui Cha Jae Young diangkat menjadi Direktur Utama Bank IBK Indonesia pada RUPSLB yang diselenggarakan pada 11 Februari 2022 Pengangkatan tersebut sesuai dengan surat keputusan anggota Dewan Komisaris OJK No. KEP-10/D.03/2022 tanggal 25 Januari 2022 tentang Hasil Penilaian Kemampuan dan Kepatutan  (fit and proper). Dengan keputusan ini, susunan Direksi Bank IBK 2024 sebagai berikut: Direktur Utama : Oh In Taek Direktur : Lee Dae Sung Direktur : Edwin Rudianto Direktur : Maria Cortilia Vera Afianti Direktur Kepatuhan : Alexander Frans Rori Sementara itu untuk susunan Dewan Komisaris Perseroan tidak mengalami perubahan. Komisaris Utama Independen : Taufik Hakim Komisaris : Kang HO Chang Komisaris/ Komisaris Independen : Damal Bayu Utama Komisaris/ Komisaris Independen  : Joni Swastanto Selain menyetujui perubahan susunan pengurus dalam RUPSLB, Perseroan juga telah menyetujui rencana aksi korporasi berupa penambahan modal dengan Hak Memesan Efek Terlebih Dahulu (PMHMETD) atau Right Issue ke VI. Dalam RUPSLB pemegang saham telah menyetujui rencana Right Issue ke VI melalui penerbitan saham sebanyak-banyaknya 11.706.543.991 lembar dengan nilai nominal Rp100 per saham. Penambahan Modal dengan HMETD Perseroan ini diharapkan dapat memperkuat struktur permodalan sehingga dapat menambahkan kemampuan Perseroan untuk meningkatkan kegiatan usaha, kinerja Perseroan, serta daya saing bisnis dalam dunia perbankan. \"Diharapkan dengan adanya aksi korporasi ini dapat meningkatkan imbal hasil investasi bagi seluruh pemegang saham Perseroan,\" tulis manajemen perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240215/90/1741086/rupslb-bank-ibk-agrs-rombak-direksi-hingga-dapat-restu-right-issue-1171-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-15 15:45:00", "title": "Bank IBK (AGRS) Raih Laba Rp187 Miliar, Naik 80% pada 2023", "content": " Bisnis.com,  JAKARTA -- PT Bank IBK Indonesia Tbk. (AGRS) membukukan laba bersih mencapai Rp187 miliar pada 2023 naik 80% dibandingkan tahun sebelumnya sebesar Rp103 miliar Direktur Bank IBK Lee Dae Sung mengatakan capaian tersebut seiring dengan dengan perekonomian Indonesia yang terus mengalami pemulihan. Adapun, perbaikan kinerja perseroan tercermin dari pertumbuhan aset yang mengalami kemajuan pesat menjadi sebesar Rp19,4 triliun Lebih lanjut, dari segi intermediasi, sepanjang 2023 penyaluran kredit tumbuh sebesar 16,5% atau sebesar Rp9,4 triliun dibandingkan tahun sebelumnya sebesar Rp8,1 triliun. Sedangkan, rasio kredit bermasalah ( Non Performing Loan/NPL ) gross masih terjaga di level 1,48% dan NPL nett 0,95%. Kemudian di sisi liabilitas, Dana Pihak Ketiga (DPK) juga mengalami peningkatan sebesar 6,13% menjadi Rp8,9 triliun dibandingkan dengan tahun sebelumnya sebesar Rp8,4 triliun. \"Adapun, untuk memenuhi kebutuhan nasabah dalam bertransaksi, Perseroan juga telah meluncurkan berbagai sistem dan layanan digital seperti pengembangan sistem pemeringkat kredit dan analisa kredit, top up e wallet, bulk transfer, dan pembukaan L/C online,\" katanya dalam keterangan tertulis, Kamis (15/2/2024) Ke depan, dalam menghadapi berbagai tantangan, Bank IBK akan terus mengedepankan fundamental yang solid untuk menghadapi perekonomian di tahun 2024. AGRS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AGRS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707986706780\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240215/90/1741102/bank-ibk-agrs-raih-laba-rp187-miliar-naik-80-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-01 19:35:00", "title": "Bank IBK (AGRS) Siap Rights Issue 11,7 Miliar Saham, Simak Jadwalnya!", "content": " Bisnis.com,  JAKARTA - PT  Bank IBK Indonesia  Tbk. (AGRS) siap menggelar penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD VI) kepada para pemegang saham alias  rights issue dengan menerbitkan sebanyak-banyaknya 11,7 miliar saham baru. Mengacu pada prospektus yang dibagikan, rights issue digelar dengan nilai nominal Rp100 setiap saham yang ditawarkan dengan Harga Pelaksanaan sebesar Rp100. “Sehingga jumlah dana yang diperoleh dari PMHMETD VI dalam rangka penerbitan HMETD seluruhnya berjumlah sebanyak-banyaknya sebesar Rp1,17 triliun,” demikian isi pengumuman yang dikutip Senin (1/7/2024). Setiap pemegang 100 Saham Lama yang namanya tercatat dalam Daftar Pemegang Saham (DPS) pada tanggal 10 Juli 2024 pukul 16.00 WIB berhak atas 31 HMETD, di mana setiap satu HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak 1 satu Saham Baru yang harus dibayar penuh pada saat mengajukan pemesanan pembelian saham. Lebih lanjut, Industrial Bank of Korea (IBK), selaku pemegang saham utama Perseroan yang memiliki 35,22 miliar saham dalam Perseroan dan memiliki hak untuk memperoleh 10,92 miliar Saham Baru. Berdasarkan Surat Pernyataan tertanggal 27 Februari 2024, IBK menyatakan akan melaksanakan sebagian haknya untuk membeli saham baru yang ditawarkan dalam PMHMETD VI ini, sebanyak 10 miliar saham, sehingga kepemilikan saham IBK menjadi sebanyak-banyaknya 91,39% dengan nilai nominal Rp100. Sementara itu, BIN akan melaksanakan sebagian haknya sebanyak 80 juta saham dan dengan dilengkapi bukti kecukupan dana dari BIN berupa rekening Koran yang dikeluarkan oleh Bank Maybank tanggal 8 Maret 2024. Adapun sisanya tidak akan dijual atau dialihkan, akan tetapi sisa saham HMETD tersebut dapat diserap oleh pemegang saham publik melalui pemesanan saham tambahan sesuai dengan ketentuan yang berlaku. Terakhir, pemegang Saham Lama yang tidak melaksanakan haknya dalam PMHMETD VI ini akan mengalami penurunan persentase kepemilikan saham (dilusi) dalam jumlah maksimum sebesar 23,65%. Jadwal Rights Issue Bank IBK Daftar Pemegang saham yang Berhak Memperoleh HMETD (Recording Date) : 10 Juli 2024 Cum-HMETD di Pasar Reguler dan Pasar Negosiasi : 8 Juli 2024 Ex-HMETD di Pasar Reguler dan Pasar Negosiasi : 9 Juli 2024 Cum-HMETD di Pasar Tunai : 10 Juli 2024 Ex-HMETD di Pasar Tunai : 11 Juli 2024 Distribusi Sertifikat HMETD : 11 Juli 2024 Pencatatan HMETD di Bursa Efek Indonesia : 12 Juli 2024 Periode Perdagangan HMETD : 12 - 25 Juli 2024 Periode Pembayaran dan Pelaksanaan HMETD : 12 - 25 Juli 2024 Periode Distribusi Saham Hasil HMETD : 16 - 29 Juli 2024 Akhir Pembayaran Pemesanan Saham Tambahan : 29 Juli 2024 Penjatahan Efek Tambahan : 30 Juli 2024 Distribusi Saham Hasil Penjatahan : 30 Juli 2024 Pengembalian Uang Pemesanan : 1 Agustus 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240701/90/1778546/bank-ibk-agrs-siap-rights-issue-117-miliar-saham-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-05 17:09:00", "title": "Laba Bank IBK (AGRS) Rp170,02 Miliar per September 2024, Naik 9,75% YoY", "content": " Bisnis.com , JAKARTA – PT  Bank IBK Indonesia  Tbk. ( AGRS ) membukukan perolehan laba bersih senilai Rp170,02 miliar per September 2024, naik 9,75% dibandingkan Rp154,91 miliar per September 2023 atau secara tahunan ( year on year /YoY). Berdasarkan laporan keuangan yang dikutip pada Selasa (5/11/2024), bank besutan investor Korea Selatan ini mencatatkan peningkatan pendapatan bunga bersih ( net interest income /NII) sebesar 15,79%, dari level Rp377,17 miliar pada September 2023 menjadi Rp436,71 miliar pada September 2024. Pendapatan berbasis komisi alias  fee-based income  juga tumbuh 13,17% hingga mencapai Rp226,48 miliar hingga bulan kesembilan tahun ini, dibandingkan Rp200,12 miliar pada periode sama tahun lalu. Dari sisi intermediasi, Bank IBK telah menyalurkan kredit sebesar Rp10,59 triliun per September 2024, naik 13,99% apabila dibandingkan dengan penyaluran pada September 2023 yang sebesar Rp9,29 triliun. Aset Bank pun terkerek naik ke level Rp20,47 triliun, tumbuh 4,49% YoY dari Rp19,59 triliun. Dari sisi pendanaan, Bank IBK telah menghimpun dana pihak ketiga (DPK) sebesar Rp9,78 triliun pada periode yang sama. Jumlah ini terdiri dari giro sebesar Rp898 miliar, tabungan Rp3,03 triliun, serta simpanan berjangka alias deposito sebesar Rp5,85 triliun. Apabila dibandingkan dengan himpunan DPK per September 2023 yang senilai Rp9,34 triliun, jumlah ini naik 4,71% YoY. Terkait rasio kinerja, rasio margin bunga bersih alias net interest margin (NIM) naik dari 2,76% per September 2023 menjadi 3,10% per September 2024. Namun demikian, terdapat kenaikan pada rasio kredit macet atau non-performing loan (NPL). NPL Gross Bank IBK pada September 2023 sebesar 1,64%, sedangkan pada September 2024 menyentuh 2,36%. Dari rasio beban operasional terhadap pendapatan operasional (BOPO), terdapat penyusutan ke angka 82,11% per September tahun ini, dari semula 89,83% per September tahun lalu. Penyusutan rasio BOPO mengindikasikan kian efisiennya bank dalam mengoperasikan bisnisnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241105/90/1813524/laba-bank-ibk-agrs-rp17002-miliar-per-september-2024-naik-975-yoy?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]