[
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 09:58:29", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2022-03-15 16:57:00", "title": "Tanpa Tes PCR dan Antigen, Bagaimana Strategi Prodia (PRDA)?", "content": " Bisnis.com , JAKARTA - Emiten laboratorium klinis, PT Prodia Widyahusada Tbk. ( PRDA ) meyakini dapat terus bertumbuh pasca pandemi Covid-19, walaupun layanan tes  PCR  Covid-19 mulai berkurang. Legal Head and Corporate Secretary  Prodia Widyahusada Marina Eka Amalia menuturkan pemeriksaan Covid-19 bukanlah merupakan fokus strategi pertumbuhan Prodia. \"Kontribusi pemeriksaan  Covid-19  sekitar 18--20 persen terhadap pendapatan Prodia. Sesuai dengan visi dan misi  Prodia  sedari awal, kami fokus pada pemeriksaan genomik atau tes-tes pemeriksaan kesehatan yang sifatnya preventif sehingga sejalan dengan tujuan kami dalam mempromosikan paradigma sehat,\" urainya kepada Bisnis, Selasa (15/3/2022). Prodia bakal terus mengedukasi dan mengembangkan tes lab atau paket pemeriksaan kesehatan terkait imunitas tubuh, pemeriksaan  wellness  bagi pelanggan. Hal ini sesuai dengan strategi pertumbuhan yang berfokus pada percepatan transformasi digital dan pengembangan tes genomik serta tes kesehatan lainnya yang bersifat preventif. Adapun, strategi besar Prodia fokus pada kesinambungan bisnis jangka pendek dan jangka panjang, keunggulan operasional perseroan serta upaya menjaga pertumbuhan pendapatan dan laba. \"Fokus berupaya untuk meningkatkan jumlah pemeriksaan tes esoterik [tes khusus dan baru] termasuk tes genomik dan tes kesehatan lainnya yang sesuai dengan strategi pertumbuhan kinerja yang kami telah tetapkan,\" katanya. Perseroan juga melakukan percepatan transformasi digital agar dapat terus meningkatkan produktivitas dan efisiensi proses kerja, serta meningkatkan kemudahan dan kenyamanan layanan bagi pelanggan. \"Prodia terus mengembangkan layanan berbasis digital dengan memperhatikan  customer journey  melalui  patient centric  model. Mendorong pemanfaatan penggunaan Prodia Mobile Apps untuk kemudahan dan kecepatan layanan bagi pelanggan,\" tuturnya. Perseroan mencatat kenaikan jumlah permintaan layanan home service yang meningkat 154,8 persen pada 2021. Pemesanan pemeriksaan kesehatan melalui Prodia Mobile juga mengalami kenaikan yang signifikan sebesar 913,9 persen menjadi 138.504. Selain itu, Perseroan mencatatkan jumlah pelanggan baru pada periode 2021 sekitar 1,3 juta pelanggan baru. Pada 2021,  pendapatan  bersih PRDA meningkat sebesar 41,6 persen menjadi Rp 2,65 triliun, dibandingkan dengan tahun sebelumnya Rp1,87 triliun. Pendapatan dari masing-masing segmen pelanggan juga turut mengalami peningkatan dan memberikan kontribusi yang signifikan terhadap pendapatan Perseroan. Segmen pelanggan individu dan rujukan dokter menyumbang masing-masing sekitar 33,8 persen dan 31,4 persen kepada pendapatan Perseroan. Sedangkan, kontribusi segmen referensi pihak ketiga dan klien korporasi sekitar 21,2 persen dan 13,6 persen terhadap pendapatan Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220315/192/1510990/tanpa-tes-pcr-dan-antigen-bagaimana-strategi-prodia-prda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-15 18:31:00", "title": "Punya Sisa Dana IPO dan Kas Tebal, Prodia (PRDA) Siap Ekspansi", "content": " Bisnis.com , JAKARTA -  Emiten  laboratorium klinis, PT  Prodia  Widyahusada Tbk. ( PRDA ) berhasil mempertahankan kinerjanya. Posisi kas dan sisa dana IPO pun masih dapat dimanfaatkan untuk ekspansi. Direktur Utama Prodia Dewi Muliaty menjelaskan 2021 merupakan tahun yang penuh dengan tantangan tak terkecuali bagi perseroan yang berada di sektor kesehatan. Secara akumulatif, perseroan mencatatkan arus kas bersih yang diperoleh dari aktivitas operasi pada 2021 dalam posisi surplus menjadi sebesar Rp777,26 miliar meningkat dari Rp434,63 miliar pada 2020. Peningkatan akun arus kas bersih dari aktivitas operasi ini karena meningkatnya penerimaan kas dari pelanggan sebesar 38,7 persen menjadi Rp2,6 triliun pada 2021. \"Dengan tingkat posisi kas dan setara kas sebesar Rp607,83 miliar, Perseroan memiliki posisi keuangan yang solid untuk mendukung kesinambungan operasi dan pengembangan bisnis Perseroan,\" terangnya dalam keterangan pers, Selasa (15/3/2022). Per 31 Desember 2021, sisa dana hasil penawaran umum perseroan adalah Rp404,34 miliar dan total dana IPO yang telah digunakan adalah Rp744,29 miliar. Dari total dana hasil  IPO  yang telah digunakan per 31 Desember 2021, sebesar Rp511,72 miliar digunakan untuk pengembangan jejaring outlet, Rp145,24 miliar untuk peningkatan kemampuan dan kualitas layanan, dan Rp87,33 miliar untuk modal kerja. Prodia juga telah meluncurkan pemeriksaan Anti SARS-CoV-2 Kuantitatif (Spike-RBD) untuk mengukur titer antibodi terhadap virus Covid-19. Pemeriksaan ini berfungsi sebagai baseline kuantitatif antibodi terhadap SARS COV-2 untuk mengevaluasi respons imun individu terhadap virus SARS-CoV-2 sehingga memungkinkan dokter menilai perubahan relatif respons imun individu terhadap virus dari waktu ke waktu dalam bentuk numerik. Selain itu, Prodia telah meluncurkan pemeriksaan genomik diantaranya Leukemia Phenotyping untuk mendeteksi tipe kanker darah pada pasien leukemia akut. Meluncurkan pula tes NEUROgenomics merupakan pemeriksaan genomik yang digunakan untuk mengidentifikasi kerentanan genetik seseorang terhadap penyakit yang berkaitan dengan gangguan saraf diantaranya penyakit Alzheimer, Skizofrenia, dan Stroke. Prodia terpilih menjadi salah satu perusahaan Indonesia yang masuk ke dalam daftar Forbes Asia’s Best Under a Billion 2021. Forbes Asia’s Best Under a Billion 2021 adalah daftar yang memuat 200 perusahaan terbaik di Asia Pasifik dengan kategori pendapatan di atas US$10 juta dan dibawah US$1 miliar atau Rp 14 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220315/192/1511001/punya-sisa-dana-ipo-dan-kas-tebal-prodia-prda-siap-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:58:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220316/441/1511117/prospek-emiten-bisnis-prda-tetap-kokoh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-18 07:30:00", "title": "Catat! Cum Dividen Hotel Eastparc (EAST) dan Laboratorium Prodia (PRDA) Hari Ini", "content": " Bisnis.com , JAKARTA – Cum  dividen  PT Eastparc  Hotel  Tbk. (EAST) dan laboratorium PT Prodia Widyahusada Tbk. (PRDA) akan berakhir hari ini. Cum dividen adalah sebuah tanggal yang menentukan bagi para investor yang berhak mendapatkan dividen dari sebuah emiten. Bila pembelian saham setelah melewati jadwal cum dividen investor tidak memiliki hak untuk mendapatkan dividen. Jadwal cum date hanya berlangsung selama satu hari jadi pada hari ini investor akan berlomba supaya namanya tercatat sebagai penerima hak dividen. Terdapat kemungkinan pada tanggal cum date harga sebuah saham akan meningkat. Emiten pengelola hotel PT  Eastparc Hotel  Tbk. (EAST) akan membagikan dividen sebesar Rp5,48 miliar atau setara dengan 45,14% dari laba bersih perusahaan selama tahun 2021. Para pemegang saham akan menerima dividen sebesar Rp1,33 per sahamnya. Adapun pada tahun lalu perseroan membukukan laba bersih sebesar Rp5,18 miliar. Peningkatan tersebut ikut mengerek laba per saham menjadi Rp2,94. Kenaikan laba bersih utamanya dikontribusikan oleh pertumbuhan pendapatan. Meskipun masih mengalami pandemic, EAST mampu membukukan pendapatan sebesar Rp51,02 miliar atau naik 37,63 persen  yoy . Segmen kamar menjadi motor utama pemasukan dengan torehan mencapai Rp32,69 miliar. Jumlah itu meningkat dibandingkan dengan 2020 sebesar Rp20,99 miliar. Selain itu, segmen makan dan minuman juga ikut menyumbang Rp16,76 miliar naik tipis dibandingkan dengan realisasi 2020 Rp14,74 miliar. Terakhir segmen lain-lain berkontribusi sebanyak Rp1,55 miliar. Kemudian, emiten  laboratorium  klinis PT  Prodia Widyahusada  Tbk. (PRDA) akan memberikan dividen sebanyak 60 persen dari laba bersih 2021 sebesar Rp621,62 miliar. Dengan demikian, jumlah dividen yang akan diberikan adalah senilai Rp372,6 miliar. Direktur Utama Prodia Dewi Muliaty mengatakan, Prodia akan memberikan dividen sebanyak 60 persen dari laba bersih 2021 sebesar Rp621,62 miliar. \"Dividen yang diberikan melalui RUPS itu 60 persen dari laba bersih,\" kata Dewi, Kamis (7/4/2022). Sebagaimana diketahui, emiten berkode saham PRDA ini pada tahun 2021 mencetak peningkatan pendapatan bersih 41,6 persen menjadi Rp2,65 triliun, dibandingkan dengan tahun sebelumnya Rp1,87 triliun. Pendapatan dari masing-masing segmen pelanggan juga turut mengalami peningkatan dan memberikan kontribusi yang signifikan terhadap pendapatan Perseroan. Segmen pelanggan individu dan rujukan dokter menyumbang masing-masing sekitar 33,8 persen dan 31,4 persen kepada pendapatan perseroan. Sedangkan, kontribusi segmen referensi pihak ketiga dan klien korporasi sekitar 21,2 persen dan 13,6 persen terhadap pendapatan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220418/192/1523761/catat-cum-dividen-hotel-eastparc-east-dan-laboratorium-prodia-prda-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:58:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220429/442/1528603/strategi-emiten-prda-genjot-kanal-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-11 10:15:00", "title": "Laboratorium Prodia (PRDA) Hasilkan Laba Bersih Rp105,23 miliar", "content": " Bisnis.com , JAKARTA - Emiten  laboratorium , PT Prodia Widyahusada Tbk. (PRDA) kembali mencatatkan laba bersih sebesar Rp105,23 miliar pada  kinerja  kuartal I/2022. Performa ini juga didukung oleh angka penjualan sebesar Rp556,07 miliar dan mencatat angka laba usaha sebesar Rp125,29 miliar. Direktur Utama  Prodia  Widyahusada Dewi Muliaty menilai hal ini merupakan prestasi yang baik di awal tahun 2022 mengingat kondisi pandemi Covid-19 yang masih berjalan. Laba bersih  mengalami penurunan sebesar 33,7 persen dari kuartal tahun lalu, Namun, perseroan mengklaim masih menghasilkan performa yang sangat baik. “Perseroan terus berupaya menghasilkan kinerja yang baik di masa pandemi Covid-19 yang belum berakhir. Hal ini tentunya tidak luput dari usaha maksimal dari setiap Insan Prodia serta loyalitas dan kepercayaan yang pelanggan miliki terhadap Prodia,\" katanya dalam keterangan, Rabu (11/5/2022). Tingginya angka penjualan dan menurunnya angka beban pokok penjualan dibandingkan dengan kuartal yang sama pada tahun lalu menghasilkan laba kotor Perseroan yang baik sebesar Rp332,36 miliar. Beban usaha pada kuartal I/2022 mengalami kenaikan menjadi Rp207,34 miliar sehingga angka laba usaha Perseroan tercatat sebesar Rp 125,29 miliar. Adapun beban pajak penghasilan mengalami penurunan menjadi Rp27,49 miliar sehingga laba bersih Perseroan pada kuartal I/2022 tercatat sebesar Rp 105,23 miliar. \"Kami berharap konsistensi dan inovasi yang berkesinambungan dapat menjaga serta meningkatkan kinerja Prodia sebagai layanan kesehatan terbaik dan terdepan di Indonesia,” urainya. Pada laporan arus kas kuartal I/2022, arus kas dari aktivitas operasi tercatat sebesar Rp130,52 miliar dan arus kas dari aktivitas investasi tercatat sebesar negatif Rp233,00 miliar. Sementara, arus kas dari aktivitas pendanaan mengalami kenaikan menjadi surplus sebesar Rp 392 juta dibandingkan dengan kuartal 1 tahun lalu yakni negatif Rp 8,58 miliar. Perseroan mencatat kas dan setara kas pada kuartal I/2022 sebesar Rp505,74 miliar, lebih tinggi dibandingkan dengan kas dan setara kas pada kuartal tahun lalu sebesar Rp 354,89 miliar. Perseroan memiliki posisi keuangan yang kuat untuk mendukung kesinambungan operasi dan pengembangan bisnis Perseroan. Di kuartal I/2022, Prodia juga berhasil mencatatkan peningkatan pada laporan posisi keuangan yakni pada total aset lancar sebesar 5,9 persen dari Rp1,77 triliun di akhir tahun lalu menjadi Rp1,87 triliun. Total aset lancar juga mengalami kenaikan menjadi Rp 960,29 miliar dari Rp 949,51 miliar. Sehingga terjadi kenaikan pada total aset Perseroan sebesar 4,3% dari Rp 2,72 triliun menjadi Rp 2,83 triliun. Selain itu, total liabilitas Perseroan tercatat mengalami kenaikan dari Rp 466,27 miliar pada akhir tahun lalu menjadi sebesar Rp 483,56 miliar. Total ekuitas Perseroan tercatat juga mengalami peningkatan sebesar 4,4% menjadi Rp 2,35 triliun di kuartal I/2022 dari Rp 2,25 triliun. Sehingga, total liabilitas dan ekuitas Perseroan naik menjadi Rp 2,83 triliun atau sebesar 4,3%. Perseroan juga kembali meraih pembaharuan akreditasi dari the College of American Pathologist (CAP) lembaga Akreditasi Internasional yang melakukan penilaian terhadap kualitas dan standar suatu Laboratorium klinik dengan acuan Internasional. Tahun 2022 adalah kali kesepuluh Prodia memperoleh akreditasi CAP. Hal ini membuktikan bahwa Prodia konsisten menerapkan sistem manajemen mutu atas pemeriksaan kesehatan yang akurat dan dapat diandalkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220511/192/1531936/laboratorium-prodia-prda-hasilkan-laba-bersih-rp10523-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-25 15:58:00", "title": "Prodia (PRDA) Dirikan Anak Usaha Baru Rp1 Triliun, Bisnis Informasi Digital", "content": " Bisnis.com , JAKARTA - Emiten laboratorium klinis, PT  Prodia  Widyahusada Tbk. ( PRDA ) bersama induk usahanya PT Prodia Utama mendirikan anak usaha baru dengan total modal dasar senilai Rp1 triliun. Direktur Utama Prodia Widyahusada Dewi Muliaty menjelaskan pendirian anak usaha baru ini dilaksanakan pada 22 Agustus 2022. \"Perseroan bersama PT Prodia Utama [pemegang saham pengendali PRDA] telah mendirikan anak perusahaan baru berbadan hukum dengan nama PT Prodia Digital Indonesia,\" jelasnya dalam keterbukaan informasi, Kamis (25/8/2022). Prodia Digital Indonesia (PRDI)memiliki tujuan bergerak di bidang aktivitas jasa informasi. PRDI didirikan dengan modal dasar senilai Rp1 triliun yang terdiri atas 1 juta lembar saham. Dari target modal dasar tersebut, telah ditempatkan dan disetor penuh sebesar 30 persen atau 300.000 lembar saham dengan nilai nominal sebesar Rp300 miliar. PRDA memegang kepemilikan 99 persen dari modal ditempatkan dan disetor di PRDI dengan saham sebanyak 297.000 lembar setara nilai nominal Rp297 miliar. Sementara itu, Prodia Utama yang merupakan induk PRDA dengan memegang 57 persen saham PRDA menjadi minoritas. Induk usaha ini menyetorkan 3.000 lembar saham setara Rp3 miliar yang mewakili 1 persen dari modal yang ditempatkan dan disetor di PRDI. Dalam beberapa waktu terakhir, PRDA tengah fokus pengembangan layanan berbasis digital Prodia yang dirancang dengan memperhatikan customer journey dan patient-centric model. Selain itu, Prodia juga selalu meningkatkan layanan Prodia Mobile Apps dan layanan hasil pemeriksaan daring (HPSL Online) sambil terus memberikan edukasi dan informasi melalui website dan berbagai media sosial. Terkait data pasien, Prodia juga mengembangkan data health record bagi pelanggan Prodia. “Kondisi pandemi turut mendukung terjadinya percepatan transformasi digital, hal ini mendorong Prodia untuk melakukan investasi secara signifikan dalam mengembangkan sistem teknologi informasi yang andal, optimalisasi penggunaan sistem teknologi, juga pemanfaatan big data, serta memperkuat sistem keamanan,” tutur Indriyanti Rafi Sukmawati, Direktur Business Marketing Prodia Widyahusada beberapa waktu lalu. Pemanfaatan digitalisasi turut membantu meraih pelanggan yang lebih luas dan mendukung performa bisnis secara keseluruhan. Tahun ini, PRDA menargetkan kontribusi revenue dari layanan digital dan Home Service sebesar 16 persen sampai 18 persen. Salah satu produk digital Prodia yang utama adalah Prodia Mobile, sebuah aplikasi yang memungkinkan masyarakat mendaftar, memilih jenis pemeriksaan, menentukan tanggal dan lokasi pemeriksaan, serta melakukan pembayaran online. Di tahun 2021, jumlah pengunduh aplikasi Prodia Mobile Apps meningkat sebanyak 304,6 persen. Permintaan layanan home service pun naik sekitar 150 persen di tahun 2021. Pemesanan pemeriksaan kesehatan melalui Prodia Mobile juga mengalami kenaikan yang signifikan, sekitar 900 persen, menjadi 138.504 di tahun 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220825/192/1570677/prodia-prda-dirikan-anak-usaha-baru-rp1-triliun-bisnis-informasi-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-27 10:30:00", "title": "Prodia (PRDA) Gandeng RS Alia Garap Proyek Laboratorium", "content": " Bisnis.com , JAKARTA - Emiten laboratorium, PT Prodia Widyahusada, Tbk. (PRDA) resmi menjalin kerjasama dengan Alia Hospital (RS Bunda Aliyah) dalam pengelolaan operasional laboratorium. Kerjasama ini menjadi salah satu upaya  Prodia  kolaborasi bersama pelayanan kesehatan lokal memberikan hasil pemeriksaan yang berstandar internasional dan bermutu tinggi. Business & Marketing Director  Prodia  Widyahusada Indriyanti Rafi Sukmawati mengapresiasi kemitraan strategis yang diinisiasi bersama dengan Alia Hospital dalam pengelolaan operasional laboratorium pemeriksaan di Alia Hospital. \"Komitmen ini adalah upaya Prodia untuk menyediakan layanan pemeriksaan  laboratorium  yang komprehensif melalui mitra-mitra strategis kami,\" jelasnya dalam keterangan Minggu (27/11/2022). Kerjasama ini mendukung kelengkapan layanan kesehatan  Alia Hospital  dengan sejumlah fasilitas pendukung laboratorium Prodia yang telah berstandar internasional melalui sertifikasi dari College of American Pathologists (CAP). Dengan begitu, pasien dapat memperoleh hasil diagnosa dengan tingkat validasi dan keakuratan yang tinggi, dan dapat digunakan di mancanegara. PRDA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PRDA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_c3d72\"}  ); Plt. Direktur Alia Hospital, Bina Ratna Kusuma Fitri mengatakan Alia Hospital menyambut baik kolaborasi bersama Laboratorium Prodia untuk mendukung kelengkapan pelayanan kesehatan bagi pasien. \"Kami harapkan kolaborasi ini dapat dikelola dengan baik dalam jangka panjang. Kemitraan antara Alia Hospital dengan Prodia menjadi percontohan bagi rumah sakit dan fasilitas kesehatan lainnya dalam upaya memberikan kemudahan bagi pasien-pasien kami yang membutuhkan pelayanan pemeriksaan dengan cepat dan akurat, yang dalam hal ini yaitu rumah sakit bersama laboratorium,” ujar Bina. Selain Alia Hospital Kota Depok, Prodia juga akan mengelola laboratorium pemeriksaan Alia Hospital Pondok Bambu. Dengan adanya sistem interkoneksi ini, pasien Alia Hospital akan terbantu dalam memperoleh kebutuhan pemeriksaan laboratorium pasien sesuai dengan rujukan dan diagnosa dari dokter Alia Hospital. Seiring dengan berjalannya waktu, Prodia telah melakukan kerjasama rumah sakit (KRS) dengan sejumlah rumah sakit dan pelayanan kesehatan yang tersebar di seluruh Indonesia. Kerjasama Rumah Sakit ini adalah salah satu komitmen konkrit Prodia dalam memperluas jejaring pelayanan kesehatan yang holistik serta menjangkau pasien yang memerlukan pemeriksaan laboratorium yang lengkap serta hasil yang akurat, presisi, dan bermutu tinggi. Ke depannya, Prodia akan terus berkomitmen mengembangkan jangkauan pelayanan secara merata di Indonesia sekaligus membawa konsep “hub-and-spoke” Prodia sebagai laboratorium pusat rujukan nasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221127/192/1602546/prodia-prda-gandeng-rs-alia-garap-proyek-laboratorium?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-24 18:12:00", "title": "Prodia (PRDA) Bocorkan Rencana Pembagian Dividen Tahun Ini", "content": " Bisnis.com , JAKARTA — Emiten laboratorium klinis PT Prodia Widyahusada Tbk. (PRDA) memberi sinyal akan kembali membagikan dividen kepada para pemegang sahamnya untuk tahun buku 2022, yang dibagikan pada 2023. Direktur Utama Prodia Widyahusada Dewi Muliaty mengemukakan terdapat peluang  dividend payout ratio  (DPR) untuk tahun buku 2022 berada di kisaran 50—60 persen dari laba bersih. Pada tahun buku 2021, rasio pembagian dividen PRDA mencapai 60,01 persen dengan besaran mencapai Rp397,83 per saham. “Saya rasa bisa sekitar 50—60 persen. Namun kami punya patokan minimal 30 persen dan  major shareholder  kita cukup baik jadi kami harapkan kalau memungkinkan kurang lebih sama dengan rekor pada tahun sebelumnya,” kata Dewi saat Media Gathering di Jakarta, Selasa (24/1/2023). Optimisme ini disampaikan Dewi meskipun pendapatan PRDA Per September 2022 mengalami penurunan dibandingkan dengan periode yang sama tahun sebelumnya. Sampai akhir kuartal III/2022, Prodia mengantongi pendapatan sebesar Rp1,57 triliun, turun 20,62 persen dibandingkan dengan Januari—September 2021 yang mencapai Rp1,99 triliun. Dari sisi bottom line, laba tahun berjalan PRDA tercatat sebesar Rp275,19 miliar atau turun 46,15 persen dibandingkan periode yang sama di 2021 sebesar Rp511,08 miliar. “Pembagian dividen merupakan wujud syukur kami terhadap kinerja yang kami capai. Di 2021 pertumbuhan kami lebih dari 40 persen,” tambah Dewi. Torehan kinerja PRDA pada 2021 memang lebih tinggi dari rata-rata sebelum pandemi yang berkisar 9—10 persen. Sepanjang Januari—Desember 2021, Prodia mengantongi pendapatan sebesar Rp2,65 triliun atau naik 41,57 persen secara tahunan dibandingkan dengan 2020 sebesar Rp1,87 triliun. Sementara itu, laba tahun berjalan melesat 131 persen dari Rp268,74 miliar menjadi Rp621,62 miliar. PRDA stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PRDA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_df807\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230124/192/1621128/prodia-prda-bocorkan-rencana-pembagian-dividen-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-25 12:45:00", "title": "Prodia (PRDA) Rem Buat Laboratorium Baru, Fokus ke Pasar Digital", "content": " Bisnis.com , JAKARTA — Emiten  laboratorium  klinis PT  Prodia Widyahusada  Tbk. (PRDA) berencana menambah dua outlet mandiri di 2023 dan fokus mengembangkan layanan digital melalui anak usaha barunya PT Prodia Digital Indonesia (PRDI). Direktur Utama Prodia Widyahusada Dewi Mulianty mengatakan Prodia memang tidak berencana menambah cabang baru dalam skala besar ke depannya. Hal ini lantaran cakupan cabang yang telah menjangkau seluruh provinsi. Di sisi lain, Prodia ingin fokus mengembangkan kanal digital melalui PRDI. Sampai akhir 2022, Prodia Mengelola 152 cabang mandiri yang tersebar di 34 provinsi. Perseroan juga mengoperasikan layanan yang bekerja sama dengan beberapa rumah sakit sehingga outlet kumulatif mencapai 276 unit. “Kami berencana menyiapkan dua outlet baru. Memang kami tidak mau terlalu ekspansif di penambahan outlet karena kami ingin memperbesar kanal digital. Kami melihat ke depan tidak akan banyak membuka cabang karena sudah terpenuhi di semua provinsi. Sementata itu dengan kanal digital, akses konsumen akan mudah,” kata Dewi di Jakarta, Selasa (24/1/2022). Sebagai informasi, PRDA bersama induk usahanya PT Prodia Utama mendirikan anak usaha baru dengan total modal dasar senilai Rp1 triliun yakni PRDI. PRDI bergerak di bidang aktivitas jasa informasi. PRDA memang tengah fokus mengembangkan layanan berbasis digital Prodia  beberapa tahun terakhir yang dirancang dengan memperhatikan customer journey dan patient-centric model. Selain itu, Prodia juga selalu meningkatkan layanan Prodia Mobile Apps dan layanan hasil pemeriksaan daring (HPSL Online) sambil terus memberikan edukasi dan informasi melalui website dan berbagai media sosial. Pemanfaatan digitalisasi diharapkan membantu menjangkau pelanggan yang lebih luas dan mendukung performa bisnis secara keseluruhan. Pada 2022, PRDA menargetkan kontribusi pendapatan dari layanan digital dan Home Service sebesar 16 persen sampai 18 persen. Dewi menjelaskan kontribusi pasar digital tahun lalu berkisar di 11 persen sampai 12 persen. Kontribusi diharapkan meningkat pada 2023 seiring dengan penyempurnaan layanan dan inovasi yang disiapkan. Adapun untuk alokasi belanja modal atau  capex  2023, Dewi mengatakan Prodia kembali menyiapkan anggaran dengan nominal yang kurang lebih sama dengan 2022 yakni Rp200 miliar sampai Rp250 miliar. Capex akan digunakan untuk melanjutkan otomatisasi dan modernisasi fasilitas-fasilitas laboratorium sehingga lebih efisien. “Kami harapkan 2023 pertumbuhan kinerja bisa kembali seperti sebelum pandemi yakni 9—10 persen atau bahkan lebih. Sektor kesehatan melanjutkan pertumbuhan karena awareness masyarakat juga meningkat,” katanya. Prodia sempat menorehkan pertumbuhan di atas rata-rata pada 2021. Sepanjang Januari—Desember 2021, Prodia mengantongi pendapatan sebesar Rp2,65 triliun atau naik 41,57 persen secara tahunan dibandingkan dengan 2020 sebesar Rp1,87 triliun. Sementara itu, laba tahun berjalan melesat 131 persen dari Rp268,74 miliar menjadi Rp621,62 miliar. Sementara itu, pendapatan PRDA Per September 2022 mengalami penurunan dibandingkan dengan periode yang sama tahun sebelumnya. Sampai akhir kuartal III/2022, Prodia mengantongi pendapatan sebesar Rp1,57 triliun, turun 20,62 persen dibandingkan dengan Januari—September 2021 yang mencapai Rp1,99 triliun. Dari sisi bottom line, laba tahun berjalan PRDA tercatat sebesar Rp275,19 miliar atau turun 46,15 persen dibandingkan periode yang sama di 2021 sebesar Rp511,08 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230125/192/1621373/prodia-prda-rem-buat-laboratorium-baru-fokus-ke-pasar-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-25 15:49:00", "title": "Prodia (PRDA) Siapkan Capex Rp250 Miliar Kebut Bisnis Digital", "content": " Bisnis.com , JAKARTA — Emiten  laboratorium  klinis PT  Prodia Widyahusada  Tbk. (PRDA) menyiapkan capital expenditure (capex) Rp200 miliar sampai Rp250 miliar untuk mengebut bisnis digital. Direktur Utama Prodia Widyahusada Dewi Mulianty mengatakan alokasi belanja modal atau  capex  2023 kurang lebih sama dengan 2022 yakni Rp200 miliar sampai Rp250 miliar. Capex akan digunakan untuk melanjutkan otomatisasi dan modernisasi fasilitas-fasilitas laboratorium sehingga lebih efisien. “Kami harapkan 2023 pertumbuhan kinerja bisa kembali seperti sebelum pandemi yakni 9—10 persen atau bahkan lebih. Sektor kesehatan melanjutkan pertumbuhan karena awareness masyarakat juga meningkat,” katanya, Selasa (24/1/2022). Menurutnya Prodia akan fokus mengembangkan layanan digital melalui anak usaha barunya PT Prodia Digital Indonesia (PRDI). Dewi Mulianty mengatakan Prodia memang tidak berencana menambah cabang baru dalam skala besar ke depannya. Hal ini lantaran cakupan cabang yang telah menjangkau seluruh provinsi. Di sisi lain, Prodia ingin fokus mengembangkan kanal digital melalui PRDI. Sampai akhir 2022, Prodia Mengelola 152 cabang mandiri yang tersebar di 34 provinsi. Perseroan juga mengoperasikan layanan yang bekerja sama dengan beberapa rumah sakit sehingga outlet kumulatif mencapai 276 unit. “Kami berencana menyiapkan dua outlet baru. Memang kami tidak mau terlalu ekspansif di penambahan outlet karena kami ingin memperbesar kanal digital. Kami melihat ke depan tidak akan banyak membuka cabang karena sudah terpenuhi di semua provinsi. Sementata itu dengan kanal digital, akses konsumen akan mudah,” kata Dewi di Jakarta, Selasa (24/1/2022). Sebagai informasi, PRDA bersama induk usahanya PT Prodia Utama mendirikan anak usaha baru dengan total modal dasar senilai Rp1 triliun yakni PRDI. PRDI bergerak di bidang aktivitas jasa informasi. PRDA memang tengah fokus mengembangkan layanan berbasis digital Prodia  beberapa tahun terakhir yang dirancang dengan memperhatikan customer journey dan patient-centric model. Selain itu, Prodia juga selalu meningkatkan layanan Prodia Mobile Apps dan layanan hasil pemeriksaan daring (HPSL Online) sambil terus memberikan edukasi dan informasi melalui website dan berbagai media sosial. Pemanfaatan digitalisasi diharapkan membantu menjangkau pelanggan yang lebih luas dan mendukung performa bisnis secara keseluruhan. Pada 2022, PRDA menargetkan kontribusi pendapatan dari layanan digital dan Home Service sebesar 16 persen sampai 18 persen. Dewi menjelaskan kontribusi pasar digital tahun lalu berkisar di 11 persen sampai 12 persen. Kontribusi diharapkan meningkat pada 2023 seiring dengan penyempurnaan layanan dan inovasi yang disiapkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230125/192/1621484/prodia-prda-siapkan-capex-rp250-miliar-kebut-bisnis-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-07 15:01:00", "title": "Prodia (PRDA) Targetkan Kontribusi Layanan Digital Naik ke 15 Persen", "content": " Bisnis.com , JAKARTA — Emiten laboratorium klinis PT  Prodia Widyahusada  Tbk. (PRDA) menargetkan peningkatan kontribusi layanan digital ke total pendapatan. Layanan  digital  diharapkan berkontribusi sampai 15 persen pada 2023, meningkat dari tahun sebelumnya di kisaran 11—12 persen. Direktur Utama Prodia Widyahusada Dewi Mulianty mengatakan kenaikan tersebut bakal didukung dengan beroperasinya aplikasi kesehatan terbaru Prodia, yakni U by Prodia oleh anak usaha PT Prodia Digital Indonesia (PRDI). Dia mengharapkan layanan digital menjadi pendorong kinerja baru perusahaan, mengingat Prodia memutuskan untuk menurunkan laju ekspansi cabang klinik dan laboratorium fisik. Untuk 2023, Prodia berencana hanya membuka satu sampai dua cabang baru. Tambahan itu lebih sedikit daripada tahun-tahun sebelumnya yang mencapai 5—7 cabang per tahun. “Kami menyadari bahwa tahun-tahun ke depan akan penuh tantangan. Kalau kami melakukan bisnis  as usual , pertumbuhan akan  flat . Sehingga kami perlu menciptakan sesuatu yang tak hanya bermanfaat bagi masyarakat, tetapi juga berkontribusi pada pertumbuhan perusahaan,” kata Dewi saat peluncuran U by  Prodia , Selasa (7/3/2023). Dewi juga mengharapkan pertumbuhan U by Prodia bisa berada di atas rata-rata cabang fisik karena jangkauan ke konsumen yang lebih luas. Dia memberi ilustrasi Bahwa target pertumbuhan rata-rata cabang fisik mencapai 20 persen setiap tahunnya. PRDA tercatat mengoperasikan 152 cabang yang tersebar di seluruh provinsi. Perseroan juga mengoperasikan layanan yang bekerja sama dengan beberapa rumah sakit sehingga outlet kumulatif mencapai 276 unit. “Karena jangkauannya yang lebih luas, kami harap pertumbuhannya bisa berada di atas 20 persen,” tambahnya. Sebagai informasi, PRDI merupakan anak usaha baru yang didirikan PRDA bersama induk usahanya PT Prodia Utama dengan total modal dasar senilai Rp1 triliun. Prodia Digital yang bergerak di bidang aktivitas jasa informasi merupakan salah satu sayap usaha PRDA yang akan mendukung transformasi digital yang diusung. Direktur Prodia Digital Indonesia Rudy Cahyadi mengemukakan pengguna layanan digital Prodia saat ini sudah berada di atas 1 juta dan diharapkan bisa tumbuh dengan kehadiran U by Prodia. Adapun layanan kesehatan yang diberikan lewat aplikasi baru ini mencakup pemeriksaan laboratorium, pembelian suplemen kesehatan, layanan  home service  Prodia, dan adanya fitur  health score  sebagai dasar personalisasi layanan. Manajemen Prodia sebelumnya menyampaikan alokasi belanja modal atau capex pada 2023 tidak akan naik signifikan daripada 2022, yakni di kisaran Rp200 miliar sampai Rp250 miliar. Selain karena ekspansi yang lebih moderat, belanja modal akan difokuskan untuk melanjutkan otomatisasi dan modernisasi fasilitas-fasilitas laboratorium sehingga lebih efisien. Pertumbuhan pendapatan dan laba bersih pada 2023 sendiri diharapkan bisa berada di atas  compound annual growth rate  (CAGR) selama pandemi 2020—2022 yang mencapai 8—9 persen. Sementara itu, pendapatan PRDA Per September 2022 mengalami penurunan dibandingkan dengan periode yang sama tahun sebelumnya. Sampai akhir kuartal III/2022, Prodia mengantongi pendapatan sebesar Rp1,57 triliun, turun 20,62 persen dibandingkan dengan Januari—September 2021 yang mencapai Rp1,99 triliun. Dari sisi  bottom line , laba tahun berjalan PRDA tercatat sebesar Rp275,19 miliar atau turun 46,15 persen dibandingkan periode yang sama di 2021 sebesar Rp511,08 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230307/192/1634823/prodia-prda-targetkan-kontribusi-layanan-digital-naik-ke-15-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-29 12:35:00", "title": "Prodia (PRDA) Sebut Proporsi Tes Covid-19 Turun dari Tahun ke Tahun", "content": " Bisnis.com , JAKARTA — Membaiknya kondisi pandemi membuat proporsi tes Covid-19 terhadap seluruh pemeriksaan di PT Prodia Widyahusada Tbk. (PRDA) terus menurun. Namun, terdapat perubahan tren pemeriksaan di masyarakat yang semakin memahami pentingnya tes kesehatan. Direktur Utama Prodia Dewi Muliaty menjelaskan bahwa proporsi tes Covid-19 melonjak ketika pandemi merebak. Pada 2020, tes Covid-19 mencakup 25 persen dari total pemeriksaan Prodia sepanjang tahun. Menurut Dewi, proporsi pemeriksaan Covid-19 terus menurun dari tahun ke tahun. Penyebabnya baik karena kasus Covid-19 yang relatif menurun maupun kesadaran masyarakat untuk memeriksa aspek selain Covid-19 sebagai pemantauan kesehatan. “Porsi Covid testing di Prodia itu 2022 sekitar 5 persen—6 persen. 2020 itu tinggi akhir-akhirnya sampai 25 persen, 2021 itu 16 persen. Memang dia kayak kembali normal [dari tahun ke tahun,” ujar Dewi pada Selasa (28/3/2023). Kondisi itu membuat total pengetesan di Prodia mengalami penurunan pada 2022. Menurut Dewi, hingga 2021 total kunjungan pasien meningkat untuk pemeriksaan Covid-19, sehingga membaiknya kondisi pandemi membuat pemeriksaan itu kembali ke titik normal. Saat ini, meskipun total kunjungan pelanggan turun, jenis tes yang dijalani setiap orang justru bertambah. Dewi menyebut itu sebagai pengaruh dari meningkatnya kesadaran masyarakat akan kondisi kesehatan setelah pandemi Covid-19. “Misalnya 2021 lalu satu orang dia bisa cek setahun tiga kali, saking takutnya terkena Covid dia menjadi jaga, cek-cek terus, padahal mungkin dia sehat-sehat saja. Nah, 2022 mungkin jadi setahun dua kali, bahkan yang sudah yakin akan kesehatannya mereka kembali dengan check-up setahun sekali,” ujar Dewi. Turunnya total tes kesehatan turut memengaruhi kinerja perseroan. Berdasarkan laporan keuangan 2022, PRDA mengakumulasi total pendapatan Rp2,18 triliun, turun 17,74 persen ( year-on-year /YoY) dari Rp2,65 triliun. Prodia sejatinya berhasil menekan beban pokok pendapatan pada 2022 sebesar 16,18 persen YoY, sehingga menjadi Ro854,53 miliar. Meski demikian, laba kotor tetap terkoreksi 18,71 persen YoY, dari Rp1,63 triliun pada 2021 menjadi Rp1,32 triliun pada 2022. Adapun, laba bersih PRDA sepanjang 2022 berjumlah Rp371,64 miliar. Capaian itu merefleksikan penurunan 40,36 persen dari 2021 yang menyentuh Rp623,23 miliar. “Kalau 2022 itu beda, frekuensinya berkurang, tetapi sekali cek banyak tesnya. Perubahan polanya kira-kira seperti itu,” ujar Dewi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230329/192/1641714/prodia-prda-sebut-proporsi-tes-covid-19-turun-dari-tahun-ke-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-13 11:23:00", "title": "Sah! Prodia Widyahusada (PRDA) Bagi Dividen Rp237,9 per Saham", "content": " Bisnis.com , JAKARTA — Rapat umum pemegang saham tahunan (RUPST) emiten laboratorium klinis  PT Prodia Widyahusada Tbk.  (PRDA) menyetujui pembagian dividen sebesar Rp237,9 per saham. PRDA mempertahankan rasio pembayaran dividen di 60 persen meskipun laba bersih tahun buku 2022 mengalami penurunan. Dividen  PRDA akan dibayarkan kepada 937,5 juta saham sehingga total dividen mencapai Rp223 miliar. Besaran dividen mencerminkan dividend payout ratio (DPR) sebesar 60 persen dari total laba bersih 2022 yang mencapai Rp371,64 miliar dan laba per saham Rp396,42 per saham. \"Prodia berhasil mempertahankan kinerja yang positif dan membukukan profitabilitas pada 2022. Hal ini dapat diraih berkat ragam inovasi pengembangan yang variatif serta berbagai fitur digital guna memaksimalkan layanan,\" kata Direktur Utama Prodia Dewi Muliaty, Kamis (13/4/2023). Berdasarkan  laporan keuangan  per 31 Desember 2022 yang telah diaudit, Prodia mengakumulasi laba tahun berjalan yang dapat diatribusikan kepada entitas induk sebesar Rp371,64 miliar. Capaian itu merefleksikan penurunan 40,36 persen dibandingkan dengan 2021 yang menyentuh Rp623,23 miliar. Penurunan  laba  turut dipicu oleh realisasi total pendapatan sebesar Rp2,18 triliun. Angka itu turun 17,74 persen dibandingkan dengan 2021 yang mencapai Rp2,65 triliun. Penurunan pendapatan terlihat pada hampir seluruh segmen usaha. Segmen laboratorium membukukan koreksi 19,17 persen year on year (YoY) menjadi Rp1,93 triliun dari Rp2,39 triliun. Sementara itu, segmen klinik turun 64,89 persen YoY menjadi Rp8,20 miliar dan segmen non laboratorium naik 2,07 persen menjadi Rp233,72 miliar pada 2022, dibandingkan dengan Rp228,97 miliar pada 2021. Turunnya pendapatan PRDA dipicu salah satunya oleh koreksi pada seluruh pemasukan berdasarkan pelanggan. Koreksi pendapatan dari pelanggan individu mencapai 25,41 persen YoY menjadi Rp668,44 miliar. Begitu pula pelanggan dari referensi dokter yang turun 19,59 persen secara tahunan, referensi pihak ketiga turun 10,83 persen, dan klien korporasi turun 5,16 persen YoY. Prodia sejatinya turut berhasil menekan beban pokok pendapatan sebesar 16,18 persen YoY sehingga menjadi Ro854,53 miliar. Meski demikian, laba kotor tetap terkoreksi sebesar 18,71 persen YoY dari Rp1,63 triliun pada 2021 menjadi Rp1,32 triliun pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230413/192/1646499/sah-prodia-widyahusada-prda-bagi-dividen-rp2379-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-30 19:02:00", "title": "Hingga Kuartal III/2018, Prodia (PRDA) Cetak Pendapatan Rp1,12 Triliun", "content": " Bisnis.com,  JAKARTA – PT Prodia Widyahusada Tbk. berhasil mencatatkan pendapatan bersih senilai Rp1,12 triliun perkuartal III/2018. Angka tersebut naik sebesar 7,2% dibandingkan dengan periode yang sama tahun lalu. Tak hanya itu, laba emiten bersandi saham PRDA itu juga tumbuh sebesar 7,7% menjadi Rp106,49 miliar dibandingkan periode yang sama tahun lalu yang hanya senilai Rp98,90 miliar. EBITDA perseroan meningkat menjadi Rp166,02 miliar dari Rp155,78 miliar pada kuartal III/2017. \"Di tengah kondisi pasar yang penuh dengan tantangan, kami tetap dapat mempertahankan kinerja keuangan yang solid,\" kata Direktur Utama Prodia Widyahusada Dewi Muliaty, Selasa (30/10/2018). Dia menjelaskan, pertumbuhan pendapatan bersih tersebut berasal segmen pelanggan individu dan rujukan dokter menyumbang masing-masing sekitar 32,97% dan 31,38%. Kontribusi dari segmen referensi pihak ketiga dan klien korporasi sekitar 20,65% dan 15,00% terhadap pendapatan Perseroan. Menurut Dewi, pencapaian kinerja perseroan Prodia yang positif untuk sembilan bulan tahun ini mencerminkan fokus bisnis yang berkelanjutan. \"Kami fokus pada keunggulan layanan pemeriksaan kesehatan yang berkualitas terdepan dan penggunaan teknologi untuk mempermudah pelanggan dalam menikmati layanan.\" Dia menambahkan, perseroan tetap berupaya untuk meningkatkan efisiensi dari kegiatan operasional internal untuk meningkatkan performa keuangan. Kata dia, kinerja selama sembilan bulan ini menunjukkan bahwa PRDA dapat mempertahankan arus kas dan likuiditas yang kuat di tengah kondisi yang penuh tantangan. Total Aset Per 30 September 2018, total aset PRDA mencapai Rp1,84 triliun, yang terdiri dari aset lancar senilai Rp1,08 triliun dan aset tidak lancar Rp752,89 miliar. Sedangkan, total liabilitas turun sekitar 24,3% menjadi Rp 367,29 miliar dibandingkan dengan tahun lalu yang mencapai Rp485,11 miliar. Adapun total liabilitas jangka pendek turun menjadi Rp115,62 miliar dari Rp147,11 miliar pada tahun sebelumnya. Total liabilitas jangka panjang Rp251,67 miliar turun dari Rp337,99 miliar pada tahun lalu. \"Ini disebabkan oleh penurunan liabilitas jangka pendek lainnya senilai Rp17,5 miliar atau sebesar 48% yang disebabkan oleh penurunan hutang pembelian aset pada 2018,\" jelasnya. Selain itu, utang bank jangka panjang jatuh tempo 1 tahun juga turun senilai Rp12,3 miliar atau sebesar 74,8% akibat pembayaran cicilan hutang dan tidak adanya penambahan atas utang bank sampai dengan periode September 2018. Total ekuitas perseroan naik menjadi Rp1,47 triliun dibandingkan dengan tahun sebelumnya yang mencapai Rp1,36 triliun. Dari sisi arus kas, PRDA berhasil mempertahankan arus kas bersih yang diperoleh dari aktivitas operasi per 30 September 2018 dalam posisi surplus menjadi Rp127,06 miliar, atau naik sebesar 74,3% dibandingkan dengan periode yang sama pada tahun sebelumnya yang mencapai Rp 72,90 miliar. \"Hal ini menunjukkan keberhasilan perseroan dalam menghasilkan arus kas yang tinggi dengan dukungan kenaikan arus kas masuk dari pelanggan,\" kata dia. Direktur Keuangan Prodia Widyahusada Liana Kuswandi menambahkan, per 30 September 2018 perseroan telah menggunakan dana hasil penawaran umum senilai Rp430,35 miliar dari total dana hasil IPO Rp1,14 triliun. Dari total dana tersebut, Rp294,78 miliar digunakan untuk pengembangan jejaring  outlet , Rp55,56 miliar untuk peningkatan kemampuan dan kualitas layanan, dan sekitar Rp80 miliar untuk modal kerja. PRDA mengalokasikan 67% untuk mengembangkan dan memperbesar jejaring layanan, 19% digunakan untuk pengembangan layanan laboratorium, dan 14% digunakan untuk modal kerja. \"Per 30 September 2018, perseroan telah memiliki 290 outlet di 33 provinsi dan 121 kota yang di antaranya terdiri dari 141 laboratorium,\" kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181030/192/854860/hingga-kuartal-iii2018-prodia-prda-cetak-pendapatan-rp112-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:59:08", "title": "Prodia Tambah Alat Tes Hormon Steroid", "content": "", "link": "https://lifestyle.bisnis.com/read/20171228/106/721711/prodia-tambah-alat-tes-hormon-steroid?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:59:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170317/442/637795/menjawab-keraguan-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-03-17 11:00:00", "title": "Laba Prodia (PRDA) Naik 49,3%", "content": " Bisnis.com,  JAKARTA— PT Prodia Widyahusada Tbk (PRDA) membukukan kinerja positif di sepanjang 2016 dengan mencatatkan pertumbuhan pendapatan sebesar 13,4% dan laba bersih 49,3%. Keterangan resmi Prodia yang dipublikasikan Jumat (17/3/2017), menyebutkan bahwa pendapatan perseroan pada 2016 tumbuh 13,4% menjadi Rp1,36 triliun. Laba bersih perseroan juga turut meningkat 49,3% menjadi Rp88,13 miliar sepanjang 016 dibandingkan tahun 2015 dengan EBITDA Perseroan yang meningkat 19,3% di tahun 2016 dan EBITDA margin 15,4%. Kinerja positif ini ditopang dengan bertambahnya jejaring layanan yang telah menyebar di 31 provinsi di Indonesia. Direktur Utama Prodia Dewi Muliaty mengatakan tahun 2016 merupakan tahun yang sangat penting bagi Prodia yang berkomitmen memberikan kinerja positif bagi pemegang saham dan pemangku kepentingan pasca pencatatan saham perdana atau  initial public offering (IPO) pada awal Desember 2016 lalu. “Kami bersyukur, tahun 2016 dapat kami lalui dengan kinerja baik, dengan pertumbuhan pendapatan dan laba bersih yang positif, termasuk berhasilnya Prodia mencatatkan saham perdana di Bursa Efek Indonesia. Hal ini terwujud berkat dukungan dari tim dan seluruh pemangku kepentingan di Prodia,” tutur Dewi, di Jakarta, Jumat (17/3) melalui keterangan resmi. Perseroan akan terus memperluas jejaring layanan dengan menjalankan inisiatif strategis untuk memperkuat daya saing Perseroan. Hingga akhir tahun 2016, Prodia telah memiliki jejaring layanan sebanyak 259 outlet Prodia, terdiri dari 129 laboratorium klinik (termasuk 4 diantaranya dengan tambahan izin dan layanan klinik Prodia Health Care/PHC), 1 PHC  stand alone , 2 klinik khusus, 9 laboratorium Rumah Sakit, dan 118  Point of Care  (POC) Service di klinik dokter yang tersebar di 31 Propinsi dan 106 kota di Indonesia. Komitmen Prodia sebagai bagian dari solusi kesehatan di Indonesia dan menjadi tuan rumah di negeri sendiri kembali ditunjukkan dengan diresmikannya  Prodia Women’s Health Centre  (PWHC) pada 8 Maret 2017. Pusat kesehatan khusus perempuan dengan konsep  Women-Wellness  yang pertama di Indonesia menggunakan teknologi diagnostik terbaru yang berbasis pada pengobatan individu ( Personalized Medicine ). Direktur Pemasaran Prodia Indriyanti Rafi Sukmawati mengatakan pada 2016 telah dibuka 2 layanan laboratorium rujukan berskala regional di Surabaya dan Makassar dengan kemampuan  melakukan 244 dan 136 jenis tes. Sementara, untuk penambahan jenis tes baru, sepanjang tahun 2016, Prodia telah meluncurkan 11  jenis tes pemeriksaan yang  baru  termasuk Apo E Genotype dan BCR-ABL p210 kuantitatif serta 5 paket panel pemeriksaan laboratorium. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170317/192/637853/laba-prodia-prda-naik-493?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-21 16:33:00", "title": "Prodia Luncurkan Buku Perjalanan Bisnis Dare to Dream Big", "content": " Bisnis.com , JAKARTA— PT Prodia Widyahusada Tbk. meluncurkan buku perjalanan bisnis Dare to Dream Big – Langkah Prodia Menuju Perusahaan Kelas Dunia, yang mengungkapkan kisah dibalik perjalanan perusahaan tersebut menjadi pionir di bidangnya. Pemimpin pasar di industri laboratorium klinik swasta nasional dan health care provider berbasis wellness di Indonesia itu menggandeng Universitas Prasetiya Mulya dalam penyusunan buku nonfiksi tersebut. \"Kami berterima kasih untuk semua pihak, terutama Universitas Prasetiya Mulya yang sudah menuliskan buku ini, serta para mitra usaha kami yang telah memberikan dukungannya sehingga buku ini ini dapat kami luncurkan,” kata pendiri sekaligus Komisaris Utama Prodia, Andi Wijaya, saat peluncuran buku Prodia Tower Jakarta, Selasa, (21/3/2017). Dia berharap semua pihak yang membaca buku tersebut, khususnya para generasi muda mendapatkan inspirasi dari kerja keras dan perjuangan Prodia untuk sampai pada posisinya saat ini. Andi, yang saat ini menginjak usia 81 tahun, menambahkan perjalanan perusahaan yang didirikan di Solo pada 1973 ini, sangat berliku. Namun, dengan tata kelola manajemen yang baik dan penerapan dari nilai-nilai budaya perusahaan yang konsisten, Prodia berhasil mewujudkan cita-citanya menjadi laboratorium klinik terbaik dan terbesar di Indonesia. Hal ini merupakan salah satu mimpi besarnya. \"Saya selalu mengatakan bahwa Prodia harus high performing. Prodia harus menerapkan sikap profesional, tangguh, dan kompak dalam menjalankan bisnisnya,\" ucap Andi yang menginginkan karyawan dari internal Prodia untuk melanjutkan roda kepemimpinan perusahaan. Prodia kini mulai memetik hasil kerja kerasnya. Bermula dari laboratorium sederhana, kini Prodia hadir dengan jumlah outlet mencapai 259, terdiri dari 129 laboratorium klinik (termasuk empat diantaranya dengan tambahan izin dan layanan klinik Prodia Health Care), satu Prodia Health Care (klinik PHC) yang berdiri sendiri, dua klinik khusus, sembilan laboratorium rumah sakit, serta 118 Point of Care (POC) Service di klinik dokter yang tersebar di 31 provinsi di Indonesia. Direktur Utama Prodia, Dewi Muliaty, mengatakan para pendiri memberikan pengaruh yang sangat signifikan dalam mengarahkan perusahaan untuk selalu menjadi lebih baik. Para pendiri kerap menyumbang saran dan memberikan motivasi untuk mencetak kinerja maksimal. Meskipun demikian, para pendiri tetap memberikan kebebasan kepada manajemen untuk berinovasi demi kemajuan perusahaan. Saat ini, Prodia tidak hanya menargetkan untuk tetap menjadi pemimpin di Laboratorium swasta, tetapi juga menjadi referensi laboratorium di seluruh Indonesia dengan konsep pelayanan wellness healthcare yang berbasis pengelolaan kesehatan individu (personalized medicine) bagi pelanggan umum di klinik Prodia Health Care (PHC) dan klinik khusus Prodia Children Health Centre (PCHC), Prodia Women’s Health Centre (PWHC), dan Prodia Senior Health Centre (PSHC). “Ketika saya dipercaya untuk memimpin perusahaan, Pak Andi sudah memberikan kepercayaan dan keleluasaan kepada kami untuk mengembangkan perusahaan dengan strategi yang solid. Jajaran manajemen memiliki keleluasaan untuk menciptakan model bisnis baru, didukung oleh teknologi yang mumpuni,\" ujar Dewi. Ketua tim penyusun buku, Agus W. Soehadi, menyatakan Prodia merupakan perusahaan lokal dengan pengelolaan yang luar biasa sehingga mampu bersaing dengan perusahaan multinasional. Prodia menggabungkan pendekatan akademis dan bisnis dalam menjalankan roda perusahaan. \"Banyak hal menarik yang bisa dipelajari dari Prodia. Inilah yang membuat kami tertarik untuk mengulas kilas balik kesuksesan Prodia dalam buku Dare To Dream Big ini. Buku ini diharapkan dapat memotivasi generasi muda untuk berani bermimpi besar dalam membangun bisnisnya. Buku ini dapat menjadi referensi tentang bagaimana menumbuhkembangkan bisnis, jeli dalam melihat dan menangkap berbagai macam peluang usaha serta mempertahankan keunggulan perusahaan agar dapat selalu bersaing dan unggul dalam kompetisi dengan inovasi dan kreatifitas,\" ujar Agus. Buku bertajuk Dare To Dream Big – Langkah Prodia Menuju Perusahaan Kelas Dunia tersebut dicetak sebanyak 1.000 eksemplar dan akan didistribusikan ke beberapa Sekolah Bisnis, Partner Kerjasama Prodia, Investor, dan juga akan didistribuskan secara komersil dengan menggandeng Toko Buku Gramedia. Pada kesempatan yang sama, Direktur Pemasaran Prodia, Indriyanti Rafi Sukmawati mengungkapkan, dalam lima tahun mendatang, Prodia berencana menambah 2 laboratorium rujukan berskala regional di Sumatera dan Jawa, 33 laboratorium klinik dan 12 Klinik khusus yang baru. Selain itu juga penambahan 20 POC Service dan 5 laboratorium Rumah Sakit per tahun. “Dengan kehadiran Prodia di hampir seluruh propinsi di Indonesia, kami berusaha dan percaya bahwa target untuk terus menjadi yang terdepan akan terwujud tentunya dengan didukung oleh mutu pelayanan terbaik dan inovasi yang berkelanjutan,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170321/192/638951/prodia-luncurkan-buku-perjalanan-bisnis-dare-to-dream-big?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:59:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170420/442/646652/menanti-penguatan-kembali-saham-prda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-04-27 19:00:00", "title": "Laba Prodia Kuartal I/2017 Naik 33,8%", "content": " Bisnis.com,  JAKARTA--PT Prodia Widyahusada Tbk atau PRDA berhasil mencatat laba bersih senilai Rp32,31 miliar pada kuartal pertama tahun ini, tumbuh 33,8% dibandingkan periode sama tahun lalu. Peningkatan laba bersih itu terdongkrak seiring pertumbuhan pendapatan yang mencapai 6,5%, yakni sebesar Rp331,57 miliar. Dengan hasil itu, dengan EBITDA bertumbuh 4,2% menjadi Rp 52,15 miliar. Pada akhir kuartal I 2017, aset Prodia mencapai Rp 1,83 triliun atautumbuh 0,73% dari posisi 31 Desember 2016 sebesar Rp 1,82 triliun. Direktur Utama Prodia Dewi Muliaty mengatakan pencapaian selama tiga bulan pertama 2017 ini menunjukkan bahwa fundamental perusahaan semakin solid. Hal ini sejalan dengan strategi Prodia untuk terus memperluas jejaring layanan dan menambah berbagai varian tes baru sesuai kebutuhan konsumen. “Dengan fundamental yang semakin solid, kami optimis Prodia akan terus menjaga momentum pertumbuhan positif ini secara berkelanjutan,” kata Dewi sebagaimana dikutip dari rilis resmi, Kamis (27/4/2017). Dewi mengatakan industri kesehatan masih memiliki ruang pertumbuhan yang sangat luas di Indonesia. Selain didukung oleh pendapatan masyarakat yang terus meningkat, kesadaran terhadap masalah kesehatan di berbagai daerah juga semakin tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170427/192/648815/laba-prodia-kuartal-i2017-naik-338?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-27 21:24:00", "title": "Ini Hasil Ekspansi Prodia Selama Kuartal I/2017", "content": " Bisnis.com,  JAKARTA--Pada kuartal I 2017, PT Prodia Widyahusada Tbk. telah menambah sembilan unit Point of Care (POC) dan dua laboratorium Rumah Sakit. Pada awal Maret 2017, emiten berkode saham PRDA ini juga meresmikan Prodia Womens Health Centre (PWHC) sebagai pusat kesehatan khusus bagi perempuan berbasis women-wellness yang pertama di Indonesia dengan teknologi diagnostik terbaru. Sejalan dengan meluasnya jejaring layanan, pada kuartal I 2017 jumlah tes yang dilakukan Prodia telah mencapai 3,1 juta tes dengan jumlah kunjungan pasien sebanyak 553.366 kunjungan pasien. Direktur Operasi Prodia Andri Hidayat mengatakan, hingga akhir Maret 2017, Prodia telah mengoperasikan jejaring layanan di 268 titik. Jaringan layanan itu terdiri dari 129 laboratorium klinik, 1 PHCstand alone, 2 klinik khusus, 11 laboratorium Rumah Sakit, dan 125 Point of Care (POC) Service di klinik dokter yang tersebar di 31 Propinsi dan 111kota di Indonesia. Dalam rentang 5 tahun ke depan, PRDA berencana mengembangkan layanan klinis. Jenis pemeriksaan yang baru-baru ini diperkenalkan Prodia antara lain pemeriksaan CT/NG RT PCR, Aldosteron, Mutasi JAK2V617 dan fragmentasi DNA sperma. Tak hanya itu, PTRDA tengah mengembangkan basis layanan kesehatan individu di beberapa cabang. Saat ini sudah ada lima Klinik Prodia Health Centre (PHC) yang menyasar kebutuhan pelanggan yang khusus. “Dengan tambahan modal pasca IPO tahun 2016, Prodia akan terus melakukan ekspansi jejaring dan meningkatkan layanan dengan menggunakan teknologi diagnosis terbaru,”  Direktur Utama Prodia Dewi Muliaty melalui keterangan resmi, Kamis (27/4/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170427/192/648920/ini-hasil-ekspansi-prodia-selama-kuartal-i2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-09 13:57:00", "title": "RUPS Tahunan, Prodia Bagikan Dividen 30% Laba", "content": " Bisnis.com,  JAKARTA – PT Prodia Widyahusada Tbk. memutuskan pembagian dividen tunai sebesar Rp26,44 miliar. Keputuaan itu disepakati dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang berlangsung pada Selasa (9/5/2017). Nilai dividen itu setara 30% dari laba bersih 2016 yang sebesar Rp88,13 miliar. Perusahaan berkode saham PRDA meyakini pemberian dividen mensinyalkan kinerja perusahaan yang cukup baik pada tahun lalu. Terlebih, PRDA terbilang baru melantai di bursa pada akhir tahun lalu. Direktur Utama PRDA Dewi Muliaty mengungkapkan hingga saat ini likuiditas perusahaan cukup sehat. \"Kami bertumbuh dengan kinerja fundamental yang solid,\" ungkapnya.  Pada tahun lalu, PRDA mencatat pendapatan bersih sebesar Rp1,36 triliun, tumbuh 13,4%. Sedangkan laba bersih mencapai Rp88,13 miliar pada tahun lalu, naik 49,3%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170509/537/774642/rups-tahunan-prodia-bagikan-dividen-30-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-09 16:30:00", "title": "Prodia (PRDA) Guyur Dividen 30% dari Laba", "content": " Bisnis.com , JAKARTA - PT Prodia Widyahusada Tbk. memutuskan pembagian dividen tunai sebesar Rp26,44 miliar. Keputusan tersebut disepakati dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang berlangsung pada Selasa (9/5/2017). Nilai dividen itu setara 30% dari laba bersih 2016 yang sebesar Rp88,13 miliar. Perusahaan berkode saham PRDA meyakini pemberian dividen mensinyalkan kinerja perusahaan yang cukup baik pada tahun lalu. Terlebih, PRDA terbilang baru melantai di bursa pada akhir tahun lalu. Direktur Utama PRDA Dewi Muliaty mengungkapkan hingga saat ini likuiditas perusahaan cukup sehat. \"Kami bertumbuh dengan kinerja fundamental yang solid,\" ungkapnya. Pada tahun lalu, PRDA mencatat pendapatan bersih sebesar Rp1,36 triliun, tumbuh 13,4%. Sedangkan laba bersih tahun lalu mencapai Rp88,13 miliar, naik 49,3%. Hingga akhir 2016, Prodia telah memiliki jaringan layanan sebanyak 259 outlet. Gerai pelayanan itu terdiri dari 129 laboratorium klinik, 9 laboratorium rumah sakit, 2 klinik khusus, 1 PHC, dan 118 titik pelayanan pada klinik dokter. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170509/192/652191/prodia-prda-guyur-dividen-30-dari-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-09 17:37:00", "title": "Semester II/2017, Prodia Tambah Hingga 7 Klinik", "content": " Bisnis.com, JAKARTA- PT Prodia Widyahusada Tbk. menargetkan pendirian jejaring layanan sebanyak 5-7 klinik pada paruh kedua tahun ini. Direktur Utama Prodia Dewi Muliaty mengungkapkan perluasan jejaring pelayanan tersebut mencakup wilayah yang selama ini belum terjamah. Menurutnya, hingga saat ini Prodia telah mempunyai jejaring pelayanan hingga 31 provinsi secara nasional. “Hanya ada beberapa provinsi yang belum, termasuk Papua,” ungkapnya, Selasa (9/5/2017). Rencana pendirian jejaring pelayanan baru inipun mencakup wilayah paling timur Indonesia. “Satu untuk Papua, yang lainnya di Jakarta dan Jawa Timur,” tambah Dewi. Perusahaan berkode saham PRDA berhasil mencatat laba bersih senilai Rp32,31 miliar pada kuartal pertama tahun ini, tumbuh 33,8% dibandingkan periode sama tahun lalu. Peningkatan laba berish itu terdongkrak seiring pertumbuhan pendapatan yang mencapai 6,5%, yakni sebesar Rp331,57 miliar. Dengan hasil itu, dengan EBITDA bertumbuh 4,2% menjadi Rp 52,15 miliar. Pada akhir kuartal I 2017, aset Prodia mencapai Rp 1,83 triliun atautumbuh 0,73% dari posisi 31 Desember 2016 sebesar Rp 1,82 triliun. Selain itu, pada kuartal I 2017, Prodia telah menambah 9 unit Point of Care (POC) dan dua laboratorium Rumah Sakit. Pada awal Maret 2017, Prodia meresmikan Prodia Womens Health Centre (PWHC) sebagai pusat kesehatan khusus bagi perempuan berbasis women-wellness yang pertama di Indonesia dengan teknologi diagnostik terbaru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170509/192/652198/semester-ii2017-prodia-tambah-hingga-7-klinik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-09 18:11:00", "title": "Prodia Kembangkan Pelayanan Tes Baru", "content": " Bisnis.com, JAKARTA- PT Prodia Widyahusada Tbk. atau PRDA tengah mengembangkan pelayanan tes baru, seperti deteksi dini down syndrome pada kandungan dan tes penggunaan obat. Pada kuartal I 2017, Prodia telah menambah 9 unit Point of Care (POC) dan dua laboratorium Rumah Sakit. Pada awal Maret 2017, Prodia meresmikan Prodia Womens Health Centre (PWHC) sebagai pusat kesehatan khusus bagi perempuan berbasis women-wellness yang pertama di Indonesia dengan teknologi diagnostik terbaru. Sejalan dengan meluasnya jejaring layanan, pada kuartal I 2017 jumlah tes yang dilakukan Prodia telah mencapai 3.178.415 tes dengan jumlah kunjungan pasien sebanyak 553.366 kunjungan pasien. Dengan catatan positif itu, PRDA terus mengembangkan program pelayanan kesehatan berupa tes. “Kami tengah mematangkan tes laboratorium, seperti deteksi dini pada kandungan dan penggunaan obat farmasi,” ujar Direktur Utama Prodia Dewi Muliaty, Selasa (9/5/2017). Dia mengungkapkan terdapat beberapa pelayanan tes yang akan dijalankan klinik Prodia. “Tempatnya di klinik pusat Jakarta,” ungkapnya. Lebih rinci, Dewi mengungkapkan deteksi dini terhadap kemungkinan down syndrome pada anak saat dalam kandungan kini telah berkembang maju. “Kalau selama ini ada, tetapi harus mengambil cairan pada tubuh, kalau teknologi Prodia hanya lewat tes darah,” tambahnya. Sedangkan untuk tes penggunaan obat, menurut Dewi, sejauh ini telah terlaksana. “Ke depan akan lebih dikembangkan, yakni dengan mendasarkan resep dokter melalui tes laboratorium terlebih dulu, karena tiap orang punya respon berbeda-beda,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170509/192/652215/prodia-kembangkan-pelayanan-tes-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:59:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170731/442/676342/fundamental-kokoh-semester-i-laba-bersih-prda-naik-5028-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-03 11:18:00", "title": "Semester I 2017: Laba Bersih Prodia Tumbuh 50,28%", "content": " Bisnis.com , JAKARTA - PT Prodia Widyahusada Tbk (kode saham: PRDA) pada semester I 2017 mencatat laba bersih tahun berjalan sebesar Rp 58,75 miliar. Angka itu naik 50,28% dibandingkan periode yang sama pada 2016 sebesar Rp 39,09 miliar. Pendapatan mencapai Rp 672,61 miliar dengan total aset sebesar Rp 1,83 triliun. Direktur Utama Prodia, Dewi Muliaty, mengatakan kinerja positif yang berhasil dicapai perseroan selama semester I 2017 menunjukkan fundamental yang kokoh dengan didukung strategi bisnis yang terukur dan tepat. Hal inilah yang mendorong perusahaan juga mampu mengoptimalkan peluang di tengah situasi perekonomian yang sangat dinamis. Pertumbuhan laba bersih yang tinggi ini ditunjang oleh berkurangnya beban usaha yang dijalankan Perseroan dan adanya pendapatan dari jasa Keuangan. “Kami bersyukur bahwa di tengah situasi ekonomi yang belum begitu membaik, Prodia tetap tumbuh secara positif. Tingkat kesadaran masyarakat yang semakin tinggi terhadap aspek kesehatan akan menjadi peluang yang akan terus dioptimalkan,” kata Dewi, dalam siaran persnya Dewi berharap kinerja Prodia akan terus tumbuh secara positif pada semester II ini, apalagi ditunjang dengan jumlah hari kerja yang lebih banyak dibandingkan pada semester I. Hal ini tentunya memberikan kesempatan Prodia untuk meningkatkan pendapatan dengan bertambahnya volume kunjungan pelanggan. “Selain itu, kebanyakan korporasi melaksanakan pemeriksaan kesehatan menjelang akhir tahun. Kami optimis kinerja hingga akhir tahun akan tumbuh secara positif dan lebih baik,” ujarnya. Dewi melanjutkan, hingga saat ini, Prodia telah mengoperasikan jejaring layanan sebanyak 273 outlet Prodia, terdiri dari 131 laboratorium klinik (termasuk 10 diantaranya dengan tambahan izin dan layanan klinik Prodia Health Care/PHC), 1 PHC stand alone, 3 klinik khusus, 12 laboratorium Rumah Sakit, dan 126 Point of Care (POC) Service di klinik dokter yang tersebar di 31 provinsi dan 114 kota di Indonesia. “Perluasan jejaring laboratorium klinik hingga hampir ke seluruh provinsi di Indonesia merupakan upaya Prodia memberikan pelayanan maksimal kepada masyarakat. Saat ini sebanyak 70% diagnosa penyakit berhasil diketahui setelah melakukan pemeriksaan laboratorium,” kata Dewi. Direktur Pemasaran Prodia, Indriyanti Rafi Sukmawati mengatakan sepanjang enam bulan pertama tahun ini, selain telah menambah jejaring layanan, Prodia juga telah menambah berbagai jenis pemeriksaan baru, Prodia telah menambah 8 jenis tes pemeriksaan dan 3 panel wellness check up yang sejalan dengan pengembangan Prodia Health Centre yang memberikan layanan wellness solution. Salah satu tes baru yang ditawarkan Prodia adalah Pemeriksaan Warfarin IndivTest (CYP2C9 & VCORC1 genotipe) yang bermanfaat untuk mengetahui adanya polimorfisme pada gen CYP2C9 dan VKORC1 guna mengetahui genotipe yang bisa digunakan untuk penentuan dosis obat warfarin. Warfarin diketahui merupakan golongan obat antikoagulan untuk mencegah terjadinya pembekuan darah yang membahayakan kesehatan dan jiwa seseorang apabila pemberian dosisnya tidak dilakukan secara tepat. Saat ini, Laboratorium Klinik Prodia adalah Laboratorium Klinik satu-satunya di Indonesia yang dapat melakukan pemeriksaan Warfarin IndivTest tersebut. Dengan kemampuan deteksi gen CYP2C9 dan VKORC1 ini, maka tujuan Prodia untuk memberikan layanan Personalized Medicine semakin dapat diwujudkan. Selain Warfarin IndivTest, pemeriksaan lainnya yang juga ditawarkan Prodia adalah Pemeriksaan Telomere. Telomere merupakan struktur DNA-protein pada ujung kromosom yang terdiri dari DNA sekuen dengan susunan DNA berulang (tandem repeat). Panjang telomere dianalogikan sebagai waktu biologis (Biological Clock) yang mampu menggambarkan usia kita secara biologis, hal ini dapat memberikan informasi dan tindakan yang harus dilakukan apabila tidak terjadi usia biologis lebih kecil dari usia kronologis (usia sebenarnya) maupun sebaliknya. Prodia dapat menyediakan layanan Telomere Analysis yang masih jarang dilakukan di Indonesia ini. \"Sesuai komitmen kami, Prodia akan terus memperluas jejaring layanan dan menambah pemeriksaan baru. Dengan demikian diharapkan upaya Prodia ini dapat mendukung pemberian layanan kesehatan di Indonesia” tutur Indriyanti. Selama lima tahun ke depan, Prodia berencana untuk membangun klinik khusus yang ditujukan kepada pasien-pasien tertentu. Diperkirakan hingga 2020, sebanyak 34 laboratorium klinik akan dibangun, termasuk diantaranya klinik khusus (Specialty Clinics) Prodia Children’s Health Centre (PCHC), Prodia Women’s Health Centre (PWHC) dan Prodia Senior Health Centre (PSHC). Saat ini, Prodia sudah memiliki klinik khusus untuk perempuan di Jakarta, yakni Prodia Women’s Health Centre (PWHC), yang berada di Jalan Wolter Monginsidi, Jakarta Selatan. Rencananya klinik khusus perempuan (PWHC) tersebut juga akan dibangun di empat kota besar yakni Surabaya, Medan, Semarang dan Makasar. Selain itu, perusahaan juga telah membuka klinik khusus Prodia Children’s Health Centre (PCHC) di Jakarta dan Surabaya, sementara 3 kota besar lainnya yang akan disasar untuk pembukaan PCHC ini adalah Medan, Semarang dan Makasar. Untuk klinik khusus Prodia Senior Health Centre (PSHC), rencananya Prodia akan membuka layanan di Jakarta, Surabaya, Medan, dan Makas. Masing-masing dari tiga kelompok umur tersebut yakni anak-anak, perempuan, dan lansia harus diperlakukan berbeda karena mereka memiliki kondisi tubuh yang berbeda. \"Atas dasar itu lah, kami membuat klinik khusus (specialty clinics) yang memang dipersembahkan untuk ketiga jenis kelompok umur pasien tersebut. Hal ini seiring dengan konsep pengelolaan kesehatan Prodia di masa depan yang berbasis pengelolaan kesehatan individu (personalized medicine). Selain itu, Prodia akan terus menjadi leader dalam mengembangkan tes-tes esoteric, yang hanya dimiliki oleh Prodia untuk menjadikannya sebagai competitive advantages dibandingkan dengan laboratorium klinik lainnya,” tutup Dewi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170803/192/677669/semester-i-2017-laba-bersih-prodia-tumbuh-5028?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:59:38", "title": "Target Bisnis Prodia Widyahusada Hingga 2020 Target Bisnis Prodia Widyahusada Hingga 2020", "content": " ", "link": "https://foto.bisnis.com/view/20170911/688774/target-bisnis-prodia-widyahusada-hingga-2020?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:59:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170912/442/688911/ekspansi-usaha-prda-perluas-bisnis-ke-kawasan-timur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-05 12:20:00", "title": "PRDA Perluas Pasar Ke Jayapura", "content": " Bisnis.com, JAKARTA--Untuk memperluas cakupan pasar, PT Prodia Widyahusada Tbk. akan membuka outlet di Jayapura, Papua, pada akhir November atau awal Desember tahun ini. Direktur Utama Prodia Dewi Muliaty mengatakan, saat ini perusahaan sudah memiliki 274 outlet yang tersebar di 31 provinsi dan 114 kota di Indonesia. Jumlah itu mencakup 2 klinik yang baru beroperasi pada semester I/2017. Pada paruh kedua tahun ini, diperkirakan perusahaan dapat menambah 4 klinik dan 1 klinik khusus senior. \"Pembukaan outlet masih sesuai target kami, sekitar 6-7 klinik pada tahun ini,\" paparnya setelah acara RUPSLB di Jakarta, Kamis (5/10/2017). Salah satu outlet yang akan dibuka pada tahun ini berlokasi di Jayapura, Papua. Diperkirakan klinik tersebut dapat beroperasi pada akhir November atau awal Desember 2017. Menurut Dewi, permintaan laboraturium di kawasan Papua cukup tinggi. Pasalnya, pasien setempat yang dirujuk oleh dokter selama ini melakukan pemeriksaan di cabang Prodia Makassar atau Ambon. \"Perusahaan juga merencanakan pembukaan klinik di Papua Barat. Tapi Jayapura kelihatan lebih siap, sehingga kita buka di sana,\" tuturnya. Perusahaan mengalokasikan dana Rp400 miliar dari hasil IPO untuk pembangunan outlet, pengembangan klinik, dan modernisasi peralatan. Dewi mengatakan dana tersebut belum terserap semua, karena pengoperasian outlet baru lebih banyak dilakukan pada paruh kedua tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171005/192/696146/prda-perluas-pasar-ke-jayapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:59:39", "title": "Pergantian Komisaris Independen Prodia Widyahusada Pergantian Komisaris Independen Prodia Widyahusada", "content": " ", "link": "https://foto.bisnis.com/view/20171005/696296/pergantian-komisaris-independen-prodia-widyahusada?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:59:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171006/441/696423/kinerja-pendapatan-prda-pasang-target-moderat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-05 21:17:00", "title": "Prodia Perkirakan Pertumbuhan Laba Tahun Ini Bakal Lampaui Pendapatan", "content": " Bisnis.com, JAKARTA—Emiten jasa pelayanan penunjang kesehatatan PT Prodia Widyahusada Tbk. (PRDA) menargetkan pertumbuhan laba bersih sepanjang 2017 dapat melampaui kenaikan nilai pendapatan. Pada semester I/2017, laba tahun berjalan Prodia mencapai Rp58,75 miliar atau naik 50,28% year on year (yoy) dari sebelumnya Rp39,09 miliar. Dalam waktu yang sama, pendapatan naik 3,24% yoy menuju Rp 672,61 miliar dari semester I/2016 sejumlah Rp648,63 miliar. Direktur Utama Prodia Dewi Muliaty mengatakan, target pendapatan perusahaan pada 2017 setidaknya bisa tumbuh 13,45% yoy seperti tahun sebelumnya. Pada 2016, PRDA mengantongi pemasukan Rp1,36 triliun, dan mencatatkan kenaikan laba tahun berjalan sebesar 49,32% yoy sejumlah Rp88,13 miliar. Meski memasang target pendapatan yang moderat, dia optimistis pertumbuhan laba masih akan lebih kencang dibandingkan kenaikan pemasukan. “Kami selalu upayakan untuk itu [pertumbuhan laba melampaui pertumbuhan pendapatan], sehingga kami bisa kembali membagikan dividen. Semester I/2017 saja laba sudah tumbuh 50% lebih. Harapan masih ada,” tuturnya, Kamis (5/10). Dia mengakui pada semester I/2017 perusahaan mengalami tantangan yang cukup besar, karena pergerakan dari pelanggan tidak sedinamis tahun sebelumnya. Fenomena ini mirip dengan industri ritel secara umum. Apalagi sebagai industri layanan jasa penunjang kesehatan, PRDA tidak bisa melakukan pelayanan yang didorong untuk tujuan komersial semata. Oleh karena itu, pihaknya melakukan sejumlah strategi seperti meningkatkan jumlah tes, menambah outlet baru, dan mengembangkan layanan digital. Saat ini Prodia mampu melakukan 700 jenis tes laboratorium, lebih tinggi dibandingkan perusahaan serupa di kisaran 100—200 tes. Setiap tahunnya, manajemen memang menargetkan minimal mengeluarkan 10 tes baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171005/192/696460/prodia-perkirakan-pertumbuhan-laba-tahun-ini-bakal-lampaui-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:59:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171009/442/697105/penggunaan-dana-ipo-prda-belanja-peralatan-modern?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-26 16:41:00", "title": "Hingga Kuartal III/2017, Laba Prodia Meroket 238% ", "content": " Bisnis.com, JAKARTA--Perusahaan laboratorium dan klinik kesehatan PT Prodia Widyahusada Tbk. membukukan peningkatan laba bersih sebesar 238% menjadi Rp98,91 miliar sampai kuartal III/2017 dibandingkan dengan Rp29,22 miliar pada periode yang sama 2016. Kinerja tersebut ditopang oleh peningkatan pendapatan sebesar 10,17% menjadi Rp1,04 triliun sampai kuartal III/2017 dibandingkan dengan Rp945,65 miliar pada periode yang sama 2016. Direktur Utama Prodia Dewi Muliaty mengatakan strategi perusahaan memperluas jejaring dan melakukan inovasi layanan terbukti efektif dalam meningkatkan kinerja perseroan. Hal tersebut dapat dilihat dari pendapatan dan laba bersih yang terus tumbuh secara berkesinambungan selama 2017. Selain itu, upaya manajemen dalam meningkatkan efisiensi operasional juga berdampak positif terhadap fundamental perseroan. “Kami berhasil meningkatkan pendapatan dan melakukan efisiensi operasional secara optimal, sehingga pendapatan dan laba bersih berhasil mengalami kenaikan yang cukup baik,” katanya dalam keterangan tertulis, Kamis (26/10/2017). Dewi optimistis Prodia mampu menjaga momentum pertumbuhan positif hingga akhir tahun ini. Jumlah hari kerja yang lebih banyak dibandingkan pada 9 bulan pertama 2017 dan tren pemeriksaan yang banyak dilakukan oleh korporasi pada akhir tahun, merupakan peluang bagi Prodia untukmengoptimalkan layanannya. Setiap tahun, Prodia melayani kurang lebih 14 juta pemeriksaan dengan kunjungan pelanggan mencapai lebih dari 2 juta orang. Hingga kuartal III/2017, Prodia telah mengoperasikan jejaring layanan sebanyak 274 outlet, termasuk 132 laboratorium klinik di 31 provinsi dan 116 kota di seluruh Indonesia, 2 diantaranya merupakan Prodia Health Care (PHC) yakni layanan wellness clinic yang berbasis personalized medicine. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171026/192/703368/hingga-kuartal-iii2017-laba-prodia-meroket-238-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-08 11:06:00", "title": "Ada Aneka Layanan Kesehatan, Prodia Buka Fasilitas Baru di Medan", "content": " Bisnis.com , MEDAN - PT Prodia Widyahusada Tbk. mulai mengoperasikan fasilitas kesehatan terbaru di Kota Medan yang dilengkap berbagai layanan yang bukan hanya sekedar laboratorium klinik. Menurut Direktur Utama Prodia Dewi Muliaty, fasilitas tersebut berupa Klinik Prodia Health Care (PHC) dan Regional Referral Lab mereka yang Pertama di Medan. \"Hari ini Prodia meresmikan gedung baru yang berlokasi di Medan, Grha Prodia. Prodia mengusung layanan Prodia Health Care (PHC), layanan berbasis wellness yang pertama di Medan serta Regional Referral Lab, yakni Laboratorium Rujukan untuk regional Sumatra,\" paparnya di sela-sela peresmian, Jumat (6/10/2017). Dia menuturkan, PHC merupakan inovasi layanan dengan konsep Wellness Clinic yang merupakan perluasan layanan kesehatan sesuai dengan kebutuhan personal untuk pencegahan terjadinya penyakit. Menurutnya, PHC memiliki layanan yang lebih lengkap dari sekedar laboratorium klinik, meliputi layanan Panel Pemeriksaan Wellness mulai dari Basic, Medium, hingga Premium, layanan treadmill, rontgen dan USG. Kemudian layanan audiometri, spirometri, elektrokardiografi, mammografi,  layanan vaksinasi, layanan dokter umum, dokter spesialis gizi klinik, dokter spesialis kedokteran olahraga untuk membantu diet serta layanan laboratorium klinik. \"Selain itu, layanan PHC juga dapat mengidentifikasi risiko seseorang terhadap penyakit metabolik serta mendeteksi risiko penyakit jantung koroner, diabetes melitus dan hipertensi.\" Diungkapkannya bahwa saat ini di Sumatra Utara Prodia telah mengoperasikan 13 laboratorium klinik yang tersebar di berbagai kota dan kabupaten. Yakni Medan, Binjai, Kisaran, Padangsidempuan, Rantauprapat, Sibolga, Kabanjahe,  Lubukpakam, Pematangsiantar dan Tebingtinggi. Dewi optimistis pengoperasian PHC di Medan akan mendapat respon positif dari masyarakat. Hal itu karena di samping kesadaran masyarakat terhadap kesehatan terus meningkat, secara ekonomi Sumut juga memiliki daya beli yang baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20171008/533/764116/ada-aneka-layanan-kesehatan-prodia-buka-fasilitas-baru-di-medan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:59:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171027/442/703489/kinerja-kuartal-iii2017-laba-prodia-meroket-238?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:59:59", "title": "Prodia Luncurkan ProSafe untuk Prediksi Risiko Kehamilan Bayi Down Syndrome", "content": "", "link": "https://lifestyle.bisnis.com/read/20171106/106/706430/prodia-luncurkan-prosafe-untuk-prediksi-risiko-kehamilan-bayi-down-syndrome?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:00:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171128/442/713252/ekspansi-usaha-prda-lebarkan-sayap-ke-papua?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:00:08", "title": "Peresmian Prodia Senior Health Centre Peresmian Prodia Senior Health Centre", "content": " ", "link": "https://foto.bisnis.com/view/20171212/717539/peresmian-prodia-senior-health-centre?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-04 20:15:00", "title": "Prodia Widyahusada (PRDA) Gencar Perluas Jaringan", "content": " Bisnis.com , JAKARTA - PT Prodia Widyahusada Tbk. (PRDA) menambah tujuh laboratorium klinis dan satu Lab Rujukan Regional sepanjang tahun lalu. Salah satu klinik yang diresmikan berlokasi di Jayapura, Papua, dan menjadi klinik pertama di kawasan tersebut. Adapun Lab Rujukan Regional didirikan di Medan. Dengan demikian, secara total Prodia memiliki 282 gerai yang berlokasi di Jakarta, Surabaya, Makasar, Jakarta, dan Medan, di mana 136 diantaranya dilengkapi dengan layanan Lab Rujukan. Prodia juga mengembangkan Lab Teknologi Next Generation yang memberikan layanan pengobatan atau terapi terarah sehingga perawatan akan lebih efektif. Presiden Direktur Prodia, Dewi Muliaty mengatakan perusahaan akan mengembangkan jaringan pada tahun ini sejalan dengan komitmen untuk terus memperluas layanannya kepada pelanggan. Perluasan meliputi ketersediaan dokter, klinik, dan rumah sakit. \"Seiring jumlah gerai tumbuh, jumlah kunjungan juga diperkirakan akan meningkat seperti yang diharapkan oleh Prodia untuk memperbaiki layanan dan menghasilkan hasil diagnostik yang lebih tepat waktu,\" kata dia dalam keterangan resmi yang diterima  Bisnis.com , Kamis (4/1/2018). Produia memiliki 14 gerai yang secara resmi memperoleh lisensi klinik dan akan ditingkatkan menjadi Prodia Health Care (Puskesmas). Klinik yang dilengkapi dengan laboratorium PHC menawarkan perawatan kesehatan personal dan layanan kesehatan preventif, termasuk tes latihan treadmill, x-ray, audiometri, spirometri, elektrokardiografi, mamografi, vaksinasi, dokter umum, dokter gizi, serta layanan lainnya. Perusahaan mengoperasikan total lima klinik spesial yang menawarkan layanan kesehatan untuk pelanggan khusus. Klinik spesial terdiri dari dua pusat kesehatan anak-anak di Jakarta dan Surabaya, dua Prodia Women's Puskesmas di Jakarta dan Surabaya, serta satu Prodia Senior Health Center, yang baru saja diresmikan Desember tahun lalu di Jakarta Selatan. Per 29 Desember 2017, Prodia memiliki 130 outlet Point of Collection dan 10 rumah sakit Outlet laboratorium. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180104/192/723452/prodia-widyahusada-prda-gencar-perluas-jaringan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-25 17:32:00", "title": "Prodia (PRDA) Hadirkan Pemeriksaan untuk Pengobatan Kanker Paru", "content": " Bisnis.com, JAKARTA—PT Prodia Widyahusada Tbk. meluncurkan tes pemeriksaan mutasi Epidermal Growth Factor Receptor Circulating Tumor DNA (EGFR ctDNA) yang merupakan tes untuk menentukan jenis obat yang tepat bagi pengobatan kanker paru. Penyakit kanker merupakan salah satu penyebab kematian yang paling utama di dunia. Berdasarkan studi Global Burden of Disease Cancer Collaboration, terdapat 17,5 juta kasus kanker di dunia pada 2015 yang menyebabkan 8,7 juta kematian. Adapun, prevelansi atau jumlah keseluruhan kasus penyakit kanker nasional pada penduduk semua umur di Indonesia pada 2013 sebesar 1,4% atau sekitar 340.000 orang. Salah satu jenis kanker dengan jumlah penderita paling banyak adalah kanker paru. World Health Organization (WHO) memperkirakan pada 2025, jumlah penderita kanker paru akan naik hingga 78%. Di Indonesia, angka kematian akibat kanker paru adalah 20,5 per 100.000 orang. Di RSUP Persahabatan Jakarta, jumlah penderita kanker paru telah mengalami lonjakan hingga lima kali lipat dalam 15 tahun terakhir, yaitu dari 273 jiwa pada 2000 menjadi 1.355 jiwa pada 2014. Dewi Muliaty, Direktur Utama Prodia, mengatakan bahwa inisiatif Prodia dalam meluncurkan pemeriksaan mutasi Gen EGFR ctDNA sesuai dengan komitmen Prodia dalam menyediakan konsep pengelolaan kesehatan berbasis individu (personalized medicine). “Hadirnya tes pemeriksaan khusus berupa mutasi EGFR ctDNA ini memberikan informasi yang akurat bagi dokter untuk memilih jenis obat yang tepat bagi pasien kanker paru. Kami berharap inovasi tes pemeriksaan mutasi ini dapat berkontribusi dalam pengobatan kanker paru sehingga dapat meningkatkan angka harapan hidup penderita kanker paru,” tutur Dewi melalui keterangan resmi, Kamis (25/1). Adapun, EGFR adalah mutasi gen yang paling sering terjadi pada kanker paru, khususnya jenis kanker paru sel besar (adenokarsinoma) yang ditemukan paling banyak dengan persentase sekitar 40%-50%. Saat ini, emiten berkode saham PRDA tersebut merupakan satu-satunya laboratorium klinik di Indonesia yang dapat melakukan pemeriksaan mutasi EGFR ctDNA. Product Manager Prodia Trilis Yulianti menambahkan bahwa pasien dengan hasil deteksi positif adanya mutasi EGFR, akan memberikan respons terhadap obat dengan target Tirosin Kinase Inhibitor (TKI). Jika tidak ada mutasi EGFR maka pasien adenokarsinoma paru akan diberi obat jenis lain oleh dokter. “Saat ini, obat EGFR-TKI yang ada di Indonesia masih tergolong mahal dengan estimasi harga obat yang cukup mahal sekitar belasan juta rupiah per pemakaian sehingga jika pasien diterapi dengan EGFR-TKI tanpa mengetahui status mutasinya, maka hal tersebut akan memberikan kerugian secara finansial kepada pasien, karena pasien tanpa mutasi EGFR yang diberi EGFR-TKI tidak dapat merespon secara optimal obat tersebut,” tambah Trilis. Sepanjang 2017, Prodia telah meluncurkan beberapa tes pemeriksaan baru di antaranya ProSafe untuk mendeteksi risiko kehamilan bayi down syndrome, Warfarin Indivtest untuk menentukan dosis obat warfarin untuk mencegah terjadinya pembekuan darah, dan Telomere Analysis untuk memberikan informasi mengenai usia biologis manusia. Prodia juga telah menyediakan panel pemeriksaan khusus bernama Marathon Fit Panel bagi pecinta olah raga lari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180125/192/730559/prodia-prda-hadirkan-pemeriksaan-untuk-pengobatan-kanker-paru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:00:11", "title": "Prodia: Begini Memilih Obat Kanker Paru yang Pas", "content": "", "link": "https://lifestyle.bisnis.com/read/20180126/106/730998/prodia-begini-memilih-obat-kanker-paru-yang-pas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-05 17:53:00", "title": "Prodia Kerja Sama dengan Ikatan Dokter Indonesia", "content": " Bisnis.com, JAKARTA  – PT Prodia Widyahusada Tbk. telah menandatangani nota kesepahaman dengan Ikatan Dokter Indonesia (IDI) tentang dukungan penerapan standar pelayanan dan pemeriksaan laboratorium klinik bagi para dokter. Tujuan penandatanganan MOU ini dilakukan di antaranya untuk meningkatkan mutu pelayanan dalam pemeriksaan laboratorium klinik. Acara penandatanganan MOU tersebut dihadiri oleh Ketua Umum Pengurus Besar Ikatan Dokter Indonesia (PB IDI) Prof. Dr. Ilham Oetama Marsis, Sp.OG (K), Sekretaris Eksekutif PB IDI Dien Kuswardani, Direktur Utama Prodia Dewi Muliaty, dan Direktur Bisnis & Marketing Prodia Indriyanti Rafi Sukmawati di Prodia Tower, Jakarta Pusat. “Penandatanganan nota kesepahaman antara Prodia dan IDI ini merupakah langkah positif dalam meningkatkan mutu pelayanan dalam pemeriksaan laboratorium klinik serta meningkatkan profesionalisme dokter dalam memberikan pelayanan pemeriksaan penunjang,” jelas Ilham, melalui keterangan resmi yang diterima Bisnis, Senin (5/2). Ruang lingkup kerja sama ini meliputi pendidikan dan pelatihan bagi para dokter yang telah tergabung dalam IDI, pemeriksaan laboratorium klinik berkala bagi anggota IDI, pengembangan standar pelayanan laboratorium klinik, dan pemanfaatan sistem informasi untuk validitas data dokter serta Continuing Professional Development (CPD) atau Program Pengembangan Pendidikan Keprofesian berkelanjutan (P2KB). Continuing Professional Development (CPD) atau Program Pengembangan Pendidikan Keprofesian berkelanjutan (P2KB) merupakan upaya pembinaan bersistem bagi para dokter untuk meningkatkan dan mengembangkan pengetahuan, keterampilan dan profesionalisme dokter agar dapat memberikan pelayanan pemeriksaan kesehatan dengan lebih baik lagi. Direktur Utama Prodia Dewi Muliaty menerangkan bahwa emiten berkode saham PRDA tersebut berkomitmen untuk terus menjalin hubungan baik dengan para dokter IDI. “Melalui penandatanganan MOU ini, kami berharap dapat menjalin hubungan yang lebih erat lagi dengan para dokter IDI serta dapat membantu mengembangkan pengetahuan dan kompetensi para dokter untuk meningkatkan kualitas pelayanan pemeriksaan laboratorium klinik,” tutur Dewi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180205/192/734645/prodia-kerja-sama-dengan-ikatan-dokter-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-05 18:16:00", "title": "Prodia (PRDA) Gandeng IDI untuk Tingkatkan Kualitas SDM", "content": " Bisnis.com , JAKARTA - PT Prodia Widyahusada Tbk (PRDA) menandatangani nota kesepahaman dengan Ikatan Dokter Indonesia (IDI) terkait dengan dukungan penerapan standar pelayanan dan pemeriksaan laboratorium klinik bagi para dokter. Tujuan penandatanganan MOU ini dilakukan di antaranya untuk meningkatkan mutu pelayanan dalam pemeriksaan laboratorium klinik. Ruang lingkup kerja sama ini meliputi pendidikan dan pelatihan bagi para dokter yang telah tergabung dalam IDI, pemeriksaan laboratorium klinik berkala bagi anggota IDI, pengembangan standar pelayanan laboratorium klinik, dan pemanfaatan sistem informasi untuk validitas data dokter serta Continuing Professional Development (CPD) atau Program Pengembangan Pendidikan Keprofesian berkelanjutan (P2KB). CPD atau Program Pengembangan Pendidikan Keprofesian berkelanjutan (P2KB) merupakan upaya pembinaan bersistem bagi para dokter untuk meningkatkan dan mengembangkan pengetahuan, keterampilan dan profesionalisme dokter agar dapat memberikan pelayanan pemeriksaan kesehatan dengan lebih baik lagi. \"Melalui penandatanganan MOU ini, kami berharap dapat menjalin hubungan yang lebih erat lagi dengan para dokter IDI serta dapat membantu mengembangkan pengetahuan dan kompetensi para dokter untuk meningkatkan kualitas pelayanan pemeriksaan laboratorium klinik,” kata Direktur Utama Prodia Dewi Muliaty melalui keterbukaan informasi, Senin (5/2/2018). Hingga saat ini, Prodia telah menyediakan informasi terkini mengenai perkembangan ilmu kedokteran dan laboratorium bagi dokter dan masyarakat umum melalui diantaranya Forum Diagnosticum, Informasi Laboratorium, dan The Indonesian Biomedical Journal bagi para dokter, seminar atau talkshow, diskusi ilmiah, dan penyuluhan kesehatan bagi dokter maupun masyarakat umum. Sejak 1991, Prodia telah mendukung lebih dari 3.000 penelitian dan mengerjakan hampir lebih dari 400 pemeriksaan baru untuk kebutuhan riset. Sampai dengan tahun lalu, Prodia telah menandatangani perjanjian kerja sama dengan 30 universitas ternama di Indonesia. Kerja sama ini ditujukan untuk meningkatkan kegiatan pendidikan dan penelitian khususnya di bidang kedokteran biomedik di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180205/192/734662/prodia-prda-gandeng-idi-untuk-tingkatkan-kualitas-sdm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-08 18:10:00", "title": "Prodia Buka Laboratorium Khusus Patologi Anatomik", "content": " JAKARTA, Bisnis.com — PT Prodia Widyahusada Tbk. secara resmi meluncurkan Laboratorium Patologi Anatomik yang berlokasi di Prodia Tower, Jakarta. Laboratorium Patologi Anatomik Prodia ini telah resmi beroperasi pada Februari 2018 dan telah mengantongi Izin Operasional sebagai Laboratorium Khusus Patologi Anatomik dari Kementerian Kesehatan Republik Indonesia. Laboratorium Patologi Anatomik adalah laboratorium klinik khusus yang melayani pemeriksaan sampel jaringan manusia (histopatologi), sampel cairan tubuh (sitopatologi) dan ekspresi protein pada jaringan ataupun sel manusia (Imunohistokimia). Pemeriksaan ini merupakan baku emas (gold standar) untuk diagnosis penyakit. Laboratorium Patologi Anatomik milik Prodia ini juga terintegrasi dengan molecular pathology untuk mendukung precision medicine. Selain itu, laboratorium ini dilengkapi juga dengan sistem informasi dan technology advance. Dewi Muliaty, Direktur Utama Prodia, menjelaskan inisiatif Prodia dalam membuka Laboratorium Patologi Anatomik bertujuan untuk memenuhi kebutuhan masyarakat yang semakin meningkat terhadap layanan pemeriksaan kesehatan yang berkualitas dan komprehensif. “Diharapkan dengan kehadiran Laboratorium Patologi Anatomik ini, Prodia dapat terus memberikan layanan pemeriksaan kesehatan yang terbaik bagi masyarakat Indonesia,” jelas Dewi melalui keterangan resmi, Kamis (8/2/2018). Melani, Kepala Laboratorium Patalogi Anatomik Prodia, mengatakan bahwa Laboratorium Patologi Anatomik Prodia bertujuan untuk menyediakan layanan Laboratorium Patologi Anatomik yang berkualitas bagi masyarakat seiring dengan meningkatnya jumlah penderita kanker. “Seiring dengan meningkatnya peranan campanion diagnostic test dalam memberikan informasi pengobatan yang lebih aman dan efektif menuju precision medicine, Prodia membuka Lab Patalogi Anatomik dengan teknologi terdepan,” terang Melani. Selain itu, emiten berkode saham PRDA ini juga menghadirkan layanan sitogenetik yang berfungsi memenuhi kebutuhan pemeriksaan genetik atau analisa kromosom. Kehadiran layanan sitogenetik ini juga melengkapi portfolio layanan pemeriksaan Prodia terutama pemeriksaan genetik. Untuk mendukung layanan yang diberikan, Prodia juga bekerjasama dengan konselor genetik, antara lain dengan Prof. dr. Sultana MH Faradz, PhD sebagai Konsultan Ahli Genetik Medik, dan dr. An Nisaa Utami Tihnulat, M.Si,Med sebagai Konselor Genetik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180208/192/736437/prodia-buka-laboratorium-khusus-patologi-anatomik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-26 18:07:00", "title": "Prodia (PRDA) Buka Klinik di Sorong, Papua", "content": " Bisnis.com , JAKARTA - PT Prodia Widyahusada Tbk. (PRDA) kembali membuka cabang baru di Papua dengan meresmikan laboratorium klinik pemeriksaan kesehatan di kota Sorong. Direktur Utama Prodia Widyahusada Dewi Muliaty mengatakan bahwa kehadiran cabang di kota ini sesuai dengan komitmen perseroan untuk menjangkau seluruh masyarakat Indonesia dengan pemberian layanan pemeriksaan kesehatan terbaik. “Kami berkomitmen untuk selalu memberikan layanan pemeriksaan kesehatan terbaik bagi masyarakat. Kami berharap melalui Prodia cabang Sorong, masyarakat setempat dapat menikmati layanan pemeriksaan yang berkualitas,” katanya dalam keterangan pers yang diterima  Bisnis.com , Senin (26/2/2018). Sorong juga sering disebut sebagai pintu gerbang masuk Papua Barat karena letaknya yang strategis. Berdasarkan sensus ekonomi 2016, angka harapan hidup di kota Sorong mencapai 69,36. Ini merupakan yang tertinggi di Provinsi Papua Barat dibandingkan kabupaten kota lainnya. Kota ini juga memiliki tren perkembangan jumlah penduduk yang cukup tinggi. Laju pertumbuhan penduduk kota Sorong diproyeksikan sekitar 3.1%-3.2%. Selain itu, Pada 2016 laju pertumbuhan aktivitas penyediaan jasa terkait kesehatan semakin marak di kota Sorong yang tercatat mencapai 6,81%. Jasa kesehatan yang beroperasi tidak hanya terbatas dalam bentuk Rumah Sakit Pemerintah ataupun Puskesmas, melainkan mulai meluas dalam bentuk klinik hingga praktik dokter. Branch Manager Prodia Sorong Eric Sutrisno Parantean berharap dapat menjalin kerjasama dengan pemerintah setempat, para dokter, rumah sakit, klinik, dan perusahaan dalam memberikan layanan pemeriksaan kesehatan yang lengkap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://papua.bisnis.com/read/20180226/414/743267/prodia-prda-buka-klinik-di-sorong-papua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-22 17:45:00", "title": "KINERJA 2017: Laba Bersih Prodia (PRDA) Naik 71%", "content": " Bisnis.com , JAKARTA - PT Prodia Widyahusada Tbk. berhasil mencatatkan pertumbuhan laba bersih sebesar 71,1% menjadi Rp150,8 miliar pada tahun lalu. Kenaikan laba seiring dengan  meningkatnya pendapatan bersih perseroan yang ditunjang oleh meningkatnya pendapatan dari masing-masing segmen pelanggan yakni individu, referensi dokter, referensi pihak ketiga, dan klien korporasi. Segmen pelanggan individu dan rujukan dokter menyumbang masing-masing 33,3% dan 32,1% kepada pendapatan Perseroan. Kontribusi segmen referensi pihak ketiga dan klien korporasi sekitar 18,3% dan 16,2% terhadap pendapatan perseroan. Sepanjang 2017, jumlah pemeriksaan mencapai 15,1 juta dan jumlah kunjungan mencapai 2,5 juta. Emiten berkode PRDA itu juga berhasil meningkatkan pendapatan bersih sebesar 7,9% menjadi Rp1,46 triliun. Adapun EBITDA perseroan juga meningkat sebesar 14,3% dari Rp209,07 miliar pada 2016 menjadi Rp239,05 miliar pada tahun lalu. \"Dengan strategi bisnis yang terarah, keunggulan operasional, dan upaya pengendalian biaya yang baik, perseroan mampu menjaga pertumbuhan pendapatan, EBITDA, dan laba yang cukup baik di tengah kondisi pasar pada 2017,\" kata Direktur Utama Prodia Dewi Muliaty melalui siaran pers, Kamis (22/3/2018). Total aset perseroan per akhir 2017 senilai Rp1,84 triliun, lebih tinggi Rp24,16 miliar dibandingkan dengan tahun sebelumnya. Aset lancar menjadi Rp1,16 triliun dan aset non lancar menjadi Rp684,35 miliar. Sedangkan total liabilitas turun sekitar 12,9% menjadi Rp485,11 miliar dibandingkan 2016 yang mencapai Rp556,77 miliar. Adapun total liabilitas jangka pendek turun menjadi Rp147,11 miliar dan total liabilitas jangka panjang Rp337,99 miliar. Total ekuitas senilai Rp1,36 triliun, naik sekitar 7,6% dibandingkan tahun sebelumnya yang mencapai Rp1,26 triliun. Dari sisi arus kas, perseroan berhasil mempertahankan arus kas bersih dari aktivitas operasi dalam posisi surplus menjadi Rp93,47 miliar. Direktur Keuangan Prodia Liana Kuswandi menambahkan, perseroan juga terus meningkatkan efisiensi internal dari kegiatan operasional dengan melakukan optimalisasi atas model bisnisnya. “Kami meningkatkan efisiensi dari kegiatan operasional internal secara berkelanjutan. Kami optimis dapat mempertahankan posisi keuangan yang sehat pada tahun-tahun mendatang,\" ujarnya. Per 31 Desember 2017, perseroan menggunakan sekitar Rp230,4 miliar dari total dana hasil bersih penawaran umum senilai kurang lebih Rp1,14 triliun. Dana tersebut digunakan untuk pengembangan jejaring outlet, modal kerja, serta investasi jangka pendek dan jangka panjang. Sepanjang tahun lalu, PRDA telah mengoperasikan jejaring layanan sebanyak 283 outlet, termasuk diantaranya 136 laboratorium klinik di 32 provinsi dan 118 kota di seluruh Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180322/192/753190/kinerja-2017-laba-bersih-prodia-prda-naik-71?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:00:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180323/441/753410/kinerja-2017-laba-prda-naik-71?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:00:31", "title": "HUT Ke-45, Prodia Bagikan 450 Komputer & Skrining Thalassemia", "content": "", "link": "https://lifestyle.bisnis.com/read/20180423/106/787529/hut-ke-45-prodia-bagikan-450-komputer-skrining-thalassemia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-23 15:26:00", "title": "Ekspansif, Prodia Widyahusada (PRDA) Siapkan Capex Rp350 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten laboratorium klinik kesehatan PT Prodia Widyahusada Tbk. menganggarkan belanja modal alias capital expenditure (capex) senilai Rp300 miliar hingga Rp350 miliar pad tahun ini. Rencananya, emiten berkode saham PRDA itu akan menggunakan dana tersebut untuk memperluas jaringan, peningkatan fasilitas, pembelian peralatan dengan teknologi canggih, serta pengembangan sistem informasi dan teknologi (IT). \"Sumber dana capex itu masih berasal dari dana hasil penawaran umum perdana yang sampai saat ini masih tersisa sekitar Rp900 miliar. Kami tidak ada utang di bank,\" kata Direktur Utama Prodia Widyahusada Dewi Muliaty di Jakarta, Senin (23/4/2018). Saat melakukan  initial public offering  (IPO) pada Desember 2016 silam, PRDA mendapatkan dana segar senilai Rp1,14 triliun. Hingga akhir tahun lalu, dana hasil penawaran perdana itu masih terpakai senilai Rp230,4 miliar. Sehingga, kata Dewi, perseroan masih memiliki ketersediaan dana yang cukup untuk ekspansi. Dua kota yang akan didirikan klinik baru oleh PRDA adalah Sorong, Papua yang telah direalisasikan pada awal tahun ini, serta Jember, Jawa Timur yang akan direalisasikan tidak lama lagi. \"Kami membuka cabang untuk menambah kunjungan sehingga ini menambah pendapatan. Di sisi lain, ada paket-paket khusus dari kunjungan itu, yang tentunya ini juga akan menambah minat masyarakat untuk ke Prodia,\" jelasnya. Secara kuantitas, Dewi mengatakan bahwa penambahan jaringan yang akan dilakukan oleh perseroan pada tahun ini tidak akan berbeda dari tahun lalu. Untuk klinik, rencana penambahan sekitar 5 unit sampai 7 unit. Adapun tahun lalu, PRDA telah menambah sebanyak 7 klinik, dan meningkatkan kualitas 13 kllinik laboratorium. Selain itu, perseroan juga mendirikan 4 klinik spesialis, 26  point of collection  (POC) outlet, serta 3  hospital laboratories . Adapun untuk investasi setiap outlet kata Dewi berbeda tergantung kondisi dan lokasi. Jika klinik yang didirikan berstatus sewa gedung, maka nilai investasi hanya sekitar Rp4 miliar sampai Rp5 miliar. \"Tapi kalau harus membeli lahan dan mendirikan gedung beragam, ada Rp10 miliar, ada Rp15 miliar, tergantung lokasinya,\" ujarnya. Sementara itu, sejauh ini perseroan belum mematok target kenaikan laba untuk tahun ini. Adapun pada tahun lalu, PRDA berhasil berhasil mencatatkan pertumbuhan laba bersih sebesar 71,1% menjadi Rp150,8 miliar. PRDA itu juga berhasil meningkatkan pendapatan bersih sebesar 7,9% menjadi Rp1,46 triliun. Adapun EBITDA perseroan meningkat sebesar 14,3% dari Rp209,07 miliar pada 2016 menjadi Rp239,05 miliar pada tahun lalu. Total aset perseroan per akhir 2017 senilai Rp1,84 triliun, lebih tinggi Rp24,16 miliar dibandingkan tahun sebelumnya. Aset lancar menjadi Rp1,16 triliun dan aset non lancar menjadi Rp684,35 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180423/192/787627/ekspansif-prodia-widyahusada-prda-siapkan-capex-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:00:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180424/442/787855/strategi-emiten-prda-anggarkan-capex-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-23 16:49:00", "title": "Program JKN Pangkas Kunjungan Pasien Individual Prodia Widyahusada (PRDA)", "content": " Bisnis.com,  JAKARTA - Diimplementasikannya program Jaminan Kesehatan Nasional (JKN) oleh Badan Penyelenggara Jaminan Sosial (BPJS) Kesehatan memangkas okupansi PT Prodia Widyahusada Tbk. Direktur Utama PT Prodia Widyahusada Tbk. Dewi Muliaty mengatakan, sejak hadirnya BPJS Kesehatan pada 2014 lalu kunjungan dari pasien individual menurun. Namun dia enggan untuk menyebutkan persentase penurunan tersebut. \"Yang individual menurun memang karena faktor BPJS Kesehatan. Tapi kami tetap memiliki konsumen, ada segmen khusus untuk Prodia terutama kelas menengah ke atas,\" katanya di Jakarta, Senin (23/4/2018). Dia menambahkan, adanya fasilitas gratis untuk masyarakat tidak lantas memangkas keuntungan emiten berkode saham PRDA itu. Untuk pasien yang memiliki waktu luang, kata dia, biasanya memilih BPJS. Namun untuk pasien dengan waktu terbatas, tetap akan memilih layanan swasta. Di sisi lain, kata Dewi, implementasi program JKN turut membawa dampak psikologi terhadap masyarakat, di mana kesadaran terhadap kesehatan meningkat cukup tajam. Alhasil, kunjungan Prodia juga meningkat. \"BPJS Kesehatan ada pengaruhnya ke kunjungan, tapi di sisi lain belanjanya pasien juga naik karena kesadaran yang meningkat itu,\" ujarnya. Dari data yang dipublikasikan perseroan, sepanjang tahun lalu jumlah pemeriksaan di klinik Prodia mencapai 15,1 juta dan jumlah kunjungan mencapai 2,5 juta. Segmen pelanggan individu dan rujukan dokter menyumbang masing-masing 33,3% dan 32,1% kepada pendapatan perseroan. Kontribusi segmen referensi pihak ketiga dan klien korporasi sekitar 18,3% dan 16,2% terhadap pendapatan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180423/192/787684/program-jkn-pangkas-kunjungan-pasien-individual-prodia-widyahusada-prda?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-07 20:16:00", "title": "Pendapatan Prodia Widyahusada (PRDA) Tumbuh 7,5% pada Kuartal I/2018", "content": " Bisnis.com,  JAKARTA—PT Prodia Widyahusada Tbk. berhasil mencatatkan pertumbuhan pendapatan kuartal I 2018 sebesar 7,5% menjadi Rp356,4 miliar dibandingkan periode yang sama di tahun 2017 yang mencapai Rp331,6 miliar. Perseroan juga berhasil mencetak laba bersih di kuartal I 2018 sebesar Rp32,5 miliar, meningkat sebesar 0,6% dibandingkan periode yang sama dengan tahun sebelumnya yaitu sebesar Rp32,3 miliar. Masing-masing segmen pelanggan memberikan kontribusi yang signifikan bagi peningkatan pendapatan. Segmen pelanggan individu dan rujukan dokter menyumbang masing-masing sebesar 33% dan 32,8% kepada pendapatan Perseroan. Sedangkan, kontribusi segmen referensi pihak ketiga dan klien korporasi sebesar 20,1% dan 14,1% terhadap pendapatan Perseroan. Dewi Muliaty, Direktur Utama Prodia Widyahusada, mengatakan bahwa perseroan berkomitmen untuk terus meningkatkan kinerja bisnis Prodia. “Pencapaian laba dan pertumbuhan penjualan di sepanjang tiga bulan pertama tahun 2018 ini menunjukkan bahwa fundamental bisnis perseroan masih kuat. Kami berkomitmen untuk terus berupaya meningkatkan kinerja agar dapat terus memberikan imbal hasil yang positif kepada pemegang saham,” tutur Dewi dalam siaran pers, Senin (7/5/2018). Di samping itu, perseroan juga membukukan peningkatan EBITDA sebesar 2,1%, dari Rp52,1 miliar pada tahun 2017 menjadi Rp53,2 miliar pada kuartal I tahun 2018. Dari sisi arus kas, arus kas bersih perseroan dari aktivitas operasi pada kuartal I tahun 2018 naik menjadi sebesar Rp65,3 miliar. Total aset perseroan pada kuartal I 2018 tercatat meningkat sebesar 2,0% menjadi Rp1,88 triliun dibandingkan tahun sebelumnya. Aset lancar menjadi Rp1,19 triliun dan aset non lancar menjadi Rp692,6 miliar. Sedangkan, total liabilitas naik sekitar 1,8% menjadi Rp493,9 miliar dibandingkan pada tahun 2017 yang mencapai Rp485,1 miliar. Adapun total liabilitas jangka pendek turun menjadi Rp140,5 miliar dan total liabilitas jangka panjang naik menjadi Rp353,4 miliar. Total ekuitas naik sekitar 2,1% menjadi sebesar Rp1,39 triliun dibandingkan tahun sebelumnya yang mencapai Rp1,36 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180507/192/792681/pendapatan-prodia-widyahusada-prda-tumbuh-75-pada-kuartal-i2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:00:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180508/442/792680/kinerja-2018-prda-realisasikan-20-target-capex?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-07 16:29:00", "title": "Prodia Widyahusada (PRDA) Bagi Dividen Rp64,34 Per Saham", "content": " Bisnis.com,  JAKARTA--PT Prodia Widyahusada Tbk. membagikan dividen tunai sebesar Rp 60,32 miliar atau 40% dari laba bersih perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2017. Jumlah pembagian dividen tunai tersebut setara dengan Rp64,34 per lembar saham. Pembagian dividen tersebut diputuskan dalam rapat umum pemegang saham (RUPS) tahunan perseroan yang diselenggarakan di kantor pusat perseroan, Prodia Tower, Jakarta Pusat, Senin (7/5/2018). Jumlah pembagian dividen tunai untuk tahun buku 2017 ini lebih tinggi Rp33,88 miliar atau naik sekitar 56,16% dibandingkan tahun sebelumnya. Pada tahun 2016, perseroan membagikan dividen tunai sebesar Rp 26,44 miliar atau setara dengan 30% dari laba bersih perseroan untuk tahun buku 2016. Dewi Muliaty, Direktur Utama Prodia Widyahusada, mengatakan bahwa perseroan berkomitmen untuk selalu memberikan nilai tambah bagi seluruh pemangku kepentingan termasuk pemegang saham. \"Kinerja perseroan yang baik pada 2017 memungkinkan kami untuk memberikan dividen sebesar 40% dari laba bersih perseroan untuk tahun buku 2017. Sejak menjadi perusahaan terbuka pada 7 Desember 2016 lalu, kami berkomitmen untuk selalu memberikan nilai tambah bagi pemegang saham perseroan melalui inovasi berkelanjutan yang mengedepankan peningkatan nilai bagi pelanggan dan reputasi perusahaan,\" tutur Dewi dalam siaran pers, Senin (7/5/2018). Pada 2017, perseroan berhasil membukukan pertumbuhan laba bersih sebesar 71,1% menjadi Rp150,80 miliar. Kenaikan laba bersih perseroan pada tahun 2017 salah satunya ditopang oleh peningkatan pendapatan bersih perseroan. Pendapatan bersih perseroan meningkat menjadi Rp1,47 triliun atau tumbuh sebesar 7,90% dibandingkan tahun sebelumnya yang mencapai Rp1,36 triliun. Pertumbuhan pendapatan bersih perseroan pada 2017 ditunjang oleh peningkatan pendapatan dari masing-masing segmen pelanggan yang terdiri dari pelanggan individu, referensi dokter, referensi pihak ketiga, dan klien korporasi. Segmen pelanggan individu dan rujukan dokter menyumbang masing-masing sebesar 33,3% dan 32,1% kepada pendapatan perseroan. Adapun, kontribusi segmen referensi pihak ketiga dan klien korporasi sebesar 18,3% dan 16,2% terhadap pendapatan perseroan. EBITDA perseroan pun meningkat 14,3% dari Rp209,07 miliar pada tahun 2016 menjadi Rp239,05 miliar pada 2017. Pada tahun lalu, jumlah pemeriksaan mencapai 15,1 juta dan jumlah kunjungan mencapai 2,5 juta. Berdasarkan survey dari IMS Health 2017,  market share  Prodia juga berhasil meningkat menjadi 38,5% untuk kategori laboratorium kesehatan swasta di Indonesia. Pada awal tahun ini, perseroan telah membuka cabang di Sorong, Papua Barat dan Bogor. Perseroan juga telah menghadirkan layanan Laboratorium Patalogi Anatomik yang dengan molecular kebutuhan mendukung precision layanan sitogenetik yang berfungsi memenuhi pemeriksaan genetik atau analisis kromosom. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180507/192/792507/prodia-widyahusada-prda-bagi-dividen-rp6434-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-08 08:22:00", "title": "AKSI EMITEN 8 MEI: PRDA Realisasikan 20% Target Capex, CARS Siapkan MTN ke Anak Usaha", "content": " Bisnis.com,  JAKARTA – Berita mengenai realisasi belanja modal PT Prodia Widyahusada Tbk serta PT Industri dan Perdagangan Bintraco Dharma Tbk yang siapkan penerbitan MTN menjadi sorotan media nasional hari ini, Selasa (8/5/2018). Berikut ringkasan topik utama di sejumlah media nasional: PRDA Realisasikan 20% Target Capex.  PT Prodia Widyahusada Tbk. telah merealisasikan belanja modal sekitar Rp50 miliar hingga Rp60 miliar pada kuartal I/2018 atau sekitar 15% hingga 20% dari target tahun ini senilai Rp300 miliar hingga Rp350 miliar. (Bisnis Indonesia) CARS Siapkan MTN ke Anak Usaha.  PT Industri dan Perdagangan Bintraco Dharma Tbk. mempersiapkan penerbitan surat utang jangka menengah atau medium term notes (MTN) untuk meningkatkan modal pada perusahaan pembiayaan milik perseroan. (Bisnis Indonesia) Panca Mitra Bidik 50%.  Calon emiten, PT Panca Mitra Multiperdana mengincar pertumbuhan penjualan hingga 50% sepanjang 2018. PT Panca Mitra Multiperdana merupakan produsen sekaligus eksportir udang olahan. (Bisnis Indonesia) MAPI Bagi Dividen Rp 66,15 M.  Rapat umum pemegang saham tahunan (RUPST) PT Mitra Adiperkasa Tbk pada Senin, 7 Mei 2018 memutuskan pembagian dividen tunai tahun buku 2017 sebesar Rp 66,15 miliar atau Rp 40 per saham. Periode sebelumnya, merek membagikan dividen tunai 2016 senilai Rp 25 per saham. Dividen tunai 2017 sekitar 19,77% dari laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk (laba bersih) yang tercatat Rp 334,65 miliar. CARS Membidik Laba Bersih Tumbuh 30%.  PT Industri dan Perdagangan Bintraco Dharma Tbk (CARS) optimistis kinerjanya meningkat tahun ini. Tahun ini, CARS membidik laba bersih 2018 tumbuh 30% menjadi Rp 270 miliar. Demi mencapai target tersebut, emiten ini akan meningkatkan produktivitas dan efisiensi. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180508/7/792815/aksi-emiten-8-mei-prda-realisasikan-20-target-capex-cars-siapkan-mtn-ke-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-17 18:29:00", "title": "PRDA Bakal Buka Cabang di Sukabumi", "content": " Bisnis.com,  JAKARTA--PT Prodia Widyahusada Tbk. berencana untuk membuka cabang baru di Sukabumi usai Lebaran. Dewi Muliaty, Direktur Utama Prodia Widyahusada mengungkapkan, kantor cabang Prodia di Sukabumi akan menjadi kantor cabang keempat yang akan dibuka pada tahun ini. Sebelumnya, perseroan telah membuka cabang di Sorong, Jember dan Bogor. \"Biaya kebutuhan membuka satu cabang sekitar Rp4 miliar--Rp5 miliar. Usai Lebaran, kami akan buka di Sukabumi,\" ungkapnya baru-baru ini. Emiten bersandi saham PRDA ini juga berhasil mencetak laba bersih di kuartal I 2018 sebesar Rp32,5 miliar, meningkat sebesar 0,6 % dibandingkan periode yang sama dengan tahun sebelumnya yaitu sebesar Rp32,3 miliar. Masing-masing segmen pelanggan memberikan kontribusi yang signifikan bagi peningkatan pendapatan. Segmen pelanggan individu dan rujukan dokter menyumbang masing-masing sebesar 33% dan 32,8% kepada pendapatan Perseroan. Sementara itu, kontribusi segmen referensi pihak ketiga dan klien korporasi sebesar 20,1% dan 14,1% terhadap pendapatan Prodia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180617/192/807016/prda-bakal-buka-cabang-di-sukabumi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-17 19:02:00", "title": "Prodia Incar Pertumbuhan Dua Digit", "content": " Bisnis.com, JAKARTA--Emiten sektor kesehatan, PT Prodia Widyahusada Tbk. mengincar pertumbuhan hingga dua digit pada tahun ini. Dewi Muliaty, Direktur Utama Prodia Widyahusada menuturkan, cara yang dilakukan untuk menaikkan pendapatan yakni membuka cabang, memperbanyak jenis tes kesehatan. Pada tahun ini, Prodia menargetkan pembukaan cabang sekitar hingga 7 cabang dan menambah 10 jenis tes tiap tahun. \"Jumlah tes kami ada sekitar 500-700 jenis tes. Setiap tahun tambah 10 jenis tes. Kami akan menaikkan pendapatan dengan pembukaan cabang dan inovasi tes,\" ungkapnya baru-baru ini. Pada akhir 2017, emiten bersandi saham PRDA telah meningkatkan pendapatan bersih sebesar 7,9% menjadi Rp1,46 triliun. Adapun EBITDA perseroan juga meningkat sebesar 14,3% dari Rp209,07 miliar pada 2016 menjadi Rp239,05 miliar pada tahun lalu. Dewi mengungkapkan, jumlah tes pada kuartal I/2018 telah naik 6% dari target awalnya hanya 4%-5%. Untuk meningkatkan pendapatan, perseroan juga bekerja sama dengan Halodoc. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180617/192/807023/prodia-incar-pertumbuhan-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-26 11:08:00", "title": "Prodia Widyahusada (PRDA) Luncurkan Kontak Prodia", "content": " Bisnis.com , BANDUNG -- Emiten penyedia jasa pemeriksaan laboratorium PT Prodia Widyahusada Tbk. meresmikan Kontak Prodia 1500830 guna meningkatkan layanan pada pelanggan perseroan. Dengan memiliki layanan  contact center , perseroan dapat langsung melayani masyarakat yang membutuhkan informasi. Direktur Utama Prodia Widyahusada Dewi Muliaty menyampaikan perseroan meluncurkan Kontak Prodia untuk lebih dekat dengan pelanggan sekaligus menyediakan informasi yang komprehensif soal layanan laboratorium perusahaan tersebut. \"Kontak Prodia merupakan salah satu bentuk tanggung jawab kami pada pelanggan. Masyarakat nantinya akan memperoleh informasi terkini dengan lebih mudah dan lebih cepat,\" ungkap Dewi pada Grand Launching Kontak Prodia di Bandung, Rabu (26/9/2018). Dalam mengoperasikan Kontak Prodia, emiten dengan sandi PRDA tersebut menggandeng PT Infomedia Nusantara. Entitas anak PT Telkom Indonesia (Persero) Tbk. menyebut menyediakan layanan dengan teknologi terdepan untuk Kontak Prodia. Kontak Prodia dapat melayani masyarakat yang membutuhkan  informasi mengenai layanan pemeriksaan kesehatan Prodia, jenis pemeriksaan kesehatan yang dibutuhkan, produk, layanan pesan dan hasil online, promo dan event yang sedang berlangsung di Prodia. Selain itu, pelanggan juga dapat menyampaikan keluhan, saran dan masukan bagi Prodia melalui Kontak Prodia ini dengan menghubungi 1-500-830. Direktur Bisnis & Marketing Prodia Indriyanti R Sukmawati menyampaikan perseroan telah memiliki beberapa saluran komunikasi untuk mendapatkan informasi seputar fasilitas dan layanan Prodia, seperti website www.prodia.co.id , email [email protected] , sosial media seperti facebook, twitter dan instagram, serta e-Prodia. \"Keberadaan Kontak Prodia ini memperkuat layanan komunikasi yang telah ada sebelumnya. Dengan Kontak Prodia, pelanggan dapat dengan cepat mendapatkan jawaban atas informasi yang dibutuhkan,” terang Indri. Adapun, pada awal 2018, Prodia telah melengkapi layanannya dengan membuka Laboratorium Patalogi Anatomik yang berlokasi berlokasi di Lab Prodia Pusat Rujukan Nasional di Jalan Kramat Raya No. 150, Jakarta. Laboratorium Patologi Anatomik adalah laboratorium klinik khusus yang melayani pemeriksaan sampel jaringan manusia (histopatologi), sampel cairan tubuh (sitopatologi) dan ekspresi protein pada jaringan ataupun sel manusia (Imunohistokimia). Pemeriksaan ini merupakan baku emas (gold standar) untuk diagnosis penyakit. Laboratorium Patologi Anatomik milik Prodia ini juga terintegrasi dengan molecular pathology untuk mendukung precision medicine. Selain itu, laboratorium ini dilengkapi juga dengan sistem informasi dan technology advance. Dari segi pengembangan tes pemeriksaan kesehatan, Prodia juga telah menghadirkan pemeriksaan mutasi gen EGFR ctCDNA dan ultrasensitive EGFR Mutation T790M untuk menetapkan pengobatan kanker paru, dan ProHealthy Gut untuk pemeriksaan kesehatan usus Adapula ProSafe untuk pemeriksaan non-invasive prenatal testing (NIPT) yaitu pemeriksaan unggulan untuk memprediksi risiko kehamilan bayi down syndrome; serta kerjasama rujukan Analisis Telomere untuk mengetahui usia biologis manusia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180926/192/842288/prodia-widyahusada-prda-luncurkan-kontak-prodia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:00:44", "title": "Peresmian Kontak Prodia di Bandung Peresmian Kontak Prodia di Bandung", "content": " ", "link": "https://foto.bisnis.com/view/20180926/842416/peresmian-kontak-prodia-di-b?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-26 17:16:00", "title": "Bukukan Kontrak Jangka Panjang, Prodia (PRDA) Tidak Terpengaruh Depresiasi Rupiah", "content": " Bisnis.com,  JAKARTA -- Emiten jasa pemeriksaan laboratorium kesehatan PT Prodia Widyahusada Tbk. menyebut pelamahan nilai tukar rupiah tidak akan berdampak signifikan pada kinerja perseroan. Pasalnya, Prodia telah membukukan kontrak jangka panjang dari para pemasok bahan baku. Direktur Utama Prodia Widyahusada Dewi Muliyati menyampaikan menyampaikan pelemahan nilai tukar rupiah sangat memengaruhi kinerja perseroan mengingat lebih dari 90% bahan baku masih diimpor dari beberapa negara. Namun, dia memprediksi beban keuangan pada 2018 tidak akan naik signifikan. \"Nilai tukar ini sangat berdampak, tapi kami sudah mengantisipasi sejak lama. Setiap kali agreement pembeliaan dengan banyak vendor, kami tetapkan batas nilai dolar, yen, maupun euro. Sampai saat ini nilai tukar masih dalam rentang kami. Semoga nilai tukar tahun depan bisa lebih stabil, \" jelas Dewi di Bandung, Rabu (26/9/2018). Dewi menjelaskan, pada 2008 perseroan sempat jebol karena nilai tukar rupiah yang melampaui batas atas  agreement  pembelian perseroan. Namun, Dewi menyampaikan perseroan dapat melakukan negosiasi dengan para pemasok sehingga Prodia tetap dapat mendapatkan harga yang sesuai. \"Mereka [perusahaan pemasok] mempertimbangkan kami sebagai  big customer  sehingga mereka tetap  support . Itu salah satu benefit Prodia sebagai  market leader ,\" jelas Dewi. Adapun, Prodia tidak memiliki utang atau pinjaman dalam mata uang dolar sehingga kondisi keuangan perseroan diyakini akan tetap stabil hingga akhir tahun ini. Pada tahun ini perseroan menganggarkan belanja modal sebesar Rp300 miliar-Rp350 miliar yang digunakan sebagian besarnya untuk pengembangan IT. Hingga September 2018, perseroan memprediksi serapan capex akan mencapai Rp200 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180926/192/842450/bukukan-kontrak-jangka-panjang-prodia-prda-tidak-terpengaruh-depresiasi-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-26 19:45:00", "title": "Prodia (PRDA) Patok Laba Bersih 2018 Tumbuh Minimal 50%", "content": " Bisnis.com , BANDUNG -- PT Prodia Widyahusada Tbk. optimistis laba bersih perseroan pada tahun ini dapat meningkat minimal 50%, didorong oleh perluasan pangsa pasar sekaligus upaya perseroan untuk mengoptimalkan pemanfaatan teknologi. Pada 2017, laba bersih perseroan tercatat melonjak 71%. Direktur Utama Prodia Widyahusada Dewi Muliyati menyampaikan, perseroan menyasar kenaikan pendapatan di seluruh lini, terutama dari segmen klinik dan rumah sakit. Pasalnya, sebagian besar rumah sakit hanya memiliki laboratorium pemeriksaan rutin dan mengandalkan jasa lab eksternal untuk pemeriksaan-pemeriksaan khusus. \"Ada kompleksitas tersendiri saat mengerjakan pemeriksaan-pemeriksaan khusus seperti esoterik. Tes itu dikerjaan dengan platform teknologi khusus [yang mahal] sehingga tidak  scalable  kalau dimiliki sendiri oleh RS. Maka perlu dirujuk ke lab lain,\" jelas Dewi di Bandung, Rabu (26/9/2018). Dewi memaparkan kontribusi tes esoterik dibandingkan seluruh tes yang diterima perseroan pada tahun lalu yaitu 3,2%, dan tahun ini menanjak ke level 3,4%. Meski volume tesnya terlihat hanya naik tipis, pendapatan yang disumbangkan tes jenis ini cukup signifikan. Berdasarkan catatan perseroan, pada tahun lalu pemeriksaan esoterik menyumbang sebesar 13% dari total pendapatan perseroan. Pada tahun ini, kontribusi pemeriksaan khusus itu mencapai 14,5%. Adapun, perseroan memiliki lebih dari 600 jenis tes yang dikerjakan sendiri. \"Jadi kenaikan sebesar 0,2 persentase poin volume pemeriksaan esoterik tersebut menyumbang kenaikan pendapatan sebesar 1,5 persentase poin. Tes esoterik ini hanya 10%-20%, tapi harganya sepuluh kali lipat dari tes rutin. Pertumbuhannya sedikit, tapi dampak ke  revenue  cukup besar,\" jelas Dewi. Dewi menyampaikan perseroan menawarkan tes esoterik dengan pemahaman untuk melakukan pencegahan penyakit atau mendeteksi awal suatu penyakit. Jenis pemeriksaan ini memungkinkan diagnosis yang lebih mendalam. Adapun, dengan meningkatkan kontribusi dari pemeriksaan khusus, perseroan memprediksi pendapatan pada tahun ini dapat meningkat pada kisaran 11%-14%. Perseroan mengoptimalkan layanan pemeriksaan khusus sehingga pasar tidak lari ke luar negeri. Sementara itu, Direktur Bisnis & Marketing Prodia Widyahusada Indriyanti R. Sukmawati menyampaikan kontribusi dari segmen korporasi seperti dari RS dan klinik meningkat secara konsisten. Dengan tuntutan membukukan laba, akan lrbih ekonomis bagi RS untuk melakukan pemeriksaan-pemeriksaan khusus di laboratorium eksternal. \"Untuk meningkatkan kontribusi dari RS, Prodia membangun channel yang mengakomodaso misalnya kami memiliki kurir yang membawa sample darah dengan aman, lalu kami kembangkan sistem IT untuk mengoptimalkan pengiriman hasil pemeriksaan ke RS,\" ungkap Indriyani. Adapun, saat ini sumber pendapatan emiten dengan samdi PRDA tersebut berasal dari tiga segmen yaitu pemeriksaan individual, rujukan dokter, dan korporasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180926/192/842534/prodia-prda-patok-laba-bersih-2018-tumbuh-minimal-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:00:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180927/442/842632/target-laba-2018-prda-incar-pertumbuhan-50?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-22 10:39:00", "title": "Tingkatkan Layanan Prodia Luncurkan Chatbot Tania", "content": " Bisnis.com , JAKARTA—PT Prodia Widyahusada Tbk. meluncurkan chatbot Tanya Prodia atau Tania yang beroperasi selama 24 jam setiap hari, serta dapat diakses melalui media sosial. Tania dapat diakses melalui line, telegram,  facebook messenger  dan website Prodia. Tania adalah  personal assistant virtual  Prodia berbasis  online . Direktur Utama Prodia Widyahusada, Dewi Muliaty mengatakan,  chatbot  Tania merupakan adaptasi terhadap tren perkembangan teknologi dalam meningkatkan layanan bagi pelanggan. “Tania merupakan salah satu langkah Prodia dalam melakukan transformasi digital untuk memberikan kemudahan bagi pelanggan dalam berinteraksi dengan kami,” tulisnya dalam keterangan resmi, Kamis (22/11/2018). Dewi menambahkan, melalui Tania, perseroan akan terus memperluas dan mempermudah akses masyarakat dalam menikmati produk dan layanan. Direktur Operasi & IT Prodia, Andri Hidayat mengatakan pelanggan yang membutuhkan informasi mengenai Prodia secara tepat dan  real time  dapat mengontak Tania. Pada 2017, jumlah pemeriksaan di Prodia mencapai 15,1 juta dan jumlah kunjungan mencapai 2,5 juta. Dari dana  initial public offering  (IPO) yang diperoleh, perseroan telah mengalokasikan penggunaan sekitar 19% untuk meningkatkan kemampuan dan kualitas layanan termasuk di antaranya sistem pengembangan teknologi informasi dan aplikasi. Dari sisi pengembangan, Prodia telah meluncurkan CArisk yakni pemeriksaan genomik yang digunakan untuk menganalisis lebih dari 64 gen dan 65 varian terkait dengan risiko 9 kanker yaitu payudara, usus besar atau kolorektal, serviks, hati, pankreas, paru, lambung, tiroid dan uterus.  Pelanggan yang melakukan pemeriksaan CArisk, akan memperoleh informasi mengenai risiko jenis-jenis kanker dan strategi untuk mengurangi risiko kanker yang teridentifikasi meliputi modifikasi gaya hidup, pola makan, maupun lainnya.  Saat ini terdapat kurang lebih 700 jenis tes pemeriksaan kesehatan yang dilakukan Prodia secara mandiri. Dewi menambahkan, Tania dapat diakses secara langsung dan kapan pun melalui Line @prodia.id, telegram @prodia.id, facebook messenger @prodia.id dan website www.prodia.co.id. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181122/192/862161/tingkatkan-layanan-prodia-luncurkan-chatbot-tania?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:00:55", "title": "Peluncuran Tanya Prodia Peluncuran Tanya Prodia", "content": " ", "link": "https://foto.bisnis.com/view/20181122/862283/peluncuran-tanya-prodia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-22 18:07:00", "title": "Prodia (PRDA) Genjot Pertumbuhan Dua Digit pada Akhir Tahun", "content": " Bisnis.com , JAKARTA -- PT Prodia Widyahusada Tbk. memproyeksikan pertumbuhan pendapatan pada akhir tahun bisa mencapai dua digit. Direktur Utama Prodia Widyahusada Dewi Muliaty mengungkapkan, pertumbuhan pendapatan hingga kuartal III/2018 mencapai 7,2%  year on year.  Dalam laporan keuangan September 2018, pendapatan bersih yang dibukukan emiten bersandi saham PRDA tercatat Rp1,11 triliun. \"Target akhir tahun,  low double digit . Kami juga melihat, ada peningkatan pada Oktober dan November,\" ungkapnya di Jakarta, Kamis (22/11/2018). Secara detail, pendapatan PRDA paling besar berasal dari laboratorium senilai Rp993,33 miliar, disusul dengan pendapatan bukan laboratorium senilai Rp132,46 miliar dan klinik senilai Rp3,02 miliar. Sementara itu, laba yang dibukukan oleh PRDA hingga September 2018 senilai Rp106,49 miliar, naik 7,67% dari posisi Rp98,9 miliar pada periode yang sama tahun sebelumnya. Bila ditelisik dari sisi pelanggan, kontribusi paling besar berasal dari pelanggan individu senilai Rp368,11 miliar, atau setara 32,98% dari pendapatan September 2018. Lalu disusul oleh pelanggan dari referensi dokter, dengan nilai Rp350,41 miliar. Namun, segmen pendapatan dari referensi dokter mencatatkan penurunan hingga Rp5 miliar. Kemudian, pendapatan dari pelanggan referensi pihak ketiga dan korporasi masing-masing senilai Rp230,62 miliar dan Rp167,54 miliar. Dewi menambahkan, pendapatan pada Oktober 2018 tercatat cukup baik, begitu juga dengan November 2018. Sebab, perseroan telah ikut memeriahkan hari kesehatan, dengan memberikan promo dan diperoleh hasil animo masyarakat cukup besar. Selain itu, perseroan  juga telah melakukan inovasi CArisk yakni pemeriksaan genomik untuk meningkatkan pendapatan. Sebagai informasi, pada akhir 2017, PRDA membukukan pertumbuhan pendapatan bersih dan laba masing-masing 7,95% dan 71%, masing-masing menjadi Rp1,46 triliun dan Rp150,79 miliar. Hingga saat ini, PRDA telah membuka 4 cabang baru atau laboratorium klinik, sehingga total cabang menjadi 141 cabang. Dalam waktu dekat, perseroan akan membuka cabang baru di Bengkulu dan kini masih dalam proses persiapan. Pada tahun depan, PRDA berencana membuka 5-7 gerai baru. Dia mengungkapkan, alokasi belanja modal yang disediakan pada tahun depan senilai Rp300 miliar, termasuk untuk pembukaan cabang dan peningkatan teknologi. Direktur Bisnis & Marketing Prodia, Indriyanti Rafi Sukmawati mengungkapkan, perseroan telah meluncurkan chatbot tanya Prodia (Tania). Dia mengharapkan melalui chatbot ini, semakin banyak pelanggan baru yang melakukan pemeriksaan ke Prodia. \"Ke depannya, kami berharap yang melakukan pemeriksaan adalah bukan hanya pelanggan yang sakit, tetapi juga sehat, dengan tujuan untuk melakukan pencegahan,\" ungkap Indriyanti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181122/192/862306/prodia-prda-genjot-pertumbuhan-dua-digit-pada-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:00:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181217/441/870128/proyeksi-kinerja-2019-prda-incar-laba-naik-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:00:57", "title": "Penyerahan Sertifikasi Westgard Sigma Verification Program Penyerahan Sertifikasi Westgard Sigma Verification Program", "content": " ", "link": "https://foto.bisnis.com/view/20190313/899239/penyerahan-sertifikasi-westgard-sigma-verification-program?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:00:58", "title": "Prodia Bantu Pemeriksaan Genetik CMA Prodia Bantu Pemeriksaan Genetik CMA", "content": " ", "link": "https://foto.bisnis.com/view/20190314/899733/prodia-bantu-pemeriksaan-genetik-cma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-22 08:19:00", "title": "2018, Prodia Widyahusada (PRDA) Raih Pertumbuhan Laba Dua Digit", "content": " Bisnis.com,  JAKARTA — PT Prodia Widyahusada Tbk. berhasil mencatatkan pertumbuhan laba usaha dalam buku tahun 2018 sebesar dua digit. Dalam laporan keuangan yang dipublikasikan pada Harian Bisnis Indonesia, Jumat (22/3/2019), emiten berkode saham PRDA tersebut mencatatkan pendapatan senilai Rp1,59 triliun pada 2018, meningkat 8,9% dibandingkan dengan 2017 senilai Rp1,46 triliun. Adapun, beban usaha perseroan pada 2018 tercatat senilai Rp656,94 miliar atau meningkat 7,2% dibandingkan dengan tahun sebelumnya yakni senilai Rp612,48 triliun. Selanjutnya, perseroan berhasil mengantongi laba kotor senilai Rp942,81 miliar pada 2018, tumbuh 10,2% dibandingkan dengan 2017 yang tercatat senilai Rp855,53 miliar. Dengan demikian, PRDA mengantongi laba usaha senilai Rp179,91 miliar, tumbuh 20,1% dibandingkan tahun sebelumnya senilai Rp149,75. Sementara itu, jumlah total aset perseroan pada 2018 senilai Rp1,93 triliun, tumbuh 4,8% dibandingkan tahun sebelumnya, sedangkan untuk total liabilitas PRDA pada 2018 senilai Rp368,21 miliar, menurun 24% dibandingkan tahun sebelumnya senilai Rp485,11 miliar. Selain itu, total ekuitas PRDA pada 2018 senilai Rp1,56 triliun, meningkat sebesar 14,7% dibandingkan dengan 2017 seniai Rp1,36 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190322/192/903104/2018-prodia-widyahusada-prda-raih-pertumbuhan-laba-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-02 13:32:00", "title": "Prodia Widyahusada (PRDA) Tebar Dividen Rp93,57 per Saham", "content": " Bisnis.com,  JAKARTA — PT Prodia Widyahusada Tbk. menebar dividen atas laba bersih buku tahun 2018 senilai Rp93,57 per saham. Jumlah pembagian dividen tunai tersebut setara dengan 50% atau Rp87,73 miliar atas laba bersih perseroan pada 2018 senilai Rp175,45 miliar. Dividen yang dibagikan tersebut meningkat 45,44% dibandingkan dengan jumlah yang dibagikan perseroan pada tahun sebelumnya Rp60,32 miliar. Direktur Utama Prodia Widyahusada Dewi Muliaty mengatakan bahwa perseroan berhasil mempertahankan kinerja positif sehingga dapat memberikan nilai tambah kepada pemegang saham. “Kami terus menjalankan berbagai inisiatif strategis yang dapat memperkuat bisnis inti dan keunggulan operasional perseroan,” ujarnya dalam paparan publik perseroan di Jakarta, Kamis (2/5/2019). Pada 2018, emiten berkode saham PRDA jtu mencatatkan kenaikan laba bersih sebesar 16,35% dibandingkan dengan tahun sebelumnya yang mencapai Rp150,80 miliar. Pendapatan bersih perseroan  tumbuh sebesar 9,12% menjadi Rp 1,59 triliun, dibandingkan dengan tahun sebelumnya sebesar Rp1,46 triliun. Perseroan juga membukukan kenaikan EBITDA sebesar 16,08% dari Rp239,05 miliar pada  2017 menjadi Rp277,49 miliar pada 2018. Pendapatan dari masing-masing segmen pelanggan memberikan kontribusi yang signifikan terhadap pendapatan perseroan. Segmen pelanggan individu dan rujukan dokter menyumbang masing-masing sekitar 32,32% dan 30,01% terhadap pendapatan perseroan, sedangkan kontribusi segmen referensi pihak ketiga dan klien korporasi sekitar 20,68% dan 16,98% terhadap pendapatan perseroan pada 2018. Sepanjang 2018, jumlah pemeriksaan mencapai 15,9 juta dan jumlah kunjungan mencapai 2,5 juta. Jumlah permintaan tes esoterik mengalami peningkatan sebesar 9% pada 2018 menjadi 517.000 tes dari 474.000 tes pada 2017. Pendapatan tes esoterik mengalami peningkatan sebesar 17,3% pada 2018 menjadi Rp254,86 miliar dari Rp217,33 miliar pada 2017 atau berkontribusi sekitar 15,9% terhadap pendapatan perseroan pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190502/192/917818/prodia-widyahusada-prda-tebar-dividen-rp9357-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-02 16:30:00", "title": "Prodia Widyahusada (PRDA) akan Buka 7 Outlet Baru Tahun Ini", "content": " Bisnis.com,  JAKARTA — PT Prodia Widyahusada Tbk. akan memperluas jaringan  outlet  dengan membuka sebanyak lima hingga tujuh  outlet  baru pada 2019. Direktur Utama Prodia Widyahusada Dewi Muliaty mengatakan bahwa hingga April 2019, perseroan telah membuka lima  outlet  baru di sejumlah daerah di Jakarta. Dia menargetkan akan menambah dua outlet baru tahun ini. Lebih lanjut, pengembangan  outlet-outlet  baru merupakan salah satu fokus perseroan dalam memperluas jaringan bisnis. Hingga 2020 mendatang, perseroan menargetkan untuk membuka 10 hingga 14  outlet  baru di sejumlah kota. “Pengembangan outlet baru memang menjadi fokus kami sejak menggelar IPO [initial public offering], sejak saat itu target kami adalah membuka 33 outlet baru,” ujarnya saat paparan publik di Jakarta, Kamis (2/5/2019). Dewi menegaskan bahwa dana internal perseroan masih mencukupi untuk melakukan pembukaan  outlet  baru tersebut. Pada 2019, PRDA mengalokasikan belanja modal maksimal hingga Rp350 miliar. Emiten berkode saham PRDA tersebut hingga akhir 2018 masih mengantongi dana hasil IPO senilai Rp691,17 miliar dan laba di tahan tahun buku 2018 senilai Rp87,72 miliar. “Sebesar 67% untuk pengembangan  outlet , 19% untuk  IT tools , 14%  working capital, ” pungkasnya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190502/192/917929/prodia-widyahusada-prda-akan-buka-7-outlet-baru-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-02 17:29:00", "title": "Tingkatkan Jumlah Kunjungan, Prodia Widyahusada (PRDA) Perkuat Sistem Digital", "content": " Bisnis.com , JAKARTA — Emiten pengelola laboratorium kesehatan, PT Prodia Widyahusada Tbk. melakukan pengembangan sistem digital guna meningkatkan jumlah kunjungan pelanggan. Direktur Utama Prodia Widyahusada Dewi Muliaty mengatakan bahwa dengan aplikasi yang ada di platform Android dan Ios diharapkan dapat memudahkan akses pelanggan dalam mendapatkan akses layanan kesehatan dari perseroan. Selain itu, dengan adanya pengembangan teknologi yang dilakukan perseroan dapat menyingkat waktu antrean dan pelayanan terhadap pelanggan.“Kami mengharapkan peningkatan  number of visit ,” ujarnya dalam paparan publik di Jakarta, Kamis (2/5/2019). Dewi menjelaskan bahwa dengan adanya pengembangan teknologi tersebut tidak hanya memperkuat skema bisnis  business-to-consumer  (b2c), tetapi juga dapat memperkuat skema bisnis  business-to-business  (b2b). Pengembangan teknologi tersebut dapat membuka kesempatan untuk bekerja sama dengan layanan-layanan kesehatan lainnya seperti perusahaan rintisan, layanan asuransi kesehatan, serta pihak rumah sakit. Pengembangan tersebut akan menjadi salah fokus yang akan dilakukan dalam waktu lima tahun ke depan. “Kami yakin untuk meningkatkan  accessibility  ini tidak hanya dengan pengembangan  outlet  tapi juga dengan IT. Kami menggunakan IT sebagai  backbone, ” ungkapnya. Adapun untuk pengembangan tersebut perseroan menggelontorkan 19% atas belanja modal perseroan yang dialokasikan sebesar Rp350 miliar pada tahun ini. Pada 2019, perseroan menargetkan laba bersih dapat tumbuh pada kisaran angka  double digit . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190502/192/917978/tingkatkan-jumlah-kunjungan-prodia-widyahusada-prda-perkuat-sistem-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:01:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190503/442/918124/ekspansi-usaha-prda-genjot-outlet-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:01:02", "title": "Prodia Gunakan Teknologi Total Laboratory Automation Prodia Gunakan Teknologi Total Laboratory Automation", "content": " ", "link": "https://foto.bisnis.com/view/20190709/1121966/prodia-gunakan-teknologi-total-laboratory-automation?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-25 05:30:00", "title": "Taspen Rangkul Prodia, Layanan Laboratorium Berikan Diskon", "content": " Bisnis.com , JAKARTA — PT Taspen (Persero) menjalin kerja sama dengan PT Prodia Widyahusada Tbk. dalam pelayanan jasa kesehatan.  Peresmian kerja sama tersebut dilakukan oleh Direktur Utama Taspen Iqbal Latanro dan Direktur Utama Prodia Dewi Muliaty pada Rabu (24/7/2019) di Kantor Pusat Taspen, Jakarta.  Kerja sama tersebut meliputi pelayanan jasa kesehatan bagi aparatur sipil negara (ASN), karyawan Taspen, dan pensiunan Taspen. Pelayanan tersebut di antaranya adalah keringanan biaya pemeriksaan di laboratorium milik Prodia.  Menurut Iqbal, kerja sama tersebut berlandaskan prinsip saling menguntungkan karena dapat memberikan manfaat bagi Taspen dan menjadi potensi pelanggan yang besar bagi Prodia. Kerja sama itu pun menurutnya tetap menjunjung tinggi prinsip tata kelola perusahaan yang baik. \"Kerja sama dengan Prodia merupakan salah satu wujud komitmen kami terhadap peningkatan kualitas layanan kesehatan bagi para ASN dan pensiunan,\" ujar Iqbal pada Rabu (24/7/2019). Dewi menjelaskan, pihaknya menyambut baik kerja sama dengan Taspen. Kedua pihak yang memiliki jejaring layanan di berbagai wilayah di Indonesia meyakini dapat memberikan pelayanan kesehatan yang optimal, khsusunya bagi ASN dan pensiunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190725/215/1128530/taspen-rangkul-prodia-layanan-laboratorium-berikan-diskon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:01:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190731/442/1130648/kinerja-semester-i-2019-tumbuh-12-1-pendapatan-prda-makin-sehat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:01:04", "title": "HARI PELANGGAN NASIONAL HARI PELANGGAN NASIONAL", "content": " ", "link": "https://foto.bisnis.com/view/20190901/1143255/hari-pelanggan-nasional?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-01 08:57:00", "title": "Kuartal III/2019, Pendapatan dan Laba Prodia (PRDA) Tumbuh Dua Digit", "content": " Bisnis.com,  JAKARTA - PT Prodia Widyahusada Tbk. membukukan pertumbuhan pendapatan dan laba pada periode Januari-September 2019. Berdasarkan laporan keuangan per 30 September 2019, emiten berkode saham PRDA ini membukukan pendapatan neto sebesar Rp1,24 triliun per kuartal III/2019, naik 10,9% secara tahunan dari Rp1,11 triliun pada periode yang sama tahun sebelumnya. Dewi Muliaty, Direktur Utama Prodia Widyahusada, menuturkan knaikan pendapatan bersih perseroan ditopang oleh peningkatan pendapatan dari setiap segmen pelanggan. Pada kuartal III 2019, jumlah pemeriksaan mencapai 11,5 juta dan jumlah kunjungan mencapai 1,8 juta. Jumlah tersebut masing-masing mengalami kenaikan sebesar 5,4% dan 5,8 % dari periode yang sama pada tahun sebelumnya. Laba kotor perseroan juga tumbuh sebesar 11,8% menjadi sebesar Rp722,27 miliar dibandingkan periode yang sama pada tahun sebelumnya sebesar Rp645,99 miliar. Perbesar Setelah dikurangi dengan pos beban usaha dan beban lain-lain, perseroan mampu mencatatkan laba bersih sebesar Rp120,97 miliar pada kuartal III/2019, naik 13,6% dibandingkan dengan periode yang sama pada tahun lalu yang mencapai Rp106,49 miliar. EBITDA juga mengalami peningkatan menjadi Rp188,78 miliar dari Rp166,02 miliar pada periode yang sama tahun sebelumnya. “Pencapaian pendapatan dan laba bersih Perseroan pada kuartal III/2019 ini menunjukkan konsistensi Prodia dalam mempertahankan kinerja keuangan yang solid,\" ungkapnya dalam keterangan resmi yang dikutip Jumat (1/11/2019). Menurut Dewi, PRDA akan terus fokus pada upaya peningkatan pendapatan, intensifikasi perluasan pasar, efisiensi berkelanjutan, serta optimalisasi penggunaan teknologi dan sistem automasi laboratorium. Per 30 September 2019, total aset perseroan menjadi sebesar Rp1,94 triliun. Sementara itu, total liabilitas menjadi Rp367,65 miliar dan total ekuitas naik menjadi sebesar Rp1,57 triliun. Penggunaan Dana IPO Perseroan telah menggunakan dana hasil penawaran umum sebesar Rp519,09 miliar dari total dana hasil bersih penawaran umum senilai kurang lebih Rp1,14 triliun. Dana hasil IPO yang telah digunakan per 30 September 2019, sebesar Rp342,70 miliar digunakan untuk pengembangan jejaring outlet, Rp89,05 miliar untuk peningkatan kemampuan dan kualitas layanan, dan sekitar Rp87,33 miliar untuk modal kerja. Hingga September 2019 ini, Prodia juga memperkenalkan tes pemeriksaan baru di antaranya DIArisk untuk memprediksi risiko diabetes pada individu, TENSrisk untuk melihat risiko hipertensi, pemeriksaan Nutrigenomik yang mempelajari faktor genetika terhadap kesehatan serta bagaimana tubuh merespons nutrisi dan kebiasaan olahraga. Perseroan telah memiliki 283 outlet di 34 provinsi dan 125 kota per 30 September 2019. Perseroan juga telah melakukan relokasi cabang dan membuka cabang baru di beberapa daerah diantaranya Kemang, Tangerang City, Depok, Panakkukang, Pontianak dan Jatiwaringin, serta membuka layanan specialty clinics Prodia Senior Health Centre di Surabaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191101/192/1165717/kuartal-iii2019-pendapatan-dan-laba-prodia-prda-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 10:01:12", "title": "PT Prodia Widyahusada Tbk. Bisa Lakukan Pemeriksaan PCR Covid-19 Lebih Dari 1.000 per Hari PT Prodia Widyahusada Tbk. Bisa Lakukan Pemeriksaan PCR Covid-19 Lebih Dari 1.000 per Hari", "content": " Bisnis.com,  JAKARTA - PT Prodia Widyahusada Tbk. (PRDA) meningkatkan kapasitas jumlah pemeriksaan SARS-CoV-2-RNA (PCR Covid-19) lebih dari 1.000 pemeriksaan per hari dengan menambahkan alat otomatis PCR Covid-19 di Laboratorium Pusat Rujukan Nasional, Jakarta, juga di Laboratorium Rujukan Regional di Surabaya, Makassar, dan Medan. Dengan adanya alat otomatis tersebut, hasil tes PCR COVID-19 dapat dikeluarkan lebih cepat serta meminimalkan risiko kesalahan kerja dibandingkan prosedur manual. Hasil pemeriksaan yang lebih cepat dapat membantu pengelolaan pasien suspek COVID-19 dengan lebih cepat, kebutuhan penegakkan diagnosis untuk proses pemakaman jenazah, penentuan penanganan pasien operasi dan persyaratan perjalanan ", "link": "https://foto.bisnis.com/view/20200729/1273078/pt-prodia-widyahusada-tbk.-bisa-lakukan-pemeriksaan-pcr-covid-19-lebih-dari-1.000-per-hari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:01:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210315/441/1367416/kinerja-emiten-prda-incar-pertumbuhan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-12 16:46:00", "title": "Lari Kencang dan Banjir Katalis Saham Prodia (PRDA)", "content": "", "link": "https://market.bisnis.com/read/20210712/192/1416729/lari-kencang-dan-banjir-katalis-saham-prodia-prda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:01:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210805/442/1426081/emiten-kesehatan-kinerja-prda-melejit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:01:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211008/441/1451878/emiten-laboratorium-prda-pacu-tes-non-covid?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:01:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211117/442/1466891/emiten-laboratorium-jalan-mulus-akselerasi-prda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:01:19", "title": "Pemeriksaan Leptin dalam Pengelolaan Obesitas", "content": "", "link": "https://lifestyle.bisnis.com/read/20211208/106/1475172/pemeriksaan-leptin-dalam-pengelolaan-obesitas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-03 09:40:00", "title": "Pendapatan dan Laba Prodia (PRDA) Turun Kuartal I/2023, Kas Justru Naik 69 Persen", "content": " Bisnis.com , JAKARTA — Pengelola jaringan klinik Prodia  PT Prodia Widyahusada Tbk.  (PRDA) menutup kuartal I/2023 dengan pendapatan sebesar Rp517,8 miliar. Capaian itu turun 6,8 persen dibandingkan dengan kuartal I/2022 yang mencapai Rp556,07 miliar. Sejalan dengan turunnya pendapatan,  laba  tahun berjalan PRDA juga terkoreksi 32,15 persen secara tahunan dari Rp105,2 miliar menjadi Rp71,4 miliar. Direktur Utama Prodia Dewi Muliaty mengatakan kas dan setara kas Prodia naik 69,4 persen menjadi Rp856,9 miliar dibandingkan dengan posisi pada tahun lalu, meskipun pendapatan dan laba mengalami koreksi. Hal ini diharapkan dapat menjadi modal Perseroan untuk menggenjot kinerja di kuartal selanjutnya. “Kinerja Perseroan di kuartal I/2023 masih menunjukkan tingkat resiliensi yang baik, meskipun masih terdapat tantangan normalisasi. Kami melewati awal 2023 dengan baik dan hal ini dibuktikan dari posisi keuangan yang masih kuat dan solid untuk terus berkembang dan menumbuhkan bisnis,” kata Dewi dalam siaran pers yang dikutip Rabu (3/5/2023). Namun Dewi mengakui bahwa momentum  Ramadan  dan Idulfitri menjadi tantangan tersendiri bagi bisnis laboratorium karena banyak pelanggan yang menunda pemeriksaan. Dia melanjutkan kinerja kuartal I/2023 ditunjang oleh pendapatan segmen B2B ( Business to Business ) serta digital  channel  Prodia. Kenaikan pendapatan dari rujukan eksternal untuk pemeriksaan preventif seperti rujukan rumah sakit, asuransi, dan BPJS juga cukup tinggi di atas 16 persen secara tahunan. Adapun, kontraksi pada segmen B2C ( Business to Customer ) diperkirakan akan mereda pada kuartal berikutnya seiring dengan berakhirnya bulan Ramadan diikuti dengan tunjangan promosi-promosi menarik bertepatan dengan HUT-50 Prodia. Di sisi lain, layanan Home Service Prodia makin positif dengan kontribusi sebesar hampir 11 persen dari pendapatan. Permintaan pelayanan melalui digital channel juga naik hampir 40 persen  year on year  (YoY) sehingga berkontribusi 16,8 persen terhadap total pendapatan PRDA. Dengan demikian, Dewi mengaku optimis dapat mengejar pertumbuhan kinerja yang lebih baik di kuartal berikutnya.  Direktur Keuangan Prodia Liana Kuswandi mengatakan Prodia optimistis dapat bertumbuh dengan adaptasi teknologi dan inovasi dunia laboratorium medis. “Pondasi keuangan Perseroan masih dalam keadaan baik dan sehat. Ke depannya, kami optimistis lini bisnis Prodia dapat berkembang dan bertumbuh dengan sejumlah inovasi yang ditawarkan dan diimplementasikan, serta adaptasi terhadap pemanfaatan teknologi terbaru laboratorium medis dan dinamika industri layanan kesehatan di Indonesia,” kata Liana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230503/192/1652189/pendapatan-dan-laba-prodia-prda-turun-kuartal-i2023-kas-justru-naik-69-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-13 14:05:00", "title": "Prodia (PRDA) Pertahankan Margin Laba di Masa New Normal", "content": " Bisnis.com , JAKARTA — Emiten  laboratorium  klinis PT  Prodia  Widyahusada Tbk. (PRDA) menargetkan bisa mempertahankan level margin laba bersih pada 2023 sama dengan tahun-tahun sebelumnya di tengah normalisasi belanja kesehatan masyarakat. Berdasarkan laporan keuangan per 31 Desember 2022 yang telah diaudit, Prodia mengakumulasi laba tahun berjalan yang dapat diatribusikan kepada entitas induk sebesar Rp371,64 miliar. Capaian itu merefleksikan penurunan 40,36 persen dibandingkan dengan 2021 yang menyentuh Rp623,23 miliar. Penurunan laba turut dipicu oleh realisasi total pendapatan sebesar Rp2,18 triliun. Angka itu turun 17,74 persen dibandingkan dengan 2021 yang mencapai Rp2,65 triliun. Terlepas dari penurunan ini, Direktur Prodia Widyahusada Liana Kuswandi memaparkan bahwa PRDA berhasil mencetak margin laba bersih di 17,0 persen pada 2022, angka ini lebih tinggi daripada sebelum pandemi yang berkisar di 10–12 persen. Adapun pada 2021, margin laba bersih mencapai 23,5 persen. \"Untuk target pendapatan kami melihat ini masa  new normal . Sementara itu untuk laba, margin EBITDA maupun laba bersih kami upayakan dijaga di angka yang sama dan ini cukup menantang di tengah penyesuaian belanja masyarakat. Jadi di kisaran 16–17 persen untuk margin laba bersih dan EBITDA di 20–30 persen,\" kata Liana dalam paparan publik, Kamis (13/4/2023). Kinerja pada 2023 juga akan didukung dengan upaya  Prodia  dalam menjaga likuiditas. Liana mengatakan PRDA mengantisipasi ketidakpastian ekonomi dengan menyiapkan dana yang setara dengan tiga kali operasional, sementara alokasi untuk investasi dipertahankan di kisaran Rp200 miliar sampai Rp300 miliar. Adapun total pengeluaran operasional PRDA pada 2022 mencapai Rp890 miliar atau setara 40,8 persen terhadap pendapatan. Rasio biaya operasional terhadap pendapatan tersebut lebih rendah daripada 2019 sebesar 47,4 persen dan lebih tinggi daripada 2022 yang hanya di 33,0 persen. Sementara itu, Direktur Utama Prodia Dewi Muliaty mengatakan perseroan akan memaksimalkan pemanfaatan saluran digital untuk meningkatkan layanan bagi pelanggan, salah satunya dengan penerapan omnichannel untuk segmen Business to Consumer (B2C). Hal ini didukung dengan hadirnya PT Prodia Digital Indonesia, anak usaha yang diharapkan mampu mendorong pertumbuhan volume dan pendapatan. Untuk segmen  Business to Business (B2B) , Prodia memperkuat transformasi digital melalui ProdiaLink, yaitu interoperability system yang dapat mempermudah proses referral ke laboratorium \"Prodia juga berfokus untuk meningkatkan jumlah pelanggan secara organik melalui beberapa inisiatif seperti memaksimalkan penggunaan aplikasi U by Prodio, mengoptimalkan Home Service, penambahan kapasitas tes baru, pembenahan tampilan outlet, serta penambahan channel Prodia melalui kolaborasi dan kemitraan strategis,\" kata Dewi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230413/192/1646578/prodia-prda-pertahankan-margin-laba-di-masa-new-normal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:01:20", "title": "PT Prodia Widyahusada Tbk. Mulai Digitalisasi Layanan Kesehatan PT Prodia Widyahusada Tbk. Mulai Digitalisasi Layanan Kesehatan", "content": " Bisnis.com,  JAKARTA - PT Prodia Widyahusada Tbk. bersama Bisnis Indonesia menggelar webinar bertema Digitalisasi Layanan Kesehatan. Webinar tersebut membahas mengenai berbagai langkah strategis penerapan digitalisasi dalam layanan kesehatan ", "link": "https://foto.bisnis.com/view/20211221/1480053/pt-prodia-widyahusada-tbk-mulai-digitalisasi-layanan-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-17 15:04:00", "title": "Jadwal Terkini Pembagian Dividen Prodia (PRDA) Rp223 Miliar", "content": " Bisnis.com , JAKARTA —  PT Prodia Widyahusada Tbk.  (PRDA) menyetujui pembagian dividen sebesar Rp237,9 per saham sesuai Rapat umum pemegang saham tahunan (RUPST). PRDA mempertahankan rasio pembayaran dividen di 60 persen meskipun laba bersih tahun buku 2022 mengalami penurunan. Terkini, perseroan merevisi jadwal pembagian dividen menjadi pada 12 Mei 2023 dari rencana sebelumnya 29 Mei 2023. Jadwal Pembagian Dividen Prodia (PRDA) Tanggal efektif 13 April 2023 Tanggal cum dividen di pasar reguler dan negosiasi 28 april 2023 Ex dividen di pasar reguler dan negosiasi 2 Mei 2023 Cum dividen di pasar tunai 3 mei 2023 Ex dividen di pasar tunai 4 mei 2023 Tanggal daftar pemegang saham (DPS) yang berhak atas dividen tunai 3 Mei 2023 Tanggal Pembayaran Dividen Tunai 12 Mei 2023 Dividen  PRDA akan dibayarkan kepada 937,5 juta saham sehingga total dividen mencapai Rp223 miliar. Besaran dividen mencerminkan dividend payout ratio (DPR) sebesar 60 persen dari total laba bersih 2022 yang mencapai Rp371,64 miliar dan laba per saham Rp396,42 per saham. \"Prodia berhasil mempertahankan kinerja yang positif dan membukukan profitabilitas pada 2022. Hal ini dapat diraih berkat ragam inovasi pengembangan yang variatif serta berbagai fitur digital guna memaksimalkan layanan,\" kata Direktur Utama Prodia Dewi Muliaty, Kamis (13/4/2023). Berdasarkan  laporan keuangan  per 31 Desember 2022 yang telah diaudit, Prodia mengakumulasi laba tahun berjalan yang dapat diatribusikan kepada entitas induk sebesar Rp371,64 miliar. Capaian itu merefleksikan penurunan 40,36 persen dibandingkan dengan 2021 yang menyentuh Rp623,23 miliar. Penurunan  laba  turut dipicu oleh realisasi total pendapatan sebesar Rp2,18 triliun. Angka itu turun 17,74 persen dibandingkan dengan 2021 yang mencapai Rp2,65 triliun. Penurunan pendapatan terlihat pada hampir seluruh segmen usaha. Segmen laboratorium membukukan koreksi 19,17 persen year on year (YoY) menjadi Rp1,93 triliun dari Rp2,39 triliun. Sementara itu, segmen klinik turun 64,89 persen YoY menjadi Rp8,20 miliar dan segmen non laboratorium naik 2,07 persen menjadi Rp233,72 miliar pada 2022, dibandingkan dengan Rp228,97 miliar pada 2021. Turunnya pendapatan PRDA dipicu salah satunya oleh koreksi pada seluruh pemasukan berdasarkan pelanggan. Koreksi pendapatan dari pelanggan individu mencapai 25,41 persen YoY menjadi Rp668,44 miliar. Begitu pula pelanggan dari referensi dokter yang turun 19,59 persen secara tahunan, referensi pihak ketiga turun 10,83 persen, dan klien korporasi turun 5,16 persen YoY. Prodia sejatinya turut berhasil menekan beban pokok pendapatan sebesar 16,18 persen YoY sehingga menjadi Ro854,53 miliar. Meski demikian, laba kotor tetap terkoreksi sebesar 18,71 persen YoY dari Rp1,63 triliun pada 2021 menjadi Rp1,32 triliun pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230417/192/1647714/jadwal-terkini-pembagian-dividen-prodia-prda-rp223-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-23 00:40:00", "title": "Prodia Tanam Lebih dari 1.000 Mangrove di Muara Tawar Bekasi", "content": " Bisnis.com , JAKARTA — PT Prodia Widyahusada Tbk (PRDA) menyelenggarakan kegiatan penanaman lebih dari 100 bibit mangrove di Kawasan Pusat Restorasi dan Pembelajaran Mangrove (PRPM) Muara Tawar, Kabupaten Bekasi, Jawa Barat pada Kamis (22/6/2023).  Direktur Utama Prodia Dewi Muliaty mengatakan, kegiatan penanaman mangrove di wilayah Muara Tawar ini menjadi bentuk komitmen Prodia dalam mengoptimalkan penerapan aspek Environmental, Social dan Governance atau yang biasa dikenal sebagai ESG. Sementara itu, menurut Dewi, dengan memilih lokasi penanaman mangrove yang juga tidak terlalu jauh dari Kantor Pusat Prodia di bilangan Jakarta Pusat, Prodia juga telah berkontribusi dalam upaya pelestarian lingkungan, terutama pada perbaikan kualitas udara di DKI Jakarta.  Seperti diketahui, Kawasan Pusat Restorasi dan Pembelajaran Mangrove (PRPM) Muara Tawar Kabupaten Bekasi ini berbatasan langsung dengan Pembangkit Listrik Tenaga Uap (PLTU) Muara Tawar dan beberapa industri lainnya. Kawasan industri ini pun lantas diduga menjadi salah satu kontributor terbesar dari pencemaran udara yang terjadi di Jakarta.  “Muara Tawar dipilih juga karena ini terjanhkau tempatnya dan juga memang kita lihat ini tetap membutuhkan konservasi di Muara Tawar ini. Jadi tujuannya adalah mengoptimalkan salah satu strategi ESG kita,” ujarnya di Kawasan PRPM Muara Tawar Kabupaten Bekasi, Kamis (22/6/2023).  Sementara itu, selain kegiatan penanaman mangrove, Dirut Prodia mengatakan bahwa pihaknya juga turut aktif dalam kegiatan-kegiatan lainnya yang berorientasi pada lingkungan hidup, sosial, serta pemberdayaan kesehatan masyarakat.  Sebelumnya, kata Dewi, bekerjasama dengan NGO setempat, Prodia telah menanam terumbu karang di Nusa Penida, Bali pada beberapa waktu lalu.  “Kedepannya pasti akan ada selalu Corporate Social Responsibility (CSR) terkait dengan ESG tadi, tapi tentunya kita akan pilih lagi hal-hal yang berdampak baik bagi lingkungan dan sosial,” pungkas Dewi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230623/192/1668317/prodia-tanam-lebih-dari-1000-mangrove-di-muara-tawar-bekasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-11 05:47:00", "title": "Mirae Asset Rekomendasi Saham Prodia (PRDA), Tersengat Pencabutan Status Pandemi", "content": " Bisnis.com,  JAKARTA - Mirae Asset Sekuritas menjadikan PT  Prodia  Widyahusada Tbk. (PRDA) sebagai salah satu saham pilihan pada Juli 2023.  Head of Investment Information Mirae Asset Martha Christina mengatakan, PRDA menjadi saham pilihan pada Juli 2023 karena pihanya memprediksi adanya peningkatan pendapatan PRDA usai dicabutnya status pandemi Covid-19 di Indonesia.  Peningkatan pendapatan itu, ujarnya, berpotensi diraih PRDA karena pandemi Covid-19 telah memberikan pembelajaran bagi masyarakat akan pentingnya kesadaran tentang kesehatan.  Menurutnya, hal itu akan berpengaruh besar pada peningkatkan proporsi pemeriksaan kesehatan rutin. Di sisi lain, perusahaan di sektor  healthcare  ini juga diprediksi mencatat peningkatan  earnings per share  (EPS) hingga 19,5 persen pada 2024 atau naik sekitar 7 persen dari 2023.  \"Masyarakat semakin meningkat kesadarannya akan kesehatan, selain itu juga sudah mulai normalisasi kembali ya, jadi harapannya memang kinerjanya sudah membaik di antara 2022 second half ke 2023,\" katanya dalam Media Day: July 2023 - Unlocking Investment and Goodness Sharing Opportunities in 2H2023, Senin (10/7/2023). Sebelumnya, PRDA menutup kuartal I/2023 dengan pendapatan sebesar Rp517,8 miliar atau turun 6,8 persen dibandingkan dengan kuartal I/2022 yang mencapai Rp556,07 miliar.  Sejalan dengan turunnya pendapatan, laba tahun berjalan PRDA terkoreksi 32,15 persen secara tahunan dari Rp105,2 miliar menjadi Rp71,4 miliar.  Direktur Utama Prodia Dewi Muliaty mengatakan kas dan setara kas Prodia naik 69,4 persen menjadi Rp856,9 miliar dibandingkan dengan posisi pada tahun lalu, meskipun pendapatan dan laba mengalami koreksi. Hal ini diharapkan dapat menjadi modal Perseroan untuk menggenjot kinerja di kuartal selanjutnya.  “Kinerja Perseroan di kuartal I/2023 masih menunjukkan tingkat resiliensi yang baik, meskipun masih terdapat tantangan normalisasi. Kami melewati awal 2023 dengan baik dan hal ini dibuktikan dari posisi keuangan yang masih kuat dan solid untuk terus berkembang dan menumbuhkan bisnis,” ujarnya dalam keterangan resmi dikutip Senin (10/7/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230711/189/1673542/mirae-asset-rekomendasi-saham-prodia-prda-tersengat-pencabutan-status-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:01:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230825/442/1688187/emiten-kesehatan-pertaruhan-prda-pulihkan-margin-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-01 08:35:00", "title": "Prodia (PRDA) Masih Optimistis Pendapatan 2023 Naik", "content": " Bisnis.com , JAKARTA - Emiten laboratorium PT  Prodia  Widyahusada Tbk. (PRDA) optimistis mencatatkan kenaikan pendapatan pada 2023 sekitar 7-9 persen. Adapun, PRDA mencatat penurunan laba bersih sepanjang semester I/2023. Laba emiten laboratorium klinis ini mencatat laba bersih sebesar Rp148,7 miliar, terkoreksi 6,89 persen dari periode yang sama tahun sebelumnya sebesar Rp159,79 miliar.  Direktur Bisnis dan Pemasaran Prodia Widyahusada Indriyanti Rafi Sukmawati menjelaskan bahwa penurunan laba bersih ini terjadi seiring membaiknya kondisi pandemi Covid-19 di Indonesia sejak awal tahun ini.  Hal ini mengharuskan PRDA mengeluarkan lebih banyak biaya operasional untuk keperluan perjalanan bisnis hingga menyelenggarakan berbagai kegiatan perseroan secara luring seperti program Corporate Social Responsibility (CSR). Selain itu, sambung Indri, terdapat dana yang dialokasikan perseroan untuk keperluan investasi di anak perusahaan Prodia, yaitu PT Prodia Digital Indonesia.  \"Kami punya PT Prodia Digital Indonesia, anak perusahaan kami. Jadi kami investasi di sana, otomatis ada biaya-biaya yang dicatatkan di sana juga,\" jelasnya dalam acara Prodia Meet The Press, Kamis (31/8/2023).  Adapun, Indri menargetkan kenaikan pendapatan sekitar 7 hingga 9 persen sepanjang 2023, dibandingkan realisasi yang dibukukan PRDA pada 2022 lalu.  Sebagaimana diketahui, laba bersih PRDA menyusut saat pendapatan semester I/2023 naik. Berdasarkan laporan keuangan PRDA per 30 Juni 2023, PRDA mencatatkan laba bersih sebesar Rp148,7 miliar pada semester I/2023. Capaian tersebut lebih rendah 6,89 persen dari raihan pada semester I/2022 yang tembus Rp159,79 miliar.  Pendapatan PRDA justru tercatat naik 2,5 persen menjadi Rp1,06 triliun dibandingkan pendapatan pada semester I/2022 sebesar Rp1,03 triliun.  Kenaikan pendapatan tersebut ditopang oleh kenaikan volume pemeriksaan kesehatan, terutama setelah libur panjang Idulfitri 1444 H pada April 2023. Selain itu, kinerja  semester I/2023 juga ditunjang oleh berbagai kegiatan pemasaran atau marketing dalam rangka HUT ke-50 Prodia.  Sementara itu, seiring dengan meningkatnya pendapatan, PRDA juga membukukan kenaikan beban pokok pendapat 1,22 persen menjadi Rp414,8 miliar dari periode sama tahun sebelumnya sebesar Rp409,8 miliar. Sehingga, laba kotor PRDA tumbuh 3,34 persen menjadi Rp648,18 miliar pada semester I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230901/192/1690276/prodia-prda-masih-optimistis-pendapatan-2023-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-29 05:45:00", "title": "Luncurkan Aplikasi Kesehatan Baru, Prodia (PRDA) Targetkan Pendapatan Tumbuh", "content": " Bisnis.com , JAKARTA — Emiten laboratorium klinis PT  Prodia Widyahusada  Tbk. (PRDA) menargetkan pendapatan usaha tumbuh 4 persen-5 persen hingga akhir 2023, seiring dengan langkah perseroan untuk mengembangkan bisnis digital. \"Hingga akhir tahun 2023, harapan kami bisa di mid single digit sekitar 4 sampai 5 persen ya,\" ujar Direktur Keuangan Prodia Widyahusada Liana Kuswandi dalam agenda Prodia meet The Press, Rabu (27/9/2023). Adapun, Liana mengungkapkan bahwa perseroan telah berhasil mencatat kinerja yang cukup baik pada semester I/2023. Pada enam bulan pertama tahun ini, pendapatan PRDA tercatat naik 2,5 persen atau sekitar Rp1,06 triliun dari periode yang sama tahun sebelumnya sebesar Rp1,03 triliun. Capaian itu menandakan bahwa PRDA telah berhasil merealisasikan hampir separuh dari pendapatan perseroan sepanjang 2022 yang mencapai Rp2,18 triliun. Sebagaimana diketahui, PRDA melalui anak usaha PT Prodia Digital Indonesia (PRDI) resmi meluncurkan  aplikasi  kesehatan U by Prodia pada 7 Maret 2023. Peluncuran aplikasi kesehatan terbaru ini diharapkan dapat memperkuat posisi perseroan sebagai salah satu emiten penyedia layanan kesehatan terbesar di tanah air. Selain itu, peresmian aplikasi U by Prodia diharapkan dapat membantu  emiten  laboratorium klinis tersebut untuk memperluas pangsa pasar yang dimilikinya. Diharapkan, langkah ini dapat menjadi salah satu faktor yang bisa menggenjot pendapatan usaha PRDA sepanjang 2023. Adapun, hingga September 2023, apilkasi kesehatan baru ini telah diunduh oleh sebanyak 117.000 pengguna yang tersebar di seluruh wilayah Indonesia. Beberapa fitur unggulan yang ada pada U by Prodia adalah  health score  yang berfungsi untuk mengecek profil kesehatan dan pemberian rekomendasi kesehatan, kemudian lab test, chat with doctor, home service, health shop, serta patient onboarding survey. Sementara itu, mengulik  laporan keuangan  Prodia per 30 Juni 2023, perseroan mencatatkan laba bersih sebesar Rp148,7 miliar pada semester I/2023. Laba tersebut lebih rendah 6,89 persen daripada capaian pada semester I/2022 yang mencapai Rp159,79 miliar. Penurunan laba tercatat ketika pendapatan perseroan per semester I/2023 naik. Berdasarkan laporan keuangan yang dikutip pada Selasa (1/8/2023), pendapatan PRDA naik 2,5 persen menjadi Rp1,06 triliun, dibandingkan pendapatan pada semester I/2022 yang mencapai Rp1,03 triliun. Peningkatan pendapatan perseroan ditopang oleh kenaikan volume pemeriksaan kesehatan, terutama setelah libur panjang Idulfitri 1444 H pada April 2023. Selain itu, kinerja  semester I/2023 juga ditunjang oleh berbagai kegiatan pemasaran atau marketing dalam rangka HUT ke-50 Prodia. Di sisi lain, layanan home service Prodia juga semakin positif dengan kontribusi sebesar 11 persen dari pendapatan. PRDA juga berhasil mencatat peningkatan kontribusi pendapatan dari permintaan pelayanan melalui digital channel yang tumbuh 43 persen sepanjang paruh pertama 2023. Pendapatan perseroan dari referensi pihak ketiga seperti rumah sakit, klinik, hingga asuransi terpantau naik sebesar 16 persen secara year-on-year (yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230929/192/1699334/luncurkan-aplikasi-kesehatan-baru-prodia-prda-targetkan-pendapatan-tumbuh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-22 15:57:00", "title": "Cek Jadwal Dividen Prodia (PRDA) Rp165,96 per Saham", "content": " Bisnis.com , JAKARTA - Emiten laboratorium kesehatan, PT  Prodia  Widyahusada Tbk. (PRDA) mengumumkan jadwal pembagian dividen kepada para pemegang sahamnya. Hal itu berdasarkan keputusan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada Kamis (18/4/2024). RUPS PRDA memutuskan pembagian total dividen Rp155,59 miliar pada tahun buku 2023. Nilai dividen per saham Rp165,96. Cum dividen  pada 26 April 2024. Adapun, pembagian dividen pada 17 Mei 2024. Jadwal Pembagian Dividen Prodia (PRDA) Cum dividen pasar reguler dan negosiasi pada 26 April 2024 Ex dividen di pasar reguler dan negosiasi pada 29 April 2024 Cum dividen di pasar tunai pada 30 April 2024 Ex dividen di pasar tunai pada 2 Mei 2024 Daftar Pemegang Saham (DPS) yang berhak atas dividen tunai pada 30 April 2024 Tanggal pembayaran dividen pada 17 Mei 2024 Sebelumnya, Direktur Keuangan Prodia Liana Kuswandi mengatakan perseroan konsisten untuk membagikan  dividen  dengan rasio 60% dari laba bersih, meskipun pada tahun buku 2023 laba perseroan mengalami penurunan. \"Kami melihat pembagian dari  dividend payout ratio  itu dimungkinkan, karena juga secara saldo kas kami bisa memberikannya pada para pemegang saham, dan ini tidak mengganggu operasional perusahaan,\" jelas Liana dalam paparan publik pada Kamis (18/4/2024). Menilik laporan keuangan 2023, laba bersih yang diatribusikan kepada pemilik entitas induk PRDA turun 30,07% secara  year-on-year  (YoY) menjadi Rp259,87 miliar, dibandingkan periode sama 2022 sebesar Rp371,64 miliar. Sementara itu, pendapatan PRDA naik 1,87% menjadi Rp2,2 triliun pada 2023, dibandingkan periode sama tahun sebelumnya sebesar Rp2,18 triliun. \"Atas pencapaian ini, Prodia akan melanjutkan riwayat rasio pembagian dividen yang sama dengan periode sebelumnya, yaitu sebesar Rp155,6 miliar atau 60% dari laba bersih,\" katanya. PRDA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PRDA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1713423608388\" }); Adapun, sepanjang 2023, jumlah kunjungan Prodia mencapai angka lebih dari 2,83 juta, dengan jumlah volume penjualan yang lebih dari 20,5 juta. Selain itu, pada tahun lalu Prodia telah mengembangkan 18 tes baru dari Next-Generation Lab mulai dari tes diagnosis, terapi target, farmakogenomik, serta preventif dan prediktif. Capaian kinerja perseroan pada 2023 juga didukung oleh ragam inovasi pengembangan tes laboratorium, peluncuran aplikasi U by Prodia oleh anak usaha perseroan, serta upaya ekspansi Prodia dengan terus melakukan penetrasi pasar dengan penambahan jejaring outletnya. Untuk mendorong pertumbuhan pendapatan pada 2024, Prodia akan mengimplementasikan strategi bisnis dengan mendorong pendekatan kepada pelanggan, baik kepada konsumen maupun antar perusahaan. PRDA juga akan mengoptimalkan layanan Prodia Anywhere Services, ekspansi layanan klinik dan outlet, serta meningkatkan kontribusi transaksi digital. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240422/192/1759411/cek-jadwal-dividen-prodia-prda-rp16596-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-29 10:11:00", "title": "Prodia (PRDA) Akusisi 39% Saham Perusahaan Alkes Proline", "content": " Bisnis.com , JAKARTA - Emiten layanan kesehatan PT  Prodia  Widyahusada Tbk. (PRDA) mengakuisisi 39% saham produsen alat kesehatan (alkes) Proline guna memperkuat rantai pasok. Direktur Utama Prodia Dewi Muliaty menjelaskan pembelian 39% saham Proline merupakan bagian dari langkah strategis untuk memperkuat dan mengamankan rantai pasok di tengah kondisi global yang terus mengalami ketidakpastian. “Prodia menyampaikan bahwa langkah ini diambil dengan mempertimbangkan berbagai manfaat di masa yang akan datang, di antaranya untuk memperkuat dan mengamankan rantai pasok Perseroan,” kata Dewi dalam keterangan resmi, dikutip Sabtu (29/6/2024). Dewi menjelaskan memiliki saham di Proline, PRDA dapat memastikan kendali yang lebih besar atas rantai pasok. Hal ini dapat mengurangi risiko keterlambatan dan ketidakpastian yang terjadi dalam logistik pihak ketiga Selain itu investasi PRDA di Proline juga didasari oleh produk Proline yang memiliki Tingkat Kandungan Dalam Negeri (TKDN) yang tinggi. Dewi mengklaim hal ini menunjukkan komitmen PRDA dalam mendukung industri lokal dan mengurangi ketergantungan pada impor serta memperkuat posisi sebagai pemimpin dalam penyediaan solusi kesehatan berkualitas tinggi. Akuisisi ini juga disebut dapat meningkatkan kinerja keuangan PRDA. Direktur Keuangan Prodia Liana Kuswandi mengatakan jika akuisisi ini dapat berkontribusi terhadap pendapatan. Kemudian dari aspek keuangan, langkah pembelian saham yang dilakukan ini diharapkan dapat memberikan nilai tambah pada laba bersih, aset, dan ekuitas, yang tentunya diproyeksikan akan terus meningkat hingga beberapa tahun ke depan. Proline sendiri saat ini telah memiliki 1 pabrik yang berlokasi di Kawasan Industri Jababeka III Cikarang yang beroperasi sejak 15 Oktober 2011. Sejak pabrik pertama ini diresmikan, Proline telah memproduksi berbagai produk reagen kimia rutin yang digunakan oleh ribuan fasilitas layanan kesehatan di Indonesia. Pada 2023 Proline menambah lini produknya yaitu reagen hematologi untuk berbagai merek instrumen hematologi yang banyak digunakan di Indonesia. Produk Proline telah lama tayang di e-katalog dan memiliki TKDN lebih dari 40%. PRDA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PRDA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719629999486\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240629/192/1777989/prodia-prda-akusisi-39-saham-perusahaan-alkes-proline?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-31 17:55:00", "title": "Laba Bersih Prodia (PRDA) Kuartal III/2024 Turun Jadi Rp194,3 Miliar", "content": " Bisnis.com , JAKARTA — Emiten kesehatan PT Prodia Widyahusada Tbk. (PRDA) mencatat penurunan laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp194,3 miliar hingga kuartal III/2024. Jumlah tersebut merosot sebesar 17,5% apabila dibandingkan dengan kuartal III/2023 sebesar Rp235,6 miliar. Berdasarkan laporan keuangan PRDA yang dikutip, Kamis (31/10/2024), pendapatan hingga kuartal III/2024 tercatat Rp1,59 triliun turun 0,87% dari kuartal III/2023 sebesar Rp1,61 triliun. Laba kotor PRDA tercatat juga merosot 1,87% dari Rp978,3 miliar hingga kuartal III/2023, menjadi sebesar Rp960 miliar hingga kuartal III/2024. Kemudian, laba usaha juga menyusut 21,1% menjadi Rp218,7 miliar hingga kuartal III/2024, dari Rp277,48 miliar pada periode yang sama tahun lalu. Meski begitu, Direktur Utama  Prodia  Dewi Muliaty mengungkap bahwa perusahaan optimis memperoleh pertumbuhan yang positif hingga akhir 2024. “Hingga kuartal-IV 2024, beberapa program khusus akan dilaksanakan, termasuk peringatan Hari Kesehatan Nasional yang didukung dengan berbagai program untuk meningkatkan kontribusi pendapatan. Optimisme ini juga didorong dengan dengan meningkatnya permintaan pemeriksaan kesehatan dari corporate client,\" ucapnya. Dia menjelaskan, meskipun segmen corporate client di kuartal III ini dinilai cukup menantang karena adanya kompetisi yang relatif ketat, diharapkan diskusi dan proyeksi yang lebih baik dapat muncul di kuartal IV/2024. \"Respon positif dari Hari Kesehatan Nasional di November nanti, diharapkan mampu menstimulasi pertumbuhan kinerja kuartal-IV dan menarik lebih banyak pelanggan walk-in hingga mampu mencapai target pertumbuhan positif,\" ujarnya. Kemudian, berdasarkan laporan keuangan, dari sisi liabilitas PRDA tercatat Rp338,04 miliar atau turun dari periode 31 Desember 2023 senilai Rp347,44 miliar. Ekuitas PRDA naik menjadi Rp2,4 triliun hingga kuartal III/2024, dari sebelumnya Rp2,36 triliun pada 31 Desember 2023. Selanjutnya, total aset PRDA naik menjadi Rp2,74 triliun hingga kuartal III/2024 dari sebelumnya Rp2,70 triliun pada 31 Desember 2023. Selain itu, Dewi menambahkan bahwa perusahaan juga sedang dalam proses mempersiapkan business model yang akan diimplementasikan di 89 cabang klinik dari 152 cabang Prodia yang tersedia. Dia mengatakan bahwa perusahaan telah mencapai target pembukaan cabang selama 9 bulan terakhir. \"Melalui klinik ini, kami akan melakukan segmentasi dan kategorisasi pasar berdasarkan kekhasan di tiap daerahnya. Harapannya ini sesuai dengan voice of customer agar lebih mudah dipahami oleh masyarakat untuk membedakan layanan yang disediakan antara Klinik Prodia dengan Laboratorium Klinik Prodia,\" tambahnya. Adapun di lantai bursa, saham PT Prodia Widyahusada Tbk. (PRDA) terlihat menghijau dengan kenaikan 2,40% dengan harga Rp2.990 per sahamnya, pada penutupan perdagangan hari ini pukul 16.00 WIB, Kamis (31/10/2024). Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241031/192/1812249/laba-bersih-prodia-prda-kuartal-iii2024-turun-jadi-rp1943-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]