[
{"datex": "2024-11-09 14:32:45", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 17:26:00", "title": "Puluhan Pinjol Miliki Kredit Macet di Atas 5%, Begini Kata Pengamat", "content": " Bisnis.com,  JAKARTA — Otoritas Jasa Keuangan (OJK) mencatat  22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5% per September 2024. Jumlah ini setara 22,68% pemain. Meski secara jumlah, kredit macet di pinjol relatif turun yakni  menjadi 2,38% dari 2,82% pada periode yang sama tahun lalu. Terkait dengan hal tersebut, Ekonom dan Direktur Ekonomi Digital Center of Economic and Law Studies (Celios), Nailul Huda menilai ada tiga hal yang mempengaruhi masih banyaknya penyelenggara yang berkutat pada masalah kredit macet. “ Pertama  adalah  credit scoring  yang digunakan belum mampu menunjukkan kemampuan bayar yang sebenarnya dari calon  borrower ,” kata Huda kepada  Bisnis  pada belum lama ini (6/11/2024). Selama ini, Huda bilang, di sektor produktif pun penghitungan credit scoring masih menggunakan data alternatif. Oleh sebab itu, diharapkan integrasi dengan Sistem Layanan Informasi Keuangan (SLIK) OJK oleh pemain fintech P2P lending dapat segera dilakukan. Hal tersebut sebagai strategi untuk penyaring debitur yang buruk. Kedua , Huda menyebut, ketiadaan opsi asuransi kredit sektor produktif juga menjadi penyebab. Padahal, saat ini sebagian besar debitur adalah pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) karena plafon yang ditawarkan maksimal Rp2 miliar. “Harusnya ada opsi asuransi kredit dan dijadikan sebagai salah satu  value  dalam  credit scoring  serta ditampilkan di halaman  borrower  sehingga lender bisa mengetahui apakah calon borrowernya mempunyai asuransi atau tidak,” katanya. Ketiga,  Huda melihat bahwa sektor produktif memiliki risiko kredit macet lebih tinggi. Dia mencatat data kredit macet untuk badan usaha juga mengalami peningkatan dan secara agregat lebih dari 5%. Sedangkan untuk kredit macet perorangan mencapai 2%. “Artinya untuk sektor produktif mempunyai risiko yang lebih tinggi dibandingkan dengan sektor konsumtif. Hal ini yang menyebabkan platform P2P Lending lebih memilih menyalurkan ke sektor konsumtif, selain pangsa pasarnya juga lebih besar sektor konsumtif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813927/puluhan-pinjol-miliki-kredit-macet-di-atas-5-begini-kata-pengamat", "polarity": "Negative"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2012-10-22 22:35:00", "title": "WAPO: Ganti nama menjadi PT Wahana Pronatural Tbk", "content": " JAKARTA: Distributor besar bahan baku hasil pertanian PT Wahana Phonix Mandiri Tbk (WAPO) resmi berganti nama menjadi PT Wahana Pronatural Tbk.\"Perubahan nama diambil dari keputusan rapat umum pemegang saham (RUPS) pada 2 Juni 2012 dan juga sudah disahkan oleh Kementerian Hukum dan Hak Asasi Manusia per 1 Agustus lalu,\" ujar Direktur Indra Widyadharma pada keterbukaan informasi, Senin (22/10). Sebelumnya perusahaan mengatakan nama baru tersebut diharapkan dapat membawa peruntungan, setelah emiten yang berkedudukan di Surabaya itu pada 2011 mengalami kerugian senilai Rp69,5 miliar.Perusahaan juga akan mengambil langkah akuisisi aset senilai Rp69,5 miliar yang merupakan diversifikasi usaha Wahana Phonix guna meningkatkan kinerja tahun ini. (15/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121022/7/101178/wapo-ganti-nama-menjadi-pt-wahana-pronatural-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-05 19:41:00", "title": "WAPO Ganti Komisaris Dan Direksi Independen", "content": " Bisnis.com,  SURABAYA - Emiten bidang perdagangan dan industri, PT Wahana Pronatural Tbk (WAPO) mengganti satu komisaris dan direksi guna memenuhi ketentuan soal pimpinan tak terafiliasi. Direktur Utama WAPO Samin menguraikan pemegang saham memberhentikan Hugeng Parhito dari Komisaris Independen dan mengangkat Gunawan Ruslim sebagai penggantinya. Selepas jadi komisaris, Hugeng Parhito diangkat sebagai Direktur Independen. “Pengangkatan ini dalam rangka pemenuhan ketentuan Bursa Efek Indonesia,” jelasnya seusai RUPS di Surabaya, Kamis (5/6/2014). BEI seperti diketahui membatasi masa jabatan komisaris independen dan direktur independen dua periode. Peraturan tersebut berlaku per 1 Januari 2014. Isinya, bagi pejabat kedua posisi yang berakhir sebelum 31 Juli dihitung belum pernah menjabat dan yang berakhir setelah waktu itu dikategori masuk satu periode jabatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140605/192/233579/wapo-ganti-komisaris-dan-direksi-independen-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-18 17:59:00", "title": "TOP LOSERS 18 Juni: WAPO dan MREI Kompak Merosot 25%", "content": " Bisnis.com,  JAKARTA—Saham Wahana Pronatural dan Maskapai Reasuransi merosot paling tajam pada Kamis (18/6/2015). Dari 512 saham yang diperdagangkan di Bursa Efek Indonesia, sebanyak 132 saham bergerak naik, 132 saham melemah, dan 248 saham stagnan. Saham PT Wahana Pronatural Tbk (WAPO), emiten yang bergerak di bidang perdagangan produk pertanian, jatuh 25%. Koreksi 25% juga terjadi pada harga saham PT Maskapai Reasuransi Indonesia Tbk (MREI) yang kemarin menguat 23,68%. IHSG hari ini ditutup melemah tipis 0,01% ke 4.945,50 setelah dibuka menguat tipis 0,04% ke level 4.947,96. Indeks hari ini berfluktuasi pada kisaran 4.932,92—4.964,41. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) WAPO 63 -25,00% MREI 3.525 -25,00% JKSW 83 -17,00% GSMF 95 -9,52% BTON 462 -7,23% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150618/7/444815/top-losers-18-juni-wapo-dan-mrei-kompak-merosot-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-10 17:23:00", "title": "TOP GAINERS 10 Juli: Wahana Pro & Kokoh Inti Paling Melejit", "content": " Bisnis.com,  JAKARTA—Saham Wahana Pronatural dan Kokoh Inti menguat paling tajam pada Jumat (10/7/2015). Sebanyak 166 saham hari ini menguat, 107 saham melemah, dan 243 saham satagnan dari 516 saham yang diperdagangkan di BEI. Penguatan paling tajam hari ini terjadi pada saham PT Wahana Pronatural Tbk (WAPO). Perusahaan yang bergerak di bidang agribisnis dan perdagangan produk pertanian tersebut naik 23,53%. PT Kokoh Inti Arebama, yang terafiliasi dengan grup Siam Cement asal Thailand, juga melonjak. Saham perusahaan distributor keramik tersebut naik 18,18%. IHSG ditutup menguat 0,43% ke level 4.859,03 setelah sempat naik hingga 0,92%. Indeks pagi tadi dibuka menguat 0,43% ke level 4.858,99 kemudian bergerak pada kisaran 4.845,79—4.882,64. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) WAPO 84 +23,53% KOIN 390 +18,18% SOBI 2.900 +16,00% BOLT 965 +14,88% ARTI 170 +14,09% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150710/7/452322/top-gainers-10-juli-wahana-pro-kokoh-inti-paling-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-27 17:45:00", "title": "TOP GAINERS 27 Juli: Wahana Pronatural dan Electronic City Melejit", "content": " Bisnis.com,  JAKARTA—Beberapa saham menguat tajam meski IHSG jatuh 1,76% pada Senin (27/7/2015). Sebanyak 212 saham hari ini melemah dari 517 saham yang diperdagangkan di BEI. Adapun 75 saham melemah dan 230 saham stagnan. Penguatan paling tajam terjadi pada saham perusahaan perdagangan komoditas sumber daya alam, PT Wahana Pronatural Tbk (WAPO) sebesar 26,87%. Perusahaan distributor obat-obatan, PT Millenium Pharmacon International Tbk (SDPC) juga melonjak 9,46%, sedangkan peritel elektronik PT Electronic City Indonesia Tbk (ECII) naik 8,85%. IHSG ditutup jatuh 1,76% ke level 4.771,29 level paling rendah sejak 10 April 2014. Indeks pagi tadi dibuka tuurn 0,48% ke level 4.833,15 dan bergerak antara level 4.771,29—4.848,70. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) WAPO 85 +26,87% JIHD 850 +12,58% SDPC 81 +9,46% PTSN 73 +8,96% ECII 1.230 +8,85% Sumber:  Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150727/7/456731/top-gainers-27-juli-wahana-pronatural-dan-electronic-city-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-21 14:33:00", "title": "Ekspansi Bisnis: Wahana Pronatural (WAPO) Bidik Pasar Ekspor Produk Permen ke Australia", "content": " Bisnis.com,  SURABAYA - PT Wahana Pronatural Tbk. (WAPO), produsen permen bermerk Pindy, membidik pasar ekspor baru produk candy dan dreamy ke Australia.  Direktur Utama Wahana Pronatural Samin mengatakan produk yang akan dijual rencananya membidik kalangan remaja dan dewasa. Oleh karena itu yang permen yang dipasarkan lebih kepada produk-produk multivitamin. Ekspor ke Negeri Kanguru dipilih lantaran pasar di sana dinilai sebagai salah satu yang paling stabil untuk produk permen. Hal ini jadi pertimbangan mengingat harga gula di dalam negeri cenderung tidak stabil sehingga dibutuhkan pasar yang industrinya mapan. “Nantinya permen akan dijual ke luar negeri sekitar 40%, dalam negeri 60%. Selain memasarkan merek sendiri juga akan memproduksi merek dari pihak ketiga,” tutur Samin, di Surabaya. Penjualan produk candy dan dreamy bagi Wahana Pronatural bukanlah yang utama. Produk ini menghasilakn Rp23,86 miliar pada tahun lalu. Kapasitas produksi permen terdiri dari soft candy 200.000 kg per bulan, hard candy 173 ton, snack candy 136 ton, dan deposit candy 275,5 ton per bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160621/192/559835/ekspansi-bisnis-wahana-pronatural-wapo-bidik-pasar-ekspor-produk-permen-ke-australia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-19 07:29:00", "title": "KINERJA 2018 : Penjualan Wahana Pronatural (WAPO) Naik 33 Persen", "content": " Bisnis.com , JAKARTA - Produsen permen bermerek Pindy, PT Wahana Pronatural Tbk. mencatatkan penjualan sebesar Rp308,57 miliar pada 2018.  Berdasarkan laporan keuangan per 31 Desember 2018 pada Senin (18/3/2019), perolehan tersebut meningkat 33,11% dibandingkan dengan perolehan pada tahun sebelumnya sebesar Rp231,82 miliar.  Penjualan rumput laut berkontribusi 80,81% terhadap penjualan perseroan. Penjualan rumput laut tercatat Rp249,36 miiar, naik 59,71% secara tahunan. Lebih lanjut, penjualan gula memberikan kontribusi 11,05%, diikuti raw material dan packaging material sebesar 3,88%. Sementara itu, penjualan candy and dreamy turun 84,66% menjadi Rp10,70 miliar dan berkontribusi 3,47% terhadap penjualan perseroan. Adapun, penjualan lainnya berasal dari kopi sebesar 0,77%, dan  spare part  0,02%.  Beban pokok penjualan tercatat Rp296,82 miliar, naik 31,34% secara tahunan. Adapun, beban penjualan sebesar Rp1,65 miliar, beban umum dan administrasi Rp5,08 miliar, beban lain-lain Rp1,89 miliar, beban keuangan Rp713,69 miliar, dan beban pajak penghasilan Rp695,48 juta.  Dengan demikian, emiten dengan kode saham WAPO ini membukukan laba tahun berjalan sebesar Rp1,71 miliar pada 2018, naik 119,86% dibandingkan dengan tahun sebelumnya sebesar Rp777,40 juta. Dengan jumlah saham sebanyak 520 juta saham, maka laba per saham sebesar Rp3,29. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190319/192/901411/kinerja-2018-penjualan-wahana-pronatural-wapo-naik-33-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]