[
{"datex": "2024-11-08 23:17:22", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-02-05 20:44:00", "title": "Adu Kencang Kopra by Mandiri, BNIDirect, dan Maybank2E di Segmen Nasabah Korporasi", "content": " Bisnis.com,  JAKARTA — PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Negara Indonesia (Persero) Tbk. (BBNI) gencar mengembangkan layanan digital mereka untuk menggenjot transaksi nasabah segmen korporasi.  BNI misalnya mengandalkan platform BNIDirect untuk menunjang transaksi bisnis nasabah korporasinya secara digital. Sedangkan Bank Mandiri mengandalkan Kopra.  Corporate Secretary BNI Okki Rushartomo mengatakan bahwa BNIDirect mampu memenuhi semua kebutuhan klien dalam satu portal terintegrasi. Tercatat jumlah pengguna BNIDirect mencapai 100.000 pengguna. Jumlah ini tumbuh 24,9 persen secara tahunan ( year-on-year /yoy) sepanjang 2022. Sementara, jumlah transaksi di BNIDirect mencapai 764 juta transaksi, meningkat 18,4 persen yoy. Selain itu, BNI mempunyai BNI Xpora yang ditujukan bagi pelaku usaha mikro, kecil, dan menengah (UMKM) yang ingin meningkatkan kapasitas bisnis. Total kredit ekspor yang ada di BNI Xpora menembus Rp26,72 triliun, naik dari 2021 yang tercatat Rp19,05 triliun. Volume perdagangan ekspor di BNI Xpora juga mencapai Rp66,21 triliun, naik dari 2021 yang tercatat Rp24,36 triliun. Okki mengatakan bahwa ke depan perseroan akan melanjutkan fokus dalam pengembangan digitalisasi untuk mempermudah transaksi nasabah korporasi ini. “Arah ke depan kita lebih fokus untuk penguatan digital, dalam hal ini layanan yang lebih baik kepada nasabah,” kata Okki dalam keterangan tertulis pada Minggu (5/2/2023). Bank Mandiri juga memacu layanan digital untuk nasabah korporasi melalui Kopra by Mandiri. Layanan digital ini telah berhasil mengelola Rp18.567 triliun transaksi hingga akhir 2022 atau tumbuh 22 persen yoy. Direktur Utama Bank Mandiri Darmawan Junaidi mengatakan bahwa kehadiran layanan digital seperti Kopra mampu menunjang pertumbuhan pesat kinerja keuangan perseroan. \"Ini membuktikan bahwa transformasi digital yang dilakukan Bank Mandiri telah berhasil berkontribusi signifikan terhadap kinerja keuangan dengan tren yang terus membaik,” ujar Darmawan. Selain kedua bank tersebut, PT Bank Maybank Indonesia Tbk. (BNII) telah meluncurkan layanan digital untuk nasabah nasabah korporasi yakni Maybank2E (M2E). \"Di era digitalisasi, strategi dan filosofi yang kita tekankan itu adalah kita harus sangat memahami kebutuhan nasabah yang berubah,\" kata Chief Strategy Transformation & Digital Officer Maybank Indonesia Charles Budiman. Ia menjelaskan bahwa aplikasi M2E atau Maybank to Enterprise merupakan layanan digital yang diberikan untuk nasabah korporasi dalam mengelola keuangan bisnisnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230205/90/1624866/adu-kencang-kopra-by-mandiri-bnidirect-dan-maybank2e-di-segmen-nasabah-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:17:46", "title": "Maybank Indonesia Economic Outlook 2023 Bahas Pemulihan dan Penguatan Ekonomi Nasional Pascapandemi Maybank Indonesia Economic Outlook 2023 Bahas Pemulihan dan Penguatan Ekonomi Nasional Pascapandemi", "content": " Bisnis.com , JAKARTA - PT Bank Maybank Indonesia Tbk. (BNII) menggelar Maybank Indonesia Economic Outlook 2023 di Jakarta. Kegiatan bertajuk Sustaining Indonesia’s Economic Recovery Momentum tersebut merupakan wujud komitmen Maybank Indonesia dalam mendukung pemulihan dan penguatan ekonomi nasional pascapandemi, serta sebagai bentuk kontribusi dalam mendukung pengembangan usaha dalam negeri. ", "link": "https://foto.bisnis.com/view/20230315/1637701/maybank-indonesia-economic-outlook-2023-bahas-pemulihan-dan-penguatan-ekonomi-nasional-pascapandemi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-20 06:54:00", "title": "Genjot Target Kredit UMKM, Ini Strategi Ala BRI (BBRI) dan Maybank Indonesia (BNII)", "content": " Bisnis.com,  JAKARTA - Pemerintah menargetkan rasio kredit usaha mikro, kecil, dan menengah (UMKM) perbankan pada 2024 mencapai 30 persen. PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Maybank Indonesia Tbk. (BNII) pun menyiapkan strateginya tahun ini dalam menggenjot penyaluran kredit sektor tersebut. Direktur Bisnis Mikro BRI Supari mengatakan dalam menyalurkan kredit kepada sektor UMKM, BRI terus membangun kapabilitas. Selain itu, BRI meningkatkan kemampuan layanan atau  customer journey . BRI misalnya mengembangkan platform digital untuk UMKM yakni Pasar Rakyat Indonesia (PARI). Platform tersebut diperuntukkan bagi UMKM dalam mengintegrasikan komoditas unggulan milik UMKM. \"Sekarang ini rasanya masyarakat sudah siap dengan digital termasuk sektor UMKM,\" katanya di Jakarta beberapa waktu lalu. Meski begitu, BRI menyadari untuk segmen mikro dan ultramikro, perlu pendekatan lebih. Untuk itu perseroan mengandalkan layanan agen atau BRILink. \"Saat ini sudah ada 527.000 agen. Penyaluran kredit lewat agen tahun lalu sudah mencapai Rp1 triliun. Tahun ini kami targetkan Rp5 triliun,\" katanya. BRI juga menggenjot penyaluran kredit ke segmen mikro. Pada 2025 BRI menargetkan porsi kredit ke sektor mikro mencapai 45 persen. Sementara, saat ini porsi kredit ke sektor tersebut sudah mencapai 44 persen. Bank berkode emiten BBRI itu tercatat telah menyalurkan kredit secara konsolidasi sepanjang 2022 sebesar Rp1.139,08 triliun, tumbuh 9,2 persen secara tahunan (year on year/yoy). Porsi kredit UMKM di BRI pada 2022 mencapai 84,74 persen. Presiden Direktur Maybank Indonesia Taswin Zakaria mengatakan Maybank Indonesia pun tahun ini akan gencar menyalurkan pembiayaan ke sektor UMKM. \"Strategi Maybank sejalan dengan basis UMKM yang besar bagi perekonomian Indonesia,'' katanya. Salah satu strategi Maybank Indonesia dalam menggenjot kredit UMKM adalah dengan mengembangkan platform digital. \"Kami kembangkan layanan digital agar UMKM diberi kemudahan akses pembiayaan. Platform digital bisa dimanfaatkan sebesar-besarnya jadi ekosistem yang andal,\" kata Taswin. Maybank Indonesia memang telah mengembangkan layanan digital untuk nasabah nasabah korporasi, termasuk UMKM yakni Maybank to Enterprise (M2E). Ada sejumlah fungsi yang bisa dimanfaatkan oleh nasabah seperti UMKM, misalnya portofolio  management payable, recevable management , hingga pengelolaan gaji karyawan. Per Desember 2022, tercatat jumlah nasabah yang menggunakan layanan M2E di Maybank Indonesia mencapai 14.000 nasabah. Sebelumnya, Presiden Joko Widodo atau Jokowi mengatakan Pemerintah Indonesia menargetkan rasio kredit UMKM perbankan pada 2024 mencapai 30 persen. Sementara, saat ini rasio kredit UMKM perbankan baru berada di kisaran 20 persen. Guna mendorong akselerasi akses UMKM ke perbankan, Jokowi meminta lembaga perbankan untuk dapat dengan serius merealisasikan target tersebut. \"Saya meminta kepada bank bahwa angka yang saya sampaikan beberapa tahun yang lalu 30 persen untuk UMKM itu betul-betul bisa terus ditingkatkan,\" ujar Jokowi, dalam pidatonya pada akhir tahun lalu (19/12/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230320/90/1638891/genjot-target-kredit-umkm-ini-strategi-ala-bri-bbri-dan-maybank-indonesia-bnii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-15 22:23:00", "title": "Mengintip Kesiapan Bank Bayar Utang Obligasi, dari Maybank Indonesia (BNII) Hingga Bank BJB", "content": " Bisnis.com,  JAKARTA - PT Bank Maybank Indonesia Tbk. (BNII) telah menyiapkan dana sebesar Rp819,25 miliar untuk pelunasan obligasi yang akan jatuh tempo pada Juni 2023. Berdasarkan keterbukaan informasi, obligasi yang akan dilunasi Maybank adalah obligasi subordinasi berkelanjutan II tahap II tahun 2016. Obligasi tersebut akan jatuh tempo tepatnya pada 10 Juni 2023. \"Dengan ini kami sampaikan bahwa perseroan telah menyediakan dana untuk melunasi pokok dan bunga obligasi subordinasi tersebut kepada pemegang obligasi subordinasi,\" kata manajemen Maybank Indonesia pada Senin (15/5/2023). Secara rinci, dana pelunasan pokok dan bunga obligasi subordinasi terdiri dari pokok obligasi subordinasi sebesar Rp800 miliar dan bunga obligasi subordinasi ke-28 secara gross Rp19,25 miliar. Manajemen Maybank Indonesia menjelaskan pelunasan tersebut akan dilakukan dan didistribusikan melalui PT Kustodian Sentral Efek Indonesia (KSEI) sebagai agen pembayaran.  Pada awal tahun ini atau kuartal I/2023, Maybank juga telah merampungkan pelunasan obligasi dengan nilai sebesar Rp657 miliar yang jatuh tempo pada Maret 2023. Mengacu data KSEI, terdapat Rp103,48 triliun obligasi korporasi yang jatuh tempo pada tahun ini. Adapun, Rp25 triliun di antaranya jatuh tempo pada kuartal I/2023. Kemudian, sektor perbankan menyumbang Rp8,63 triliun obligasi yang akan jatuh tempo pada awal tahun ini, termasuk Maybank Indonesia. Selain Maybank, bank-bank lainnya pun mempunyai obligasi yang akan jatuh tempo tahun ini seperti PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR). Corporate Secretary BRI Aestika Oryza Gunarto mengatakan BRI memiliki total obligasi yang jatuh tempo sebanyak Rp5,31 triliun dan US$500 juta. Sementara, total obligasi yang jatuh tempo pada semester I 2023 mencapai Rp2,34 triliun.  Kemudian, Direktur Utama Bank BJB Yuddy Renaldi mempunyai obligasi yang akan jatuh tempo pada tahun ini senilai Rp916,5 milliar. \"Kami pun telah mempersiapkan dan memiliki likuiditas yang memadai untuk obligasi yang akan jatuh tempo tersebut, sehingga tidak ada kendala,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230515/90/1656250/mengintip-kesiapan-bank-bayar-utang-obligasi-dari-maybank-indonesia-bnii-hingga-bank-bjb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-23 19:35:00", "title": "Intip Nilai Belanja Teknologi Maybank (BNII) di Tengah Kabar Serangan Siber ke Sektor Keuangan", "content": " Bisnis.com,  JAKARTA - PT Bank Maybank Indonesia Tbk. (BNII) mengalokasikan belanja modal ( capital expenditure /capex) untuk teknologi informasi (IT) termasuk keamanan siber hingga Rp2 triliun. Belanja jumbo ini sebagai antisipasi meningkatnya serangan dari hacker ke sektor perbankan dan keuangan. Presiden Direktur Maybank Indonesia Taswin Zakaria mengatakan pihaknya mengalokasikan capex IT jumbo itu sejak 2021. Penggunaan dananya dalam jangka waktu tiga tahun atau sampai 2024. \"Capex IT kisaran Rp1 triliun hingga Rp2 triliun,\" kata Taswin dalam paparan publik pada Selasa (23/5/2023) di Jakarta. Sejauh ini, realisasi capex IT Maybank telah mencapai 60 persen hingga 70 persen. Pemanfaatannya yakni untuk modernisasi perangkat IT hingga keamanan siber. BNII Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNII\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Ia mengatakan Maybank Indonesia menyiapkan capex IT karena menganggap perkembangan digital menjadi keniscayaan di industri perbankan. Sedangkan, transformasi digital mesti diimbangi dengan keamanan. \"Terkait  security , kami ikuti  best practices . Ini juga sebagai tujuan utama dalam keseluruhan sistem di Maybank Indonesia,\" ujarnya. Direktur Informasi dan Teknologi Maybank Indonesia Bambang Andri Irawan mengatakan belanja IT juga difokuskan pada peremajaan perangkat. \"Semuanya wujud komitmen sediakan layanan perbankan yang nyaman dan aman kepada nasabah,\" ujarnya. Layanan digital di Maybank Indonesia sendiri tumbuh pada kuartal I/2023. Maybank mempunyai platform digital bernama Maybank2U (M2U) yang menyasar nasabah perseorangan dan Maybank2E (M2E) untuk nasabah korporasi serta usaha mikro, kecil, dan menengah (UMKM). Nilai transaksi M2U tumbuh 22 persen secara tahunan ( year on year /yoy) pada kuartal I/2023 menjadi lebih dari Rp26 triliun. Frekuensi transaksi keuangan M2U tumbuh 16 persen yoy menjadi lebih dari 4,8 juta kali per kuartal I/2023. Ada lebih dari 40.000 rekening tabungan telah dibuka secara digital melalui M2U pada kuartal I/2023. Kemudian, volume pendanaan melalui M2U mencapai lebih dari Rp6,3 triliun dan tumbuh 23 persen yoy per kuartal I/2023. Di M2E, nilai transaksi hingga tiga bulan pertama tahun ini sudah mencapai Rp181,92 triliun, tumbuh 1,4 persen yoy. Saldo rata-rata giro pada kuartal I/2023 tercatat sebesar Rp25,4 triliun, tumbuh 15,5 persen yoy. Sebagaimana diketahui, sektor perbankan menjadi salah satu sektor yang rawan terkena serangan siber. Chairman Lembaga Riset Keamanan Siber CISSReC, Pratama Persadha mengatakan perbankan merupakan salah satu target favorit dari aktivitas serangan siber. \"Serangan kepada sistem perbankan ini biasanya memiliki tujuan keuntungan finansial, pencurian identitas, data intelektual, pemerasan sampai aksi spionase yang dibiayai oleh negara,\" katanya kepada  Bisnis . Menurutnya, banyak metode serangan yang digunakan oleh pelaku serangan siber mengarah kepada perbankan seperti serangan  distributed denial-of-service  (DDoS), serangan phishing, ransomware, hingga malware. Spesialis Keamanan Teknologi Vaksincom Alfons Tanujaya juga mengatakan sektor perbankan memang kerap kali menjadi sasaran utama serangan siber. \"Motivasi utama dari serangan siber adalah ujung-ujungnya uang,\" ujar Alfons kepada  Bisnis  beberapa waktu lalu. Berdasarkan data dari Checkpoint Research 2022, sektor jasa keuangan termasuk perbankan mendapatkan 1.131 kali serangan siber setiap pekannya. Sementara, data International Monetary Fund (IMF) pada 2020 menyebutkan total kerugian rata-rata tahunan akibat serangan siber di sektor jasa keuangan secara global mencapai sekitar US$100 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230523/90/1658583/intip-nilai-belanja-teknologi-maybank-bnii-di-tengah-kabar-serangan-siber-ke-sektor-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-25 05:00:00", "title": "Geliat Maybank (BNII) hingga BCA (BBCA) Kucurkan Kredit Kendaraan Listrik", "content": " Bisnis.com , JAKARTA - Sejumlah bank seperti PT  Bank Maybank Indonesia  Tbk. (BNII) hingga PT  Bank Central Asia  Tbk. (BBCA) gencar menyalurkan kredit kendaraan listrik ( electrical vehicle /EV) pada awal tahun ini. Presiden Direktur Maybank Indonesia Taswin Zakaria mengatakan, kredit kendaraan listrik masuk kepada komitmen keuangan berkelanjutan perseroan. Hingga kuartal I/2023, Maybank Indonesia telah menyalurkan pembiayaan berkelanjutan Rp23,3 triliun dan berkontribusi sebesar 24,4 persen terhadap total kredit perseroan. Penyaluran kredit kepada kendaraan listrik terus didorong oleh perseroan meskipun kondisinya menantang. \"Kendaraan saat ini masih didominasi mobil  hybrid , penyaluran pembiayaan hijau untuk kendaraan listrik juga ada standardisasinya,\" kata Taswin dalam paparan publik, dikutip Rabu (24/5/2023). PT Bank Syariah Indonesia Tbk. (BRIS) atau BSI juga gencar menyalurkan pembiayaan untuk kendaraan listrik. Per Maret 2023, pembiayaan khusus mobil listrik di BSI mencapai Rp8,1 miliar.  Direktur Sales & Distribution BSI Anton Sukarna mengatakan, angka tersebut menunjukkan minat masyarakat terhadap mobil listrik yang cukup tinggi. Perseroan pun menyiapkan sejumlah strategi untuk menarik minat masyarakat agar melirik pembiayaan kendaraan berbasis syariah dan ramah lingkungan. BSI misalnya menawarkan margin kompetitif mulai setara 2,22 persen, serta uang muka ( down payment /DP) mulai dari 0 persen dengan jangka waktu pembiayaan maksimal 7 tahun.  “Dengan skema ini diharapkan akan menarik minat masyarakat untuk melakukan pembiayaan kendaraan listrik melalui BSI,\" katanya. BSI menargetkan penyaluran pembiayaan 100 unit kendaraan dengan volume pembiayaan Rp25 miliar pada tahun ini. Kemudian, BCA telah menyalurkan Rp350 miliar untuk kredit kendaraan listrik hingga kuartal I/2023. Direktur Keuangan BCA Vera Eve Lim mengatakan, capaian kredit untuk kendaraan listrik itu tumbuh pesat dibandingkan capaian awal tahun lalu.  \"Kalau EV pada awal 2022 kita salurkan Rp17 miliar. Sekarang sudah Rp350 miliar,\" katanya dalam acara Green Economic Forum 2023, Senin (22/5/2023). Dia mengatakan, kredit kepada kendaraan listrik masuk kepada komitmen BCA dalam menyalurkan pembiayaan hijau tahun ini. BCA tercatat telah menyalurkan pembiayaan hijau pada kuartal I/2023 mencapai Rp76 triliun, naik 4,9 persen  year-on-year  (yoy) dibandingkan Rp72 triliun pada periode yang sama tahun sebelumnya. Gencarnya penyaluran kredit kendaraan listrik perbankan seiring dengan adanya dorongan dari regulator. Otoritas Jasa Keuangan (OJK) misalnya memberikan insentif penurunan bobot aktiva tertimbang menurut risiko (ATMR) kredit perbankan menjadi 50 persen untuk produksi dan konsumsi kendaraan listrik dari semula 75 persen. Relaksasi yang dikeluarkan sejak 2020 ini telah diperpanjang OJK hing ga 31 Desember 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230525/90/1659062/geliat-maybank-bnii-hingga-bca-bbca-kucurkan-kredit-kendaraan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-25 12:47:00", "title": "Intip Penopang Maybank Indonesia (BNII) Kerek Laba Terkerek 45 Persen", "content": " Bisnis.com,  JAKARTA - PT Bank Maybank Indonesia Tbk. (BNII) mencatatkan pertumbuhan laba bersih 45,7 persen secara tahunan ( year-on-year /yoy) menjadi Rp566 miliar pada kuartal I/2023. Ada sejumlah faktor yang menjadi pendorong moncernya kinerja bank dengan pemegang saham terbesar Sorak Financial dan Maybank Offshore itu. Direktur Keuangan Maybank Indonesia Thilagavathy Nadason mengatakan capaian laba Maybank Indonesia didorong peningkatan komposisi aset produktif pada segmen korporasi dan ritel. Pendapatan bunga bersih ( net interest income /NII) bank pun tumbuh pesat sejalan dengan pendapatan pada aset produktif perbankan. \"Selain itu bank membukukan kenaikan fee dari global market, sehubungan dengan kembalinya kegiatan positif di pasar,\" katanya dalam paparan publik awal pekan ini (23/5/2023) di Jakarta. Ia juga mengatakan, kinerja positif anak usaha dan kualitas aset yang membaik mendorong laba perseroan. Presiden Direktur Maybank Indonesia Taswin Zakaria mengatakan laba Maybank Indonesia juga terdorong oleh kinerja unit usaha syariah (UUS) mereka pada kuartal I/2023. \"Sebanyak 31 persen dari laba bersih Maybank juga merupakan kontribusi UUS,\" kata Taswin. Ia memproyeksikan kinerja keuangan perseroan akan tetap terjaga hingga akhir tahun ini sejalan dengan perekonomian Indonesia yang tangguh. \"BI [Bank Indonesia] memperkirakan perekonomian nasional membaik, ekspor kuat, daya beli masyarakat terjaga,\" ujar Taswin. Taswin mengatakan tahun ini perseroan pun menetapkan sejumlah strategi guna menjaga kinerja keuangan yang moncer. Maybank Indonesia misalnya akan berekspansi pada portofolio kredit untuk peningkatan pasar. Selain itu, dalam pengelolaan likuiditas, Maybank fokus pada pendanaan murah atau current account savings account (CASA). Salah satu dalam mendorong CASA adalah dengan akuisisi nasabah dan peningkatan kapabilitas digital. Sejalan dengan pertumbuhan laba, emiten bank berkode BNII juga telah mencatatkan pertumbuhan aset 1,2 persen yoy menjadi Rp161,5 triliun pada tiga bulan pertama tahun ini. Pertumbuhan aset ini didorong oleh penyaluran kredit yang mencapai Rp107,2 triliun pada kuartal I/2023, naik 7,7 persen yoy. Kredit pemilikan mobil (KPM) tumbuh pesat 26,1 persen yoy, serta kartu kredit dan kredit tanpa agunan (KTA) naik 20,6 persen yoy. Dari sisi pendanaan, dana pihak ketiga (DPK) Maybank memang turun 2,2 persen yoy menjadi Rp103,61 triliun. Namun, CASA perseroan naik 7,6 persen yoy menjadi Rp53,8 triliun dengan rasio CASA terhad ap DPK 51,88 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230525/90/1658639/intip-penopang-maybank-indonesia-bnii-kerek-laba-terkerek-45-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-12 18:53:00", "title": "Maybank (BNII) Umumkan Obligasi Subordinasi Berkelanjutan II Tahap II/2016 Dihapus", "content": " Bisnis.com,  JAKARTA - PT Bank Maybank Indonesia Tbk. (BNII) hari ini melakukan pembayaran pokok dan bunga terakhir  obligasi  subordinasi senilai Rp819,25 miliar. Seiring dengan pelunasan tersebut, manajemen BNII mengumumkan obligasi subordinasi berkelanjutan II tahap II tahun 2016 per hari ini, Senin (12/6/2023) secara resmi tidak lagi tercatat pada Bursa Efek Indonesia. \"Perseroan melalui PT Kustodian Sentral Efek Indonesia (KSEI) telah melakukan pelunasan pokok dan pembayaran bunga terakhir (bunga ke-28) atas obligasi subordinasi berkelanjutan II tahap II tahun 2016 kepada pemegang obligasi,\" tulis manajemen BNII yang diwakilkan oleh Muhamadian serta Thilaghavathy Nadason selaku Direktur perseroan, Senin (12/6/2023). BNII Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNII\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Dana pelunasan pokok dan bunga obligasi subordinasi dengan total Rp819,25 itu terdiri dari pokok obligasi subordinasi sebesar Rp800 miliar dan bunga obligasi subordinasi ke-28 secara gross Rp19,25 miliar. Manajemen Maybank Indonesia menjelaskan, dana yang digunakan untuk melakukan pelunasan tersebut bersumber dari aset likuid perseroan serta arus kas lainnya. Untuk diketahui sebelumnya, pada awal tahun ini Maybank Indonesia juga telah merampungkan pelunasan obligasi berkelanjutan II tahap Il tahun 2018 yang telah jatuh tempo pada 15 Maret 2023. Adapun, nilai pelunasan pokok dan bunga obligasi tersebut diketahui sebesar Rp657 miliar. Sementara itu, mengacu data KSEI, terdapat Rp103,48 triliun obligasi korporasi yang jatuh tempo pada tahun ini. Dari nilai tersebut, sektor perbankan menyumbang Rp8,63 triliun obligasi yang akan jatuh tempo pada awal tahun ini, termasuk Maybank Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230612/90/1664646/maybank-bnii-umumkan-obligasi-subordinasi-berkelanjutan-ii-tahap-ii2016-dihapus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:17:52", "title": "Maybank Indonesia Gelar Rangkaian Kegiatan Sustainability Series Maybank Indonesia Gelar Rangkaian Kegiatan Sustainability Series", "content": " Bisnis.com , JAKARTA -  PT Bank Maybank Indonesia Tbk (Maybank Indonesia) menggelar rangkaian kegiatan Sustainability Series dikemas dalam bentuk bazaar bertajuk “Maybank SustainLiving Market” pada 31 Juli hingga 4 Agustus 2023 di kantor pusat Maybank Indonesia, Jakarta. Kegiatan ini juga diisi dengan berbagai sesi edukasi interaktif dan talk show yang selaras dengan poin-poin yang tercakup pada Sustainable Development Goals (SDGs), yakni di antaranya, poin 5 terkait kesetaraan gender melalui talk show bertajuk “Women in Leadership: How to be an Effective Leader?” (Selasa (1/8). ", "link": "https://foto.bisnis.com/view/20230801/1680681/maybank-indonesia-gelar-rangkaian-kegiatan-sustainability-series?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:17:53", "title": "Maybank Indonesia Gelar Global Corporate Responsibility Day 2023 Maybank Indonesia Gelar Global Corporate Responsibility Day 2023", "content": " Bisnis.com , JAKARTA - Dalam suasana perayaan Kemerdekaan Indonesia, PT Bank Maybank Indonesia, Tbk. (“Maybank Indonesia”) menggelar acara penanaman pohon dan pemilahan sampah untuk menerapkan Tujuan Pembangunan Berkelanjutan (Sustainability Development Goals/SDGs) melalui penyelenggaraan Global Corporate Responsibility Day (Global CR Day) 2023 yang bertajuk “Untuk Bumi Indonesiaku”, di Jakarta, Sabtu, 19 Agustus 2023. Presiden Direktur Maybank Indonesia, Taswin Zakaria, saat membuka Global CR Day 2023, menjelaskan bahwa Global CR Day ini merupakan inisiatif tahunan yang diamanatkan oleh Maybank Grup dalam mewujudkan komitmen Bank untuk membina hubungan yang harmonis dan berkelanjutan dengan komunitas, lingkungan, dan pemangku kepentingan yang terhubung baik secara lokal, maupun global, serta mengarah kepada misi Maybank Grup yakni “Humanising Financial Services”. Maybank Indonesia mencermati situasi terkini terkait aspek keberlanjutan di antaranya adalah kualitas udara dan polusi di Jakarta, serta pengelolaan sampah. Hal ini menjadi perhatian Maybank Indonesia dalam menggelar Global CR Day 2023 sebagai upaya mewujudkan strategi prioritas Maybank Group, M25+, yakni untuk menjadi perusahaan terdepan di bidang Lingkungan, Sosial dan Tata Kelola (LST)di kawasan ASEAN. “Kegiatan Maybank Indonesia untuk Global CR Day kali ini merupakan aksi nyata kami yang berfokus pada poin-poin dalam Tujuan Pembangunan Berkelanjutan (Sustainability Development Goals/SDGs) yang juga sejalan dengan agenda Sustainability Maybank Indonesia,” kata Taswin. Untuk mendukung perbaikan kualitas udara Jakarta, Maybank Indonesia mengadakan kegiatan penanaman pohon di bawah tol Becakayu (Bekasi – Cawang – Kampung Melayu) sebagai pembuka acara Global CR Day 2023. Acara ini dihadiri oleh Pj. Gubernur DKI Jakarta Heru Budi Hartono beserta jajaran, Wali Kota Jakarta Timur Muhammad Anwar beserta jajaran, Presiden Direktur Maybank Indonesia Taswin Zakaria beserta jajaran Komisaris dan Direksi, Green Lab Advocates, serta 100 Maybankers (sebutan para karyawan Maybank Indonesia) dari 7 Kantor Cabang Maybank Indonesia di sekitar Jakarta Timur untuk menunjukkan komitmen nyata dalam menjadikan ibu kota menjadi lebih hijau. Jenis pohon dan tanaman yang ditanam sebanyak 1.500 pohon, terdiri dari 1.000 pohon ketapang kencana (tanaman penyerap polusi) dan 500 tanaman alpukat cipedak dan tanaman refugia bunga kuning (tanaman anti hama). Adapun, poin-poin SDGs yang menjadi fokus Maybank Indonesia meliputi, pertama, (poin 4 SDGs) mengenai Pendidikan yang Berkualitas, melalui edukasi literasi keuangan bagi generasi muda (melalui Program Cahaya Kasih) di Kantor Cabang di luar Jabodetabek, seperti Jawa Barat, Sumatra, Kalimantan, Sulawesi, dan wilayah Balinusra. Edukasi literasi keuangan ini dilakukan agar para generasi muda memahami konsep pengelolaan uang, tabungan, dan investasi sehingga mereka dapat mengambil keputusan keuangan yang cerdas di masa depan. Kedua, (poin 11 SDGs) yakni Kota dan Komunitas yang Berkelanjutan, melalui kegiatan penanaman pohon di bawah tol Becakayu. Ketiga, (poin 12 SDGs) yakni Konsumsi dan Produksi yang Bertanggung Jawab, melalui kegiatan pemilahan sampah (waste sorting) yang dilakukan di 10 Kantor Cabang Maybank Indonesia di kawasan Jabodetabek dan juga merupakan bagian dari Global CR Day 2023. Taswin berharap, melalui kolaborasi antara sektor korporat, pemerintah daerah, yayasan, dan masyarakat, Global CR Day yang dilakukan Maybank Indonesia dapat menciptakan dampak positif. “Kerja sama ini mencerminkan betapa pentingnya kolaborasi antara sektor swasta dan pemerintah dalam pembangunan berkelanjutan untuk kota kita. Mari kita terus mempertahankan semangat ini dengan komitmen untuk masa depan yang lebih baik lagi,” ujar Taswin. ", "link": "https://foto.bisnis.com/view/20230819/1686347/maybank-indonesia-gelar-global-corporate-responsibility-day-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-19 05:16:00", "title": "Maybank Patok Pertumbuhan Aset Single Digit Tahun 2020", "content": " Bisnis.com , JAKARTA - PT Bank Maybank Indonesia Tbk. memasang target pertumbuhan aset yang konservatif di tahun 2020, seiring dengan industri dan kondisi ekonomi yang diproyeksi masih belum stabil. Direktur Maybank Indonesia Thilagavathy Nadason memproyeksikan aset persoan hanya tumbuh di kisaran 7,7% tahun depan. Di tengah ketidak pastian ekonomi dan iklim bisnis membuat bank lebih selektif dalam menyalurkan kredit ke depan. \"Di 2020 kami proyeksikan [aset] tidak jauh berbeda dari industri, [tumbuh] 7,7%, karena jika kami salurkan di pertengahan ekonomi seperti ini, mau tidak mau, lama-lama di tahun kedua atau ketiga akan menjadi loan bermasalah,\" katanya usai public expose Maybank Indonesia, Rabu (18/12/2019). Thila menuturkan, belum lagi bank harus mengimplemantasikan Pedoman Standar Akuntansi Keuangan (PSAK) 71 mulai tahun depan yang menyebabkan bank harus menyapkan pendacangan atau cadangan penurunan nilai (CKPN) yang lebih besar. Dia menjelaskan, tidak hanya berhadapan dengan ketidak stabilan ekonomi, penerapan PSAK 71 mengharuskan bank bersikap lebih hari-hari dalam menyalurkan kredit. \"Dengan PSAK 71, [misal] jika ada indikasi kredit akan bermasalah di tahun depan, maka pencadangan provisi dilakukan di tahun ini. Jadi di pemberian kredit kita harus berhati-hati sekali, kalau misalnya ragu mending kita tunggu dulu, sampai ekonomi atau perusahaan itu stabil sebelum kita memberikan kredit,\" tuturnya. Pada saat yang sama, Presiden Direktur PT Bank Maybank Indonesia Tbk. Taswin Zakaria Taswin memproyeksikan pencapaian aset perseroan di akhir tahun akan ditutup dengan pergerakan pertumbuhan aset yang lebih lambat dibandingkan dengan tahun. Dia menjelaskan, perlambatan salah satunya disebabkan oleh beberapa lini usaha yang mengalami penurunan pertumbuhan, khususnya segmen community financial services (CFS), baik unit non ritel yang terdiri dari segmen komersial dan usaha kecil menengah (UKM) maupun unit ritel. Di samping itu, penurunan juga terjadi seiring dengan perbaikan profil risiko atau underwriting kredit di segmen komersial dan UKM. Di sisi lain, imbuhnya, segmen ritel perseroan mengalami stagnasi dan sangat dipengaruhi oleh dua anak usaha, yaitu Maybank Finance dan WOM Finance yang secara aset masih mengalami stagnasi pertumbuhan. \"Penurunan juga karena industri otomotif mengalami penurunan yang cukup signifikan pada tahun ini, industri otomotif saja berdampak cukup besar terhadap aset dari 2 anak usaha di ritel tersebut. KPR [Kredit pemilikan rumah], jadi ritel overall flat,\" katanya. Adapun, per kuartal III/2019, total kredit yang disalurkan perseroan turun 1,1% secara tahunan (year-on-year/yoy) menjadi Rp129,81 triliun. Meski terjadi perlambatan pada penyaluran kredit, Taswin mengatakan pertumbuhan yang positif masih didapatkan dari pendapatan fee yang meningkat cukup signifikan hingga kuartal III/2019. \"Proyeksi aset single digit, inline dengan proyeksi bank lainnya, terlihat dari bank di industri sampai akhir tahun ini proyeksinya single digit, khususnya BUKU [bank umum kegiatan usaha] IV. Kalau BUKU IV saja sulit, dibanding BUKU III juga sulit,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191219/90/1182869/maybank-patok-pertumbuhan-aset-single-digit-tahun-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:17:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200219/446/1203142/kinerja-keuangan-pendapatan-komisi-topang-maybank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:17:56", "title": "Maybank Indonesia Bagikan Dividen Maybank Indonesia Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20190329/906010/maybank-indonesia-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-03 22:51:00", "title": "Maybank Indonesia Pasarkan 12 Produk Asuransi Allianz", "content": " Bisnis.com,  JAKARTA — PT Bank Maybank Indonesia Tbk. berupaya meningkatkan pendapatan nonbunga dengan memperluas kerja sama layanan bancassurance dengan Asuransi Allianz Indonesia.  Direktur Utama Maybank Indonesia Taswin Zakaria mengatakan, kerja sama secara eksklusif dengan Allianz telah terjalin sejak 2016.  Maybank Indonesia, melalui jaringan cabangnya di seluruh Indonesia, akan menawarkan 12 produk asuransi yang diluncurkan Allianz yang terdiri dari tujuh produk asuransi umum untuk harta benda dan lima asuransi perlindungan jiwa dan kesehatan.  “Kemitraan strategis ini selaras dengan misi kami yakni humanising financial services, untuk senantiasa berusaha memberikan solusi dan layanan terbaik sesuai dengan kebutuhan dan ekspektasi nasabah,” ujarnya, Rabu (3/10/2018). Melalui perluasan kerja sama tersebut, perseroan menargetkan kontribusi pendapatan komisi dari bisnis  bancassurance  meningkat menjadi 15% terhadap total pendapatan  fee based income  pada tahun depan. Adapun hingga saat ini, bisnis  bancassurance  masih memberikan kontribusi 11%-12% terhadap pendapatan nonbunga Maybank Indonesia. Di sisi lain, guna mengantisipasi tekanan yang lebih berat pada biaya dana, emiten perbankan berkode saham BNII tersebut berupaya terus menambah dana murah dari produk giro dan tabungan atau  current account saving account  (CASA). Hingga akhir tahun, perseroana menargetkan rasio CASA berada pada level 40% terhadap total dana pihak ketiga. \"Itu fokus kami untuk memperoleh likuiditas dari dana segmen ritel untuk penguatan CASA,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181003/90/845363/maybank-indonesia-pasarkan-12-produk-asuransi-allianz?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-08 19:19:00", "title": "Volume Transaksi Kredit Ekspor Maybank Tumbuh 10,43%", "content": " Bisnis.com , JAKARTA — PT Bank Maybank Indonesia Tbk. mencatatkan pertumbuhan volume transaksi kredit ekspor hingga Agustus 2018 lalu sebesar 10,43% atau senilai. US$120,10 juta. Negara dominan tujuan ekspor paling besar yakni Cina, Jepang dan Amerika Serikat. Direktur Perbankan Global Maybank Indonesia Eri Budiono mengatakan secara portofolio saat ini kredit ekspor perseroan berkisar Rp500 miliar dengan sebaran ke sejumlah sektor khususnya agribisnis, makanan dan minuman (F&B), serta tekstil & pakaian jadi atau garment. Menurutnya, dalam menggencarkan kinerja kredit ekspor perseroan tidak memiliki strategi khusus. \"Kami tetap mencoba dan memaksimalkan untuk menggarap industri-industri ekspor,\" katanya kepada  Bisnis  belum lama ini. Eri juga memastikan hingga saat ini belum ada tantangan dan hambatan berarti yang dihadapi perseroan dalam penyaluran kredit ekspor. Sehingga menurutnya tidak seperti industri eksportir, perbankan belum membutuhkan insentif khusus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181008/90/846893/volume-transaksi-kredit-ekspor-maybank-tumbuh-1043?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-09 14:32:00", "title": "Maybank Targetkan Pertumbuhan Kredit 10%", "content": " Bisnis.com , JAKARTA — PT Bank Maybank Indonesia Tbk. menargetkan pertumbuhan kredit sampai akhir tahun setara dengan industri atau sekitar 10%. Adapun sampai Agustus 2018 lalu, pertumbuhan kredit Bank Maybank tumbuh 0,85% secara tahunan menjadi Rp89,4 triliun dari periode yang sama tahun lalu Rp88,7 triliun. Presiden Direktur PT Bank Maybank Indonesia Taswin Zakaria mengatakan saat ini perusahaan masih fokus pada tiga sektor yang diyakini ampuh mendorong pertumbuhan kredit. Ketiganya yakni korporasi, UMKM, dan ritel.  \"Target kami lebih kurang sama dengan industri 10% sampai akhir tahun nanti,\" katanya, belum lama ini. Sementara itu, menanggapi tren kenaikan suku bunga acuan oleh Bank Indonesia, bagi Taswin merupakan satu hal yang wajar. Pasalnya Bank Sentral juga harus mengikuti kebijakan The Fed. Untuk itu, sebagai antisipasi menjaga  cost of fund  perusahaan mau tidak mau Maybank mesti melakukan kenaikan suku bunga kredit juga. \"Kami pun terus menyesuaikan suku bunga dasar yang disimpan nasabah. Artisnya  cost of fund  kami naik, kalau itu naik kami menyesuaikan dengan suku bunga kredit secara bertahap sesuai kenaikan BI tentunya,\" ujar Taswin. Sisi lain, bank dengan kode saham BNII ini juga masih berusaha untuk melonggarkan likuiditas keuangan.  Menurut Taswin, rasio kredit terhadap pendanaan atau  loan to deposit ratio  (LDR) bank kategori BUKU III saat ini tinggi atau di atas 100%, untuk itu perusahaan akan mengejar pada angka ideal 92% hingga akhir tahun. \"Kalau per Agustus kemarin LDR kami di posisi 95%-96%. Sampai akhir tahun targetnya pada angka idela 92%,\" katanya. Untuk itu guna mencapai target tersebut, Maybank akan terus memperluas himpunan dana. Fokus perusahaan untuk memperoleh likuiditas dari dana segmen ritel. Namun, juga fokus penguatan  current account saving account  (CASA). Hingga saat ini rasio dana murah atau CASA Maybank sebesar 40% terhadap total himpunan dana pihak ketiga (DPK) yang saat ini tercatat Rp92,49 triliun. Angka perolehan CASA itu pun akan dijaga ampai akhir tahun. Sementara itu, dikutip dari laporan keuangan Agustus BNLI mencatat laba bersih sampai turun 6,16% secara tahunan menjadi Rp1,02 triliun dari periode yang sama tahun lalu Rp1,08 triliun. Penurunan laba ini karena pendapatan bunga bersih turun 3,9% yoy menjadi Rp3,9 triliun dari periode sama 2017 sebesar Rp4,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181009/90/846884/maybank-targetkan-pertumbuhan-kredit-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-13 18:44:00", "title": "Maybank Layani Hedging Syariah PT SMI US$128Juta", "content": " Bisnis.com,  Jakarta — PT Bank Maybank Indonesia Tbk. bekerjasama dengan PT Sarana Multi Infrastruktur (Persero) melalui penyediaan layanan Foreign Currency Hedging iB atau produk lindung nilai berbasis syariah senilai US $128  juta.  Presiden Direktur PT Bank Maybank Indonesia Tbk. Taswin Zakaria Foreign Currency Hedging iB adalah produk lindung nilai berbasis syariah yang pada saat diluncurkan oleh Maybank Indonesia, pada awal Februari lalu merupakan satu-satunya dan pertama di Indonesia. Foreign Currency Hedging iB yang disediakan bagi PT Sarana Multi Infrastruktur atau SMI diimplementasikan melalui mekanisme transaksi Cross Currency Hedging iB. Transaksi ini merupakan perjanjian antara dua pihak untuk melakukan serangkaian pertukaran dua valuta yang berbeda selama jangka waktu tertentu berdasarkan prinsip Syariah al-Tahawwuth al-Murakkab atau Transaksi Lindung Nilai Kompleks al-Tahawwud al-Basith yang berarti ransaksi Lindung Nilai Sederhana sesuai kompleksitas transaksinya.  \"Kemitraan lindung nilai ini bernilai sebesar US $128 Juta dan menjadikannya sebagai kemitraan strategis sharia hedging pertama terbesar di Indonesia,\" katanya melalui siaran pers, Sabtu (13/10/2018). Taswin menyebut manfaat produk lindung nilai bagi nasabah adalah untuk memitigasi risiko dari pergerakan nilai tukar selama jangka waktu tertentu sehubungan dengan kebutuhan nasabah untuk membayar kewajibannya baik berupa bagi hasil atau margin atau sewa dan pokok pembiayaan dalam mata uang tertentu. Sementara sumber dana atau pendapatan untuk membayar kewajiban tersebut diperoleh dari mata uang yang berbeda. Menurut Taswin upaya lindung nilai menjadi solusi bagi nasabah menghadapi volatilitas nilai tukar rupiah terhadap mata uang asing khususnya dalam memitigasi risiko nilai tukar. Kemitraan lindung nilai merupakan wujud nyata dukungan Maybank Indonesia kepada korporasi, termasuk BUMN dalam mengelola pinjaman khususnya dalam memitigasi risiko nilai tukar.  Kemitraan ini juga selaras dengan strategi Maybank Indonesia untuk mendukung BUMN strategis.  Apalagi, PT Sarana Multi Infrastruktur atau PT SMI sebagai BUMN yang memiliki peran dalam pembiayaan infrastruktur Indonesia dan membantu persiapan proyek infrastruktur, baik yang dilakukan melalui layanan konsultasi maupun pengembangan proyek  bagi proyek-proyek infrastruktur di Indonesia.  \"Penyediaan fasilitas lindung nilai ini selaras dengan misi Maybank Indonesia, humanising financial services, untuk senantiasa berada di tengah masyarakat, dengan memberikan layanan dan solusi terbaik kepada para mitra bisnisnya,\" ujarnya. Direktur Utama PT SMI Emma Sri Martini mengatakan sebagai salah satu Badan Usaha Milik Negara (BUMN) di bawah Kementerian Keuangan yang bergerak di bidang pembiayaan pembangunan infrastruktur memiliki mandat untuk melakukan leverage modal yg telah diberikan pemerintah untuk memenuhi kebutuhan pembangunan infrastruktur nasional.  Berbagai alternatif pendanaan dilakukan PT SMI, dari perbankan, pasar modal dan sumber pendanaan dalam dan luar negeri. Fasilitas Foreign Currency Hedging iB ini merupakan terobosan yang dilakukan PT SMI dengan Maybank Indonesia dalam menambah likuiditas valas di dalam negeri dan pendalaman pasar keuangan syariah.  Foreign Currency Hedging iB  juga sangat relevan dalam kondisi volatilitas nilai tukar saat ini sebagai mitigasi risiko manajemen dan pengelolaan keuangan yang prudent.  \"Kami harap transaksi ini dapat menjadi cikal bakal sumber pendanaan alternatif bagi perusahaan pembiayaan dan melakukan pengelolaan risiko nilai tukar dengan tetap mengedepankan prinsip kehati-hatian,\" kata Emma. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181013/90/848932/maybank-layani-hedging-syariah-pt-smi-us128juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-14 20:49:00", "title": "Maybank Biayai AP II Rp3 Triliun", "content": " Bisnis.com,  JAKARTA — PT Bank Maybank Indonesia Tbk. menyediakan fasilitas pinjaman berjangka kepada PT Angkasa Pura II (Persero) senilai Rp3 triliun dalam jangka waktu 10 tahun.  Fasilitas pembiayaan tersebut akan dimanfaatkan oleh AP II untuk membiayai pengembangan bandara.  Pada 2014, Maybank Indonesia juga telah menyediakan fasilitas serupa senilai Rp1,5 triliun untuk keperluan pengembangan bandara yang dikelola oleh AP II. Direktur Perbankan Global Maybank Indonesia Eri Budiono mengatakan, kemitraan strategis dengan AP II merupakan strategi perseroan untuk memberikan fokus lebih besar kepada top tier korporasi lokal dan badan usaha milik negara (BUMN) sebagai bagian dari resegmentasi target.  “Sebagai wujud komitmen kami untuk turut mendukung upata pemerintah di bidang pembangunan infrastruktur di Indonesia, termasuk pengembangan bandara,” ujarnya dalam keterangan resmi, Minggu (14/10/2018).  AP II merupakan salah satu BUMN yang mengelola 14 bandara di wilayah barat Indonesia yakni bandara Soekarno-Hatta, Halim Perdanakusuma, BIJB Kertajati, Husein Sastranegara, Supadio, Banyuwangi, Kualanamu, Silangit, Sultan Mahmud  Badaruddin II, Sultan Thaha, Depati Amir, Minangkabau, Sultan Syarif Kasim II, Raja Haji Fisabililah, dan Sultan Iskandar Muda. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181014/90/849152/maybank-biayai-ap-ii-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:18:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181015/446/849139/ekspansi-pembiayaan-maybank-biayai-pengembangan-bandara-ap-ii?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-18 23:24:00", "title": "Laba Maybank di Zona Merah Sampai Akhir Tahun ", "content": " Bisnis.com , JAKARTA - Laba bersih PT Bank Maybank Indonesia Tbk terus berada di zona merah dari quartal pertama sampai Agustus 2018. Laba bersih bank asal malaysia ini terus berkurang jika dibandingkan secara tahunan. Presiden Direktur Bank Maybank Taswin Zakaria mengatakan hal tersebut merupakan imbas dari one-off income hasil kerja sama bancassurance antara perseroan dengan Allianz Life Indonesia. Kemitraan tersebut berbentuk pemasara yang dilakukan oleh perseroan. Berkat kemitraan tersebut, Allianz Life direncanakan menjadi penyedia produk dan layanan asuransi jiwa kepada nasabah perseroan selama 10 tahun ke depan sejak 2016. Menurut Taswin, perseroan mendapatkan total up-front fee senilai Rp1 triliun yang dituangkan masing-masing Rp500 miliar pada 2016 dan 2017. \"Kami sebenarnya tumbuh sampai 19% laba sebelum pajak. Laba setelah pajaknya lebih besar lagi [pertumbuhannya] 26%, tapi itu kalau kita keluarkan one-off yang tahun lalu. Jadi [perbandingannya] business to business dong. Jadi business as ussual,\" ujar Taswin ujar RUPS Maybank Indonesia, Kamis (18/10/2018). Taswin mengatakan, per September, laba perseroan hannya tumbuh 3%. Adapun fee-based income Maybank Indonesia menopang 25% dari total pendapatan perseroan. Taswin melanjutkan bahwa pertumbuhan pada tahun ini akan terus terlihat merugi sebab perbandingan tahun sebelunya dengan tahun 2017. Fenomena ini, sambungnya, akan hilang pada 2019, sebab tahun pembandingnya adalah 2018. Namun demikian, Taswin memproyeksikan pada kuartal akhir tahun ini neraca keuangan perseroan mulai akan membaik. Dari sisi likuiditas, per September, proporsi dana murah (Current Account Saving Account/CASA) terhadap dana pihak ketiga perseroan tumbuh menjadi 42% dari 39% pada periode yang sama tahun lalu. Penyaluran kredit pun tumbuh sebesar 8%. Maybank Indonesia telah mengesahkan Datuk Lim Hong Tat sebagai Komisaris, Widya Permana sebagai Direktur, dan Muhamdian sebagai Direktur Kepatuhan. Taswin melihat pengesahan ini dapat membuat perseroan melanjutkan bekerja dengan baik. Taswin menambahkan perseroan akan mengembangkan digital payment guna menambah jumlah nasabah dan dana murah perseroan. \"Dari retail side akan semakin menyempurnakan kita punya 'Maybank to You' itu,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181018/232/850937/laba-maybank-di-zona-merah-sampai-akhir-tahun-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:18:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181029/446/854001/kuartal-iii-2018-maybank-cetak-laba-rp1-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-07 05:40:00", "title": "Maybank Relokasi KCP di Bali", "content": " Bisnis.com,  JAKARTA — PT Bank Maybank Indonesia Tbk. resmimembuka Kantor Cabang Pembantu (KCP) Sesetan yang berlokasi di Denpasar Selatan, Bali. Kantor baru ini merupakan relokasi dari kantor cabang sebelumnya yang berada di Tabanan, Bali. Direktur Regional Jawa Timur, Indonesia Timur dan Nusa Tenggara, Maybank Indonesia Indrajani Harsono mengatakan relokasi kantor baru KCP Maybank, yang berada di lokasi yang lebih strategis. Hal ini diharapkan dapat meningkatkan kualitas layanan kepada nasabah terutama dalam melakukan transaksi perbankan di Maybank serta lebih memberikan kenyamanan bagi nasabah, baik bagi para pebisnis maupun masyarakat di sekitar Jalan Diponegoro. \"Kawasan Jalan Diponegoro memiliki prospek ekonomisebagai wilayah perdagangan yang dikelilingi dengan sejumlah pertokoan dan eksportir ikan laut serta usaha kerajinan tangan. Kehadiran kantor baru Maybank Indonesia diharapkan dapat mendukung kegiatan pertumbuhan ekonomi kota Denpasar,\" katanya melalui siaran pers, Selasa (6/11/2018). Adapun di KCP Sesetan, nasabah Maybank dapat mengakses produk-produk perbankan unggulan Maybank seperti tabungan khusus untuk perempuan Woman One, tabungan anak Maybank Superkidz, MyPlan, Maybank Tabungan, Tabungan Pro bagi nasabah pelaku bisnis maupun professional, Tabungan Maybank Gold, KPR, Kartu Kredt, Pinjaman Tanpa Agunan, program tabungan dengan hadiah gratis asuransi kesehatan MySaveR serta layanan perbankan lainnya seperti perbankan Syariah, bancassurance, perbankan elektronik dan berbagai layanan perbankan lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181107/90/856975/maybank-relokasi-kcp-di-bali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:18:10", "title": "Catatan Kinerja Bank Maybank Indonesia Catatan Kinerja Bank Maybank Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20181108/857954/catatan-kinerja-bank-maybank-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:18:11", "title": "Maybank Indonesia Berkolaborasi dengan Tokopedia Maybank Indonesia Berkolaborasi dengan Tokopedia", "content": " ", "link": "https://foto.bisnis.com/view/20181123/862669/maybank-indonesia-berkolaborasi-dengan-tokopedia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-25 19:59:00", "title": "Transaksi Digital Maybank Tumbuh 33%", "content": " Bisnis.com,  JAKARTA — PT Bank Maybank Indonesia Tbk. mencatatkan pertumbuhan transaksi  e-commerce  sebesar 33%. Transaksi berasal dari berbagai saluran baik kartu kredit dan kartu debit. Direktur Community Financial Services PT Bank Maybank Indonesia Tbk. Jenny Wiriyanto mengatakan meski porsinya masih kecil, tetapi dinilai sudah cukup baik. Adapun untuk transaksi kartu debit tercatat masih stabil sedangkan untuk kartu kredit sudah di atas industri. \"Transaksi e-commerce sudah tumbuh 33%, sementara transaksi kartu debit stabil pada kenaikan 24,8% dan kartu kredit sekitar 44% di atas industri,\" katanya kepada  Bisnis  belum lama ini.  Jenny mengemukakan ke depan perseroan akan terus meningkatkan pengembangan pembayaran digital. Salah satunya dengan menggandeng  e-commerce  lokal Tokopedia.  Perseroan dengan sandi saham BNII, akan melakukan pengembangan payment channel digital Banking Maybank untuk mendukung nasabah dalam melakukan pembayaran atas transaksi yang dilakukan di Tokopedia dengan aplikasi mobile banking M2U milik perseroan. Melalui payment channel digital banking-nya, Maybank Indonesia menyediakan pilihan skema pembayaran bagi nasabah yang bertransaksi di Tokopedia. Sementara bagi nasabah yang melakukan pembayaran dengan dompet digital OVO, perseroan juga memberi penawaran top-up  melalui M2U dan menyusul melalui channel alternatif lainnya. Selain itu, bagi nasabah yang memilih metode pembayaran virtual account (VA), dapat melakukan pembayaran di ATM Maybank Indonesia. \"Kehadiran payment channel Digital Banking Maybank Indonesia merupakan wujud dukungan institusi bank yang bagi pertumbuhan cashless society, khususnya dalam mendukung pembayaran non-tunai atas transaksi yang dilakukan melalui Tokopedia. Tentu saja ini memberikan kemudahan dan nilai tambah bagi nasabah yang sering melakukan transaksi di Tokopedia, selaras dengan misi kami yaitu humanising financial services. Kami senantiasa tumbuh dan berada di tengah komunitas serta tetap relevant,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181125/90/862981/transaksi-digital-maybank-tumbuh-33?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:18:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181127/446/863318/sistem-pembayaran-transaksi-digital-maybank-tumbuh-33?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:18:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190104/446/875224/proyeksi-bisnis-maybank-patok-target-kredit-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-14 17:53:00", "title": "Maybank Cetak Laba Rp2,2 Triliun", "content": " Bisnis.com , JAKARTA — PT Bank Maybank Indonesia Tbk. mencatatkan pertumbuhan laba bersih sepanjang tahun lalu sebesar 21,6% atau Rp2,2 triliun. Hal ini didukung Pendapatan Bunga Bersih atau NII yang lebih tinggi dan perbaikan kualitas aset. Adapun laba sebelum pajak atau PBT meningkat 20,5% menjadi Rp3,0 triliun, sementara PBT  recurring  tumbuh 34,3% secara tahunan setelah eliminasi pendapatan  one-off  terutama dari penjualan surat berharga pada 2017. Presiden Direktur PT Bank Maybank Indonesia Tbk. Taswin Zakaria mengatakan perseroan mengakhiri tahun keuangan 2018 dengan rekor laba di tengah kondisi pasar yang penuh tantangan.  Perjalanan transformasi perseroan kini mulai mendatangkan hasil yang positif dan mendukung pertumbuhan yang berkelanjutan dan bertanggung jawab di masa mendatang. \"Selain melanjutkan transformasi yang tengah berjalan di Perbankan Global dan rekalibrasi model bisnis ritel kami, perjalanan transformasi ke depan akan fokus pada optimalisasi teknologi untuk memberikan pengalaman nasabah yang lebih baik di seluruh touchpoints.  Ini akan ditandai dengan peluncuran perbankan digital baru M2U dan perbaikan website kami. Dengan melakukan ini, kami akan dapat melanjutkan penciptaan nilai untuk kepentingan stakeholder  sementara pada saat yang sama akan terus  meningkatkan pertumbuhan,” katanya melalui siaran pers, Kamis (14/2/2019). Taswin melanjutkan tahun lalu Mybank mencatat pendapatan bunga bersih tumbuh 5,2% menjadi Rp8,1 triliun pada Desember 2018 dibanding Rp7,7 triliun tahun lalu. Implementasi penerapan  pricing  yang disiplin dan secara berkelanjutan disertai efisiensi operasional yang meningkat memungkinkan Maybank untuk menahan tekanan pada marjin bunga. Alhasil, peningkatan marjin bunga bersih sebesar 7 basis poin menjadi 5,2%. Dari fungsi intermediasi, pertumbuhan kredit hanya tercatat tumbuh 6,3% secara tahunan ( year on year /yoy) mencapai Rp133,3 triliun dari periode yang sama tahun sebelumnya Rp125,4 triliun. Adapun secara segmen, kedit CFS-Non Ritel, yang terdiri dari kredit Mikro, Usaha Kecil & Menengah (UKM) dan Business Banking tumbuh 10,9% mencapai Rp58,3 triliun dari tahun sebelumnya Rp52,6 triliun. Sementara kredit CFS Ritel meningkat 3,1% mencapai Rp44,0 triliun dari tahun sebelumnya Rp42,7 triliun. Secara perbankan Global, perseroan berhasil membukukan pertumbuhan kredit sebesar 2,9% mencapai Rp31,0 triliun sehubungan adanya pelunasan dipercepat dari beberapa nasabah korporasi pada kuartal keempat 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190214/90/888906/maybank-cetak-laba-rp22-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:18:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190215/446/889079/kinerja-2018-maybank-raup-laba-rp2-2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-15 06:19:00", "title": "Laba Maybank Indonesia Melonjak 20,5% Mencapai Rekor Rp3 Triliun", "content": " Bisnis.com,  JAKARTA — PT Bank Maybank Indonesia Tbk hari ini mengumumkan bahwa laba bersih setelah pajak dan kepentingan non pengendali (PATAMI– profit after tax & minority interest ) untuk tahun keuangan yang berakhir 31 Desember 2018 melonjak 21,6% mencapai rekor baru sebesar Rp2,2 triliun, didukung Pendapatan Bunga Bersih (NII) yang lebih tinggi dan perbaikan kualitas aset. Laba Sebelum Pajak (PBT) meningkat 20,5% mencapai rekor Rp3,0 triliun, sementara PBT  recurring  tumbuh 34,3% secara tahunan setelah eliminasi  pendapatan  one-off  terutama dari penjualan surat berharga pada 2017.  Kualitas aset yang lebih baik, pertumbuhan yang solid di bisnis Syariah disertai peningkatan kinerja pada anak perusahaan, dan pengelolaan biaya strategis secara berkelanjutan juga memberikan kontribusi bagi peningkatan kinerja Bank. Maybank mencatat pendapatan bunga bersih tumbuh 5,2% menjadi Rp8,1 triliun pada Desember 2018 dibanding Rp7,7 triliun tahun lalu.  Implementasi penerapan pricing  yang disiplin oleh Bank secara berkelanjutan disertai efisiensi operasional yang meningkat memungkinkan Bank untuk menahan tekanan pada marjin bunga, menghasilkan peningkatan marjin bunga bersih sebesar 7 basis poin menjadi 5,2%. Kualitas aset Bank meningkat signifikan seperti tercermin dari tingkat NPL yang lebih rendah sebesar 2,6% ( gross ) dan 1,5% ( net ) per 31 Desember 2018 dibanding 2,8% ( gross ) dan 1,7% ( net ) tahun lalu, hal ini menegaskan kembali keberhasilan Bank dalam mengelola kualitas aset melalui pertumbuhan yang selektif dan bertanggung jawab.  Bank juga berhasil melakukan penjualan sebagian NPL lama ( NPL legacy ) dan kredit macet yang telah dihapusbukukan ( write-off NPL legacy ) sebagai bagian dari upaya berkelanjutan untuk membersihkan portofolio kredit Bank.  Bank senantiasa konservatif dalam mengelola kualitas aset dan mengambil langkah proaktif sejak awal pada fasilitas kredit nasabah yang terdampak oleh iklim ekonomi yang penuh tantangan.  Sehubungan dengan peningkatan kualitas aset, Bank juga mampu mengurangi penyisihan kerugian penurunan nilai kredit sebesar 38,6% menjadi Rp1,3 triliun sepanjang tahun 2018. Biaya  overhead  tetap terkendali dengan pertumbuhan marjinal sebesar 4,0% menjadi Rp6,0 triliun sebagai hasil dari inisiatif pengelolaan biaya strategis secara berkelanjutan di seluruh lini bisnis dan unit pendukung. Strategi Bank dalam menumbuhkan portofolio secara  prudent  disertai dengan kebijakan manajemen risiko yang kuat juga memberikan kontribusi bagi perbaikan kinerja tahun ini.  Bank mencatat pertumbuhan kredit yang berkelanjutan sebesar 6,3% mencapai Rp133,3 triliun per 31 Desember 2018 dari Rp125,4 triliun tahun lalu.  Kredit CFS-Non Ritel, yang terdiri dari kredit Mikro, Usaha Kecil & Menengah (UKM) dan Business Banking tumbuh 10,9% mencapai Rp58,3 triliun per 31 Desember 2018 dari Rp52,6 triliun tahun lalu, sementara kredit CFS Ritel meningkat 3,1% mencapai Rp44,0 triliun per Desember 2018 dari Rp42,7 triliun tahun lalu.  Perbankan Global membukukan pertumbuhan kredit sebesar 2,9% mencapai Rp31,0 triliun sehubungan adanya pelunasan dipercepat dari beberapa nasabah korporasi pada kuartal keempat 2018. Selaras dengan strategi Bank untuk mengurangi ketergantungan pada simpanan berbiaya tinggi, total simpanan nasabah turun 3,7% menjadi Rp116,8 triliun per Desember 2018 dibandingkan Rp121,3 triliun tahun lalu.  Meskipun demikian, Bank terus secara aktif mengelola aset dan kewajiban untuk memastikan tingkat pendanaan dan biaya yang optimal sepanjang waktu. Bank menjaga posisi modal yang kuat dengan total modal mencapai Rp26,1 triliun pada 2018.  Penambahan modal melalui  rights issue  yang diselesaikan pada semester pertama 2018, meningkatkan modal Tier 1 sebesar Rp2,0 triliun.  CAR Bank meningkat menjadi 19,0% per 31 Desember 2018 dari 17,5% pada tahun lalu. Perbankan Syariah Perbankan Syariah terus mencatat kinerja yang sangat baik pada 2018 dengan laba bersih meningkat 27,3% mencapai Rp803,3 miliar dari Rp630,9 miliar.  Total aset naik sebesar 11,2% menjadi Rp30,2 triliun, mencapai 17,0% dari total aset Bank. Total pembiayaan Syariah tumbuh 14,6% dari Rp20,7 triliun per Desember 2017 menjadi Rp23,7 triliun per Desember 2018, sementara total simpanan tumbuh 39,7% dari Rp16,7 triliun menjadi Rp23,3 triliun. Pertumbuhan disertai dengan kualitas aset yang lebih baik dengan penurunan tingkat  Non Performing Financing  (NPF) 2.8% ( gross ) dan 1.9% ( net ) pada Desember 2018 dibanding 3.0% ( gross ) dan 2.0% ( net ) pada tahun sebelumnya.  Strategi Sharia First Bank dan implementasi Leverage Model dimana Unit Usaha Syariah memiliki akses pada sumber daya seluruh Bank untuk mengembangkan dan memasarkan seluruh produk Syariah memainkan peran penting bagi kinerja Perbankan Syariah Maybank Indonesia yang signifikan. Perbankan Syariah terus mengadopsi pendekatan yang berbeda ( differentiated approaches ) di pasar melalui pengenalan produk dan kemitraan yang inovatif.  Perbankan Syariah menyediakan fasilitas  hedging  Syariah pertama di Indonesia kepada nasabah korporasi pada 2018 dan ditunjuk sebagai Mitra Pengelola Keuangan Haji oleh Badan Pengelola Keuangan Haji/BPKH.  Berkaitan dengan penunjukkan tersebut, Maybank Syariah belum lama ini telah meluncurkan produk simpanan “My Arafah” yang dalam waktu singkat jumlah rekening telah mencapai 3.000. Presiden Direktur Maybank Indonesia Taswin Zakaria mengatakan, “Kami mengakhiri tahun keuangan 2018 dengan rekor laba di tengah kondisi pasar yang penuh tantangan.  Perjalanan transformasi kami kini mulai mendatangkan hasil yang positif dan mendukung pertumbuhan yang berkelanjutan dan bertanggung jawab di masa mendatang.  Selain melanjutkan transformasi yang tengah berjalan di Perbankan Global dan rekalibrasi model bisnis ritel kami, perjalanan transformasi ke depan akan fokus pada optimalisasi teknologi untuk memberikan pengalaman nasabah yang lebih baik di seluruh  touchpoints .  Ini akan ditandai dengan peluncuran perbankan digital baru M2U dan perbaikan  website  kami.  Dengan melakukan ini, kami akan dapat melanjutkan penciptaan nilai untuk kepentingan  stakeholder  sementara pada saat yang sama akan terus  meningkatkan pertumbuhan.” President Commissioner Maybank Indonesia dan Group President & CEO of Maybank, Datuk Abdul Farid Alias mengatakan, “Pencapaian kinerja 2018 kami yang signifikan membuktikan komitmen kami dalam pertumbuhan bisnis berkelanjutan, serta  upaya yang tiada henti untuk memastikan peningkatan kualitas aset yang lebih baik, efisiensi operasional yang meningkat dan produktivitas yang lebih baik secara menyeluruh. Meskipun iklim operasional masih penuh dengan tantangan, kami yakin bahwa kami siap bagi pertumbuhan lebih lanjut di masa mendatang.  Fokus kami adalah menumbuhkan segmen bisnis inti dan memperkuat kapabilitas digital kami untuk memastikan bahwa kami tetap relevan bagi seluruh  stakeholder . “Kami telah menetapkan target kami yang kuat dan kami akan membangun  keunggulan kompetitif kami melalui sinergi dengan Group serta melanjutkan momentum dalam membangun eksistensi brand  kami yang solid di Indonesia.  Maybank Group telah berhasil masuk dalam top 500 brands dunia dalam Brand Finance’s Global 500 Brands, dan pencapaian ini seharusnya memperkuat komitmen dan eksistensi kami di Indonesia.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190215/90/888987/laba-maybank-indonesia-melonjak-205-mencapai-rekor-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:18:16", "title": "Catatan Kinerja Maybank Indonesia Catatan Kinerja Maybank Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20190218/890276/catatan-kinerja-maybank-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-18 19:47:00", "title": "Maybank Patok Laba 2019 Tumbuh 15%", "content": " Bisnis.com , JAKARTA — PT Bank Maybank Indonesia Tbk. menargetkan pertumbuhan laba tahun ini masih akan berkisar pada digit ganda kendati lebih rendah dari tahun lalu. Sebagai gambaran, tahun lalu bank asal Malayasia ini berhasil mencatatkan pertumbuhan laba bersih sepanjang tahun lalu sebesar 21,6% atau Rp2,2 triliun karena didukung Pendapatan Bunga Bersih atau NII yang lebih tinggi dan perbaikan kualitas aset. Sementara untuk tahun ini, Direktur Keuangan PT Bank Maybank Indonesia Tbk. Thilagavathy Nadason berharap laba perseroan masih akan bertengger pada angka 15%. Pasalnya, tahun ini perseroan melihat masih akan ada berbagai tantangan dalam mengejar cuan. Thila mengemukakan, untuk itu salah satu strategi yang akan dilakukan dari segi kredit dengan meningkatkan bunga meski tidak akan sebesar bunga acuan Bank Indonesia. \"Namun, kami tetap mencoba menaikkan likuiditas lebih dari yang kami butuhkan, selain sebagai buffer tentu untuk menjaga-jaga jika kondisi setelah pemilu belum membaik,\" katanya, Senin (18/2/2019). Dengan demikian, lanjut Thila, jika target pertumbuhan kredit tercapai 9% secara tahunan ( year on year /yoy) saja maka pertumbuhan NII bisa tercapai sekitar 4% - 5% yoy. Sementara itu, kenaikan suku bunga kredit diakui Thila telah dilakukan sejak Desember lalu. Perseroan memastikan ruang kenaikan hanya akan berkisar pada 10 basis points (bps) - 25 bps dan tidak akan lebih besar dari itu. Kenaikan terutama dibebankan pada segmen kredit bisnis dan UMKM, sementara pada segmen konsumsi seperti KPR dipastikan masih menggunakan bunga tetap. Adapun pada tahun lalu NII perseroan tercatat tumbuh 5,2% menjadi Rp8,1 triliun pada Desember 2018 dibanding Rp7,7 triliun tahun lalu.  Presiden Direktur PT Bank Maybank Indonesia Tbk. Taswin Zakaria menambahkan hal itu didapat dari implementasi penerapan  pricing  yang disiplin dan secara berkelanjutan disertai efisiensi operasional yang meningkat memungkinkan perseroan untuk menahan tekanan pada marjin bunga. Alhasil, peningkatan marjin bunga bersih sebesar 7 basis poin menjadi 5,2%. Sementara pertumbuhan kredit pada tahun lalu hanya tercatat tumbuh 6,3% secara tahunan ( year on year /yoy) mencapai Rp133,3 triliun dari periode yang sama tahun sebelumnya Rp125,4 triliun. Dari sisi dana pihak ketiga atau DPK turun 3,7% menjadi Rp116,8 triliun dibandingkan tahun sebelumnya Rp121,3 triliun tahun lalu. \"Tahun ini kami akan konservatif pertumbuhan kredit tidak akan lebih dari 10%. Kami ingin mengimbangi dengan pertumbuhan DPK. Apalagi tahun lalu kami telah membuang likuiditas yang berbiaya tinggi sebagai strategi mengimbangi beban biaya dana, artinya bukan karena ada perpindahan atau dana yang keluar,\" ujarnya. Suku bunga dasar kredit (SBDK) Maybank per 31 Januari 2019 tercatat sebesar 10,75% untuk kredit ritel, kredit mikro 18,3%. Sementara untuk bunga kredit konsumsi 9,75% untuk KPR dan non KPR 10%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190218/90/890337/maybank-patok-laba-2019-tumbuh-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-18 20:34:00", "title": "Maybank Alokasikan 65% Modal Buat Digital", "content": " Bisnis.com,  JAKARTA — PT Bank Maybank Indonesia Tbk. mengalokasikan 65% dari Rp220 miliar total belanja modal tahun ini untuk pengembangan digital. Presiden Direktur PT Bank Maybank Indonesia Tbk. Taswin Zakaria mengatakan rencananya perseroan akan melakukan pembaruan produk internet banking Maybank2u atau M2U dengan berbagai fitur-fitur yang lebih canggih. Hal ini agar dapat memberikan pengalaman yang lebih baik lagi ketika nasabah melakukan transaksi. Adapun sebelum selesai kuartal I/2019 ini, perseroan juga berencana menyelesaikan perubahan pada website. \"Jadi kami ingin mengintegrasikan website dengan M2U, seluruh layanan akan dikoneksikan sehingga ketika nasabah berpindah tidak ada perbedaan yang mencolok. Ini inisiatif besar kami,\" katanya, Senin (18/2/2019). Direktur Keuangan PT Bank Maybank Indonesia Tbk. Thilagavathy Nadason mengatakan strategi digital tersebut dilakukan guna kembali mendorong tumbuhnya pendapatan non bunga atau fee based income (FBI) perseroan tahun ini. Pasalnya pada tahun lalu, FBI merosot tajam hingga 17% secara tahunan (year on year/yoy) dari Rp2,7 triliun pada 2017 menjadi Rp2,2 triliun. Hal ini dikarenakan bonus dari transaksi yang berkaitan dengan tresury bank menurun. \"Tahun ini dari tresury kami akan tingkatkan, karena kalau berharap dari trade global masih sulit, kalau bisa sama dengan tahun lalu saja kami masih oke. Paling stabil masih fee dari wealth management,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190218/90/890354/maybank-alokasikan-65-modal-buat-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:18:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190219/446/890405/rencana-bisnis-maybank-incar-pertumbuhan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:18:28", "title": "Maybank Gelar Macro Economic Outlook 2019 Maybank Gelar Macro Economic Outlook 2019", "content": " ", "link": "https://foto.bisnis.com/view/20190311/898156/maybank-gelar-macro-economic-outlook-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-11 14:41:00", "title": "Maybank Indonesia Berencana Rilis Obligasi Rp5 Triliun", "content": " Bisnis.com , JAKARTA — PT Bank Maybank Indonesia Tbk. berencana merilis Penawaran Umum Berkelanjutan atau PUB sebesar Rp5 triliun untuk periode 2 tahun ke depan. Hal ini sebagai diversifikasi sumber dana mengingat dana pihak ketiga atau DPK semakin mahal. Direktur Keuangan PT Bank Maybank Indonesia Tbk. Thilagavathy Nadason mengatakan bahwa Februari lalu, perseroan telah menghabiskan jatah PUB dengan penawaran terakhir sekitar Rp1 triliun. Alhasil, saat ini Maybank telah mengajukan kembali dan menunggu persetujuan dari pihak regulator. \"Harapan kami Mei sebelum Lebaran sudah bisa menerbitkan meski tidak besar sebagai bagian dari registrasi saja. Mungkin untuk pertama hanya Rp100 miliar sampai Rp200 miliar,\" katanya usai Maybank Economic Outlook 2019, Senin (11/3/2019). Thila mengemukakan bahwa penggalangan dana yang sebenarnya akan dilakukan pada semester II/2019. Dengan harapan pada kuartal III/2019 akan meraup sebesar Rp1 triliun dan kuartal IV/2019 sekitar Rp500 miliar. Menurut Thila, ke depan penerbitan obligasi ini akan menjadi fokus perseroan di samping pinjaman jangka panjang dari Bank Luar Negeri dan upaya peningkatan DPK yang tahun ini dipatok tumbuh 10% atau sama dengan target pertumbuhan kredit perseroan. Sementara itu, penyaluran kredit pada Januari 2019 sebesar Rp115,8 triliun atau naik 8,1% dari periode yang sama tahun lalu Rp107,1 triliun. .  Adapun, DPK periode bulanan Januari tercatat Rp94,9 triliun turun 10,8% dari periode yang sama tahun lalu Rp106,5 triliun. \"Januari jika dibandingkan dengan Desember memang turun, tetapi sampai Februari sudah tambah Rp4 triliun lagi jadi naik sekitar 10%,\" ujar Thila. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190311/90/898179/maybank-indonesia-berencana-rilis-obligasi-rp5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-11 15:43:00", "title": "Februari, Penyaluran Kredit Maybank Indonesia Naik 26 Persen", "content": " Bisnis.com , JAKARTA — PT Bank Maybank Indonesia Tbk. mencatatkan penyaluran kredit senilai Rp134 triliun per Februari 2019 atau naik 26% dibandingkan dengan periode yang sama tahun lalu. Adapun, penyaluran kredit pada Januari  sebesar Rp115,8 triliun atau naik 8,1% dari periode yang sama tahun lalu Rp107,1 triliun. Secara bulanan, pencapaian tersebut turun 13,1% dari Desember 2018 yang tercatat Rp133,3 triliun. Direktur Keuangan PT Bank Maybank Indonesia Tbk. Thilagavathy Nadason mengatakan bahwa penurunan secara periode bulanan pada akhir tahun ke awal tahun merupakan hal yang wajar dan dialami semua perbankan pada umumnya. Hal ini juga dipengaruhi musim pelaporan pada periode tutup buku. \"Namun, per Februari sudah naik menjadi Rp134 triliun. Lalu Maret nanti tentu akan kembali naik dan selanjutnya sudah dalam kondisi normal,\" katanya usai Maybank Economic Outlook 2019, Senin (11/3/2019). Sementara itu, jika merujuk pada laporan keuangan perseroan tahun lalu, artinya secara tahunan penyaluran kredit tersebut mengalami peningkatan sebesar 26% dari Rp106,3 triliun pada Februari 2018. Adapun, dari perolehan dana pihak ketiga atau DPK periode bulanan Januari, juga tercatat turun 10,8% menjadi Rp94,9 triliun dari periode yang sama tahun lalu Rp106,5 triliun. Thila menyebut, DPK yang dinilai semakin mahal akibat tren kenaikan suku bunga acuan sepanjang tahun lalu membuat perseroan harus menempuh jalur diversifikasi sebagai upaya pencarian sumber dana yang lain. Pasalnya tahun ini perseroan mengincar pertumbuhan kredit sekitar 10%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190311/90/898216/februari-penyaluran-kredit-maybank-indonesia-naik-26-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:18:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190312/446/898341/dana-nonkonvensional-maybank-rilis-obligasi-rp5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:18:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190401/446/906532/rapat-umum-pemegang-saham-bnii-bagi-dividen-rp548-6-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-05 14:04:00", "title": "Daftar Emiten yang Bagikan Dividen Pekan Depan, Ada JPFA, AGRO, ADMF & BNII", "content": " Bisnis.com , JAKARTA – Sejumlah emiten akan membagikan dividen kepada pemegang sahamnya pekan depan, di antaranya PT Japfa Comfeed Indonesia Tbk. (JPFA), PT Bank Rakyat Indonesia Agroniaga Tbk (AGRO), PT Adira Dinamika Multi Finance Tbk (ADMF) dan PT Bank Maybank Indonesia (BNII). Jadwal pembagian dividen itu berdasarkan pengumuman dari PT Kustodian Sentral Efek Indonesia. Pemegang saham yang berhak atas dividen tunai adalah yang tercatat sebagai pemilik efek pada saat  cumulative date  atau  cum date . Berikut adalah daftar perusahaan yang membagikan dividen pada pekan depan. JPFA Emiten perunggasan Japfa Comfeed bakal membagikan dividen senilai Rp585,9 miliar dari laba 2018. Setiap 1 saham akan mendapatkan dividen tunai sebesar Rp50. Jadwal pelaksanaan pembagian deviden tunai atas efek JPFA: Tanggal cum dividen di pasar reguler dan pasar negosiasi 11 April 2019 Tanggal ex dividen di pasar regular dan pasar negosiasi 12 April 2019 Tanggal cum dividen di pasar tunai 15 April 2019 Tanggal ex dividen di pasar tunai 16 April 2019 Tanggal pencatatan (recording date) 15 April 2019 Tanggal pembayaran dividen tunai 30 April 2019 AGRO Rapat Umum Pemegang Saham Tahunan (RUPST) PT Bank Rakyat Indonesia Agroniaga Tbk (AGRO) telah menyetujui pembagian dividen kepada pemegang saham sebesar Rp40,84 miliar dari laba bersih 2018 yang totalnya mencapai Rp204,12 miliar. Setiap lembar saham AGRO akan mendapatkan keuntungan berupa dividen tunai Rp1,9. Berikut adalah jadwalnya. Tanggal  cum  dividen di pasar reguler dan pasar negosiasi 8 April 2019 Tanggal  ex  dividen di pasar regular dan pasar negosiasi 9 April 2019 Tanggal  cum  dividen di pasar tunai 10 April 2019 Tanggal  ex  dividen di pasar tunai 11 April 2019 Tanggal pencatatan ( recording date ) 10 April 2019 Tanggal pembayaran dividen tunai 30 April 2019 SDRA PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA) akan membagikan dividen tunai sebesar Rp 98,71 miliar atau 18,35% dari laba bersih SDRA tahun lalu yang mencapai Rp 537,97 miliar, atau Rp15 per saham. Berikut jadwal pembagian dividen SDRA: Cum dividen di pasar reguler dan pasar negosiasi 8 April 2019 Cum dividen di pasar tunai 10 April 2019 Tanggal pencatatan ( recording date ) 10 April 2019 Tanggal pembayaran dividen tunai 30 April 2019 ADMF PT Adira Dinamika Multi Finance Tbk. (ADMF) akan membagikan dividen tunai Rp908 per saham dari laba tahun buku 2018. Total dividen yang dibagi adalah Rp908 miliar atau 50% dari laba bersih ADMF tahun lalu yang mencapai Rp 1,81 triliun. Berikut jadwal pembagian dividen ADMF: Cum dividen di pasar reguler dan pasar negosiasi 9 April 2019 Cum dividen di pasar tunai 11 April 2019 Tanggal pencatatan ( recording date ) 11 April 2019 Tanggal pembayaran dividen tunai 30 April 2019 BNII RUPST PT Bank Maybank Indonesia Tbk. (BNII) telah menyetujui pembagian dividen tunai Rp548,64 miliar atau 25% dari laba bersih 2018 yang mencapai Rp2,2 triliun. Alhasil, setiap lembar saham akan kebagian jatah dividen Rp7,19. Berikut adalah jawdal pembagian dividen tunai BNII Tanggal cum dividen di pasar reguler & pasar negosiasi 9 April 2019 Tanggal ex dividen di pasar regular & pasar negosiasi 10 April 2019 Tanggal cum dividen di pasar tunai 11 April 2019 Tanggal ex dividen di pasar tunai 12 April 2019 Tanggal pencatatan (recording date) 11 April 2019 Tanggal pembayaran dividen tunai 30 April 2019 BSSR  PT Baramulti Suksessarana Tbk. akan membagikan dividen US$10 juta yang akan dibagikan untuk 2,61 miliar saham. Dividen per lembar saham yang dibagikan setara dengan US$0,00382 per saham atau setara dengan RP53,88/saham. Beikut jadwal pelaksanaan pembagian dividen tunai atas efek BSSR: Tanggal cum dividen di pasar reguler & pasar negosiasi 9 April 2019 Tanggal ex dividen di pasar regular & pasar negosiasi 10 April 2019 Tanggal cum dividen di pasar tunai 11 April 2019 Tanggal ex dividen di pasar tunai 12 April 2019 Tanggal pencatatan (recording date) 11 April 2019 WTON Tanggal  cum date  untuk pembagian dividen PT Wijaya Karya Beton Tbk. adalah hari ini, Jumat (5/4/2019), sedangkan tanggal ex dividen pada 8 April 2019. WTON akan membagikan dividen tunai Rp145,92 miliar atau sekitar 30% dari laba bersih periode 2018, atau Rp17,5 per lembar saham. Nilai dividen per saham untuk periode keuangan 2018 menjadi yang tertinggi pada rentang 2014-2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190405/7/908314/daftar-emiten-yang-bagikan-dividen-pekan-depan-ada-jpfa-agro-admf-bnii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:18:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190408/446/908867/penerbitan-sertifikat-deposito-maybank-siapkan-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:18:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190409/446/909365/aksi-korporasi-maybank-galang-dana-rp1-21-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-29 18:44:00", "title": "Laba Maybank Turun 10,4 Persen pada Kuartal I/2019", "content": " Bisnis.com , JAKARTA — PT Bank Maybank Indonesia Tbk. mencatatkan penurunan laba bersih 10,4 persen menjadi Rp414,9 miliar pada kuartal I/2019 dibandingkan periode yang sama tahun lalu Rp463,1 miliar. Presiden Direktur Maybank Indonesia ( BNII ) Taswin Zakaria mengatakan penurunan laba itu dikarenakan adanya peningkatan pada provisi kerugian  kredit . Hal itu sebagai konsekuensi perseroan mengambil langkah yang konservatif dalam menyisihkan provisi untuk kredit-kredit usaha yang terkena dampak ekonomi dalam situasi yang penuh tantangan. Meski demikian, perseroan masih mencatat pertumbuhan pendapatan bunga bersih sebesar 7,7 persen menjadi Rp2 triliun pada Maret 2019 dibandingkan Rp1,9 triliun pada Maret 2018.  \"Implementasi  pricing  yang disiplin disertai dengan efisiensi operasional yang meningkat memungkinkan bank menahan tekanan pada marjin bunga, sehingga marjin bunga bersih pada kuartal pertama tetap pada 4,8 persen,\" paparnya dalam keterangan resmi yang diterima  Bisnis , Senin (29/4/2019). Taswin mengemukakan sepanjang 3 bulan pertama tahun ini, kredit perseroan juga meningkat 10,9 persen menjadi Rp135,8 triliun dari periode yang sama tahun lalu sekitar Rp122,5 triliun.  Sementara itu, kredit  perbankan  global juga membukukan pertumbuhan yang kuat sebesar 29,8 persen menjadi Rp35,9 triliun dari Rp27,6 triliun, terutama didukung kredit oleh Badan Usaha Milik Negara (BUMN) dan korporasi papan atas ( tier 1 corporates ).  Kredit Community Financial Services (CFS) Non-Ritel, yang terdiri dari Usaha Mikro, Kecil dan Menengah (UKM) dan  Business Banking , tumbuh 8,5 persen menjadi Rp56,5 triliun dari Rp52,1 triliun sebelumnya, sedangkan kredit CFS Ritel meningkat 1,6 persen menjadi Rp43,5 triliun per Maret 2019. Tak hanya itu, perseroan juga menjaga posisi likuiditas yang kuat dengan simpanan nasabah yang meningkat 6,2 persen menjadi Rp128,4 triliun pada Maret 2019.  Loan-to-Deposit Ratio  (LDR) Maybank berada di level yang sehat, yakni sebesar 90,1%. Adapun  Liquidity Coverage Ratio  (LCR) berada di level 145,8 persen per Maret 2019, jauh melampaui level minimum yang diwajibkan yaitu sebesar 100 persen.  \"Ini merupakan hasil dari langkah proaktif yang ditempuh Maybank untuk memastikan likuiditas lebih dari optimal guna memitigasi potensial risiko kemungkinan terdapatnya ketidakpastian selama periode yang penuh dengan ketidakpastian menjelang  Pemilu .  Pada Maret 2019, Maybank juga menyelesaikan penerbitan Obligasi Berkelanjutan II Tahap IV sebesar Rp640,5 miliar untuk mendiversifikasi dan memperkuat profil likuiditas,\" jelasnya. Taswin menambahkan kualitas aset perseroan pun terus meningkat seperti tercermin dari tingkat  Non Performing Loan  (NPL) yang rendah sebesar 2,9 persen ( gross ) dan 1,7 persen (net) per Maret 2019 dibandingkan dengan tahun lalu sebesar 3,0 persen ( gross ) dan 1,8 persen (net).  Perseroan pun terus fokus pada upaya meningkatkan kualitas aset dan akan menjaga langkah konservatif dalam postur risikonya. Selaras dengan pendekatan konservatif pada kualitas kredit, perseroan meningkatkan provisi kerugian kredit sebesar 52,2 persen menjadi Rp400,5 miliar per Maret 2019. Hal ini terutama untuk bisnis yang terus merasakan dampak iklim ekonomi saat ini. Adapun posisi modal Maybank tetap kuat dengan rasio  Capital Adequacy Ratio  (CAR) sebesar 18,7 persen dan total modal sebesar Rp25,9 triliun pada Maret 2019. Sisi lain, Unit Usaha Syariah (UUS) Maybank juga mencatat pertumbuhan pembiayaan sebesar 22,1 persen mencapai Rp24,6 triliun pada Maret 2019 dari Rp20,2 triliun tahun lalu.  Pertumbuhan pembiayaan disertai kualitas aset yang lebih baik dengan tingkat  Non Performing Financing  (NPF) sebesar 2,9 persen ( gross ) dan 2,1 persen (net) per 31 Maret 2019 dibandingkan 3,2 persen (gross) dan 2,1 persen (net) pada tahun lalu.  Bisnis syariah juga berhasil meningkatkan total simpanan yang melonjak 52,2 persen menjadi Rp26,6 triliun pada Maret 2019 dibandingkan Rp17,5 triliun pada tahun lalu.  Perseroan menyatakan hal ini didukung upaya yang terfokus pada peningkatan basis nasabah dan peluncuran produk inovatif seperti tabungan haji MyArafah. Di sisi aset syariah, nilai meningkat 21,7 persen menjadi Rp32,9 triliun, menyumbang 17,5 persen total aset konsolidasian. \"Meskipun awal 2019 penuh tantangan, kami telah kembali pada momentum pertumbuhan seperti tercermin dari perkembangan  top line  kami. Dalam meraih kembali pertumbuhan, kami terus menjalankan  strategi portofolio yang prudent dan kebijakan manajemen risiko yang kuat untuk mempertahankan kualitas aset. Kami akan terus meraih peluang pertumbuhan lebih lanjut dan tetap optimis untuk kuartal-kuartal selanjutnya karena kami telah fokus pada pengkinian platform  digital banking  tahun ini untuk meningkatkan  customer origination ,\" tambah Taswin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190429/90/916878/laba-maybank-turun-104-persen-pada-kuartal-i2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-02 16:29:00", "title": "Lewat Mobil Kas Keliling, Maybank Indonesia Jemput Bola ke Sekolah", "content": " Bisnis.com,  JAKARTA - PT Bank Maybank Indonesia Tbk. (BNII) mendukung program inklusi keuangan Simpanan Pelajar (SimPel/SimPel iB), yang diprakarsai  Otoritas Jasa Keuangan  bersama industri perbankan dan kementerian/lembaga terkait. Dengan mengambil momentum Hari Pendidikan Nasional, puncak kegiatan SimPel Day 2019 bertema “Mewujudkan Generasi Pelajar Cerdas dan Gemar Menabung” dan  tagline  “Aku Pelajar, Aku Generasi SimPel” digelar di Gedung Dhanapala, Jakarta Pusat, Kamis (2/5/2019). Pada kegiatan ini juga dilakukan deklarasi “Ikrar Aksi Pelajar Indonesia Menabung” secara serentak di seluruh wilayah Indonesia, sebagai simbol komitmen dan semangat para pelajar untuk melaksanakan budaya menabung sejak dini. Pada SimPel Day 2019, Maybank Indonesia mendukung pengiriman 30 pelajar SD untuk berpartisipasi pada kegiatan yang mempertandingkan tiga kompetisi, yakni Ranking 1, SimPel Vlog dan SimPel Dance Competition. Untuk mewujudkan dukungan nyata dalam Program Inklusi Keuangan “SimPel Day 2019,” Maybank Indonesia melalui 10 Mobil Kas Keliling (MKK) dari Kantor Regional Maybank Indonesia bergerak secara proaktif ke sekolah-sekolah, melakukan jemput bola, untuk melayani pembukaan Tabungan Simpanan Pelajar. Tabungan Simpanan Pelajar adalah tabungan yang ditujukan khusus untuk pelajar mulai dari Pendidikan Anak Usia Dini (PAUD) hingga SMA, dengan setoran awal mulai dari Rp1,000 (SimPel iB) dan Rp5,000 (SimPel). Daerah yang dikunjungi MKK mencakup Jambi, Bandar Lampung, Jakarta, Bandung, Semarang, Yogyakarta, Denpasar, Balikpapan, Samarinda dan Makassar. Di samping melayani pembukaan Tabungan SimPel, kehadiran MKK yang dilengkapi dengan mini banking dan fasilitas mesin ATM dapat menjadi wahana tersendiri untuk melakukan program inklusi keuangan, khususnya dalam memperkenalkan dunia perbankan kepada pelajar sekolah. Head Syariah CFS Maybank Indonesia, Dandy Suprandono mengatakan, dukungan terhadap Program Inklusi Keuangan ‘SimPel Day 2019’ merupakan wujud nyata dari komitmen Maybank Indonesia untuk selalu berada di tengah komunitas, khususnya di bidang pendidikan. “Hal ini juga menjadi bagian dari upaya memberikan kontribusi positif dalam menanamkan pengetahuan perbankan dan mendorong budaya menabung sejak dini sekaligus pemberdayaan generasi muda,” katanya lewat keterangan tertulis. Melalui kegiatan SimPel Day, diharapkan dapat memberikan dampak yang positif khususnya dalam perluasan akses keuangan bagi pelajar diseluruh Indonesia serta mendukung pencapaian target tingkat inklusi keuangan sebesar 75% pada akhir 2019 sebagaimana tercantum pada Strategi Nasional Keuangan Inklusif (SNKI). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190502/90/917918/lewat-mobil-kas-keliling-maybank-indonesia-jemput-bola-ke-sekolah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-10 12:05:00", "title": "Maybank Terbitkan Obligasi Rp1 Triliun", "content": " Bisnis.com  JAKARTA — PT Bank Maybank Indonesia Tbk. memulai tahap pertama penerbitan obligasi berkelanjutan III. Pada tahap pertama, target dana yang dihimpun adalah Rp1 triliun. Berdasarkan pengumuman di Bursa Efek Indonesia (9/5/2019), Maybank menyatakan obligasi 3 seri tersebut ini diterbitkan tanpa warkat dan dijamin secara kesanggupan penuh.  Obligasi Seri A berjangka waktu 370 hari kalender sejak tanggal emisi, Seri B berjangka waktu 3 tahun sejak tanggal emisi, dan seri C berjangka waktu 5 tahun sejak tanggal emisi. Pokok nilai masing-masing obligasi masih belum dipaparkan.  Penerbitan obligasi tahap pertama ini merupakan bagian dari Penawaran Umum Berkelanjutan (PUB) III Bank Maybank Indonesia dengan total target penghimpunan dana senilai Rp5 triliun. Dalam kesempatan sebelumnya, Direktur Keuangan Maybank Indonesia Thilagavathy Nadason mengatakan bahwa obligasi tersebut akan diterbitkan secara bertahap dalam dua tahun. Hal ini dilakukan sebagai upaya diversifikasi sumber dana mengingat dana pihak ketiga (DPK) yang semakin mahal. \"Harapan kami Mei sebelum Lebaran sudah bisa menerbitkan meski tidak besar sebagai bagian dari registrasi saja,\" katanya. Thila mengemukakan bahwa penggalangan dana yang sebenarnya akan dilakukan pada semester II/2019. Dengan harapan pada kuartal III/2019 akan meraup sebesar Rp1 triliun dan kuartal IV/2019 sekitar Rp500 miliar. Menurut Thila, ke depan penerbitan obligasi ini akan menjadi fokus perseroan di samping pinjaman jangka panjang dari perbankan luar negeri dan upaya peningkatan DPK yang tahun ini dipatok tumbuh 10% atau sama dengan target pertumbuhan kredit perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190510/90/921006/maybank-terbitkan-obligasi-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-28 09:59:00", "title": "Maybank Siap Luncurkan QR Code pada Semester II/2019", "content": " Bisnis.com , JAKARTA - PT Bank Maybank Indonesia Tbk. akan meluncurkan aplikasi QR code pada semester II/2019. Perseroan berharap dapat menumbuhkan pos pendapatan baru dengan penggunaan QR code oleh nasabah. Presiden Direktur Maybank Indonesia (BNII) Taswin Zakaria mengatakan penggunaan QR code untuk kebutuhan transaksi nontunai sudah cukup lumrah di masyarakat global.  Oleh karena itu, perseroan juga tak ingin ketinggalan untuk memberikan layanan yang sama terhadap nasabahnya. \"Lagi pula, QR code akan membantu melengkapi bisnis kami, dan dapat menghasilkan saluran pendapatan baru di masa depan,\" katanya, Senin (27/5/2019). Dia menjelaskan perseroan tidak memiliki kendala apapun dalam pembauran QR code tersebut. Maybank memiliki sumber daya manusia yang mumpuni untuk membuat QR code sendiri. Selain itu, perseroan juga tidak terlalu menunggu standardisasi pembayaran berbasis kode quick response (QR) dari Bank Indonesia. Dia yakin QIRS yang disusun berdasarkan standar internasional, yang mana Maybank sudah dipastikan mengikutinya.  Dalam kesempatan terpisah sebelumnya, manajemen Maybank menyebutkan bahwa pada tahun ini perseroan menyiapkan anggaran belanja modal senilai Rp220 miliar untuk pengembangan layanan perbankan digital. Sebanyak 65% anggaran tersebut sudah dialokasikan untuk pembaruan produk internet banking Maybank2u atau M2U dengan tambahan fitur yang lebih canggih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190528/90/928212/maybank-siap-luncurkan-qr-code-pada-semester-ii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-20 19:42:00", "title": "Maybank Terbitkan Obligasi Rp1 Triliun, Ini 3 Seri Kuponnya", "content": " Bisnis.com , JAKARTA - Emiten perbankan PT Bank Maybank Indonesia Tbk. (BNII) menerbitkan obligasi senilai Rp1 triliun. Surat utang itu terbagi ke dalam tiga seri. Dalam keterbukaan informasi yang dikutip dari laman PT Kustodian Sentral Efek Indonesia (KSEI), perusahaan menerbitkan Obligasi Berkelanjutan III Bank Maybank Indonesia Tahap I Tahun 2019 dengan nilai total emisi Rp1 triliun. “Surat utang itu akan tercatat di Bursa Efek Indonesia pada 4 Juli 2019,” papar KSEI, Kamis (20/6/2019). Ada tiga seri yang diterbitkan.  Pertama , Obligasi Berkelanjutan III Bank Maybank Indonesia Tahap I Tahun 2019 Seri A dengan nilai emisi Rp308 miliar. Nilai kupon 7,55%  fixed . Surat utang itu akan jatuh tempo pada 13 Juli 2020. Pembayaran bunga dilakukan setiap 3 bulan. Kedua , Obligasi Berkelanjutan III Bank Maybank Indonesia Tahap I Tahun 2019 Seri B senilai Rp624 miliar. Nilai kupon fixed 8,5%. Surat utang itu akan jatuh tempo pada 3 Juli 2022. Pembayaran bunga dilakukan setiap 3 bulan. Ketiga , Obligasi Berkelanjutan III Bank Maybank Indonesia Tahap I Tahun 2019 Seri C senilai Rp68 miliar. Nilai kupon  fixed  8,7%. Surat utang itu akan jatuh tempo pada 3 Juli 2024. Pembayaran bunga dilakukan setiap 3 bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190620/90/936030/maybank-terbitkan-obligasi-rp1-triliun-ini-3-seri-kuponnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-08 19:24:00", "title": "Maybank Sisihkan 1 Persen Profit untuk CSR", "content": " Bisnis.com , JAKARTA - PT Bank Maybank Indonesia Tbk. menyatakan bahwa selalu mengalokasikan 1 persen dari laba setiap tahunnya untuk kegiatan sosial. Presiden Direktur PT Bank Maybank Indonesia Tbk. Taswin Zakaria menyatakan kegiatan sosial mengartikan bahwa perseroan aktif dalam memberi kontribusi positif kepada masyarakat di luar bisnis. \"Kami selalu menyediakan 1 persen dari profit kami untuk kegiatan corporate social responsibility,\" katanya dalam acara Maybank & Asean Foundation Empowering Youth Across Asean, Rabu (8/8/2019). Dia menjelaskan bahwa kegiatan sosial yang dilakukan  tahun ini adalah pemberdayaan relawan-relawan muda untuk ikut aktif dalam membangun semangat dan membantu percepatan pembangunan di daerah-daerah. \"Tahun ini ada empat kelompok yang dikirim ke Ende, Toraja, Sumedang dan Purwakarta. Dalam program ini kami berikan proyek, dan kami modali sekitar US$20.000,\" katanya. Selain itu, Taswin menyampaikan perseroan juga memiliki program pemberdayaan komunitas distabilitas. Perseroan memberikan pelatihan bisnis, hingga pengelolaan keuangan untuk dapat membangun jiwa kewira usahaan komunitas tersebut. \"Dan kami cukup bangga karena setelah mendapat bantuan ini, komunitas distabilitas ini mendapat peningkatan pendapatan hingga 4 kali lipat,\" ujarnya. Di luar itu, Emiten berkode BNII juga khusus menyediakan satu hari kerja untuk seluruh karyawan dapat berkontribusi langsung terhadap kegiatan-kegiatan sosial masyarakat. \"Jadi kami ada sediakan satu hari penuh untuk bekerja sosial. Itu ada yang membersihkan fasilitas umum, atau tempat-tempat ibadah,\" ujarnya. Sebagai informasi, laba bersih Maybank Indonesia pada tahun lalu tercatat Rp2,26 triliun, atau naik dari tahun sebelumnya Rp1,86 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190808/90/1134285/maybank-sisihkan-1-persen-profit-untuk-csr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:19:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190821/446/1139003/internet-banking-maybank-optimalkan-produk-m2u?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:19:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190904/446/1144270/kebijakan-perbankan-maybank-turunkan-suku-bunga-dasar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-06 00:01:00", "title": "Maybank Terbitkan NCD RP380 Miliar dengan Diskonto Hingga 6,75 Persen", "content": " Bisnis.com,  JAKARTA –  PT Bank Maybank Indonesia Tbk. kembali melakukan penghimpunan dana nonkonvensional dari pasar modal dalam bentuk sertifikat deposito dengan total jumlah pokok sebesar Rp380 miliar untuk memperkuat likuiditas. PT Kustodian Sentral Efek Indonesia (KSEI) dalam keterbukaan informasi yang dikutip Bisnis, Kamis (5/9/2019) menyampaikan bahwa perseroan menerbitkan negotiable certificate of deposit (NCD) IX Bank Maybank Indonesia tahun 2019 dalam dua seri. Rinciannya yakni NCD IX Bank Maybank Indonesia tahun 2019 seri A dengan jumlah pokok Rp40 miliar memiliki tingkat diskonto 6,5% dan tenor  6 bulan, serta seri B dengan jumlah pokok sebesar Rp340 miliar memiliki tingkat bunga 6,75% dan bertenor 12 bulan. Kedua seri NCD tersebut memiliki satuan perdagangan sebesar Rp10 miliar dan akan mulai didistribusikan secara elektronik mulai 6 September 2019. Sebelumnya pada semester I/2019, Bank Maybank telah melakukan penghimpunan dana dari pasar modal lewat emisi surat berharga dengan nilai total Rp1,21 triliun sepanjang Maret – April 2019. Instrumen surat berharga yang diterbitkan Bank  Maybank  yakni dalam bentuk NCD sebesar Rp570 miliar dan penawaran umum obligasi berkelanjutan (PUB) Rp640,5 miliar. NCD VIII Bank Maybank Indonesia 2019 terbagi atas dua bagian. Pertama, seri A dengan jumlah pokok Rp200 miliar bertenor enam bulan diterbitkan dengan tingkat diskonto 7,7% per tahun. Kedua, seri B dengan nilai pokok Rp370 miliar dan tenor 12 bulan diterbitkan dengan tingkat bunga 7,9% per tahun. Dua seri NCD VIII Bank Maybank tersebut diedarkan secara elektronik pada 4 April 2019. Adapun untuk PUB II  Bank Maybank  Indonesia Tahap IV tahun 2019 yang berjumlah total Rp640,5 miliar dilakukan pada Maret. PUB ini terdiri atas dua bagian, yakni seri A sebesar Rp408,3 miliar dengan tenor 370 hari kalender dan tingkat bunga 7,75% per tahun serta seri B sebesar Rp232,2 miliar bertenor 3 tahun dengan tingkat bunga 8,70% per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190906/90/1145213/maybank-terbitkan-ncd-rp380-miliar-dengan-diskonto-hingga-675-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 23:19:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190909/446/1145851/bali-marathon-maybank-targetkan-transaksi-naik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:19:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190910/446/1146298/strategi-bank-maybank-jaga-rasio-kredit-bermasalah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-29 18:34:00", "title": "Laba Maybank Terkoreksi Jadi Rp1,1 Triliun", "content": " Bisnis.com , JAKARTA - Laba PT Bank Maybank Indonesia Tbk. turun 26,7% secara tahunan ( year-on-year /yoy) per September 2019, menjadi Rp1,1 triliun. Sebelumnya, atau pada kuartal II/2019, laba bank juga tercatat turun lebih dari 20% dibandingkan dengan capaian tahun lalu.  Head Corporatate Communication Maybank Indonesia Esti Nugraheni mengatakan bahwa selain itu laba perusahaan menurun karena adanya peningkatan provisi. “Bank menempuh langkah konservatif dalam melakukan pencadangan kredit untuk beberapa portofolio pada segmen komersial dan korporat yang terdampak oleh melemahnya kinerja keuangan perusahaan,” katanya dalam keterangan resmi yang diterima  Bisnis , Selasa (29/10/2019). Bank meningkatkan provisi kerugian kredit ( loan loss provision ) sebesar 59,4% menjadi Rp1,6 triliun per September 2019.  Provisi ini terutama disebabkan oleh beberapa nasabah komersial dan korporat. Bank terus menempuh langkah proaktif untuk mendukung nasabah dalam menghadapi tantangan dan menjaga postur risikonya guna menjaga kualitas aset.  Rasio kredit bermasalah ( non-performing loan /NPL) kotor Maybank sendiri turun tipis, dari 2,6% menjadi 2,7% per September 2019. Sebelumnya Direktur Manajemen Risiko Maybank Indonesia Effendi menjelaskan bahwa beberapa debitur tengah mengalami kesulitan keuangan. Pasalnya ekspansi yang dilakukan pada tahun lalu tidak terserap sepenuhnya oleh pasar. Kualitas kredit beberapa debitur pun memburuk. Perusahaan yang sebelumnya berstatus kolektibilitas dua tahun lalu atau  special mention loan  (SML) turun menjadi NPL pada kuartal kedua tahun ini. Hal itu pun sempat berdampak pada naiknya NPL bank secara individu menjadi 3,22% per Juni 2019. Angka tersebut lebih tinggi dibandingkan dengan Juni 2018, 2,93%. Bank memperkirakan rasio NPL hingga akhir tahun bisa ditahan sekitar 3%. Selain peningkatan cadangan, laba bersih bank juga tertekan oleh marjin bunga bersih yang turun 27 basis poin (bps) menjadi 5,0% dibandingkan periode yang sama tahun lalu. Merosotnya margin bunga bersih membuat pendapatan bunga bersih hanya meningkat tipis, atau 1,4% yoy menjadi Rp6,1 triliun. Namun profitabilitas bank disokong oleh pertumbuhan pendapatan non bunga sebesar23,2% yoy menjadi Rp1,9 triliun. Akan tetapi marjin bunga bersih per September 2019 lebih tinggi 14 bps apabila dibandingkan dengan posisi Juni 2019, yakni 4,8%. Hal ini merupakan upaya berkelanjutan bank dalam meningkatkan imbal hasil kredit dan mengurangi biaya dana.  Bank juga berhasil mengurangi kelebihan likuiditas dan biaya dana yang tinggi pada semester satu yang merupakan langkah aktif untuk memastikan likuiditas yang cukup dalam memitigasi semua risiko yang tidak terduga selama dan sesudah pemilu.  Maybank pada kuartal ketiga tahun ini menjaga rentabilitas di tengah tekanan pencadangan dengan mengendalikan biaya overhead. Bank menjaga biaya tidak naik terlampau tinggi, atau 8,4% menjadi Rp4,9 triliun. Biaya ini termasuk insentif yang dibayarkan untuk simpanan mudharabah yang tumbuh 107,8%.  “Di luar biaya insentif tersebut, biaya operasional relatif sama hanya meningkat 0,7% hingga September 2019,” kata Esti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191029/90/1164542/laba-maybank-terkoreksi-jadi-rp11-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-12 14:20:00", "title": "Maybank Ungkap Penyebab Kredit Bermasalah KUR Meningkat", "content": " Bisnis.com , JAKARTA – Rasio pembiayaan bermasalah pada Kredit Usaha Rakyat (KUR) PT Bank Maybank Indonesia Tbk. sempat meningkat pada Agustus 2019. Hal itu disebabkan oleh penurunan kemampuan pembayaran pada debitur. Berdasarkan data Kementerian Koordinator Perekonomian, rasio  non-performing loan  (NPL) KUR pada Maybank Indonesia mencapai 4,43% per Agustus 2019. Akan tetapi, Presiden Direktur Maybank Indonesia Taswin Zakaria mengklaim rasio NPL itu tidak mencapai 4% lebih di periode tersebut. Taswin menyebut, rasio NPL per Agustus mencapai 3,3%. Rasio ini muncul karena adanya penurunan kinerja sejumlah debitur. “Posisi Agustus NPL KUR mencapai 3,3% yang disebabkan menurunnya kinerja beberapa debitur di sektor perdagangan,” kata Taswin kepada  Bisnis , Senin (11/11/2019). Menurut Taswin, kualitas KPR yang disalurkan Maybank Indonesia terus membaik. Per Oktober 2019, kredit bermasalah dari pembiayaan ini telah turun hingga 1,6%. Sebelumnya, pada akhir kuartal III/2019 NPL KUR Maybank Indonesia ada di angka 2,2%. “KUR ini jumlahnya kecil di Maybank dan dijamin Jamkrindo,” katanya. Pada 2019 Maybank Indonesia mendapat plafon penyaluran KUR sebesar Rp66,12 miliar. Dari jumlah tersebut, penyaluran hingga Agustus 2019 telah mencapai Rp12,27 miliar. Kemenko Perekonomian mencatat, hingga Agustus 2019 sudah ada Rp101,71 triliun KUR yang disalurkan ke 3,62 juta lebih debitur. Jumlah tersebut setara dengan 72,65% dari target penyaluran KUR sebesar Rp140 triliun. Dari KUR yang sudah disalurkan, ada Rp2,03 triliun kredit bermasalah. Pembiayaan bermasalah ini tersebar di 19 bank penyalur. Secara keseluruhan nilai NPL KUR per Agustus 2019 hanya sebesar 1,32%. Angka ini tergolong rendah, namun ada sejumlah bank penyalur yang memiliki rasio NPL KUR lebih tinggi dari rata-rata. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191112/90/1169483/maybank-ungkap-penyebab-kredit-bermasalah-kur-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-25 18:23:00", "title": "Relaksasi GWM Belum Cukup, Bunga Kredit Masih Sulit Turun", "content": " Bisnis.com , JAKARTA - Presiden Direktur PT Bank Maybank Indonesia Tbk. Taswin Zakaria menilai pemangkasan giro wajib minimum (GWM) tidak cukup melonggarkan likuiditas pada tahun depan. Hal ini pada akhirnya membuat ruang bank untuk memangkas suku bunga kredit mengikuti kebijakan pelonggaran moneter bank sentral tidak banyak. Dia memperkirakan bahwa pada tahun ini industri perbankan akan menyalurkan kredit sekitar Rp5.500 triliun. Dengan asumsi pertumbuhan tahun depan 10% secara tahunan, artinya permintaan kredit baru bisa sekitar Rp550 triliun. “GWM itu kemarin dampaknya sekitar Rp25 triliun. Ini dibagi dengan jumlah bank yang ada saja sudah tidak terlalu banyak. Lalu permintaan kredit baru Rp550 triliun, apakah tambahan Rp25 triliun itu cukup?” katanya usai rapat kerja dengan Komisi XI DPR di Jakarta, Senin (25/11/2019). Seperti diketahui, Rapat Dewan Gubernur Bank Indonesia pada November 2019 memutuskan menurunkan GWM sebesar 50 basis poins (bps). Aturan ini berlaku efektif pada 2 Januari 2020. Bank sentral memperkirakan kebijakan tersebut memberikan tambahan likuiditas kepada perbankan sebesar Rp26 triliun. Hal itu dengan rincian, yakni bank umum mendapat tambahan dana sebesar Rp24,1 triliun dan bank umum syariah sebesar Rp1,9 triliun. Sementara itu, berdasarkan data Otoritas Jasa Keuangan, rasio likuiditas bank umum pada akhir kuartal ketiga tahun ini berada pada 93,7%. Realisasi ini sedikit lebih longgar dibandingkan dengan posisi tertinggi tahun ini, yaitu 96,19%. Namun, bila dirinci, rasio simpanan terhadap likuiditas ( loan to deposit ratio /LDR) melonggar disebabkan oleh pertumbuhan kredit yang konsisten melambat hingga menyentuh pertumbuhan tahunan kurang dari 8% per September 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191125/90/1174194/relaksasi-gwm-belum-cukup-bunga-kredit-masih-sulit-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-25 23:41:00", "title": "2020, Maybank Indonesia Targetkan Penyaluran Kredit tumbuh 10 Persen", "content": " Bisnis.com , JAKARTA - PT Bank Maybank Indonesia Tbk. memasang target pertumbuhan  kredit  pada 2020 bisa mencapai 10 persen.  Target itu dikemukakan Presiden Direktur Maybank Indonesia Taswin Zakaria.  Menurutnya, realisasi penyaluran kredit tahun depan akan sangat tergantung pada kondisi ekonomi dalam dan luar negeri. “Kami proyeksi masih sekitar 10 persen lah, tapi tentunya itu nanti tergantung realisasi ekonomi seperti apa,” ujar Taswin saat ditemui di Kompleks Parlemen, Jakarta, Senin (25/11/2019). Selain telah menentukan target pertumbuhan kredit, Maybank Indonesia juga memiliki proyeksi kenaikan dana pihak ketiga (DPK) untuk 2020. Dana himpunan masyarakat ditargetkan tumbuh sekitar 7 persen -- 8 persen secara tahunan pada 2020. Sebagai catatan, hingga kuartal III/2019 penyaluran kredit Maybank Indonesia mengalami penurunan 1,1 persen yoy menjadi Rp129,8 triliun. Penurunan ini diakibatkan tekanan pada pembiayaan sektor ritel dan nonritel. Taswin mengatakan, sejak Bank Indonesia (BI) menurunkan suku bunga acuan total 100 basis poin (bps) sejak Juli, Maybank Indonesia sudah mengurangi bunga kredit mereka sebesar 25-50 bps. Pada 2020,  Maybank Indonesia  akan menentukan suku bunga kredit sesuai beban dana yang harus mereka tanggung. Maybank Indonesia juga disebut akan lebih selektif menyalurkan pembiayaan tahun depan. Hal ini dilakukan karena emiten berkode BNII ini ingin menekan rasio kredit bermasalah (NPL) yang per September 2019 sudah mencapai 2,63 persen secara konsolidasi. “Sektornya [penyumbang NPL gross] kalau kami yang berhubungan dengan trading dan makanan. Tahun depan kami sih nggak menyetop laju kredit tapi kami perbaiki standar pemberian kredit,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191125/90/1174328/2020-maybank-indonesia-targetkan-penyaluran-kredit-tumbuh-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-09 20:25:00", "title": "Pembayaran Angsuran FIF Group Bisa Dilakukan via Mesin Setor Tunai Maybank", "content": " Bisnis.com , JAKARTA — PT Bank Maybank Indonesia Tbk. resmi menjalin kerja sama dengan PT Federal International Finance (FIF Group) guna mempermudah pembayaran tagihan nasabah perusahaan finansial tersebut. Kerja sama yang dilakukan Maybank Indonesia dan FIF Group adalah penyediaan mesin setoran uang di kantor cabang perusahaan pembiayaan tersebut. Melalui mesin ini, nasabah FIF Group dapat membayar kewajibannya tiap bulan secara kas dengan memasukkan uang langsung ke alat yang terpasang. Mesin setoran tersebut terintegrasi dengan sistem Maybank Indonesia. Oleh karena itu, nasabah bisa langsung tercatat sudah melunasi hutangnya di FIF Group pasca menyetorkan uang via mesin tersebut. “Jadi ini melalui penyediaan mesin setoran uang yang didedikasikan untuk nasabah korporasi dan mereka bisa mendapat kemudahan menyetor uang tunai,” ujar Direktur Perbankan Global Maybank Indonesia Eri Budiono di kantornya, Senin (9/12). Menurut Eri, mesin setor tunai yang disediakan perseroan bekerja sama dengan PT G4Cash Services ini bisa membedakan uang asli dan palsu. Mesin tersebut juga bisa mencatat setoran yang masuk secara akurat. Selain itu, mesin tersebut dirancang agar hanya bisa digunakan untuk transaksi setoran ke rekening nasabah terkait. Aktivitas penarikan uang atau transfer tak bisa dilakukan melalui mesin ini. Untuk tahap awal, mesin setor tunai ini hanya akan dipasang di satu cabang milik FIF Group pada kawasan DKI Jakarta. Ke depannya, FIF Group berharap penempatan mesin ini akan meluas ke 239 kantor cabang lain. “Kami sangat ingin jumlah CDM ini bisa bertambah karena secara fisik cabang kami 240-an dan setiap tahun rata-rata tambah cabang 10. Ke depannya kalau bisa teknologi memungkinkan kita bisa ambil uang di sana,” ujar Corporate Finance and Treasury Division FIF Jerry Fandy. Maybank memastikan akan ada lebih banyak lagi kerja sama penyediaaan mesin setoran tunai serupa yang melibatkan korporasi mitra mereka ke depannya. Menurut, Eri, mesin setor tunai tetap diperlukan terutama bagi masyarakat yang menjadi nasabah perusahaan pembiayaan macam FIF Group. “Memang banyak sekarang yang sudah mulai cashless, tapi kan untuk ini kan masyarakat nasabah perusahaan pembiayaan masih banyak yang bayar kas sampai mereka sudah merasa aman pakai teknologi ini, e-wallet misalnya,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191209/90/1179535/pembayaran-angsuran-fif-group-bisa-dilakukan-via-mesin-setor-tunai-maybank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-09 20:42:00", "title": "Maybank Pasang Target Pertumbuhan Satu Digit Kredit Korporasi", "content": " Bisnis.com , JAKARTA — PT Bank Maybank Indonesia Tbk. menargetkan pertumbuhan penyaluran kredit korporasi pada 2020 hanya tumbuh satu digit. Direktur Perbankan Global Maybank Indonesia Eri Budiono mengatakan target tersebut dipasang perseroan melihat masih adanya potensi perlambatan pertumbuhan ekonomi pada 2020. Menurutnya, potensi perlambatan tersebut membuat Maybank kesulitan memprediksi berapa kisaran pertumbuhan kredit korporasi. “Kami lagi finalisasi saat ini untuk budget tahun depan, mungkin di  single digit  8%-9%. Karena situasi juga ekonomi  slow down , makanya agak susah memprediksi tepat,” ujar Eri di kantornya, Senin (9/12). Target yang dipasang Maybank untuk 2020 lebih rendah dibandingkan dengan capaian perseroan hingga kuartal III/2019. Berdasarkan laporan kinerja per September 2019, penyaluran kredit Maybank ke debitur korporasi dan Badan Usaha Milik Negara (BUMN) tumbuh 13,7% secara tahunan ( year-on-year /yoy) hingga Rp35,4 triliun. Menurut Edi, dari seluruh portofolio pembiayaan sekitar 50% lebih disalurkan Maybank ke proyek infrastruktur. Sisanya, eksposur kredit menyebar ke sektor manufaktur, pertambangan, dan  joint financing  dengan lembaga keuangan nonbank. Maybank juga memperkirakan penyaluran kredit pada 2020 akan banyak diberikan ke pihak swasta. Prediksi ini dimiliki karena Presiden Joko Widodo (Jokowi) telah meminta agar skema Kerjasama Pemerintah dengan Badan Usaha (KPBU) dikedepankan dalam pembangunan beberapa tahun ke depan. “Jadi swasta akan dapat peran besar dan kalau swasta ikut akan banyak capital yang dibawa swasta. Kan selama ini juga [BUMN] karya-karya banyak yang sudah mencapai batasan [BMPK]. Kalau swasta masuk kan jadi ada  capital ,” tuturnya. Berdasarkan perhitungan pemerintah, dibutuhkan dana setidaknya Rp6.000 triliun untuk menjalankan pembangunan infrastruktur berkelanjutan hingga 5 tahun ke depan. Untuk menutupi kebutuhan ini pemerintah mulai mendorong  penggunaan skema KPBU dalam pembangunan infrastruktur. Pemerintah juga saat ini sudah menawarkan proyek pembangunan 4 ruas jalan tol sepanjang 403 kilometer ke badan usaha. Pemerintah akan memprioritaskan penawaran ke pihak swasta nasional alih-alih BUMN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191209/90/1179555/maybank-pasang-target-pertumbuhan-satu-digit-kredit-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-12-09 21:30:00", "title": "Investasi Asing Bakal Deras 2020, Tapi Maybank Masih Konservatif", "content": " Bisnis.com , JAKARTA — PT Bank Maybank Indonesia Tbk. memperkirakan ada banyak investasi asing langsung ( foreign direct investment /FDI) yang masuk ke Indonesia pada 2020. Keyakinan ini muncul setelah Maybank melihat adanya keseriusan pemerintah membenahi beragam pekerjaan rumah demi menarik investor asing. Salah satu bentuk upaya ini adalah rencana pemerintah menyederhanakan sejumlah regulasi dengan membuat produk hukum besar yang menampung semua aturan ( omnibus law ). “Harusnya nanti  foreign investment  ini dari sisi FDI harus yang berikan peluang lapangan kerja yang besar. Yang pemerintah lakukan dengan  omnibus law, negative list review , [reformasi] pajak, ketenagakerjaan, itu bagus,” ujar Direktur Perbankan Global Maybank Indonesia Eri Budiono di kantornya, Senin (9/12). Meski yakin nilai investasi langsung asing akan tumbuh pada2020, Maybank belum memiliki proyeksi penyaluran kredit berdasarkan fungsi yang akan terdampak signifikan dari hal tersebut. Menurut Eri, besar kemungkinan pertumbuhan pembiayaan di 2020 masih akan ditopang kredit untuk proyek-proyek infrastruktur. Pembiayaan ke sektor ini juga masih akan menjadi tumpuan Maybank dalam menjalankan fungsi intermediasinya di 2020. “Kalau di proyek-proyek infrastruktur banyak yang jangka panjang kan. Tapi kalau perusahaan makanan dan minuman itu kebanyakan butuh modal kerja saja, kecuali ada ekspansi,” ujarnya. Eri memastikan, Maybank tak akan begitu selektif menyalurkan pembiayaan pada 2020. Menurutnya, perseroan akan menyesuaikan penyaluran kredit dengan kebutuhan debitur apakah untuk modal kerja, investasi, atau konsumsi. “Ini orang-orang menunggu, kalau manfaatnya besar [pembahasan rencana omnibus law Pemerintah dan DPR], dan dari sisi  businessman  mau investasi, ya sudah bank ikut bergerak. Di sisi [kredit] properti juga akan banyak dilakukan relaksasi,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191209/90/1179539/investasi-asing-bakal-deras-2020-tapi-maybank-masih-konservatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:20:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191219/446/1182823/proyeksi-2020-maybank-pasang-target-konservatif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:20:03", "title": "PENINGKATAN PENDAPATAN OPERASIONAL PENINGKATAN PENDAPATAN OPERASIONAL", "content": " ", "link": "https://foto.bisnis.com/view/20191218/1182661/peningkatan-pendapatan-operasional-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-01 20:04:00", "title": "Dampak Covid-19, Ekonomi dan Manufaktur Alami Perlambatan Terburuk", "content": " Bisnis.com, JAKARTA — Ekonom PT Bank Maybank Indonesia Tbk. Myrdal Gunarto menilai perlambatan aktivitas ekonomi maupun manufaktur saat ini merupakan kejadian luar biasa pertama sejak Indonesia merdeka. Alhasil, belum ada  proxy  yang tepat untuk melihat arah tren bagi laju perekonomian dari kondisi ini. \"Angka PMI Manufaktur yang menunjukkan kontraksi aktivitas itu wajar. Malah angkanya bisa lebih rendah lagi pada April dan Mei,\" katanya kepada  Bisnis , Rabu (1/4/2020). Menurut Myrdal, hal itu karena pada April kemungkinan aktivitas manufaktur banyak yang terhenti akibat langkah pengamanan untuk menghindari penyebaran virus. Sementara, pada Mei ada momentum Puasa dan Lebaran yang akan semakin melonggarkan aktivitas manufaktur. \"Perkembangan industri manufaktur pada Juni hingga seterusnya bergantung pada perkembangan penemuan vaksin dari covid-19 ini. Jika ditemukan vaksinnya ada harapan untuk recovery di sisi aktivitas manufaktur,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200401/257/1221225/dampak-covid-19-ekonomi-dan-manufaktur-alami-perlambatan-terburuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-13 15:41:00", "title": "Gara-gara Covid-19, Maybank Marathon Agustus 2020 di Bali Dibatalkan", "content": " Bisnis.com, JAKARTA – PT Bank Maybank Indonesia Tbk. mengumumkan pelaksanaan event Maybank Marathon di Bali tahun 2020 akhirnya dibatalkan. Hal ini lantaran mempertimbangkan kondisi pandemi Covid-19 yang melanda dunia dan pemberlakuan Pembatasan Sosial Berskala Besar (PSBB) di hampir seluruh kota besar di Indonesia, serta pembatasan penerbangan antar kota. Esti Nugraheni, Head, Corporate & Brand Communications mengatakan Maybank Marathon sedianya dilaksanakan pada tanggal 30 Agustus 2020. Acara tahunan ini memerlukan persiapan panjang serta melibatkan pihak-pihak otoritas, pemerintah terkait, mitra penyelenggara dan juga karyawan Maybank, yang aktivitasnya tidak dimungkinkan dalam kondisi pandemi ini. \"Faktor keselamatan dan kesehatan para peserta lari dan seluruh pihak terkait menjadi prioritas utama,\" katanya dalam keterangan tertulis, Rabu (13/5/2020). Adapun, pembatalan penyelenggaraan Maybank Marathon 2020 tidak mempengaruhi predikat World Athletics Bronze Label yang disandang Maybank Marathon saat ini. Maybank Marathon 2021 mendatang masih akan menyandang predikat World Athletics Bronze Label Road Race dan juga keanggotaan dalam seri kualifikasi Abbott World Marathon Majors (WMM) Wanda Age Group World Rankings. Esti menyebutkan para pelari yang telah memperoleh registrasi hingga pengumuman ini dibuat akan menjadi registrasi yang berlaku untuk Maybank Marathon 2021. “Kami pun akan menghubungi para pelari yang sudah mendaftar melalui e-mail dalam waktu dekat.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bola.bisnis.com/read/20200513/60/1240117/gara-gara-covid-19-maybank-marathon-agustus-2020-di-bali-dibatalkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-16 18:13:00", "title": "Presdir Maybank: Investasi TI Harus Diikuti Pengembangan SDM Perbankan", "content": " Bisnis.com,  JAKARTA - Pelaku usaha, khususnya sektor perbankan, diharapkan dapat tetap melakukan kalkulasi mendalam sebelum berinvestasi pada teknologi informasi. Banyak yang terlalu agresif berinvestasi, tetapi tidak dapat mendapat manfaat optimal dari penanaman modalnya. Presiden Direktur PT Bank Maybank Indonesia Tbk. Taswin Zakaria mengatakan pandemi virus corona tahun ini merupakan momentum yang baik untuk meningkatkan investasi dan penggunaan informasi teknologi. \"Namun kita tetap harus teliti dalam berinvestasi. Jangan sampai  over investment  dan tidak mendapat manfaat yang optimal,\" katanya dalam Online Seminar dengan Tema Human-Centered Digitalization & Services LPPI, Kamis (16/7/2020). Dia mencontohkan, saat ini masyarakat menggunakan telelpon genggam canggih yang kemampuannya bahkan melebihi teknologi para astronot saat mengunjungi bulan. Taswin melanjutkan perseroan pun saat ini juga cukup intensif mengembangkan teknologi. Namun, pengembangan ini diikuti dengan pengembangan sumber daya manusia sebagai penggunanya. \"Meski canggih, tetapi teknologi harus mampu mengikuti kemampuan dari manusianya sendiri. Kami juga berharap tekonologi yang kembangkan tidak melebih dari kemampuan pengguna yang kami sasar,\" tuturnya. Maybank Indonesia juga terus mengembangkan layanan dan kapasitas  digital banking  melalui  mobile banking, internet banking , salah satunya lewat Maybank M2U dan berbagai saluran lainnya. Per 30 September 2019, Maybank Indonesia memiliki 380 cabang termasuk cabang Syariah yang tersebar di Indonesia serta satu cabang luar negeri (Mumbai, India), 21 mobil kas keliling dan 1.601 ATM termasuk CDM ( cash deposit machine ) yang terkoneksi dengan lebih dari 20.000 ATM tergabung dalam jaringan ATM PRIMA, ATM BERSAMA, ALTO, CIRRUS, dan terhubung dengan 3.500 ATM Maybank di Singapura, Malaysia dan Brunei. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200716/90/1267127/presdir-maybank-investasi-ti-harus-diikuti-pengembangan-sdm-perbankan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:20:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200803/446/1273966/kinerja-semester-i2020-laba-bbtn-dan-bnii-masih-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-09 09:55:00", "title": "Siang Ini, Maybank Gelar Konpers terkait Raibnya Uang Nasabah", "content": " Bisnis.com , JAKARTA - PT Bank Maybank Indonesia Tbk. bakal menyelenggarakan konferensi pers pada siang hari ini, Senin (9/11/2020) sekitar 13.00 WIB terkait kasus lenyapnya simpanan salah satu nasabah yang merupakan atlet eSport Winda Lunardi dan ibundanya, Floletta. Hal itu terungkap dalam unggahan di akun resmi milik  Hotman Paris . Pengacara kondang ini akan menjadi kuasa hukum PT Bank Maybank Indonesia Tbk. dalam kasus yang menyebabkan Kepala Cabang Cipulir bank tersebut menjadi tersangka. \"Pengumuman,  Hotman Paris  sebagai kuasa hukum dari PT Maybank, akan mengadakan konferensi pers bersama-sama dengan Maybank besok tanggal 9 November 2020 hari Senin di Jet Ski Cafe, Jalan Pantai Mutiara,\" demikian tertulis di akun media sosial instagram @hotmanparisofficial. Sebelumnya, manajemen Maybabk juga telah menyebarkan undangan tersebut kepada awak media. \"PT Bank Maybank Indonesia Tbk. (Maybank Indonesia) mengundang Rekan Media untuk menghadiri Press Conference mengenai penjelasan Bank terkait pemberitaan pengaduan nasabah,\" demikian  manajemen dalam undangan media pers Bank Maybank, Minggu (8/11/2020). Atlet e-sport putri Winda Lunardi dan ibunya Floletta Lizzy Wiguna menjadi korban  kejahatan perbankan  dengan modus bunga tinggi hingga 10 persen. Tabungan yang mereka tanam selama lima tahun di Maybank bukan hanya tak menghasilkan untung, melainkan lenyap tanpa jejak. \"Totalnya Rp20 miliar dengan rincian (tabungan) Winda Rp15 miliar, ibunya Rp5 miliar,\" kata Kuasa hukum Winda, Joey Pattinasarany. Joey menuturkan, kliennya telah menabung di Maybank sejak 2015 dalam dua rekening terpisah. Hingga 2020, kata dia, nilai uang di rekening Winda dan Floletta semestinya sudah mencapai Rp 20 miliar. Winda Lunardi  sudah melaporkan ke Badan Reserse Kriminal (Bareskrim) Polri perihal uang tabungan miliknya dan sang ibunda, Floletta, senilai Rp20 miliar yang raib. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20201109/16/1315133/siang-ini-maybank-gelar-konpers-terkait-raibnya-uang-nasabah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-09 10:42:00", "title": "Kasus Raibnya Dana Nasabah, Ini Alasan Hotman Paris Jadi Pengacara Maybank", "content": " Bisnis.com , JAKARTA -  Hotman Paris  menjadi kuasa hukum  PT Bank Maybank Indonesia Tbk. dalam kasus dugaan pembobolan tabungan milik atlet e-sport, Winda Lunardi dan ibunya Floletta Lizzy Wiguna. Hal itu, kata Hotman, membuat banyak pihak bertanya soal alasan dirinya menjadi pengacara bank tersebut. Namun, dia menegaskan bahwa telah lama menjadi kuasa hukum emiten bank dengan kode saham BNII tersebut. \"Banyak penggemar Hotman Paris bertanya kenapa  Hotman Paris  mau membela Maybank dalam kasus dugaan pembobolan rekening nasabah. Saya jawab saya sudah menjadi pengacaranya Maybank selama bertahun-tahun,\" tegasnya melalui  akun media sosial instagram @hotmanparisofficial. Di samping itu, Hotman menegaskan bahwa kasus dugaan pembobolan rekening nasabah merupakan kasus lama. Kasus ini, sebut dia, bahkan sudah disidik oleh Mabes Polri sejak Mei 2020. Pada saat itu, kata dia,  Hotman Paris  sudah menjadi kuasa hukum Maybank. Sebagai pengacara, sambungnya, dia terikat dengan sumpah jabatan. \"Advokat terikat kepada sumpah jabatan, dan saya melaksanakan tugas saya sebagai advokat,\" tegasnya. Adapun, Maybank  bakal menyelenggarakan konferensi pers pada siang hari ini, Senin (9/11/2020) sekitar 13.00 WIB terkait kasus tersebut.  Hotman Paris  akan mendampinginya. \"Pengumuman, Hotman Paris sebagai kuasa hukum dari PT Maybank, akan mengadakan konferensi pers bersama-sama dengan Maybank besok tanggal 9 November 2020 hari Senin di Jet Ski Cafe, Jalan Pantai Mutiara,\" demikian tertulis di akun @hotmanparisofficial. Seperti diketahui, atlet e-sport putri Winda Lunardi dan ibunya Floletta Lizzy Wiguna menjadi korban kejahatan perbankan dengan modus bunga tinggi hingga 10 persen. Tabungan yang mereka tanam selama lima tahun di Maybank bukan hanya tak menghasilkan untung, melainkan lenyap tanpa jejak. \"Totalnya Rp20 miliar dengan rincian (tabungan) Winda Rp15 miliar, ibunya Rp5 miliar,\" kata Kuasa hukum Winda, Joey Pattinasarany. Joey menuturkan, kliennya telah menabung di Maybank sejak 2015 dalam dua rekening terpisah. Hingga 2020, kata dia, nilai uang di rekening Winda dan Floletta semestinya sudah mencapai Rp 20 miliar. Winda Lunardi  sudah melaporkan ke Badan Reserse Kriminal (Bareskrim) Polri perihal uang tabungan miliknya dan sang ibunda, Floletta, senilai Rp20 miliar yang raib. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20201109/16/1315154/kasus-raibnya-dana-nasabah-ini-alasan-hotman-paris-jadi-pengacara-maybank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-09 11:08:00", "title": "Dugaan Pembobolan Tabungan Atlet e-Sport, Hotman Paris: Kasusnya Tidak Simpel", "content": " Bisnis.com , JAKARTA -  Hotman Paris , kuasa hukum  PT Bank Maybank Indonesia Tbk., angkat bicara terkait kasus dugaan pembobolan tabungan milik atlet e-sport, Winda Lunardi dan ibunya Floletta Lizzy Wiguna. Dia memerinci sejumlah fakta terkait kasus tersebut melalui unggahan video di akun media sosial instagram @hotmanparisofficial, Senin (9/11/2020). Menurutnya, kasus ini tidak sesederhana yang dibayangkan masyarakat. Kendati begitu, dia belum menjelaskan lebih jauh sejumlah hal-hal terkait kasus tersebut. \"Kasus ini tidak seperti, simpel, tidak sesimpel yang Anda duga. Ada hal-hal..nanti kita tunggulah keputusan lembaga yang terkait. Ada hal-hal yang memang Anda tidak tahu bukan sekadar,\" demikian penjelasa  Hotman Paris  di video tersebut. Di samping itu, Hotman menegaskan bahwa kasus dugaan pembobolan rekening nasabah merupakan kasus lama. Kasus ini, sebut dia, bahkan sudah disidik oleh Mabes Polri sejak Mei 2020. Pada saat itu, kata dia,  Hotman Paris  sudah menjadi kuasa hukum Maybank. Sebagai pengacara, sambungnya, dia terikat dengan sumpah jabatan. \"Advokat terikat kepada sumpah jabatan, dan saya melaksanakan tugas saya sebagai advokat,\" tegasnya. Di sisi lain,  kata Hotman, kasus ini membuat banyak pihak bertanya soal alasan dirinya menjadi pengacara Maybank Indonesia. Namun, dia menegaskan bahwa telah lama menjadi kuasa hukum emiten bank dengan kode saham BNII tersebut. \"Banyak penggemar Hotman Paris bertanya kenapa Hotman Paris mau membela Maybank dalam kasus dugaan pembobolan rekening nasabah. Saya jawab saya sudah menjadi pengacaranya Maybank selama bertahun-tahun,\" tegasnya. Adapun, Maybank  bakal menyelenggarakan konferensi pers pada siang hari ini, Senin (9/11/2020) sekitar 13.00 WIB terkait kasus tersebut.  Hotman Paris  akan mendampinginya. \"Pengumuman, Hotman Paris sebagai kuasa hukum dari PT Maybank, akan mengadakan konferensi pers bersama-sama dengan Maybank besok tanggal 9 November 2020 hari Senin di Jet Ski Cafe, Jalan Pantai Mutiara,\" demikian tertulis di akun @hotmanparisofficial. Seperti diketahui, atlet e-sport putri Winda Lunardi dan ibunya Floletta Lizzy Wiguna menjadi korban kejahatan perbankan dengan modus bunga tinggi hingga 10 persen. Tabungan yang mereka tanam selama lima tahun di Maybank bukan hanya tak menghasilkan untung, melainkan lenyap tanpa jejak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20201109/16/1315165/dugaan-pembobolan-tabungan-atlet-e-sport-hotman-paris-kasusnya-tidak-simpel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:20:34", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20201113/552/1317219/maybank-dalam-pusaran-skandal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-16 06:00:00", "title": "Menghitung Cuan Saham BBCA dari Tabungan Winda Earl", "content": " Bisnis.com , JAKARTA - Sudah satu pekan lamanya kasus yang menimbal atlet e-sport Winda Lunardi atau Winda Earl menjadi pembicaraan hangat. Perkara dana tabungan Rp20 miliar yang diklaim hilang tentu memancing atensi publik, terlebih PT Bank Maybank Indonesia Tbk diwakili pengacara kondang Hotman Paris Hutapea. Kasus Winda Earl  bermula  saat kasus kehilangan dana sini dilaporkan ke Bareskrim Polri pada 6 Maret 2020.  Kuasa hukum Winda Earl Joey Pattinasarany mengatakan dana yang disimpan di Bank Maybank Indonesia sudah ditabung sejak 2015. Bareskrim Polri kemudian menetapkan Kepala Cabang Maybank Cipulir Jakarta Selatan berinisial A sebagai tersangka terkait hilangnya uang Winda Earl tersebut. Pihak Bank Maybank Indonesia  juga sudah melaporkan dan memproses dugaan tindak pidana ini kepada pihak kepolisian. Beberapa hari kemudian, Kuasa Hukum Bank Maybank Indonesia. Hotman Paris Hutapea mengatakan dia telah memberikan saran kepada bank yang dimiliki investor Malaysia itu untuk membayar ganti rugi kepada Winda Earl. Hotman menyebut dirinya meminta Maybank membayar ganti rugi terlepas dari kejanggalan yang ditemukan dalam kasus ini. Penggantian itu disebut sebagai itikad baik perusahaan yang bergerak di sektor perbankan yang sangat menjaga kepercayaan. \"Saya sudah bilang ke Maybank, bayarkan saja, ini uang kecil sedangkan aset Maybank Rp175 triliun,\" katanya dalam acara di salah satu stasiun televisi swasta yang ditayangkan Kamis (12/11/2020). Terlepas dari kasus Winda Earl, dana Rp20 miliar yang ditabung sejak 2015 berpotensi memberikan keuntungan bila ditempatkan di instrumen saham.  Bisnis  memilih beberapa saham penghuni daftar big caps atau saham dengan kapitalisasi pasar (market capitalization) di atas Rp100 triliun dalam rentang Januari 2015 hingga 13 November 2020. Untuk memudahkan perhitungan, emiten yang dipilih tidak pernah melakukan aksi korporasi terkait nilai saham seperti pemecahan nilai saham (stock split) atau penggabungan nilai saham (reverse stock). Hasilnya, berdasarkan simulasi harga, Winda Earl bisa meraup cuan 141 persen bila menempatkan dana Rp20 miliar di saham PT Bank Central Asia Tbk. Dana awal Rp20 miliar akan mengembang menjadi Rp48,31 miliar per posisi 13 November 2020.  Hal itu bisa terjadi tentu saja karena harga saham BCA naik terus dalam periode 5 tahun terakhir. Paada penutupan perdagangan Jumat (13/11/2020), harga saham BBCA sudah sudah hampir mendekati posisi pada awal tahun di level 34.000. Keuntungan yang didapat Winda tidak hanya berasal dari capital gain atau kenaikan harga saham, tetap juga dari dividen. Ingat, BCA merupakan salah satu emiten yang konsisten membagikan dividen setiap tahunnya. Sementara itu, bila dibandingkan dengan saham PT Telekomunikasi Indonesia (Persero),cuan yang didapat Winda Earl akan lebih kecil. Pasalnya, saham TLKM hanya naik 4,55 perse dalam periode 2015 - 13 November 2020. Bahkan, Winda Earl bakal boncos kalau membeli saham PT Astra International Tbk. selama lima tahun terakhir. Hal ini terjadi dalam periode tersebut saham berkode ASII turun 31 persen. Walhasil, duit Rp 20 miliar susut menjadi Rp15,94 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201116/7/1317957/menghitung-cuan-saham-bbca-dari-tabungan-winda-earl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:20:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210222/446/1359026/kinerja-2020-bnga-bnii-tertolong-dana-murah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:20:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210503/446/1389276/capaian-laba-bersih-mega-tumbuh-bnii-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-04 02:09:00", "title": "Digugat PKPU, Pan Brothers (PBRX) Lobi Maybank Minta Relaksasi Pembayaran Utang", "content": " Bisnis.com , JAKARTA -- PT  Pan Brothers  Tbk (PBRX) tengah menghadapi permohonan penundaan kewajiban pembayaran utang (PKPU) dari PT  Maybank  Indonesia Tbk (BNII). Dalam keterbukaan informasi milik PBRX, nilai kewajiban utang yang menjadi akar gugatan PKPU senilai Rp4,16 miliar dan US$4,05 juta atau Rp57,9 miliar (kurs 14.300 per dolar AS). \"Sementara jumlah bunga utang perseroan [PBRX] yang timbul akibat fasilitas bilateral kepada Maybank yaitu Rp466.498,96 dan US$24.180.23,\" demikian dikutip  Bisnis , Jumat (4/6/2021). Adapun proses PKPU yang sekarang sudah mulai bergulir ke pengadilan. Emiten tekstil itu memastikan akan memenuhi panggilan PN Niaga Jakarta Pusat oleh PT Bank Maybank Indonesia Tbk pada 8 Juni 2021. Selain itu, perseroan terus melakukan pendekatan secara institusional dengan PT Bank Maybank Indonesia Tbk supaya memberikan perpanjangan waktu pembayaran. Perseroan juga tengah mengupayakan secara maksimal untuk melakukan negosiasi dengan para pemberi pinjaman sindikasi dan pinjaman bilateral agar dapat mencapai restrukturisasi utang secara sukarela di luar pengadilan. \"Sampai hari ini sebagian besar pemberi pinjaman bersedia melakukan negosiasi dengan baik dan akan menyerahkan persyaratan untuk persetujuan kredit,\" jelasnya. Seperti diketahui, pihak Maybank, dalam petitum gugatannya meminta majelis hakim mengabulkan sejumlah permohonannya.  Pertama , mengabulkan PKPU terhadap Pan Brothers (PBRX). Kedua , menetapkan PBRX dalam status PKPU selama 45 hari terhitung sejak putusan diucapkan. Ketiga , menunjuk Hakim Pengawas dari Hakim-Hakim Niaga di Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat untuk mengawasi proses Penundaan Kewajiban Pembayaran Utang (PKPU) PT Pan Brothers TBK. Keempat , menunjuk dan mengangkat Ray Winata, Joel Baner Hendrik Toendan, David Togap Marsaor sebagai tim pengurus PKPU Pan Brothers. Kelima , menetapkan sidang yang merupakan rapat permusyawaratan hakim untuk mendengar laporan Hakim Pengawas tentang perkembangan yang dicapai selama proses PKPU sementara paling lambat pada hari ke-45. Keenam , memerintahkan tim pengurus untuk memanggil PT Pan Brothers TBK serta kreditor yang dikenal dengan surat tercatat atau melalui kurir, untuk menghadap dalam sidang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210604/16/1401212/digugat-pkpu-pan-brothers-pbrx-lobi-maybank-minta-relaksasi-pembayaran-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-15 12:57:00", "title": "Bank Maybank (BNII) Dukung Transaksi Bilateral dengan Mata Uang Lokal", "content": " Bisnis.com , JAKARTA –  PT Bank Maybank Indonesia Tbk.  (BNII) mendukung langkah Bank Indonesia (BI) untuk melakukan transaksi bilateral dengan mata uang lokal atau  Local Currency Settlement  (LCS). Maybank Indonesia merupakan salah satu bank yang terpilih sebagai Bank  Appointed Cross Currency Dealer  (ACCD), lantaran dipandang telah memiliki kemampuan untuk memfasilitasi transaksi rupiah dengan ringgit, baht, dan yuan. \"Melalui sosialisasi ini, kami berharap agar seluruh nasabah pelaku ekspor impor dapat memahami strategi dan implementasi Bank Indonesia terhadap LCS dan berbagai kemudahan yang diberikan Maybank Indonesia untuk turut mensukseskan program,\" kata Direktur Global Banking Maybank Indonesia Ricky Antariksa dalam keterangan tertulis, dikutip Jumat (15/10/2021). Penerapan LCS sendiri bertujuan untuk mengurangi ketergantungan pada penggunaan mata uang dolar AS (USD), baik dalam transaksi perdagangan investasi maupun  remittance . Selain itu, nilai likuiditas juga semakin terjamin berkat adanya kerja sama dengan bank di negara setempat yang juga bertindak sebagai ACCD. “Maybank Indonesia akan terus mendukung penerapan kerja sama LCS agar dapat meningkatkan pertumbuhan nilai perdagangan ekspor impor Indonesia dengan mitra dagang strategis yang dapat berkontribusi bagi perekonomian nasional secara signifikan,” sambungnya. Adapun, kerja sama LCS ini disusun melalui Nota Kesepahaman yang telah disepakati dan ditandatangani antara BI dengan Bank Negara Malaysia dan People’s Bank of China (PBOC). Hingga saat ini, BI sudah menandatangani beberapa Nota Kesepahaman kerja sama LCS dengan beberapa negara di Kawasan ASEAN, yakni Malaysia dan Thailand, serta di Kawasan Asia Pasifik, Tiongkok, dan Jepang. “Kami berupaya untuk menciptakan solusi keuangan yang tidak hanya mampu mendukung kelangsungan bisnis para nasabah, tetapi juga dapat memberi dampak luas, khususnya bagi perekonomian dalam negeri,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211015/90/1454753/bank-maybank-bnii-dukung-transaksi-bilateral-dengan-mata-uang-lokal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-01 20:05:00", "title": "WOMF Catatkan Kenaikan Laba 18,7 Persen di Kuartal III/2021", "content": " Bisnis.com , JAKARTA - Perusahaan pembiayaan  PT Wahana Ottomitra Multiartha Tbk.  (WOMF) mencatatkan kenaikan laba sebelum pajak mencapai 18,7 persen ( year-on-year /yoy) per September 2021. Berdasarkan laporan keuangan WOMF pada kuartal III/2021, anak usaha PT Bank Maybank Indonesia Tbk. (BNII) ini mencatatkan laba sebelum pajak Rp96 miliar, dari sebelumnya Rp81 miliar pada September 2020.  Kendati pendapatan WOMF masih terkoreksi 26,4 persen (yoy) ke Rp1,14 triliun, capaian ini merupakan keberhasilan WOMF menekan beban hingga 28,7 persen (yoy) menjadi Rp1,05 triliun. Keterangan resmi induk usaha menyebut, hal ini karena kualitas kredit WOMF membaik, sehingga biaya provisi menurun. Pada akhirnya, laba setelah pajak juga sudah mampu lebih baik menjadi Rp75,6 miliar pada kuartal III/2021 dari sebelumnya Rp56,25 miliar pada kuartal III/2020. Pandemi masih menyebabkan aset WOMF tertekan 8,7 persen (yoy) ke Rp4,82 triliun. Namun, tingkat NPL WOM membaik signifikan, berada pada 1,9 persen (gross) dan 0,9 persen (net) pada September 2021 dibandingkan dengan 6,1 persen (gross) dan 2,8 persen (net) pada September 2020. Dari sisi penyaluran pembiayaan baru,  multifinance  yang mengandalkan produk multiguna dan motor baru ini telah mencatatkan Rp3 triliun, naik 69 persen (yoy) ketimbang Rp1,8 triliun pada kuartal III/2021. Artinya, WOMF telah melampaui capaian pembiayaan baru sepanjang periode 2020 yang hanya mampu mencatatkan Rp2,39 triliun, walaupun masih belum bisa menyentuh capaian 2019 sebesar Rp5,79 triliun.  Direktur Keuangan WOM Finance Zacharia Susantadiredja sempat mengungkap bahwa pihaknya optimistis kinerja penyaluran pembiayaan pada tutup buku akhir tahun ini tidak turun terlalu jauh dari capaian sebelum pandemi.  \"Penyaluran pembiayaan di semester II/2021 ini masih kami targetkan naik 35 persen ketimbang semester I/2021 [sebesar Rp1,8 triliun]. Hal ini seiring dengan era new normal dan memperhatikan proyeksi pertumbuhan ekonomi yang optimis akan lebih baik dari 2020, namun dengan tetap memperhatikan prinsip kehati-hatian dalam penyaluran,\" ujarnya kepada  Bisnis , dikutip Senin (1/11/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211101/89/1460777/womf-catatkan-kenaikan-laba-187-persen-di-kuartal-iii2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-15 16:54:00", "title": "Siasat Pan Brothers (PBRX) Usai Lolos Tuntutan Pailit", "content": "", "link": "https://market.bisnis.com/read/20211115/192/1466186/siasat-pan-brothers-pbrx-usai-lolos-tuntutan-pailit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:20:41", "title": "Maybank Bukukan Laba Bersih Setelah Pajak Senilai Rp1,06 triliun Pada September 2021 Maybank Bukukan Laba Bersih Setelah Pajak Senilai Rp1,06 triliun Pada September 2021", "content": " Bisnis.com , JAKARTA - PT Bank Maybank Indonesia Tbk. (BNII) membukukan laba bersih setelah pajak dan kepentingan nonpengendali senilai Rp1,06 triliun pada September 2021. Realisasi tersebut lebih rendah 3,3% dibandingkan dengan periode yang sama tahun lalu (year-on-year/yoy) dari Rp1,10 triliun. ", "link": "https://foto.bisnis.com/view/20211123/1469533/maybank-bukukan-laba-bersih-setelah-pajak-senilai-rp106-triliun-pada-september-2021?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:20:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211125/446/1470136/layanan-dalam-jaringan-transaksi-digital-maybank-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:20:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220221/445/1502666/kinerja-bisnis-bank-2021-laba-bnii-tumbuh-hampir-30?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-28 12:14:00", "title": "Bos Maybank (BNII) Bilang Ekpansi ke Metaverse Belum Relevan Saat Ini", "content": " Bisnis.com, JAKARTA — PT Maybank Indonesia Tbk. ( BNII ) menilai teknologi  metaverse  belum relevan diterapkan di industri perbankan Tanah Air saat ini. Kendati demikian, perusahaan akan terus mengikuti perkembangannya.  Presiden Direktur PT Bank Maybank Indonesia Tbk. (BNII), Taswin Zakaria mengatakan perusahaan selalu berpedoman kepada kebutuhan nasabah dalam pengembangan teknologi digital. “Dan juga apakah relevan dalam kami memberikan layanan atau mendistribusikan produk kami kepada nasabah. Jadi itu panduan pedoman kami dalam menyikapi laju teknologi yang ada,” terang Taswin dalam Paparan Publik di Jakarta, Jumat (25/3/2022).  Taswin melanjutkan bahwa pada dasarnya perusahaan selalu menyikapi positif setiap perkembangan teknologi, termasuk metaverse. Oleh karena itu apabila di kemudian hari teknologi tersebut relevan dalam kegiatan bisnis perseroan, maka Maybank Indonesia akan mengadopsi teknologi tersebut. “Tentunya pada waktunya nanti apabila dipandang relevan dan dipandang aplikabel di dalam kegiatan bisnis kami dan juga relevan untuk bisa dipakai oleh nasabah, tentunya kita akan adopsi teknologi yang ada dan bukan hanya metaverse, tapi apapun teknologi yang ada kita akan adopsi, tentunya sesuai dengan relevansi dan teknologi tadi terhadap bisnis-bisnis kami,” jelasnya. Sementara itu, bank pelat merah terlebih lebih agresif dalam ekspansi ke dunia metaverse. PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) mengklaim menjadi bank pertama di Indonesia yang masuk dalam ekosistem metaverse, disusul kemudian PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dan PT Bank Mandiri (Persero) Tbk. (BMRI). Direktur Utama Bank Mandiri Darmawan Junaidi mengatakan strategi tersebut memberikan warna baru dalam sektor perbankan. Perseroan  memandang metaverse sebagai sebuah dunia yang dirasa tepat untuk merealisasikan visi beyond banking. “Metaverse merupakan tempat yang ideal untuk melakukan ekspansi bisnis digital secara menyeluruh tanpa dibatasi oleh ruang fisik,” kata Darmawan dalam konferensi virtual medio Maret 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220328/90/1515801/bos-maybank-bnii-bilang-ekpansi-ke-metaverse-belum-relevan-saat-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-12 08:53:00", "title": "Maybank Indonesia (BNII) Raup Laba Bersih Rp395,93 Miliar di Kuartal I/2022", "content": " Bisnis.com , JAKARTA – PT Bank  Maybank  Indonesia Tbk. (BNII) meraup laba bersih konsolidasian sebesar Rp395,93 miliar pada kuartal I/2022, meningkat 1,98 persen dibandingkan capaian periode yang sama tahun lalu, yakni Rp388,24 miliar.  Head Corporate & Brand Communications Maybank Indonesia Tommy Hersyaputera mengatakan kinerja tersebut didukung oleh biaya provisi yang rendah, efisiensi biaya bunga dan biaya  overhead  yang terkendali. “Serta pertumbuhan pendapatan  fee based  yang kuat sehubungan dengan transaksi pasar global dan  fee-based  income dari anak perusahaan,” ujarnya dikutip dari laman resmi perseroan pada Kamis (12/5/2022).  Pendapatan bunga bersih atau net interest income (NII) Maybank Indonesia tetap stabil dibandingkan periode yang sama tahun lalu menjadi Rp1,75 triliun. Capaian ini diraih perseroan di tengah penurunan kredit.  Penyaluran kredit emiten bank dengan kode saham BNII ini turun sebesar 2,2 persen menjadi Rp99,52 triliun atau dari Rp101,74 triliun pada periode yang sama tahun lalu.  BNII mencatat rasio kredit bermasalah ( non-performing loan /NPL) secara konsolidasian menjadi 3,9 persen gross dan 2,8 persen net pada Maret 2022. Selain itu, didukung oleh penurunan saldo NPL menjadi 6,8 persen.  Namun demikian, lanjut Tommy, perseroan dapat meningkatkan net interest margin (NIM), sebesar 45 basis poin menjadi 4,8 persen pada tiga bulan pertama 2022. Hal ini didukung biaya dana ( cost of fund /CoF) yang rendah dan pertumbuhan dana murah yang kuat. Pendapatan non-bunga atau fee based income (FBI)  Maybank  naik 4,9 persen menjadi Rp475 miliar, utamanya didukung oleh pendapatan fee transaksi global market yang naik 46,0 persen menjadi Rp51 miliar, serta FBI dari anak perusahaan.  Sementara itu, total simpanan nasabah Maybank Indonesia mengalami penurunan dari Rp117,07 triliun pada kuartal I/2021 menjadi Rp105,98 triliun. Kondisi ini disebabkan simpanan berjangka yang turun 18,9 persen menjadi Rp56,03 triliun.  Dengan demikian, dana murah ( current account saving account /CASA) tumbuh 4,1 persen menjadi Rp49,95 triliun, terdiri dari tabungan dan giro yang masing-masing tumbuh 7,9 persen dan 1,1 persen secara tahunan. Pertumbuhan CASA tersebut mendorong rasio CASA Maybank Indonesia menjadi 47,1 persen pada Maret 2022, dibandingkan dengan posisi Maret tahun lalu yakni 41 persen.  Adapun, rasio kecukupan modal ( capital adequacy ratio /CAR) tercatat 26,5 persen pada Maret 2022, naik dibandingkan posisi yang sama tahun lalu yakni 25,3 persen. Total modal Bank tercatat naik menjadi Rp27,94 triliun pada Maret 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220512/90/1532352/maybank-indonesia-bnii-raup-laba-bersih-rp39593-miliar-di-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-10 09:12:00", "title": "Bakal Jatuh Tempo, Maybank Indonesia (BNII) Siap Bayar Obligasi Rp637,26 Miliar", "content": " Bisnis.com , JAKARTA –  PT Bank Maybank Indonesia Tbk . ( BNII ) menyatakan telah menyiapkan dana senilai Rp637,26 miliar untuk melunasi pokok dan  bunga  obligasi  b erkelanjutan III  T ahap I  t ahun 2019 Seri B yang akan jatuh tempo pada 3 Juli 2022 . Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Kamis (9/6/2022), manajemen Maybank Indonesia menjelaskan  pelunasan pokok dan bunga  o bligasi  itu  terdiri dari pokok obligasi sebesar  R p624  miliar  dan bunga obligasi ke-12 (gross) sebesar Rp13 , 26  miliar. “ Pelunasan tersebut akan dilakukan dan didistribusikan melalui PT Kustodian Sentral Efek Indonesia sebagai agen pembayaran ,” jelas manajemen, dikutip Jumat (10/6/2022). Selain itu, perseroan juga akan melunasi  obligasi berkelanjutan II Tahap I  T ahun 2017 Seri A yang akan jatuh tempo pada 11 Juli 2022 dengan dana yang disiapkan sebesar Rp443,7 miliar. Itu terdiri dari pokok obligasi dan bunga obligasi ke-20. “P okok  o bligasi sebesar Rp435  miliar dan  bunga  o bligasi ke-20 (gross) sebesar Rp8 , 7  miliar,” jelasnya. Jika menilik laporan keuangan Maybank Indonesia dalam tiga bulan pertama di 2022, perseroan meraup laba bersih konsolidasian sebesar Rp395,93 miliar, naik 1,98 persen secara tahunan ( year-on-year /yoy) dari sebelumnya Rp388,24 miliar. Head Corporate & Brand Communications Maybank Indonesia Tommy Hersyaputera mengatakan kinerja tersebut didukung oleh biaya provisi yang rendah, efisiensi biaya bunga dan biaya  overhead  yang terkendali. \"Serta pertumbuhan pendapatan  fee based  yang kuat sehubungan dengan transaksi pasar global dan  fee based income  dari anak perusahaan,\" ujar Tommy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220610/90/1542104/bakal-jatuh-tempo-maybank-indonesia-bnii-siap-bayar-obligasi-rp63726-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-05 13:18:00", "title": "Historia Bisnis: Maybank Hampir Rugi Saat Akuisisi Bank Internasional Indonesia", "content": "", "link": "https://finansial.bisnis.com/read/20220805/90/1563442/historia-bisnis-maybank-hampir-rugi-saat-akuisisi-bank-internasional-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-04 18:33:00", "title": "Leasing Boy Thohir & Maybank (WOMF) Optimistis Laba 2022 Tembus Rp150 Miliar", "content": " Bisnis.com,  JAKARTA — Perusahaan pembiayaan PT Wahana Ottomitra Multiartha Tbk. (WOMF) atau WOM Finance menargetkan perolehan total pendapatan Rp1,7 triliun dan laba bersih Rp150 miliar pada 2022. Untuk itu, perseroan telah melakukan berbagai inisiatif untuk mencapai target ini. WOMF dimiliki oleh PT Bank Maybank Indonesia Tbk. (BNII) dengan kepemilikan 67,49 persen dan PT Wahana Makmur Sejati dengan kepemilikan 25,01 persen yang dikendalikan Garibaldi 'Boy' Thohir. Sedangkan saham publik sebanyak 7,5 persen. Presiden Direktur WOM Finance Djaja Suryanto Sutandar mengatakan, perusahaan memproyeksikan total pendapatan pada tahun 2022 mencapai Rp1,7 triliun dengan laba bersih di atar Rp150 miliar atau meningkat lebih dari 40 persen apabila dibandingkan dengan tahun sebelumnya. Untuk mencapai target tersebut, pada tahun 2022 perusahaan telah melakukan berbagai inisiatif, diantaranya meningkatkan pembiayaan konsumen melalui pengadaan program promosi yang menarik dan pemasaran secara digital seperti WOMbastis, virtual event & exhibition, dan promosi tematik lainnya. WOMF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WOMF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); “Perusahaan juga telah meluncurkan aplikasi Kawan sebagai salah satu  digital channel  yang mendukung pertumbuhan performa perusahaan,” ujar Djaja kepada  Bisnis , Jumat (2/12). Kemudian, perusahaan juga telah melakukan peningkatan proses inisiasi kredit,  service level agreement  (SLA) dan mekanisme sistem penerimaan kredit. Selanjutnya melakukan optimalisasi proses bisnis secara berkelanjutan menggunakan e-services, digital sign, dan e-asset. Djaja menambahkan bahwa WOM Finance juga melakukan digitalisasi proses akuisisi melalui saluran digital untuk menciptakan konsumen baru. Dengan sejumlah strategi bisnis yang telah dilakukan tersebut, diharapkan kinerja WOM Finance pada tahun ini mampu mencapai target tersebut, di mana pendapatan Rp1,7 triliun dan laba bersih Rp150 miliar. Di sisi lain, berdasarkan catatan  Bisnis , WOM Finance optimistis bisa mencapai target penyaluran pembiayaan tahunan, seiring kembalinya sentimen positif sejak kuartal III/2022. Djaja mengungkap bahwa kinerja pembiayaan pada paruh awal 2022 sempat kurang optimal, dampak fenomena kelangkaan stok sepeda motor baru. Sebagai informasi, produk kredit sepeda motor baru merupakan salah satu kontributor utama penyaluran pembiayaan WOMF, di samping pembiayaan multiguna dana tunai beragun motor (MotorKu) dan dana tunai beragun mobil (MobilKu). \"Target kami pada akhir tahun nanti tetap, dengan penyaluran pembiayaan Rp5 triliun. Hingga akhir kuartal III/2022, WOM Finance sudah berhasil mencapai Rp3,3 triliun [per September 2022], tercatat tumbuh 10 persen  [year-on-year/ yoy] dibandingkan periode sama tahun lalu,\" ujar Djaja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221204/215/1604648/leasing-boy-thohir-maybank-womf-optimistis-laba-2022-tembus-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:20:54", "title": "BMW Kembali Menjadi Lead Car Maybank Marathon 2023 BMW Kembali Menjadi Lead Car Maybank Marathon 2023", "content": " Bisnis.com,  JAKARTA - BMW Group Indonesia bersama dengan PT Bank Maybank Indonesia Tbk (Maybank Indonesia) kembali melanjutkan kolaborasi strategis sebagai Sustainable Mobility Partner dari Maybank Marathon 2023. Sebanyak 22 kendaraan BMW mulai dari kendaraan mewah BMW Seri 7 hingga kendaraan full listrik dari BMW iX, BMW i4, dan juga MINI Electric akan hadir di ajang marathon kelas internasional yang akan diadakan di Bali Safari dan Marine Park, Gianyar, Bali. ", "link": "https://foto.bisnis.com/view/20230819/1686214/bmw-kembali-menjadi-lead-car-maybank-marathon-2023?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-26 05:31:00", "title": "Maybank Indonesia Alokasikan Pembiayaan Rp17,2 Triliun Buat Sektor UMKM dan Energi Bersih", "content": " Bisnis.com , JAKARTA – PT  Bank Maybank Indonesia  Tbk. ( BNII ) mengalokasikan Rp17,2 triliun untuk mendukung pembiayaan berkelanjutan termasuk  UMKM  dan transisi menuju energi bersih. Direktur Manajemen Risiko Maybank Indonesia Effendi menjelaskan alokasi pembiayaan tersebut merupakan bagian dari mobilisasi grup korporasi perbankan itu sebesar 80 miliar ringgit Malaysia. Pihaknya memulai program tersebut sejak 2022 dan ditargetkan pada akhir 2023 sudah tersalurkan mencapai Rp3,3 triliun. Dia merinci dari Rp3,3 triliun, sekitar Rp1,2 triliun terserap oleh usaha mikro kecil atas bekerja sama dengan PT Permodalan Nasional Madani (PMN) Mekaar atau Membina Ekonomi Keluarga Sejahtera. Pembiayaan lainnya, lanjutnya, juga disalurkan untuk proyek berbasis ramah lingkungan atau hijau tang perlahan mengurangi ketergantungan energi fosil. “Kami partisipasi untuk green financing. PLN banyak melakukan konversi energi fosil yaitu dari  batu bara  ke energi baru terbarukan atau lebih hijau,” katanya. Jenis pembiayaan yang dikucurkan tersebut, kata dia, juga termasuk pembiayaan lingkungan, sosial dan pemerintah atau EVG. Untuk menggenjot komitmen pembiayaan berkelanjutan hingga 2025, pihaknya akan agresif mengalokasikan pendanaan. Pasalnya, berdasarkan analisis pasar saat ini perilaku masyarakat semakin sadar mengenai program berkelanjutan. Bank swasta nasional itu pun tidak hanya sekedar mengucurkan pembiayaan tapi juga mengajak nasabah untuk ikut melakukan upaya pemanfaatan energi yang ramah lingkungan termasuk melakukan efisiensi energi. “Kami pastikan yang namanya pembiayaan tidak berhenti seketika tapi bagaimana mengajak nasabah untuk ikut melakukan transisi energi,” katanya. Di tataran internal korporasi itu, imbuh dia, sudah melakukan upaya transisi misalnya utilisasi kendaraan listrik, memanfaatkan pengatur suhu ruangan cerdas hingga memanfaatkan panel surya sebagai sumber energi. Khusus terkait energi, Grup Maybank telah mengurangi sebesar 41 persen emisi per akhir tahun 2022 sebagai bentuk dukungan netralitas karbon dan emisi nol karbon pada 2060 atau lebih cepat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230826/90/1688508/maybank-indonesia-alokasikan-pembiayaan-rp172-triliun-buat-sektor-umkm-dan-energi-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-26 16:38:00", "title": "Bos Maybank (BNII) Bongkar Alasan Melambatnya Rasio Pencairan Kredit", "content": " Bisnis.com,  JAKARTA -- PT Bank  Maybank  Indonesia Tbk. (BNII) mencatat penyaluran kredit secara  bank only  mencapai Rp68,86 triliun per Agustus 2023, angka ini turun 4,75 persen dibanding periode yang sama tahun lalu Rp72,29 triliun pada Agustus 2022. Presiden Direktur Maybank Indonesia Taswin Zakaria menjelaskan penyebab dari penurunan ini, lantaran debitur kerap melakukan pembayaran kembali alias pelunasan utang ( repayment). “Masih banyak nasabah yang melakukan  repaymen t, dari korporasi yang paling besar dengan segmen BUMN, itu yang paling banyak memberikan kontribusi penurunan, salah satunya ada Perkebunan Nusantara yang melakukan pelunasan total, jadi cukup berpengaruh,” ujarnya usai agenda Konferensi Pers Sharia Wealth Management, awal pekan ini (25/9/2023). BNII Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNII\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695721231745\" }); Dengan adanya pelunasan kredit dari debitur, artinya total  outstanding  kredit Maybank menjadi lebih rendah. Hal ini menyebabkan penurunan kredit pada Agustus 2023. Adapun, hingga akhir tahun ini, Maybank berharap kredit tumbuh positif dengan dukungan dari segmen konsumer dan korporasi. “Proyeksi [kredit] tumbuh  single digit , tapi kami berharap bisa tumbuh mungkin sekitar 7 persen. [Dengan pendorongnya] masih dari  consumer financing  atau korporasi,” ungkap Taswin. Dia pun menambahkan, baginya korporasi sendiri memberikan efek dilematis tertentu, di mana segmen ini bisa memberikan pertumbuhan besar, tapi juga memberikan penurunan besar apabila melakukan  repayment. “Itu aja yang kami khawatirkan selalu, khususnya yang dari sisi BUMN, votalitasnya tinggi sekali dari sisi pembayaran. Sementara dari sisi n on-performing loan (NPL)  dari korporasi sendiri tidak ada masalah, bagus, rendah sekali,” ucapnya. Menurutnya, untuk menjaga tingkat rasio kredit macet  (non-performing loan/NPL)  di level rendah, tidak hanya menjadi tanggung jawab penanganan risiko kredit saat kredit sudah diberikan, tetapi juga merupakan hasil dari kebijakan yang bijak dalam origination lending, yang mencakup pemilihan segmen dan nasabah yang tepat untuk menerima kredit. “Jaga NPL tidak bisa di belakang, itu yang akan menentukan dua atau tiga tahun kedepannya akan berubah menjadi NPL atau justru berada dalam kondisi stabil bagus,” tambahnya. Sebagai informasi, PT Bank Maybank Indonesia Tbk. (BNII) meraup laba bersih Rp987,47 miliar pada semester I/2023, tumbuh 43,43 persen secara tahunan  (year-on-year/yoy). Ada sejumlah faktor pendorong pertumbuhan laba bank, salah satunya perekonomian di Indonesia masih terus bertumbuh dan secara bertahap kembali ke level pra-pandemi, ditandai dengan iklim bisnis yang membaik serta pergerakan pasar yang stabil Berdasarkan laporan keuangan, Maybank Indonesia memang mencatatkan peningkatan pendapatan bunga bersih  (net interest income/NII)  7,2 persen yoy menjadi Rp3,72 triliun pada semester I/2023. Rasio profitabilitas bank pun meningkat. Rasio imbal balik ekuitas (return on equity/ROE) BNII naik 193 bps menjadi 6,86 persen. Lalu, rasio imbal balik aset (return-on-asset/ROA) bank naik 40 bps menjadi 1,55 persen. Dari sisi intermediasi, Maybank Indonesia telah menyalurkan kredit Rp109,97 triliun, naik 2,9 persen yoy seiring dengan berlanjutnya pertumbuhan ekonomi Indonesia yang mendorong peningkatan konsumsi dan daya beli masyarakat. \"Portofolio kredit ritel kami terus bertumbuh seiring dengan membaiknya konsumsi masyarakat, dan segmen SME [small medium enterprise] ritel kami masih dapat mempertahankan momentum pertumbuhannya,\" katanya. Meski begitu, aset konsolidasi bank turun dari Rp167,32 triliun pada Juni 2022 menjadi Rp165,77 triliun pada Juni 2023. Sementara itu, kualitas aset bank membaik. Tercatat, rasio kredit bermasalah (nonperforming loan/NPL) gross turun dari 3,52 persen pada Juni 2022 menjadi 3,3 persen pada Juni 2023. Lalu, NPL nett turun dari 2,61 persen pada Juni 2022 menjadi 2,21 pada Juni 2023. Dari sisi pendanaan, Maybank Indonesia telah meraup total simpanan nasabah Rp110,38 triliun, turun 1,1 persen yoy, disebabkan oleh simpanan dana murah atau current accounts savings accounts (CASA) yang juga turun 2,7 persen yoy. Rasio CASA tercatat sebesar 48,6 persen, dan bank terus menerapkan berbagai strategi untuk mengoptimalkan simpanan berbiaya murah tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230926/90/1698693/bos-maybank-bnii-bongkar-alasan-melambatnya-rasio-pencairan-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-01 15:02:00", "title": "Maybank Indonesia (BNII) Bukukan Laba Bersih Rp1,24 Triliun per Kuartal III/2023", "content": " Bisnis.com,  JAKARTA — PT  Bank Maybank Indonesia  Tbk. (BNII) telah membukukan laba bersih konsolidasi Rp1,24 triliun pada kuartal III/2023, naik 16,98% secara tahunan  (year-on-year/yoy)  dibandingkan dengan laba bersih periode yang sama tahun sebelumnya Rp1,06 triliun. Laba bersih bank terdorong oleh pendapatan bunga bersih ( net interest income /NII) yang naik 4,8% yoy menjadi Rp5,57 triliun. Adapun, pertumbuhan NII ini sejalan dengan membaiknya pendapatan yang didorong oleh kenaikan saldo rata-rata kredit (average loan balances) sebesar 4%. Margin bunga bersih ( net interest margin /NIM) pun menguat 23 basis poin (bps) menjadi 5% pada September 2023. Bank juga mencatat pertumbuhan pendapatan  fee dari global markets  60,4% menjadi Rp139 miliar. Sementara pendapatan  fee  selain global markets naik 4,7% menjadi Rp1,29 triliun. Presiden Direktur Maybank Indonesia Taswin Zakaria mengatakan kondisi perekonomian Indonesia pada periode sembilan bulan 2023 terus menunjukkan tren positif, didorong oleh pasar domestik yang menguat. \"Faktor ini telah turut mendorong pertumbuhan yang kuat pada portofolio bisnis kredit ritel dan kredit segmen SME [ small medium enterprise ] kami,\" katanya dalam keterangan tertulis pada Rabu (1/11/2023). Dari sisi intermediasi, Maybank Indonesia telah menyalurkan kredit dan pembiayaan syariah Rp112,42 triliun, naik hampir 1%. Secara rinci, kredit  community financial services  (CFS) ritel dan non-ritel tumbuh 8,9% menjadi Rp71,70 triliun. Pada kredit CFS ritel, pertumbuhan mencapai 13,3% menjadi Rp42,75 triliun didukung pertumbuhan pembiayaan otomotif anak perusahaan sebesar 23,9% dan bisnis kartu kredit & KTA sebesar 21,5%. Sementara kredit CFS non-ritel naik 3,1% menjadi Rp28,95 triliun ditopang oleh kredit ritel SME yang tumbuh 6,2% dan business banking tumbuh 2,6%. Adapun, kredit global banking turun 10,8%, berimbas pada pertumbuhan total kredit yang disalurkan bank. Maybank Indonesia pun mencatatkan pertumbuhan aset 3,42% menjadi Rp170.05 triliun pada kuartal III/2023. Kualitas aset pun membaik terlihat dari rasio kredit bermasalah ( nonperforming loan /NPL) gross yang turun dari 3,45% pada September 2022 menjadi 3,25% pada September 2023. NPL nett bank turun dari 2,53% menjadi 2,07%. Dari sisi pendanaan, Maybank Indonesia telah meraup dana pihak ketiga (DPK) Rp114,5 triliun, tumbuh 7%. Dana murah atau  current account saving account  (CASA) pun naik 1,5% dengan rasio terhadap DPK mencapai 49,1% pada September 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231101/90/1710134/maybank-indonesia-bnii-bukukan-laba-bersih-rp124-triliun-per-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:20:57", "title": "Maybank Indonesia Indonesia Resmikan Kantor Cabang Pembantu Syariah (KCPS) Kelapa Gading Maybank Indonesia Indonesia Resmikan Kantor Cabang Pembantu Syariah (KCPS) Kelapa Gading", "content": " Bisnis.com, JAKARTA - PT Bank Maybank Indonesia, Tbk. melalui Unit Usaha Syariah (UUS Maybank Indonesia) hari ini meresmikan Kantor Cabang Pembantu Syariah (KCPS) Kelapa Gading, berlokasi di Jalan Kelapa Gading Boulevard Blok PA-19 No. 11, Jakarta Utara. Seremoni pengguntingan pita dilakukan oleh (ki-ka) Head Shariah Banking, Romy Buchari, Dewan Pengawas Syariah,  Dr. M. Anwar Ibrahim, MA., Direktur Community Financial Services, Steffano Ridwan dan Regional Director (setara Kepala Kantor Wilayah) Jakarta-2, Osbie Osman. Pembukaan KCPS Kelapa Gading ini adalah untuk memperluas jangkauan layanan syariah UUS Maybank Indonesia di tengah keragaman profil masyarakat, kegiatan ekonomi dan perdagangan di Jakarta Utara yang juga berbatasan langsung dengan kawasan bisnis serupa di Jakarta Timur. ", "link": "https://foto.bisnis.com/view/20231111/1713337/maybank-indonesia-indonesia-resmikan-kantor-cabang-pembantu-syariah-kcps-kelapa-gading?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 23:20:58", "title": "Maybank Indonesia Akan Gunakan Lagu Naik-naik ke Puncak Gunung Untuk Soundtrack Dari Iklan M2U Maybank Indonesia 2023 Maybank Indonesia Akan Gunakan Lagu Naik-naik ke Puncak Gunung Untuk Soundtrack Dari Iklan M2U Maybank Indonesia 2023", "content": " Bisnis.com,  JAKARTA - PT Bank Maybank Indonesia, Tbk. (Maybank Indonesia atau Bank) menggelar penandatanganan perjanjian penggunaan lagu “Naik-naik ke Puncak Gunung” ciptaan mendiang Ibu Soed sebagai soundtrack dari iklan M2U Maybank Indonesia 2023 untuk periode dua tahun. ", "link": "https://foto.bisnis.com/view/20231114/1714317/maybank-indonesia-akan-gunakan-lagu-naik-naik-ke-puncak-gunung-untuk-soundtrack-dari-iklan-m2u-maybank-indonesia-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-08 16:15:00", "title": "Maybank Indonesia (BNII) Ungkap Strategi Kembangkan Bisnis Syariah", "content": " Bisnis.com,  JAKARTA — PT  Bank Maybank Indonesia  Tbk. (BNII) terus menggenjot lini bisnis syariah atau unit usaha syariah (UUS) di tengah dorongan dari  Otoritas Jasa Keuangan  (OJK) agar bank menjalankan  spin off  atau pemisahan UUS menjadi bank umum syariah (BUS). Presiden Direktur Maybank Indonesia Taswin Zakaria mengatakan Maybank Indonesia tetap akan terus menumbuhkan unit syariahnya sesuai dengan proyeksi yang sudah ditetapkan. \"Kalau pada saatnya besaran aset unit syariah sudah memenuhi ketentuan  spin off  tentunya akan kami patuhi ketentuan yang berlaku,\" ujarnya kepada  Bisnis  pada Senin (8/1/2024). Mengacu Peraturan Otoritas Jasa Keuangan Nomor 12 Tahun 2023 tentang  Unit Usaha Syariah  (POJK UUS), bank yang memiliki UUS dengan share asset lebih dari 50% dan/atau total aset UUS mencapai lebih dari Rp50 triliun wajib untuk melakukan  spin off . Sementara aset UUS Maybank Indonesia mencapai Rp42,1 triliun pada kuartal III/2023, naik 6,15% secara tahunan  (year-on-year/yoy). Taswin memproyeksikan dibutuhkan waktu sekitar dua hingga tiga tahun lagi untuk UUS Maybank mencapai besaran aset yang ditetapkan oleh aturan terkait kewajiban  spin off. Meski begitu, tidak ada persiapan khusus yang dilakukan Maybank Indonesia dalam menjalankan aksi  spin off  nantinya. Sebab, Maybank Indonesia sudah ancang-ancang kewajiban  spin off  jauh-jauh hari. \"Sebagian sudah kami siapkan tahun lalu sebagai antisipasi ketentuan spin off di bawah aturan lama yang kemudian berubah pelaksanaan dan tenggat waktunya,\" kata Taswin. Seiring dengan adanya ketentuan  spin off  itu, bisnis syariah Maybank Indonesia pun terus bertumbuh. Porsi aset UUS terhadap aset Maybank Indonesia secara bank only mencapai 26,74%. Penyaluran pembiayaan syariah di UUS Maybank Indonesia mencapai Rp28,88 triliun naik 3,21% yoy. Adapun, pendanaan di UUS Maybank Indonesia mencapai Rp36,37 triliun, naik 20,51% yoy. Taswin mengatakan bahwa lini bisnis syariah di Maybank merupakan pemberi solusi bagi nasabahnya yang ingin menggunakan layanan secara syariah. Kontribusi bisnis syariah itu terhadap kinerja perseroan pun cukup memuaskan. Head of Shariah Banking Maybank Indonesia Romy Buchari mengatakan bahwa pertumbuhan UUS di Maybank Indonesia terjadi karena perseroan menerapkan prinsip syariah  first. \"Ini komitmen kami untuk lebih mengedepankan usaha dan layanan syariah,\" katanya. Capaian itu juga didorong oleh implementasi dari strategi  full-leveraged  model sebagai UUS dengan penggunaan sumber daya dan infrastruktur bank induk secara efisien dalam melakukan penetrasi pasar. Adapun, Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan OJK memang mendorong agar bank syariah berkonsolidasi salah satunya melalui langkah spin off. \" Spin off  itu pasti bakal ada yang terjadi [pada 2024]. Saya sudah jajaki, sambutan dari bank di luar dugaan saya,\" ujarnya. Spin off didorong OJK agar pangsa pasar syariah makin besar. \"Kita akan dorong terus, karena pertumbuhan bank syariah seret banget, hanya kuasai porsi 7% saja,\" kata Dian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240108/90/1730357/maybank-indonesia-bnii-ungkap-strategi-kembangkan-bisnis-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-22 23:19:00", "title": "Maybank Indonesia (BNII) Rancang RUPST, Taswin Zakaria Mundur dari Direktur?", "content": " Bisnis.com,  JAKARTA -- PT Bank Maybank Indonesia Tbk. (BNII) akan menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST) pada Senin, 1 April 2024 di Jakarta. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, pemegang saham yang berhak hadir atau diwakili dalam rapat adalah pemegang saham perseroan yang namanya tercatat dalam Daftar Pemegang Saham Perseroan pada 7 Maret 2024 sampai dengan pukul 16.00 WIB ( recording date). “Usul-usul dari para Pemegang Saham Perseroan dapat dimasukkan dalam agenda Rapat, apabila memenuhi persyaratan Pasal 11 ayat 5 Anggaran Dasar Perseroan, dan harus sudah diterima oleh Direksi Perseroan selambat-lambatnya tujuh hari kalender sebelum tanggal Pemanggilan Rapat,” tulis Direksi yang dikutip Kamis, (22/2/2024) Perseroan menghimbau kepada Pemegang Saham untuk dapat berpartisipasi dalam Rapat dengan menghadiri dan memberikan suaranya dalam Rapat secara elektronik melalui aplikasi eASY.KSEI atau memberikan kuasa secara elektronik melalui aplikasi eASY.KSEI sebagai mekanisme pemberian kuasa secara elektronik (“e-Proxy”) dalam proses penyelenggaraan Rapat. Fasilitas e-Proxy ini tersedia bagi Pemegang Saham yang berhak hadir dalam Rapat sejak tanggal Pemanggilan Rapat sampai dengan satu hari kerja sebelum hari Penyelenggaraan Rapat, yaitu tanggal 28 Maret 2024 pukul 12.00 WIB. Dalam pemberitaan sebelumnya, Presiden Direktur Taswin Zakaria membeberkan bahwa dirinya bakal mengakhiri jabatannya pada tahun ini karena terdapat ketentuan periodisasi di perseroan. Diketahui, Taswin sudah hampir empat periode menduduki jabatan sebagai pemimpin di Maybank Indonesia. \"Saya rencana mau berakhir, karena kita ada ketentuan periode. Saya sudah lewat periodenya, saya sudah hampir mau empat kali,\" tuturnya saat ditemui awak media setelah acara Pertemuan Tahunan Industri Jasa Keuangan (PTIJK) pada Selasa (20/2/2024). Dia menyebut, pengakhiran masa jabatannya akan diputuskan dalam agenda rapat umum pemegang saham tahunan (RUPST) Maybank Indonesia pada tahun ini. Taswin berpesan kepada penggantinya dan jajaran direksi Maybank Indonesia lain agar memanfaatkan momentum pertumbuhan yang cukup pesat. \"Apalagi momentum pascapemilu 2024 diperkirakan positif. Kalau satu putaran, wait and see bisa segera berakhir, maka ini bisa dimanfaatkan menjadi momentum untuk tumbuh,\" kata Taswin. Melansir dari  Maybank Indonesia,  Taswin diangkat sebagai Presiden Direktur BNII berdasarkan keputusan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) tanggal 11 November 2013 dan efektif menjabat sejak tanggal 12 Maret 2014. “Penunjukan terakhir Beliau sebagai Presiden Direktur PT Bank Maybank Indonesia, Tbk adalah berdasarkan keputusan Rapat Umum Pemegang Saham (RUPS) tanggal 26 Maret 2021,” tulis perseroan. Dengan demikian, periode jabatannya usai penunjukannya yang terakhir, dimulai pada 2021 dan berakhir pada 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240222/90/1743329/maybank-indonesia-bnii-rancang-rupst-taswin-zakaria-mundur-dari-direktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-27 19:45:00", "title": "Maybank (BNII) Catat Laba Rp1,74 triliun", "content": " Bisnis.com , JAKARTA -- PT Bank Maybank Indonesia, Tbk. (BNII) mengumumkan labasetelah pajak & kepentingan non-pengendali sebesar Rp1,74 triliun pada 2023. Jumlah laba ini tercatat naik 18,5% dari periode 2022 sebesar Rp1,47 triliun. Sementara itu, laba sebelum pajak (PBT) mencapai Rp2,35 triliun, naik 15,4% dari Rp2,04 triliun pada periode sebelumnya. Kenaikan laba ini ditopang kenaikan kredit yang disalurkan menjadi Rp116 triliun, tumbuh 7,6% dari Rp107,82 triliun tahun sebelumnya. Presiden Direktur Maybank Indonesia Taswin Zakaria mengatakan kinerja positif pada 2023 didukung oleh pertumbuhan aset bank dan pendapatan yang lebih baik. \"Perekonomian Indonesia di sepanjang tahun 2023 terus bergerak ke arah positif dengan prospek pasar yang stabil didukung oleh permintaan pasar domestik terhadap barang dan jasa yang terus menguat,” ujarnya dalam keterangan tertulis, Selasa (27/2/2024) Di lain sisi, pihaknya juga secara aktif meningkatkan sistem dan proses kerja agar dapat lebih tanggap dalam merespon kebutuhan, peluang, dan tantangan yang terus berkembang. “Faktor-faktor tersebut telah mendukung kami dalam mendorong pertumbuhan portofolio kredit, dan di saat yang sama memperkuat fundamental untuk keberlangsungan bisnis dalam jangka panjang,\" imbuhnya. BNII Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNII\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709037622640\" }); Adapun, pendapatan operasional perseroan meningkat seiring dengan imbal hasil kredit dan komposisi aset yang membaik didukung kinerja pembiayaan ritel serta non-ritel RSME dan Unit Usaha Syariah yang tumbuh positif. Menurutnya, kondisi perekonomian Indonesia dan daya beli masyarakat yang terus meningkat sepanjang tahun 2023 pun turut berkontribusi pada peningkatan laba bank. Net interest income  (NII) naik 3,7% didukung oleh imbal hasil aset yang lebih tinggi serta pendapatan terhadap komposisi aset yang membaik. Margin Bunga Bersih (Net Interest Margin/NIM) meningkat 7 bps menjadi 5,0% meskipun biaya simpanan meningkat, seiring dengan kenaikan suku bunga Bank Indonesia (BI) sepanjang tahun. Pendapatan  fee-based  BNI juga naik 15,6% menjadi Rp2,03 triliun dari Rp1,76 triliun tahun sebelumnya sehubungan dengan pendapatan fee transaksi Global Markets (GM) yang tumbuh 33,6% menjadi Rp181 miliar dari Rp136 miliar. Perseroan juga mencatat pendapatan  fee  selain Global Markets yang naik 14,1% menjadi Rp1,85 triliun dari Rp1,62 triliun, ditopang oleh pendapatan  fee  atas  asset recovery  yang meningkat lebih dari 5 (lima) kali lipat, fee bisnis kartu kredit yang meningkat 22,8% dan fee terkait pembiayaan otomotif roda dua yang tumbuh 5,2%. Simpanan nasabah tumbuh 9,3% menjadi Rp115,50 triliun dari Rp105,71 triliun tahun sebelumnya seiring dengan meningkatnya CASA sebesar 8,6% dan Deposito Berjangka sebesar 10,0%. Peningkatan CASA ditopang oleh giro yang tumbuh 10,2% dan tabungan yang meningkat 6,1% “Pertumbuhan ini berjalan selaras dengan strategi Bank untuk mengoptimalkan dana murah,” ucap Taswin. Deposito Berjangka juga tumbuh 10,0%. Rasio CASA relatif stabil pada 51,1% dari periode tahun sebelumnya yaitu 51,4% Kemudian, pada 2023, Maybank Indonesia secara aktif menggalakkan berbagai aktivitas pemasaran serta melakukan modernisasi infrastruktur Teknologi Informasi dan keamanan siber. Di samping itu, Bank juga melakukan pengembangan sumber daya manusia dan talents guna mendukung pertumbuhan bisnis. Dampaknya biaya  overhead  naik sebesar 7,2%. Sementara itu kualitas aset membaik berkat. Non-Performing Loan (NPL) menjadi 2,9% (gross) dan 1,9% (net) pada Desember 2023 dari 3,5% (gross) dan 2,3% (net) pada Desember 2022. Dampaknya, pendapatan operasional setelah Pencadangan naik 14,2%. Per Desember 2023, rasio Loan to Deposit (LDR) berada pada level 96,3% dan Liquidity Coverage Ratio (LCR) berada pada level yang sehat sebesar 210,2%, jauh diatas ketentuan regulator sebesar 100%. Rasio Kecukupan Modal (CAR) tetap kuat sebesar 27,7% pada Desember 2023 dengan total modal tercatat sebesar Rp29,84 triliun pada akhir Desember 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240227/90/1744615/maybank-bnii-catat-laba-rp174-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-01 11:26:00", "title": "Gelar RUPST Hari Ini (1/4), Intip Kisi-kisi Tebaran Dividen Maybank Indonesia (BNII)", "content": " Bisnis.com , JAKARTA — PT Bank Maybank Indonesia Tbk. ( BNII ) akan menggelar rapat umum pemegang saham tahunan (RUPST) pada hari ini, Senin (1/4/2024). Di antara mata acaranya adalah pembahasan terkait penggunaan laba bersih, termasuk untuk tebaran  dividen . Berdasarkan keterbukaan yang, RUPST Maybank Indonesia akan digelar pada hari ini, 1 April 2024 pukul 14.00 WIB di Function Room Sentral Senayan III Lantai 28 Jl. Asia Afrika No.8 Senayan Gelora Bung Karno Jakarta 10270. Adapun, recording date RUPST telah berlangsung pada 7 Maret 2024. Terdapat sembilan mata acara di antaranya persetujuan laporan tahunan perseroan 2023 dan pengesahan laporan keuangan konsolidasian perseroan untuk tahun buku yang berakhir pada 31 Desember 2023. \"Mata acara kedua, penetapan penggunaan laba bersih perseroan untuk tahun buku yang berakhir pada 31 Desember 2023,\" tulis Manajemen Maybank Indonesia di keterbukaan informasi pada beberapa waktu lalu. Sementara, Presiden Direktur Maybank Indonesia Taswin Zakaria telah menjelaskan bahwa Maybank Indonesia tetap berkomitmen menggunakan labanya untuk pembagian dividen kepada pemegang saham. Menurutnya, Maybank Indonesia juga akan memberikan imbal hasil yang optimal bagi pemegang sahamnya dalam bentuk dividen. \"Masih [tebar dividen]. Sama saja, kebijakannya memang begitu,\" ujar Taswin kepada awak media beberapa waktu lalu. Apabila melihat tahun lalu, Maybank Indonesia telah menetapkan pembagian dividen tahun buku 2022 sebesar Rp588,42 miliar atau sebesar 40% dari total laba bersih perseroan. Tebaran dividen itu dibagikan atas raupan laba bersih sebesar Rp1,53 triliun sepanjang 2022. Sementara tahun ini, emiten bank berkode BNII telah membukukan laba setelah pajak dan kepentingan non-pengendali sebesar Rp1,74 triliun pada 2023. Jumlah laba ini tercatat naik 18,5% dari periode 2022 sebesar Rp1,47 triliun. Selain mata acara pemanfaatan laba bersih, terdapat mata acara perubahan susunan anggota Dewan Komisaris, Direksi dan Dewan Pengawas Syariah di RUPST Maybank Indonesia. Tercatat, masa jabatan untuk sederet nama direksi bakal berakhir, termasuk Taswin Zakaria yang menjabat sebagai Presiden Direktur, Thilagavathy Nadason dan Muhamadian sebagai Direktur. Sebagai gantinya, Steffano Ridwan, yang saat ini menjabat sebagai Direktur Perseroan diusulkan untuk mengisi kursi Presiden Direktur Maybank Indonesia. “Selama persetujuan dari Otoritas Jasa Keuangan [OJK] belum diperoleh, maka Steffano Ridwan tetap menjabat sebagai Direktur Perseroan dan juga akan merangkap sebagai Pejabat Sementara Presiden Direktur Perseroan,” tulis Manajemen Maybank Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240401/90/1754237/gelar-rupst-hari-ini-14-intip-kisi-kisi-tebaran-dividen-maybank-indonesia-bnii?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 23:21:04", "title": "Maybank Indonesia Gelar Sustainable Immersion Workshop Maybank Indonesia Gelar Sustainable Immersion Workshop", "content": " Bisnis.com , JAKARTA - PT Bank Maybank Indonesia Tbk. (Maybank Indonesia) menggelar Sustainability Immersion Workshop. Kegiatan ini mengangkat tema Akselerasi Praktik Keuangan Berkelanjutan di Indonesia yang membahas tren pembiayaan berkelanjutan, baik di Indonesia maupun di kawasan regional, dan kebijakan OJK dalam implementasi keuangan berkelanjutan untuk membantu mencapai target Net Zero Emission pada 2060, hingga Taksonomi Berkelanjutan Indonesia. Maybank Indonesia secara konsisten terus mendukung inisiatif keuangan berkelanjutan sebagai bagian dari implementasi Strategi Maybank Group M25+, untuk menjadi perusahaan terdepan di bidang Lingkungan, Sosial dan Tata Kelola (LST) di kawasan ASEAN. ", "link": "https://foto.bisnis.com/view/20240430/1762059/maybank-indonesia-gelar-sustainable-immersion-workshop?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:21:05", "title": "Maybank Indonesia Relokasi Kantor Cabang Cilegon Maybank Indonesia Relokasi Kantor Cabang Cilegon", "content": " Bisnis.com , JAKARTA - PT Bank Maybank Indonesia Tbk. (Maybank Indonesia) terus meningkatkan kehadirannya di tengah-tengah masyarakat sejalan dengan misi Bank, “Humanising Financial Services”, salah satunya dengan melakukan relokasi Kantor Cabang (KC) Maybank Indonesia di Cilegon. KC Cilegon kini berada di jalan utama dan merupakan akses utama menuju pusat kota Cilegon, Pelabuhan Ciwadan dan tempat wisata Anyer yakni di Jl. Lingkar Selatan no 2, Kedaleman, Kec. Cibeber Kota Cilegon. Acara peresmian KC Cilegon dihadiri oleh Kepala Perwakilan Bank Indonesia (BI) Provinsi Banten Ameriza M Moesa, Head Community Distribution Maybank Indonesia Harryanto Pramono, Head, Premises, Branch Planning & Infrastructure Management Maybank Indonesia Muhammad Iman Gilang S, Regional Director Jakarta 3 Maybank Indonesia Rasuanir serta segenap jajaran pimpinan Maybank area Tangerang. Dengan diresmikannya KC Cilegon, Maybank Indonesia dapat membantu mendampingi para nasabahnya untuk memberikan solusi atas kebutuhan keuangan yang dihadapi nasabah sebagai perwujudan dari strategi utama M25+ Maybank Group yakni meningkatkan fokus pada nasabah melalui pendekatan customer centricity. ", "link": "https://foto.bisnis.com/view/20240628/1777959/maybank-indonesia-relokasi-kantor-cabang-cilegon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-30 16:38:00", "title": "Hari Pelanggan Nasional, Maybank Indonesia Gelar Kegiatan untuk Nasabah", "content": " Bisnis.com , JAKARTA - Dalam rangka memeriahkan Hari Pelanggan Nasional yang diperingati pada 4 September 2024 di seluruh Indonesia, PT Bank Maybank Indonesia Tbk (“Maybank Indonesia atau Bank”), hari ini menggelar kegiatan Hari Pelanggan Nasional Maybank Indonesia. Presiden Direktur Maybank Indonesia Steffano Ridwan  bersama Direktur Operasional Widya Permana, Direktur Perbankan Syariah Romy Buchari, serta Direktur Informasi dan Teknologi Bambang Irawan mengunjungi kantor-kantor cabang Bank yang telah ditentukan untuk menyapa langsung nasabah yang sedang berkunjung ke kantor cabang tersebut serta memberikan apresiasi kepada nasabah loyal yang diundang secara khusus. Kegiatan Hari Pelanggan Nasional Maybank Indonesia tahun ini mengusung tema “Building a Brighter Future Together” yang merupakan perwujudan dari komitmen Bank untuk selalu menjadikan nasabah sebagai fokus Bank dalam melakukan kegiatan bisnisnya. Ada pun serangkaian kegiatan yang dilangsungkan pada Hari Pelanggan Nasional Maybank Indonesia meliputi, kegiatan  customer engagement  oleh Direksi pemberian voucher sebagai apresiasi kepada nasabah, hingga perhelatan talkshow dengan beragam tema. Kemeriahan Hari Pelanggan Nasional  Maybank Indonesia  juga dilengkapi dengan kreatifitas karyawan mengenakan busana kerja dengan  dresscode  serta dekorasi kantor tematik berlaku di seluruh jaringan kantor cabang, termasuk Contact Center Maybank Indonesia. Presiden Direktur Maybank Indonesia Steffano Ridwan mengatakan perayaan Hari Pelanggan Nasional Maybank Indonesia menjadi momentum penting untuk menyatakan komitmen Bank dalam pemberian layanan yang prima serta penghargaan atas loyalitas nasabah kepada Maybank Indonesia. “Kami secara konsisten dan berkesinambungan membangun budaya  customer centric  guna memperkuat kualitas layanan serta terus mendorong pengembangan bisnis kami untuk menjadi  one stop service  yang  end to end . Ini juga merupakan perwujudan dari misi  Humanising Financial Services  yang kami usung pada identitas Maybank Indonesia,” ujar Steffano hari ini. Customer centricity  juga merupakan fokus dari penerapan strategi Maybank Group M25+ yang dijalankan oleh Maybank Indonesia. Hal ini bertujuan untuk memperkuat diferensiasi Bank yang ditempuh melalui lima strategi utama. Demikian juga, strategi ini diharapkan dapat mendorong kapasitas maupun kapabilitas Maybank Indonesia untuk pertumbuhan jangka panjang yang berkelanjutan. Salah satu strategi utama dalam meningkatkan  customer experience  di kantor cabang Maybank Indonesia adalah memperkenalkan fungsi  Concierge  untuk membantu mengarahkan nasabah dalam bertransaksi serta mempercepat waktu layanan. Menurut Steffano, penyelenggaraan Hari Pelanggan Nasional Maybank Indonesia menjadi sarana untuk mengapresiasi, baik nasabah eksisting maupun nasabah baru, terutama kepada nasabah loyal dengan memberikan  customer experience  yang terbaik. “Penyelenggaraan Hari Pelanggan Nasional Maybank Indonesia diharapkan dapat meningkatkan kepuasan dan loyalitas nasabah Maybank Indonesia dalam bertransaksi, sehingga mampu membangun  word of mouth  yang positif dan mendorong ketertarikan calon nasabah untuk menjadi nasabah Bank,” jelas Steffano. Sebelum Hari Pelanggan Nasional Maybank Indonesia digelar, Maybank Indonesia telah menyelenggarakan rangkaian kegiatan  Road to National Customer Day , diantaranya melalui  talkshow Women’s International Day  yang memberikan edukasi tentang solusi  Maybank Shariah  Wealth Management, MySWM, termasuk juga kegiatan yang melibatkan nasabah dalam momen perayaan Hari Raya Idul fitri, Idul Adha dan Imlek. Pada 4-5 September 2024, Maybank Indonesia secara khusus akan membagikan  voucher  belanja kepada nasabah melalui kantor-kantor cabang yang telah ditetapkan dan juga melalui  Contact Center . Voucher tersebut diberikan kepada nasabah yang pada hari tersebut melakukan pembukaan Maybank Tabungan U atau U iB, Maybank Kartu Kredit, atau melakukan aktivasi M2U ID App ( mobile banking )/M2U ID Web ( internet banking ), atau mem- follow  akun IG Maybank Indonesia, guna mengikuti informasi – informasi dan promosi terkini yang tentunya bermanfaat bagi nasabah. Tak terkecuali, Maybank Indonesia juga melakukan rangkaian kegiatan apresiasi kepada nasabah  Premier  dan nasabah  Corporate . Maybank Indonesia juga memberikan program promo, yakni  3rd U Anniversary  Maybank Tabungan U atau U iB,  Welcome Bonus  Rp1 juta Maybank TREATS Cash di Maybank White Card dan  Cashback  dari transaksi Maybank QR Pay di M2U ID App dengan minimum 4x transaksi dan akumulasi sejumlah nominal tertentu per minggu. Masih dalam rangkaian  Hari Pelanggan Nasional  Maybank Indonesia tersebut, Maybank Indonesia juga akan menggelar talkshow edukasi seputar keuangan syariah, keberlanjutan ( sustainability ) dan teknologi digital. Selain itu, peringatan Hari Pelanggan Nasional juga diramaikan dengan program untuk karyawan Bank yaitu MARTABAK for Maybankers melibatkan jajaran Direksi Bank melakukan sharing session sebagai bagian dari upaya meningkatkan  employee engagement . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240830/90/1795581/hari-pelanggan-nasional-maybank-indonesia-gelar-kegiatan-untuk-nasabah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-03 10:32:00", "title": "Laju Saham Emiten Grup Panin di Tengah Kabar Akuisisi", "content": " Bisnis.com , JAKARTA - Sederet emiten yang masuk ke dalam Grup Panin mencatatkan penguatan harga saham di tengah kabar merger dan akuisisi yang berhubungan dengan PT Bank Maybank Indonesia Tbk. (BNII). Berdasarkan data  RTI Business , harga saham PT Bank Pan Indonesia Tbk. (PNBN) atau Bank Panin mencatatkan penguatan 5,36% pada perdagangan kemarin, Senin (2/9/2024) ke level Rp1.475. Harga saham PNBN bahkan sempat naik 10,61% pada perdagangan pekan lalu (29/8/2024). Hingga perdagangan hari ini, saham PNBN naik 16,12% sepanjang tahun berjalan  (year to date /ytd). Dua emiten Grup  Panin  yang juga menjadi jagoan Lo Kheng Hong, yakni PT Clipan Finance Indonesia Tbk. (CFIN) dan PT Panin Financial Tbk. (PNLF) pun mencatatkan penguatan harga saham pada perdagangan kemarin. Harga saham CFIN naik 0,47% dan harga saham PNLF naik 3,88%. Sementara, PT Paninvest Tbk. (PNIN) mencatatkan penguatan harga saham 2,58% pada perdagangan kemarin. Laju saham emiten Grup Panin itu bergeliat di tengah kabar merger dan akuisisi. Beredar berita bahwa Bank Maybank Indonesia menargetkan lini bisnis Grup Panin untuk diakuisisi selain Asuransi JMA Syariah. Dikabarkan bahwa Bank Panin menjadi salah satu target Maybank. Tak hanya itu, Maybank juga diberitakan juga membidik Panin Financial (PNLF) sebagai target akuisisi. Sementara, dalam keterbukaan informasi yang disampaikan pada Senin (2/9/2024), Direksi Bank Panin menyampaikan bahwa pemberitaan terkait merger dan akuisisi tersebut bukan berasal dari Bank Panin. \"Sehingga, kami tidak mengetahui kebenaran berita yang dimaksudkan di dalam pemberitaan tersebut,\" tulis manajemen Bank Panin. Perseroan juga menyampaikan hingga tanggapan tersebut disampaikan, tidak terdapat informasi, fakta, dan/atau kejadian penting lainnya yang dapat mempengaruhi secara material kelangsungan kegiatan usaha dan harga saham PNBN yang belum diungkapkan kepada BEI. Sebelumnya, Research Analyst Infovesta Kapital Advisori Arjun Ajwani mengatakan harga saham emiten Grup Panin memang terangkat oleh kabar aksi korporasinya. \"Terdorong oleh isu akan diakuisisi,\" ujarnya. Sebelum kabar dengan BNII beredar, muncul pula kabar akuisisi PNBN oleh Sumitomo Mitsui Financial Group (SMFG) dan MUFG. Sementara MUFG dinilai sebagai kandidat terkuat dalam persaingan menjadi pengendali saham Bank Panin. Sementara, Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan secara fundamental, prospek saham Grup Panin kurang meyakinkan. \"Kinerja keuangan kurang moncer. Dari likuiditas juga kurang begitu memadai,\" ujarnya. Berdasarkan laporan keuangannya, sejumlah emiten Grup Panin membukukan kinerja penurunan labanya. Bank Panin mencatatkan kinerja laba yang ambrol 34,97% secara tahunan ( year on year /yoy) menjadi Rp1,36 triliun pada kuartal II/2024. Pendapatan bunga bersih bank pun turun 6,55% yoy menjadi Rp4,44 triliun. CFIN membukukan laba bersih Rp128,2 miliar pada kuartal II/2024, turun 80,22% secara tahunan ( year on year /yoy). Hal ini seiring pendapatan CFIN yang turun 33,89% yoy. PNLF juga mencatatkan penurunan laba 30,59% yoy menjadi Rp1,64 triliun pada kuartal II/2024. Sementara pendapatan PNLF turun 13,74% yoy menjadi Rp6,62 triliun. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240903/7/1796425/laju-saham-emiten-grup-panin-di-tengah-kabar-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:21:08", "title": "Pengangkatan Pengurus Maybank Indonesia Pengangkatan Pengurus Maybank Indonesia", "content": " ​Bisnis.com , JAKARTA - Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT Bank Maybank Indonesia Tbk. menyetujui pengangkatan anggota baru Dewan Komisaris, Direksi, dan Dewan Pengawas Syariah Maybank Indonesia dengan masa jabatan efektif sejak ditutupnya RUPSLB dan setelah diperolehnya persetujuan dari Otoritas Jasa Keuangan (OJK), sampai dengan ditutupnya Rapat Umum Pemegang Saham Tahunan (RUPST) perseroan 2027. ", "link": "https://foto.bisnis.com/view/20240927/1803098/pengangkatan-pengurus-maybank-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]