[
{"datex": "2023-10-04 07:19:00", "title": "Grup Astra ASII, UNTR, AALI Tebar Dividen Total Rp6,65 Triliun", "content": " Bisnis.com , JAKARTA — Emiten Grup Astra, yakni PT Astra International Tbk., United Tractors Tbk., dan PT Astra Agro Lestari Tbk. akan membagikan dividen interim dengan nilai total Rp6,65 triliun. PT  Astra International  Tbk. (ASII) akan membagikan  dividen interim  senilai total Rp3,96 triliun kepada pemegang sahamnya. Corporate Secretary Astra International Gita Tiffany Boer dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI) mengatakan Dewan Komisaris ASII telah menyetujui keputusan Direksi ASII pada 29 September 2023 untuk membagi dan membayar dividen interim tahun buku 2023 sebesar Rp3,96 triliun. \"Dividen interim per  saham  yang akan dibagikan adalah Rp98 per saham,\" tulis Gita, Selasa (3/10/2023). Dia melanjutkan, cum dividen interim ASII di pasar reguler dan negosiasi adalah pada 11 Oktober 2023 dan ex dividen interim di pasar reguler dan negosiasi pada 12 Oktober 2023. Lalu cum dividen interim di pasar tunai pada 13 Oktober 2023 dan ex dividen interim di pasar tunai pada 16 Oktober 2023. Recording date atau pemegang saham yang berhak atas dividen adalah pada 12 Oktober 2023. \"Pelaksanaan pembayaran dividen interim adalah pada 31 Oktober 2023,\" ucapnya. Gita menuturkan jadwal pelaksanaan dan tata cara pembayaran dividen interim telah dikoordinasikan dengan BEI, Kustodian Sentral Efek Indonesia ( KSEI ), dan Biro Administrasi Efek perseroan. Gita juga menegaskan pembagian dividen interim untuk tahun 2023 kepada pemegang saham ASII, sebagaimana disebutkan dan tidak akan mempengaruhi kelangsungan usaha ASII. Perbesar Sebagai informasi, ASII melaporkan pendapatan bersih per 30 Juni 2023 menembus Rp162,39 triliun atau 13,01 persen lebih tinggi daripada semester I/2022 sebesar Rp143,69 triliun. Secara rinci berdasarkan segmen, kontribusi paling jumbo pendapatan ASII ditopang dari segmen  alat berat , pertambangan, konstruksi dan energi sebesar Rp68,67 triliun, diikuti segmen otomotif sebesar Rp65,72 triliun. Kemudian pendapatan dari segmen jasa keuangan berkontribusi sebesar Rp14,25 triliun, diikuti segmen agribisnis sebesar Rp9,39 triliun, segmen infrastruktur dan logistik Rp4,4 triliun, segmen teknologi informasi sebesar Rp1,31 triliun, dan segmen properti sebesar Rp419 miliar. Pendapatan tersebut dikurangi biaya eliminasi Rp1,78 triliun. Alhasil, ASII mencatatkan laba bersih yang diatribusikan kepada pemilik entitas induk tembus Rp17,44 triliun, laba tersebut turun 3,98 persen secara year-on-year (yoy) dibandingkan semester I/2022 yang sebesar Rp18,17 triliun. United Tractors Emiten tambang Grup Astra  PT United Tractors Tbk.  (UNTR) akan membagikan dividen senilai total Rp2,54 triliun kepada pemegang sahamnya. Corporate Secretary United Tractors Sara K. Loebis dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan Dewan Komisaris  UNTR  telah menyetujui keputusan Direksi UNTR pada 27 September 2023 untuk membagi dan membayar dividen interim tahun buku 2023 sebesar Rp2,54 triliun. \"Dividen interim per saham yang akan dibagikan adalah Rp701 per saham,\" tulis Sara, Senin (2/10/2023). Dia melanjutkan, cum  dividen interim  UNTR di pasar reguler dan negosiasi adalah pada 10 Oktober 2023 dan ex dividen interim di pasar reguler dan negosiasi pada 11 Oktober 2023. Lalu cum dividen interim di pasar tunai pada 12 Oktober 2023 dan ex dividen interim di pasar tunai pada 13 Oktober 2023. Recording date atau pemegang saham yang berhak atas dividen adalah pada 12 Oktober 2023. \"Pelaksanaan pembayaran dividen interim adalah pada 24 Oktober 2023,\" ucapnya. Sara menuturkan jadwal pelaksanaan dan tata cara pembayaran dividen interim telah dikoordinasikan dengan BEI, Kustodian Sentral Efek Indonesia (KSEI), dan Biro Administrasi Efek perseroan. Sara juga menegaskan pembagian dividen interim untuk tahun 2023 kepada pemegang saham UNTR, sebagaimana disebutkan dan tidak akan mempengaruhi kelangsungan usaha UNTR. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:UNTR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_13bb6\"}  ); Sebagai informasi, UNTR melaporkan pendapatan bersih per 30 Juni 2023 menembus Rp68,67 triliun atau 14 persen lebih tinggi daripada semester I/2022 sebesar Rp60,44 triliun. Lini bisnis mesin konstruksi tercatat berkontribusi sebesar 30 persen, kontraktor penambangan sebesar 35 persen, dan pertambangan batu bara menyumbang 29 persen pendapatan. Kemudian, pertambangan emas berkontribusi 5 persen, industri konstruksi sebesar 1 persen dan energi kurang dari 1 persen. Adapun laba yang diatribusikan kepada pemilik entitas induk juga meningkat sebesar 8 persen menjadi Rp11,21 triliun dari Rp10,35 triliun pada periode yang sama pada 2022. Astra Agro Lestari Emiten CPO Grup Astra PT Astra Agro Lestari Tbk. (AALI) menyampaikan akan membagikan dividen tunai interim untuk tahun buku 2023. AALI akan menebar dividen dengan total Rp157,82 miliar. Corporate Secretary Astra Agro Lestari Mario C. Surung Gultom dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan total nilai dividen yang akan dibagikan AALI adalah sebesar Rp157,8 miliar. \"Jumlah dividen per saham AALI adalah Rp82 per saham,\" kata Mario dalam keterbukaan informasi BEI, Rabu (27/9/2023). Perbesar Mario melanjutkan, tanggal cum dividen di pasar reguler dan pasar negosiasi adalah pada 6 Oktober 2023, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 9 Oktober 2023. Kemudian tanggal cum dividen di pasar tunai pada 10 Oktober 2023, dengan tanggal ex dividen di pasar tunai pada 11 Oktober 2023. Lalu, tanggal daftar pemegang saham (DPS) yang berhak atas dividen tunai adalah pada 10 Oktober 2023. \"Tanggal pembayaran dividen tunai adalah pada 24 Oktober 2023,\" ucapnya. Mario melanjutkan, hingga 31 Agustus 2023, laba bersih AALI yang dapat diatribusikan ke entitas induk adalah sebesar Rp672,4 miliar. Mario juga menjelaskan, AALI memiliki saldo laba ditahan yang tidak dibatasi penggunaannya sebesar Rp16,78 triliun. Sementara itu, total ekuitas AALI adalah sebesar Rp22,31 triliun. Sebagai informasi, AALI membukukan penurunan pendapatan dan laba bersih sepanjang semester I/2023. AALI mengakumulasi pendapatan sebesar Rp9,39 triliun pada paruh pertama 2023, atau turun 14,35 persen dibandingkan dengan pendapatan periode yang sama tahun lalu senilai Rp10,96 triliun. Laba bersih AALI juga tercatat turun menjadi Rp367,5 miliar. Laba bersih ini turun 54,58 persen dari periode yang sama tahun lalu sebesar Rp809,3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231004/192/1700784/grup-astra-asii-untr-aali-tebar-dividen-total-rp665-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-06 06:05:00", "title": "Dividen Astra Agro (AALI) Mengalir Rp157,8 Miliar, Cum Date Hari Ini", "content": " Bisnis.com , JAKARTA - Emiten CPO Grup Astra, PT  Astra Agro Lestari  Tbk. (AALI) menyampaikan akan membagikan  dividen interim  untuk tahun buku 2023 dengan total Rp157,82 miliar. Cum dividen jatuh pada hari ini, Jumat (6/10/2023). Cum date atau tanggal cum dividen merupakan tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. Tanggal tersebut cukup penting, terutama bagi para pelaku pasar yang mengejar keuntungan dari pembagian dividen. Untuk bisa mendapat dividen, maka mereka akan membeli saham tersebut pada tanggal cum dividen. Corporate Secretary Astra Agro Lestari Mario C. Surung Gultom dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan total nilai dividen yang akan dibagikan AALI adalah sebesar Rp157,8 miliar. \"Jumlah dividen per saham AALI adalah Rp82 per saham,\" kata Mario dalam keterbukaan informasi BEI, Rabu (27/9/2023). AALI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AALI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695809122180\" }); Mario melanjutkan, tanggal cum dividen di pasar reguler dan pasar negosiasi adalah pada 6 Oktober 2023, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 9 Oktober 2023. Kemudian tanggal cum dividen di pasar tunai pada 10 Oktober 2023, dengan tanggal ex dividen di pasar tunai pada 11 Oktober 2023. Lalu, tanggal daftar pemegang saham (DPS) yang berhak atas dividen tunai adalah pada 10 Oktober 2023. \"Tanggal pembayaran dividen tunai adalah pada 24 Oktober 2023,\" ucapnya. Mario melanjutkan, hingga 31 Agustus 2023, laba bersih AALI yang dapat diatribusikan ke entitas induk adalah sebesar Rp672,4 miliar. Mario juga menjelaskan, AALI memiliki saldo laba ditahan yang tidak dibatasi penggunaannya sebesar Rp16,78 triliun. Sementara itu, total ekuitas AALI adalah sebesar Rp22,31 triliun. Sebagai informasi, AALI membukukan penurunan pendapatan dan laba bersih sepanjang semester I/2023. AALI mengakumulasi pendapatan sebesar Rp9,39 triliun pada paruh pertama 2023, atau turun 14,35 persen dibandingkan dengan pendapatan periode yang sama tahun lalu senilai Rp10,96 triliun. Laba bersih AALI juga tercatat turun menjadi Rp367,5 miliar. Laba bersih ini turun 54,58 persen dari periode yang sama tahun lalu sebesar Rp809,3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231006/192/1701571/dividen-astra-agro-aali-mengalir-rp1578-miliar-cum-date-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-31 07:12:00", "title": "Astra Agro (AALI) Raup Laba Rp800 Miliar per Kuartal III/2023", "content": " Bisnis.com , JAKARTA - Emiten CPO Grup Astra, PT  Astra Agro Lestari  Lestari Tbk. (AALI) membukukan penurunan kinerja pada 9 bulan 2023. AALI mencatatkan laba bersih sebesar Rp800 miliar di kuartal III/2023. Dalam laporan keuangannya, AALI membukukan pendapatan bersih sebesar Rp15,6 triliun pada 9 bulan 2023. Pendapatan bersih ini turun 5,05% dibandingkan periode yang sama tahun lalu sebesar Rp16,5 triliun. Pendapatan AALI ini didorong oleh penjualan minyak sawit mentah dan turunannya sebesar Rp14,49 triliun, penjualan inti sawit dan turunannya Rp1,16 triliun, dan penjualan lainnya sebesar Rp16,5 miliar. Sementara itu, berdasarkan segmen operasinya, pendapatan bersih diperoleh dari Sumatera sebesar Rp7,47 triliun, Kalimantan sebesar Rp5,86 triliun, dan Sulawesi senilai Rp8,48 triliun. Turunnya pendapatan AALI ini membuat beban pokok pendapatan AALI turun tipis menjadi 0,89% dari Rp13,85 triliun di kuartal III/2022, menjadi Rp13,73 triliun di kuartal III/2023. Hasil tersebut membuat AALI membukukan laba bruto sebesar Rp1,94 triliun. Laba bruto ini turun 26,73% dibandingkan periode yang sama tahun lalu sebesar Rp2,66 triliun. AALI membukukan laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk atau laba bersih senilai Rp800,5 miliar di 9 bulan 2023. Laba bersih ini turun 34,16% secara tahunan atau year on year (yoy) dari Rp1,21 triliun. Alhasil, laba per saham dasar AALI turun menjadi Rp451,95, dari sebelumnya Rp631,74 secara tahunan. AALI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AALI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698711077064\" }); Adapun total aset AALI sepanjang kuartal III/2023 mencapai Rp29,3 triliun, naik dibandingkan akhir 2022 yang sebesar Rp29,24 triliun. Total liabilitas AALI juga meningkat menjadi Rp7,09 triliun di akhir September 2023, dari Rp7 triliun di akhir Desember 2022. Sementara itu, total ekuitas AALI juga meningkat menjadi Rp22,28 triliun di 30 September 2023, dari Rp22,24 triliun di 31 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231031/192/1709503/astra-agro-aali-raup-laba-rp800-miliar-per-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-01 07:55:00", "title": "Laba Bersih AALI Merosot 34%, Rekomendasi Saham Didominasi Tahan", "content": " Bisnis.com , JAKARTA – PT Astra Agro Lestari Lestari Tbk. (AALI) mencatatkan laba bersih sebesar Rp800 miliar di kuartal III/2023. Adapun konsensus analis di Bloomberg didominasi rekomendasi tahan untuk saham AALI. Berdasarkan konsensus data Bloomberg Terminal per 31 Oktober 2023, sebanyak 7 analis atau 63,6% merekomendasikan tahan saham AALI. Sementara itu, 4 analis atau 36,4% merekomendasikan beli. Target harga saham AALI selama 12 bulan ke depan berada di level Rp7.875 dengan harga terakhir di level Rp6.975. Sementara itu, peluang return atau imbal hasil AALI sebesar 12,9%. AALI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AALI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698792583663\" }); Beberapa rekomendasi tahan atau hold saham AALI datang dari analis NH Korindo Sekuritas Indonesia dan CGS-CIMB Sekuritas Indonesia dengan target price (TP) di level Rp8.000. Lalu, Korea Investment And Sekuritas Indonesia yang juga merekomendasikan hold dengan TP Rp7.880. Selain itu, beberapa rekomendasi beli atau buy datang dari analis Phillip Sekuritas Indonesia dan UOB Kay Hian Sekuritas (Indonesia) dengan masing-masing TP di level Rp9.300 dan Rp8.995. Pada akhir perdagangan, Selasa (31/10/2023) saham AALI naik 0,7 persen atau 50 poin ke harga Rp7.050. Sementara itu, dalam laporan keuangannya, AALI membukukan pendapatan bersih sebesar Rp15,6 triliun pada 9 bulan 2023. Pendapatan bersih ini turun 5,05 persen dibandingkan periode yang sama tahun lalu sebesar Rp16,5 triliun. Turunnya pendapatan Emiten CPO Grup Astra itu membuat beban pokok pendapatan AALI turun tipis menjadi 0,89 persen dari Rp13,85 triliun di kuartal III/2022, menjadi Rp13,73 triliun di kuartal III/2023. Hasil tersebut membuat AALI membukukan laba bruto sebesar Rp1,94 triliun. Laba bruto AALI pun turun 26,73 persen dibandingkan periode yang sama tahun lalu sebesar Rp2,66 triliun. AALI membukukan laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk atau laba bersih senilai Rp800,5 miliar di 9 bulan 2023. Laba bersih ini turun 34,16% secara tahunan atau year on year (YoY) dari Rp1,21 triliun. Alhasil, laba per saham dasar AALI turun menjadi Rp451,95, dari sebelumnya Rp631,74 secara tahunan. Adapun total aset AALI sepanjang kuartal III/2023 mencapai Rp29,3 triliun, naik dibandingkan akhir 2022 yang sebesar Rp29,24 triliun. Total liabilitas AALI juga meningkat menjadi Rp7,09 triliun di akhir September 2023, dari Rp7 triliun di akhir Desember 2022. Sementara itu, total ekuitas AALI juga meningkat menjadi Rp22,28 triliun di 30 September 2023, dari Rp22,24 triliun di 31 Desember 2022. ( Daffa Naufal Ramadhan ) Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/7/1709939/laba-bersih-aali-merosot-34-rekomendasi-saham-didominasi-tahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 09:26:00", "title": "Astra Agro (AALI) Tepis Tuduhan Masyarakat Sipil ke 3 Entitas di Sulawesi", "content": " Bisnis.com , JAKARTA – PT Astra Agro Lestari Tbk. (AALI), anak perusahaan Astra International, menepis tuduhan dari masyarakat sipil kepada tiga anak perusahaan yang mengoperasikan perkebunan di Sulawesi. AALI menggandeng EcoNusantara (ENS) untuk melakukan tinjauan menyeluruh dan independen terkait tuduhan tersebut. Direktur Utama Astra Agro Lestari Santosa mengatakan bahwa AALI melihat hasil dari verifikasi ENS merupakan langkah maju yang positif bagi seluruh pemangku kepentingan karena menyediakan penilaian yang komprehensif untuk menanggapi tuduha. AALI percaya bahwa laporan ini akan dapat memberikan gambaran bagi para pemangku kepentingan untuk lebih memahami apa yang sebenarnya terjadi di lapangan. Lebih lanjut, Santosa menjelaskan bahwa AALI saat ini memfokuskan upaya dan waktunya untuk mengasimilasi dan menyampaikan usulan Rencana Aksi untuk mengimplementasikan rekomendasi yang terdapat dalam laporan tersebut. AALI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AALI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701138831798\" }); \"Kami mengundang dan mendorong pihak-pihak yang tertarik atau peduli terhadap penyelesaian masalah atau ingin membantu masyarakat untuk menjadi bagian dari proses ini. Untuk terus memberikan informasi terbaru kepada para pemangku kepentingan mengenai kegiatan yang sedang berlangsung, kami bermaksud untuk terus mempublikasikan informasi terbaru mengenai proses ini secara berkala,\" kata Santosa, Selasa (28/11/2023). Sementara itu, Chief Executive Officer ENS Zulfahmi mengungkapkan dalam melakukan penilaian independen pihaknya selalu mendorong para pemangku kepentingan termasuk masyarakat sipil untuk bekerja sama secara transparan dalam mendapatkan fakta-fakta yang sebenarnya di lapangan. Meskipun begitu, ENS menghormati keputusan masing-masing pihak selama proses verifikasi. Zulfahmi menegaskan bahwa secara konsisten pintu ENS - dan pintu AALI - tetap terbuka untuk bukti-bukti yang ada. ENS percaya bahwa maju bersama dalam menyelesaikan masalah di lapangan merupakan hal utama yang perlu dilakukan para pemangku kepentingan. \"Kami juga menyadari bahwa tidak ada laporan yang dapat memuaskan semua pihak. Namun sekali lagi, kami yakin bahwa AALI tetap terbuka untuk melihat informasi dan bukti-bukti yang jelas yang dimiliki oleh para pemangku kepentingan, dan berkomitmen untuk melakukan yang terbaik dalam menyelesaikan masalah yang timbul,\" tutur Zulfahmi. Adapun laporan awal yang diterbitkan oleh Lembaga Swadaya Masyarakat (LSM) koalisi Wahana Lingkungan Hidup Indonesia (Walhi) dan Friends of the Earth (FoE) pada tahun 2022 telah menyudutkan AALI. Pada bulan Maret 2023, AALI menunjuk EcoNusantara (ENS) untuk melakukan tinjauan menyeluruh dan independen. Selama proses berlangsung, pengumpulan data dan fakta di lapangan dapat diakses oleh para pemangku kepentingan melalui pembaruan dua mingguan yang dipublikasikan di situs perusahaan. Laporan ini menyoroti kompleksitas penguasaan lahan yang tidak hanya melibatkan interaksi antara perusahaan dan masyarakat, tetapi juga antarmasyarakat. Rincian dari laporan komprehensif tersebut dapat diakses melalui situs website perusahaan. Selama masa investigasi, ENS dan AALI menegaskan keterbukaan terhadap partisipasi semua pemangku kepentingan, dan secara khusus akan menerima bukti tambahan yang berkaitan dengan keluhan dan klaim dari masyarakat, individu, dan masyarakat sipil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231128/192/1718706/astra-agro-aali-tepis-tuduhan-masyarakat-sipil-ke-3-entitas-di-sulawesi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-17 11:57:00", "title": "Grup Astra (AALI) Anggarkan Capex Rp1,5 Triliun 2024, Mayoritas untuk Replanting", "content": " Bisnis.com , BANDUNG — Emiten CPO  Grup Astra  PT Astra Agro Lestari Tbk. ( AALI ) menganggarkan belanja modal atau  capital expenditure  (capex) sekitar Rp1,5 triliun pada 2024. Direktur Utama Astra Agro Lestari, Santosa mengatakan dari rencana  capex  Rp1,5 triliun di tahun ini sebagian besar dialokasikan untuk  replanting  dan perawatan tanaman yang belum menghasilkan (TBM). \"Capex kalau rencana kita sekitar Rp1,5 triliun di 2024,\" ujar Santosa dalam Talk to CEO, Jumat (16/2/2024). Santosa menjelaskan, replanting bakal dilakukan sesuai dengan target AALI yakni sekitar 5.000 - 6.000 hektare per tahun. Menurutnya,  replanting  terukur itu dilakukan agar tidak eksesif sehingga stabilitas produksi dapat terjaga. Adapun luas lahan  sawit  yang dikelola AALI saat ini sekitar 210.000 hektare. \"Dengan asumsi harga yang saya pakai hari ini itu mestinya saya masih bisa bagi  dividen . Ini Perusahaan sudah 35 tahun, enggak boleh enggak bagi dividen,\" ungkap Santosa. Lebih lanjut, Santosa mengatakan bahwa replanting akan diutamakan pada tanaman yang memiliki  yield  di bawah rata-rata. Pada 2022 yield Tandan Buah Sugar ( TBS ) AALI sekitar 16 ton per hektare, sedangkan pada 2023 mengalami sedikit peningkatan menjadi 17 ton per hektare. \"Karena kalau saya replanting total produksinya akan drop. Ke depan stabilisasi [produksi] itu sampai tanaman mudanya mulai menghasilkan, nah itu baru nanti kita beralih lebih agresif,\" ucapnya. Dia menambahkan, untuk stabilisasi produksi di tengah siklus replanting, korporasi juga mengandalkan pembelian TBS dari kebun plasma dan petani mitra di sekitar lokasi kebun. Menurut Santosa perbandingan produksi dari kebun inti dengan TBS dari eksternal mencapai 50:50. \"Sepanjang menunggu stabilisasi ini, tentu harus tetap  growth , mau enggak mau kita strateginya adalah melakukan  trading ,\" jelasnya. Berdasarkan catatan Bisnis.com, Minggu (19/2/2023), AALI mengalokasikan capex pada 2023 sekitar Rp1,5  triliun - Rp1,7 triliun. Alokasi capex perseroan untuk tanaman belum menghasilkan di rentang 50% - 70%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240217/192/1741665/grup-astra-aali-anggarkan-capex-rp15-triliun-2024-mayoritas-untuk-replanting?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-18 11:37:00", "title": "Astra Agro Lestari (AALI) Catat Produksi Sawit 2023 Naik 4,8% YoY", "content": " Bisnis.com, JAKARTA -  Emiten CPO Grup  Astra  PT  Astra Agro Lestari  Tbk. (AALI) mencatat peningkatan produksi Tandan Buah Segar atau TBS sebesar 4,8% pada 2023 dibandingkan dengan 2022. Secara total, produksi TBS dari kebun inti korporasi pada tahun lalu mencapai 3,31 juta ton atau naik 4,8% dari produksi TBS pada 2022 sebesar 3,15 juta ton. Direktur Utama AALI, Santosa mengakui produksi TBS kembali normal pada 2023 dengan adanya peningkatan yield dari 16 ton per hektare menjadi sekitar 17 ton per hektare. Adapun produksi 2024 diestimasikan bakal mengalami peningkatan di level yang sama. \"2024 kalau sudah normal, ya plus-minus segitu lah [4,5-5%] kecuali ada anomali,\" ujar Santosa dalam Talk to The CEO di Bandung, Jumat (16/2/2024). Sejumlah strategi dilakukan AALI untuk menggenjot produksi TBS dari kebun inti, mulai dari replanting, pengembangan bibit unggul dan penggunaan pupuk hasil riset mereka. Belanja modal Astra Agro Lestari tahun ini sebesar Rp1,5 triliun mayoritas akan digunakan untuk replanting dan perawatan tanaman kelapa sawit. Santosa menyebut target replanting tahunan AALI dipatok sekitar 5.000 - 6.000 hektare. Program replanting pun diprioritaskan pada tanaman yang memiliki produktivitas di bawah rata-rata. Adapun AALI disebut telah mengembangkan varietas kelapa sawit mereka sendiri dengan potensi kandungan minyak sawit 20% lebih tinggi dari variates kelapa sawit pada umumnya. \"Itu kenapa kita sudah tahun ke-14 melakukan research dan rilis varietas kita sendiri,\" ungkapnya. Selain penggunaan bibit sawit unggul dalam replanting, AALI juga mengadopsi potensi pupuk nonkimia untuk perawatan tanaman kelapa sawit mereka. Salah satunya, yakni penggunaan pupuk Astemic yang 100% berasal dari bahan organik dan agen hayati seperti mikroba dari lahan-lahan di perkebunan sawit serta endofit dari tanaman kelapa sawit. Pupuk Astemic dianggap sebagai salah satu solusi menghadapi tantangan pupuk kimia seperti NPK yang kerap mengalami keterbatasan pasokan dan fluktuasi harga. Santosa pun mengklaim hasil riset AALI dalam beberapa tahun menunjukkan bahwa Astemic mampu mereduksi 25% penggunaan pupuk NPK. Dengan begitu, AALI menargetkan penggunaan Astemic di 50.000 hektare lahan sawit mereka maupun mitra pada 2024. \"Jadi harapannya dalam jangka panjang itu [produktivitas] akan naik pada saatnya, dengan hektare yang tetap, produksi kita akan naik,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240218/12/1741786/astra-agro-lestari-aali-catat-produksi-sawit-2023-naik-48-yoy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-18 14:13:00", "title": "Bos Astra Agro Lestari Blak-blakan Peluang RI Kembangkan BBM 100% Sawit", "content": " Bisnis.com , JAKARTA -  Pemerintah terus mendorong pengembangan bioenergi lewat bahan bakar minyak (BBM) campuran solar dan minyak kelapa  sawit  35% atau yang dikenal sebagai program mandatori  biodiesel  B35. Bahkan, ke depannya Indonesia digadang-gadang mampu menghasilkan BBM yang 100% berasal dari minyak sawit alias B100. Lantas, mungkinkah Indonesia dapat mencapai swasembada energi lewat biofuel? Direktur Utama PT  Astra Agro Lestari  Tbk. (AALI) Santosa blak-blakan menyampaikan pandangannya soal ambisi swasembada energi lewat bahan bakar berbasis tanaman. Menurutnya, kapasitas produksi minyak sawit atau  crude palm oil  (CPO) menjadi pertimbangan dalam mewujudkan ambisi tersebut. Santosa menyebut bahwa produksi minyak sawit Indonesia mengalami stagnasi di kisaran 51 juta ton per tahun. Adapun, untuk kebutuhan konsumsi rumah tangga dan industri dalam negeri sekitar 8 juta ton minyak sawit. Sementara untuk program B35 dalam setahun dibutuhkan sekitar 12 juta ton minyak sawit. Dia pun menghitung untuk memproduksi B100 setidaknya diperlukan volume minyak sawit tiga kali lipat lebih banyak, yakni mencapai 36 juta ton. Peningkatan konsumsi minyak sawit untuk bioenergi dianggap dapat menggerus volume ekspor. \"Terus kita ekspor dari mana?\" ujar Santosa dalam Talk the CEO di Bandung, Jumat (16/2/2024). Menurut Santosa, apabila seluruh produksi minyak sawit digunakan untuk kebutuhan domestik alias tanpa ekspor, maka implementasi dan pengembangan biodiesel akan sulit. Musababnya, program mandatori biodiesel selama ini pun juga didanai sebagian oleh BPDPKS dari pungutan ekspor minyak sawit. \"Kalau enggak ada ekspor, yang nombok siapa? Kecuali kalau harga sawitnya jatuh sekali, harga minyaknya luar biasa tinggi enggak perlu disubsidi lagi. Tapi kalau dalam kondisi hari ini, untuk biodiesel itu perlu  support  dari pungutan ekspor,\" jelasnya. Sebelumnya, berdasarkan catatan  Bisnis.com , Kamis (23/11/2023), Calon Presiden  Prabowo Subianto  menginginkan agar Indonesia tidak bergantung pada impor BBM. Menurutnya, Indonesia mampu menghasilkan BBM berbasis tanaman yang bebas emisi dan tidak merusak lingkungan. Prabowo pun optimistis lewat BBM hijau itu nantinya Indonesia tidak impor BBM lagi dan mencapai swasembada energi. \"Nantinya kita akan menjadi satu-satunya negara di dunia yang bisa menghasilkan BBM dari tanaman dan ini kan sehat,\" ujar Prabowo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240218/44/1741805/bos-astra-agro-lestari-blak-blakan-peluang-ri-kembangkan-bbm-100-sawit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-18 15:42:00", "title": "Saham AALI Merosot, Bos Astra Agro Ungkap Biang Keroknya", "content": " Bisnis.com , BANDUNG - Harga saham PT  Astra Agro Lestari  Tbk. (AALI) terus merosot sejak awal 2024. Pada perdagangan Jumat (16/2/2024), harga saham AALI ditutup di level Rp6.825, turun 0,36% dari harga hari sebelumnya. Selama sepekan harga saham  AALI  turun 0,73% dan terkoreksi 4,55% selama sebulan. Selain itu, harga saham AALI juga terkoreksi 2,85%  year-to-date  (ytd). Direktur Utama Astra Agro Lestari Santosa mengatakan, penurunan harga saham tersebut bukan representasi dari kinerja operasional. Menurutnya, faktor psikologis dari  harga minyak sawit  di pasar global lebih memengaruhi harga saham. Diberitakan sebelumnya,  harga CPO  atau minyak kelapa sawit di Bursa Derivatif Malaysia pada Maret 2024 melemah 19 poin menjadi 3.908 ringgit per metrik ton. Kemudian, kontrak April 2024 juga melemah sebesar 16 poin menjadi 3.859 ringgit per metrik ton. Santosa menjelaskan, kinerja operasional AALI pada 2023 justru mengalami peningkatan dari sisi produksi tandan buah segar (TBS). Astra Agro Lestari mencatat total produksi TBS pada 2023 mencapai 3,31 juta ton atau naik 4,8% dibandingkan produksi TBS pada 2022 sebesar 3,15 juta ton. \"Rasanya ini [penurunan harga saham] bukan karena kinerja operasional,\" ujar Santosa dalam Talk to The CEO, Jumat (16/2/2024). Santosa pun membeberkan, harga saham yang anjlok bukan hanya terjadi pada AALI, tetapi juga dialami oleh emiten-emiten sawit lainnya. Adanya sentimen dari Undang-Undang Antideforestasi atau EUDR yang diterapkan Uni Eropa juga diakui memengaruhi harga saham emiten sawit, termasuk AALI. \"Kalau hanya AALI [ harga sahamnya turun] berarti AALI jelek. Tapi ini kan bukan hanya AALI,\" tuturnya. Berdasarkan catatan  Bisnis.com , Rabu (1/11/2023), dalam laporan keuangannya, AALI membukukan pendapatan bersih sebesar Rp15,6 triliun sampai dengan kuartal III/2023. Pendapatan bersih ini turun 5,05% dibandingkan periode yang sama tahun lalu sebesar Rp16,5 triliun. Turunnya pendapatan Emiten CPO Grup Astra itu membuat beban pokok pendapatan AALI turun tipis menjadi 0,89% dari Rp13,85 triliun pada kuartal III/2022, menjadi Rp13,73 triliun pada kuartal III/2023. Hasil tersebut membuat AALI membukukan laba bruto sebesar Rp1,94 triliun. Laba bruto AALI pun turun 26,73% dibandingkan periode yang sama tahun lalu sebesar Rp2,66 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240218/192/1741820/saham-aali-merosot-bos-astra-agro-ungkap-biang-keroknya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-19 11:45:00", "title": "Astra Agro (AALI) Siapkan Pembagian Dividen", "content": " Bisnis.com , BANDUNG — Emiten perkebunan kelapa sawit dan pengolahaan CPO  Grup Astra , PT  Astra Agro Lestari  Tbk. ( AALI ) membuka peluang pembagian dividen dari kinerja tahun buku 2023, kendati menganggarkan belanja modal atau  capital expenditure  (capex) sekitar Rp1,5 triliun pada 2024. PT Astra Agro Lestari Tbk. (AALI) termasuk rutin membagikan dividen. Pada 24 Oktober 2023, AALI membagikan dividen interim untuk tahun buku 2023 dengan total Rp157,82 miliar. Jumlah dividen per saham AALI adalah Rp82 per saham. Sebelumnya pada tahun buku 2022, total dividen AALI mencapai Rp404 per saham atau Rp777,57 miliar. Perinciannya, dividen interim Rp85 per saham dan dividen final Rp319 per saham. Total dividen AALI sendiri merefleksikan rasio pembayaran ( dividen payout ratio /DPR) sebesar 45% dari laba bersih. AALI tercatat mengakumulasi pendapatan sebesar Rp21,82 triliun pada 2022, turun 10,25% dibandingkan dengan pendapatan pada 2021 sebesar Rp24,32 triliun. Penurunan pendapatan tersebut diikuti dengan koreksi pada laba yang dapat diatribusikan kepada pemilik perusahaan sebesar 12,41% secara tahunan, dari Rp1,97 triliun pada 2021 menjadi Rp1,72 triliun pada 2022. Adapun, per September 2023, AALI membukukan pendapatan bersih sebesar Rp15,6 triliun. Pendapatan bersih ini turun 5,05% dibandingkan periode yang sama tahun lalu sebesar Rp16,5 triliun. AALI membukukan laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk atau laba bersih senilai Rp800,5 miliar di 9 bulan 2023. Laba bersih ini turun 34,16% secara tahunan atau  year on year  (yoy) dari Rp1,21 triliun. Direktur Utama Astra Agro Lestari, Santosa mengatakan AALI berkomitmen membagikan dividen kepada pemegang saham. \"Dengan asumsi harga yang saya pakai hari ini itu mestinya saya masih bisa bagi  dividen . Ini perusahaan sudah 35 tahun, enggak boleh enggak bagi dividen,\" jelas Santosa dalam acara  Talk to CEO , Jumat (16/2/2024). AALI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AALI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1708317805808\" }); Sementara itu, dari rencana  capex  Rp1,5 triliun di tahun ini sebagian besar dialokasikan untuk  replanting  dan perawatan tanaman yang belum menghasilkan (TBM). \"Capex kalau rencana kita sekitar Rp1,5 triliun di 2024,\" ujar Santosa. Santosa menjelaskan, replanting bakal dilakukan sesuai dengan target AALI yakni sekitar 5.000-6.000 hektare per tahun. Menurutnya,  replanting  terukur itu dilakukan agar tidak eksesif sehingga stabilitas produksi dapat terjaga. Adapun luas lahan  sawit  yang dikelola AALI saat ini sekitar 210.000 hektare. Lebih lanjut, Santosa mengatakan bahwa  replanting  akan diutamakan pada tanaman yang memiliki  yield  di bawah rata-rata. Pada 2022 yield Tandan Buah Sugar ( TBS ) AALI sekitar 16 ton per hektare, sedangkan pada 2023 mengalami sedikit peningkatan menjadi 17 ton per hektare. Dia menambahkan, untuk stabilisasi produksi di tengah siklus  replanting , korporasi juga mengandalkan pembelian TBS dari kebun plasma dan petani mitra di sekitar lokasi kebun. Menurut Santosa perbandingan produksi dari kebun inti dengan TBS dari eksternal mencapai 50:50. \"Sepanjang menunggu stabilisasi ini, tentu harus tetap  growth , mau enggak mau kita strateginya adalah melakukan  trading ,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240219/192/1742017/astra-agro-aali-siapkan-pembagian-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-22 19:25:00", "title": "Astra Agro Lestari (AALI) Cetak Laba Bersih Rp1,05 Triliun Sepanjang 2023", "content": " Bisnis.com , JAKARTA - Emiten CPO  Grup Astra  PT  Astra Agro Lestari  Tbk. ( AALI ) mencatatkan penurunan kinerja sepanjang 2023. Pendapatan dan laba bersih AALI turun pada 2023, dengan laba bersih mencapai Rp1,05 triliun. Menilik rilis laporan keuangan per 31 Desember 2023, Kamis (22/2/2024), AALI mencatatkan pendapatan bersih sebesar Rp20,74 triliun sepanjang tahun lalu. Pendapatan ini turun 4,96% dibandingkan 2022 sebesar Rp21,82 triliun. Pendapatan ini disumbang oleh pendapatan minyak sawit mentah dan turunannya sebesar Rp19,22 triliun, pendapatan inti sawit dan turunannya sebesar Rp1,5 triliun, dan pendapatan lainnya sebesar Rp21,72 miliar. Sementara itu, berdasarkan pendapatan dari segmen geografisnya, pendapatan bersih terbesar dikontribusikan oleh pendapatan dari Sulawesi sebesar Rp11,28 triliun, dari Sumatera sebesar Rp9,83 triliun, dan Kalimantan sebesar Rp8,26 triliun. Bersamaan dengan penurunan pendapatan tersebut, AALI juga mencatatkan penurunan beban pokok pendapatan sebesar 0,18% menjadi Rp17,97 triliun. Beban pokok pendapatan ini turun dari Rp18 triliun di tahun 2022. Meski beban tersebut turun, laba bruto AALI ikut tergerus 27,5% menjadi Rp2,77 triliun sepanjang 2023, dari 2022 sebesar Rp3,82 triliun. Alhasil, laba bersih AALI ikut turun 38,85% menjadi Rp1,05 triliun di 2023. Laba bersih ini turun dari Rp1,72 triliun di tahun 2022. Adapun, hingga akhir 2023, AALI mencatatkan kas dan setara kas pada akhir tahun sebesar Rp2,08 triliun, meningkat dari 2022 sebesar Rp1,6 triliun. Sementara itu, total aset AALI turun menjadi Rp28,8 triliun di akhir 2023, dari Rp29,2 triliun di akhir 2022. Demikian pula dengan total liabilitas yang turun menjadi Rp6,28 triliun di akhir 2023, dari Rp7 triliun di akhir 2022. Akan tetapi, total ekuitas AALI naik menjadi Rp22,5 triliun di akhir tahun lalu, dari Rp22,2 triliun di akhir 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240222/192/1743391/astra-agro-lestari-aali-cetak-laba-bersih-rp105-triliun-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-05 13:45:00", "title": "3 Direksi Astra Agro (AALI) Undur Diri, Ini Profilnya", "content": " Bisnis.com , JAKARTA – Emiten perkebunan dan pengolahan  CPO  Grup  Astra , PT  Astra Agro Lestari  Tbk. ( AALI ) melaporkan tiga direksi mengundurkan diri dari jabatannya sebagai direktur perseroan. PT Astra Agro Lestari Tbk. (AALI) mengeluarkan surat keterangan yang ditujukan kepada Otoritas Jasa Keuangan (OJK) perihal keterangan pengunduran diri dari beberapa direktur perseroan dari masing masing jabatannya. Surat tersebut merujuk pada Peraturan Otoritas Jasa Keuangan No. 33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten atau Perusahaan Publik. “Dengan ini kami menyampaikan bahwa pada tanggal 4 Maret 2024, perseroan telah menerima surat pengunduran diri dari bapak Mario C. Surung Gultom, Bapak Rujito Purnomo, dan Bapak Said Fakhrullah dari jabatan mereka masing masing selaku Direktur Perseroan” tertanda Mario C.S. Gultom, Direktur AALI. Ketiga nama yang disebutkan masing masing memiliki jabatan sebagai Direktur Perseroan PT Astra Agro Lestari Tbk. (AALI). Berikut profil singkatnya. Mario Casimirus Surung Gultom Mario Gultom, Warga Negara Indonesia, telah menjabat sebagai Direktur AALI dan merangkap menjadi sekretaris perusahaan sejak tahun 2017 berdasarkan keputusan RUPST tahun 2017. Perseroan kembali mengangkat Mario Gultom pada RUPST tahun 2019 dan RUPST tahun 2021 untuk menjadi Direktur AALI dan merangkap menjadi sekretaris perusahaan. Marito Gultom menjadi komisaris seluruh afiliasi PT Astra Agro Lestari Tbk. Sebelumnya menjabat sebagai Deputi Direktur Research and Development Perseroan (2016- 2017), Presiden Direktur afiliasi PT Astra Agro Lestari Tbk di Area Kalimantan Tengah (2015-2017), Direktur afiliasi PT Astra Agro Lestari Tbk di Area Kalimantan (2007- 2014). Sebelumnya Mario Gultom juga pernah menjabat sebagai Procurement Division Head Perseroan (2001-2007), Internal Audit Division Head Perseroan (1995-2001), dan menjadi Asisten Manajer Auditor pada Akuntan Publik BDO Tanubrata (1987-1995). Dari sisi pendirikan, dia merupakan lulusan Sekolah Tinggi Ilmu Ekonomi Indonesia, Jakarta. Rujito Purnomo Rujito Purnomo telah menjabat sebagai Direktur AALI sejak tahun 2017 berdasarkan keputusan RUPST tahun 2017. Perseroan kembali mengangkat Rujito Purnomo pada RUPST tahun 2019 dan tahun 2021 untuk menjadi Direktur. Rujito Purnomo merupakan Presiden Direktur untuk afiliasi PT Astra Agro Lestari Tbk Area Kalimantan dan perseroan yang bergerak dalam bidang karet. Sebelumnya dia juga pernah menjabat sebagai Deputi Direktur Human Capital Perseroan dan FFB Production & Water Management System Perseroan (2016- 2017), Presiden Direktur anak perusahaan AALI Area Kalimantan Timur dan Kalimantan Selatan (2015-2017), Direktur anak perusahaan AALI Area Kalimantan Timur dan Kalimantan Selatan (2014-2015). Selanjutnya, Direktur anak perusahaan AALI Area Pengembangan (2010-2014), Direktur anak perusahaan AALI Area Sulawesi (2007- 2010), Direktur anak perusahaan AALI Area Jambi & Aceh (2002-2007), dan menjabat sebagai Departemen Pengembangan Perseroan Area Sulawesi (1992-2002). Dia merupakan lulusan INSTIPER Yogyakarta. Said Fakhrullah Said menjabat sebagai Direktur AALI sejak tahun 2019 berdasarkan keputusan RUPST tahun 2019. Perseroan kembali mengangkat dirinya pada RUPST tahun 2021 untuk menjadi Direktur. Said merupakan Presiden Direktur afiliasi PT Astra Agro Lestari Tbk di area Sulawesi. Sebelumnya menjabat sebagai Wakil Presiden Engineering Development Perseroan tahun 2016, Division Head of Engineering Development Perseroan (2012-2015), Project Manager of Palm Oil Mill Construction Perseroan (2005-2011), Department Head of Processing Factory of Rubber, Cocoa & Tea Perseroan (1998-2004). Sebelumnya Said juga pernah menjabat sebagai Manajer Rubber Factory dan Assistant Rubber Factory PT Huma Indah Mekar (1994-1997) serta pernah menjabat sebagai Asisten Lapangan PT Gunung Huma Group (1991). Said menyelesaikan Pendidikan di Universitas Padjajaran, Bandung. ( Fasya Kalak Muhammad ) AALI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AALI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709620964022\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240305/192/1746646/3-direksi-astra-agro-aali-undur-diri-ini-profilnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-27 17:13:00", "title": "Astra Agro AALI Raih Laba Rp809,3 Miliar Semester I/2022, Naik 24,6 Persen", "content": " Bisnis.com , JAKARTA - Entitas Grup Astra di bidang perkebunan sawit dan pengolahan CPO, PT  Astra Agro Lestari  Tbk. (AALI) mencatatkan pertumbuhan laba sepanjang semester I/2022. Dalam laporan keuangan per Juni 2022,  Astra Agro Lestari  mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk Rp809,31 miliar. Laba bersih tersebut meningkat 24,63 persen dari Rp649,34 miliar pada semester I/2021. Dari sisi pendapatan, AALI juga mencatatkan peningkatan. Pendapatan bersih pada semester I/2022 mencapai Rp10,96 triliun, naik tipis dari Rp10,83 triliun pada semester I/2021. Perincian pendapatan per Juni 2022 berasal dari minyak sawit mentah (CPO) dan turunannya Rp9,52 triliun, inti sawit dan turunannya Rp1,41 triliun, dan pendapatan lainnya Rp39,8 miliar. Pada semester I/2022, AALI menggelontorkan investasi Rp472,5 miliar, naik dari Rp381,92 miliar per semester I/2021. Kas setara kas pada akhir periode mencapai Rp1,95 triliun dari sebelumnya Rp2,53 triliun. Total liabilitas AALI berkurang menjadi Rp8,88 triliun per Juni 2022 dari akhir 2021 sejumlah Rp9,23 triliun. Perincian liabilitas terkini ialah liabilitas jangka pendek Rp5,63 triliun dan jangka panjang Rp3,25 triliun. Ekuitas  Astra Agro Lestari  menggemuk mencapai Rp21,35 triliun pada semester I/2022, dari Rp21,17 triliun pada akhir 2021. Total aset AALI sejumlah Rp30,23 triliun dari sebelumnya Rp30,39 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220727/192/1559973/astra-agro-aali-raih-laba-rp8093-miliar-semester-i2022-naik-246-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-08-10 16:08:00", "title": "Astra Agro Lestari AALI Serap Capex Naik 30 Persen pada Semester I/2022", "content": " Bisnis.com , JAKARTA - PT Astra Agro Lestari Tbk (AALI) telah menggunakan dana belanja modal atau  capital expenditure  ( capex ) mencapai Rp497 miliar hingga paruh pertama tahun 2022. Direktur Astra Agro Lestari Mario Casimirus Surung Gultom mengatakan, hingga semester I/2022, perusahaan telah menyerap capex sebesar Rp497,2 miliar. Jumlah tersebut lebih tinggi 30,2 persen bila dibandingkan dengan serapan semester I/2021 sebesar Rp382,9 miliar. \"Kebanyakan capex kami gunakan untuk merawat tanaman baru dari hasil penanaman kembali atau replanting,\" jelasnya dalam Workshop Wartawan Pasar Modal Grup Astra, Rabu (10/8/2022). Ia melanjutkan, AALI menganggarkan dana belanja modal hingga Rp1,5 triliun untuk tahun 2022. Mario memaparkan, mayoritas dana belanja tersebut akan digunakan untuk perawatan tanaman yang belum menghasilkan. Selanjutnya, perusahaan juga mengalokasikan capex untuk memperbarui unit-unit transportasi yang telah berusia di atas 10 tahun. AALI juga menyediakan dana untuk perawatan infrastrukur serta pemutakhiran mesin – mesin produksi. Dalam laporan keuangan per Juni 2022, Astra Agro Lestari mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk Rp809,31 miliar. Laba bersih tersebut meningkat 24,63 persen dari Rp649,34 miliar pada semester I/2021. Dari sisi pendapatan, AALI juga mencatatkan peningkatan. Pendapatan bersih pada semester I/2022 mencapai Rp10,96 triliun, naik tipis dari Rp10,83 triliun pada semester I/2021. Perincian pendapatan per Juni 2022 berasal dari minyak sawit mentah (CPO) dan turunannya Rp9,52 triliun, inti sawit dan turunannya Rp1,41 triliun, dan pendapatan lainnya Rp39,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220810/192/1565292/astra-agro-lestari-aali-serap-capex-naik-30-persen-pada-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-18 10:32:00", "title": "Astra Agro (AALI) Incar Pertumbuhan Penjualan Sapi Hingga 100%", "content": " Bisnis.com , JAKARTA — Emiten perkebunan, PT Astra Agro Lestari Tbk. memproyeksikan peningkatan penjualan sapi meningkat hingga 100% pada 2019, karena adanya penambahan kandang baru. Presiden Direktur Astra Agro Lestari Santosa mengungkapkan, pada 2018, perseroan berhasil menjual 10.061 ekor sapi atau naik 1.300 ekor dari posisi 2017. Adapun harga penjualan sapi pada tahun lalu stabil pada level Rp42.000—Rp46.000 per kg di Kalimantan Tengah. \"Target penjualan tahun ini, 15.000 ekor—20.000 ekor karena buka kandang baru,\" ungkapnya akhir pekan lalu. Pada tahun ini, Astra Agro berencana ekspansi ke Kalimantan Timur, dengan kapasitas kandang 2.000 ekor. Untuk di Kalimantan Timur, perseroan hanya melakukan penggemukan sapi, bukan pengembangbiakan. Selain di Kalimantan Timur, emiten berkode saham AALI juga tengah mengkaji rencana ekspansi peternakan sapi di Sumatra. Dia mengungkapkan, kajian sedang dilakukan, sebab perseroan tak ingin menjual sapi dengan harga murah, apalagi hingga merusak pasar. Dia mengungkapkan, segmen peternakan sapi belum memberikan kontribusi yang signifikan dan perseroan masih tetap fokus pada penjualan CPO. “Integrasi sapi dan sawit dilakukan untuk menciptakan kontribusi terhadap ketahanan pangan,” ungkapnya. Astra Agro juga mengalokasikan belanja modal senilai Rp1,5 triliun pada 2019. Dana tersebut, dominan digunakan untuk perawatan pohon kelapa sawit yang belum menghasilkan. Santosa mengungkapkan, belanja modal pada tahun ini lebih kecil dibandingkan dengan 2018 senilai Rp1,7 triliun. Menurutnya, belanja modal 2019 lebih rendah dari 2018 karena perseroan telah menyelesaikan pembangunan pabrik baru. “Tahun ini, capex senilai Rp1,5 triliun, antara lain untuk perawatan tanaman yang belum menghasilkan senilai Rp700 miliar, peningkatan kapasitas pabrik atau exstension senilai Rp150 miliar dan sisanya untuk perawatan infrastruktur seperti jalan, rumah, jembatan dan lain-lain,” ungkapnya. Adapun kapasitas pabrik emiten bersandi saham AALI sebanyak 1.525 ton per jam, dengan utilisasi sekitar 80%-85%. Saat ini, Astra Agro mengelola 285.024 hektar kebun sawit yang tersebar di pulau Sumatra, Kalimantan, dan Sulawesi. Dari luasan tersebut, Astra Agro mengelola 218.409 hektare kebun inti 66.615 hektar kebun plasma. Selain mengelola inti dan plasma, Astra Agro juga mengelola kebun kemitraan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190218/192/890020/astra-agro-aali-incar-pertumbuhan-penjualan-sapi-hingga-100?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-27 07:05:00", "title": "Pendapatan AALI Tumbuh 10,28% pada 2018", "content": " Bisnis.com , JAKARTA—Emiten perkebunan PT Astra Agro Lestari Tbk. (AALI) membukukan pendapatan Rp19,08 triliun pada 2018, meningkat 10,28% year on year (yoy) dari sebelumnya Rp17,30 triliun. Dalam laporan keuangan yang dipublikasikan Selasa, (26/2/2018), manajemen AALI menyebutkan pendapatan per Desember 2018 mencapai Rp19,08 triliun. Nilai itu meningkat 10,28% yoy dari 2017 sebesar Rp17,30 triliun. Perinciannya, pendapatan dari segmen minyak sawit mentah dan turunannya senilai Rp16,76 triliun, inti sawit dan turunannya Rp2,11 triliun, dan pemasukan lain Rp206,67 miliar. Dibandingkan 2017, pendapatan dari masing-masing sektor ialah Rp14,47 triliun, Rp2,77 triliun, dan Rp65,45 miliar.  Secara geografis, pendapatan bersih paling banyak berasal dari Sulawesi senilai Rp10,24 triliun, selanjutnya Kalimantan Rp9,47 triliun, dan Sumatera Rp8,02 triliun. Total pendapatan Rp27,73 triliun kemudian terkena eliminasi Rp8,65 triliun, sehingga hanya mencapai Rp19,08 triliun.  Sementara itu, beban pokok pendapatan per Desember 20018 meningkat menuju Rp15,54 triliun dari sebelumnya Rp13,16 triliun. Laba bruto perusahaan pun menurun menjadi Rp3,54 triliun dari 2017 sebesar Rp4,14 triliun. Laba yang dapat distribusikan kepada pemilik perusahaan atau laba bersih mencapai Rp1,44 triliun. Nilai itu terkoreksi 26,93% yoy dari periode 2017 sebesar Rp1,97 triliun. Pada 2018, AALI menggelontorkan investasi Rp1,68 triliun, turun dari sebelumnya Rp1,75 triliun. Jumlah kas dan setara kas pada akhir periode sejumlah Rp49,08 miliar, berkurang dari 2017 sebesar Rp262,29 miliar. Liabilitas pada 2018 bertambah menjadi Rp7,38 triliun dari akhir 2017 senilai Rp6,41 triliun. Liabilitas jangka pendek juga meningkat menuju Rp3,07 triliun dari sebelumnya Rp2,31 triliun. Ekuitas AALI pada 2018 naik menjadi Rp19,47 triliun dari akhir tahun 2017 senilai Rp18,71 triliun. Total aset perseroan pun meningkat menuju Rp26,85 triliun dari sebelumnya Rp25,12 triliun. Tabel Kinerja Keuangan AALI (Rp juta) Keuangan 2016 2017 2018 2019* 2020* Pendapatan 14.121 17.036 19.084 21.057 22.401 Beban Pokok 10.445 13.160 15.545 17.111 18.050 Laba Kotor 3.676 4.145 3.539 3.946 4.351 Beban Usaha 1.017 1.094 1.332 1.367 1.538 Laba Bersih 2.007 2.010 1.438 1.684 1.801 *proyeksi Sumber: Perseroan, Panin Sekuritas  Rekomendasi Saham AALI Februari 2019 Lembaga Rekomendasi Target Harga (Rp) Macquarie Netral 13.500 Indo Premier Securities Beli 16.000 DBS Bank Tahan 14.150 RHB Sekuritas Netral 11.230 Danareksa Sekuritas Beli 16.500 Panin Sekuritas Tahan 14.725 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190227/192/893844/pendapatan-aali-tumbuh-1028-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-27 16:49:00", "title": "KINERJA 2018 : Laba Astra Agro Lestari (AALI) Terkontraksi 27 Persen", "content": " Bisnis.com,  JAKARTA — Emiten perkebunan, PT Astra Agro Lestari Tbk. membukukan laba yang diatribusikan kepada pemilik perusahaan pada 2018 senilai Rp1,43 triliun atau turun 27% dari posisi Rp1,96 triliun pada 2017. Sementara itu, pendapatan bersih emiten bersandi saham AALI mencapai Rp19,08 triliun pada 2018, naik 10,28% dari posisi Rp17,3 triliun pada periode yang sama tahun sebelumnya. Dari sisi produk, minyak sawit mentah dan turunannya memberikan kontribusi hingga Rp16,76 triliun, inti sawit dan turunannya senilai Rp2,11 triliun. Beban pokok pendapatan pada 2018 mencapai Rp15,54 triliun, naik 18% dari posisi Rp13,16 triliun pada 2017. Peningkatan beban pokok penjualan yang lebih tinggi, membuat laba kotor AALI semakin tertekan. Laba kotor yang dikantongi perseroan per 2018 senilai Rp3,53 triliun, turun 14,7%  year on year , dari posisi Rp4,14 triliun. Hingga Desember 2018, total aset AALI mencapai Rp26,85 triliun. Dari total aset tersebut, liabilitas senilai Rp7,38 triliun dan ekuitas Rp19,47 triliun.  Sebagai informasi, perseroan memiliki pinjaman jangka panjang senilai Rp3,6 triliun dan pinjaman bank jangka pendek senilai Rp1,12 triliun. Total arus kas AALI hingga Desember 2018 senilai Rp2,04 triliun. Pada 2018, Astra Agro memproduksi tandan buah segar sebesar 5,7 juta ton atau naik sebesar 10,2% dibandingkan dengan 2017. Produksi CPO Astra Agro 2018 meningkat sebesar 18,5% dibandingkan 2017. Tercatat, Astra Agro memproduksi CPO sebesar 1,9 juta ton pada tahun 2018 sedangkan pada 2017 Astra Agro memproduksi 1,6 juta ton. Sementara itu, produksi kernel AALI juga mengalami peningkatan yakni sebesar 18% dibandingkan 2017. Pada 2018, produksi kernel AALI sebesar 420.900 ton sedangkan pada tahun sebelumnya produksi kernel sebesar 356.600 ton. Pada sektor hilir, Astra Agro memproduksi 327.600 ton olein pada 2018 atau meningkat 16,1% dari 2017 yakni sebesar 282.200 ton. Palm kernel oil mengalami penurunan sebesar 38,2% dari tahun 2017. Pada tahun ini, AALI mengalokasikan belanja modal senilai Rp1,5 triliun. Dana tersebut, antara lain untuk perawatan tanaman yang belum menghasilkan senilai Rp700 miliar, peningkatan kapasitas pabrik atau ekstension senilai Rp150 miliar dan sisanya untuk perawatan infrastruktur seperti jalan, rumah, jembatan dan lain-lain. Pada kesempatan sebelumnya, Presiden Direktur Astra Agro Lestari Santosa mengungkapkan, belanja modal pada tahun ini lebih kecil dibandingkan dengan 2018 senilai Rp1,7 triliun. Menurutnya, belanja modal 2019 lebih rendah dari 2018 karena perseroan telah menyelesaikan pembangunan pabrik baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190227/192/894124/kinerja-2018-laba-astra-agro-lestari-aali-terkontraksi-27-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-27 16:59:00", "title": "Ini Penyebab Laba Astra Agro Lestari (AALI) Turun pada 2018", "content": " Bisnis.com , JAKARTA — Laba PT Astra Agro Lestari Tbk. mengalami tekanan akibat lemahnya harga minyak kelapa sawit mentah pada tahun lalu. VP of Communications Astra Agro Lestari Tofan Mahdi mengungkapkan bahwa tertekannya laba bukan disebabkan oleh melemahnya produksi perseroan. Menurutnya, tekanan terhadap laba karena faktor harga yang berada di luar kendali perseroan. \"Laba tahun lalu tertekan karena harga CPO sedang tertekan. Kondisi industri juga sedangkan tertekan, karena ada  oversuppl y di pasar,\" ungkapnya saat dimintai konfirmasi, Rabu (27/2/2019). Tofan mengharapkan, program biodisel yang diterapkan pemerintah sejak tahun lalu bisa meningkatkan serapan CPO di dalam negeri. Berdasarkan data harga CPO dari laman Bursa Malaysia pada Rabu (27/2/2019) pada pukul 16.35 WIB, untuk kontrak Mei 2019 senilai 2.144 ringgit per ton, atau naik 39 poin. Lebih detail, Astra Agro mengelola 285.024 hektare kebun sawit yang tersebar di pulau Sumatra, Kalimantan, dan Sulawesi. Dari luasan tersebut, Astra Agro mengelola 218.409 hektare kebun inti dan 66.615 hektar kebun plasma. Selain mengelola inti dan plasma, Astra  Agro juga mengelola kebun kemitraan. Skema kemitraan dengan petani dilakukan untuk meningkatkan taraf hidup petani sawit. Namun, harapan tak sesuai dengan realisasi. Sebab, jumlah petani yang ikut dalam program kemitraan tak mengalami peningkatan yang signifikan, malah jumlah pengepul yang mengalami peningkatan. Perseroan membukukan laba yang diatribusikan kepada pemilik perusahaan pada 2018 senilai Rp1,43 triliun atau turun 27% dari posisi Rp1,96 triliun pada 2017. Sementara itu, pendapatan bersih emiten bersandi saham AALI mencapai Rp19,08 triliun pada 2018, naik 10,28% dari posisi Rp17,3 triliun pada periode yang sama tahun sebelumnya. Dari sisi produk, minyak sawit mentah dan turunannya memberikan kontribusi hingga Rp16,76 triliun, inti sawit dan turunannya senilai Rp2,11 triliun. Beban pokok pendapatan pada 2018 mencapai Rp15,54 triliun, naik 18% dari posisi Rp13,16 triliun pada 2017. Peningkatan beban pokok penjualan yang lebih tinggi, membuat laba kotor AALI semakin tertekan. Laba kotor yang dikantongi perseroan per 2018 senilai Rp3,53 triliun, turun 14,7% year on year, dari posisi Rp4,14 triliun. Hingga Desember 2018, total aset AALI mencapai Rp26,85 triliun. Dari total aset tersebut, liabilitas senilai Rp7,38 triliun dan ekuitas Rp19,47 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190227/192/894133/ini-penyebab-laba-astra-agro-lestari-aali-turun-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-04 13:06:00", "title": "PRESDIR AALI, SANTOSA : Berbisnis Itu Jangan Merusak Pasar", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20190304/265/895858/presdir-aali-santosa-berbisnis-itu-jangan-merusak-pasar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-14 19:02:00", "title": "Laju Saham AALI Terkoreksi", "content": " Bisnis.com , JAKARTA—Saham PT Astra Agro Lestari Tbk mengakhiri perdagangan hari ini dengan berada pada zona merah. Saham emiten berkode AALI ini turun 100 poin atau 0,80% ke posisi Rp12.500. Meski ditutup turun, saham AALI menguat 5,71% sepanjang tahun berjalan. Di sisi lain, harga CPO ditutup melemah ke level 2.062 ringgit per ton, turun 1,39%. Penurunan tersebut turut membayangi kinerja saham AALI. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,56% pada level 6.413,27 dan tumbuh 3,53% ( year to date ). Alhasil kinerja saham AALI  outperformed  terhadap kinerja IHSG. Pada Desember 2018, tercatat pendapatan perseroan mencapai Rp19,08 triliun naik 10,28% dari Desember tahun sebelumnya mencapai Rp17,31 triliun. Kenaikan ini ditopang oleh penjualan minyak sawit dan turunannya sebesar Rp16,76 triliun atau tumbuh 16% ( year-on-year ). Segmen Inti sawit dan turunannya menyumbang Rp2,11 triliun, turun 23% (yoy) dan segmen lain berkontribusi Rp206,67 miliar atau tumbuh 216% (yoy). Kenaikan tersebut diiringi beban pokok pendapatan perusahaan yang juga mengalami kenaikan sebesar 18,12% (yoy) mencapai Rp15,54 triliun. Kenaikan beban pokok pendapatan yang lebih tinggi turut mempengaruhi laba perseroan. Laba bersih perseroan turun 26,51% mencapai Rp1,52 triliun dari periode yang sama tahun sebelumnya mencapai Rp2,07 triliun. Selain itu, laba yang dapat diatribusikan ke pemilik induk turun hingga 27% menjadi Rp1,44 triliun. Harga CPO yang tertekan pada tahun lalu turut menjadi pendorong penurunan laba perseroan pada 2018. Tahun ini, AALI menyiapkan belanja modal sebanyak Rp1,5 triliun yang akan dialokasikan perusahaan untuk perawatan tanaman yang belum menghasilkan senilai Rp700 miliar, peningkatan kapasitas pabrik senilai Rp150 miliar dan sisanya akan digunakan untuk perawatan infrastruktur seperti rumah, jalan, jembatan dan lain-lain. Nilai tersebut lebih kecil dari tahun sebelumnya sebesar Rp1,7 triliun dikarenakan perusahaan telah menyelesaikan pembangunan pabrik baru di Kalimantan Selatan pada akhir tahun 2018. Secara teknikal, pergerakan saham AALI membentuk pola  Hammer  dan harga saham relatif lebih murah dengan nilai  forward P/E ratio  13,6 kali atau di bawah rata-rata historis 5 tahun dengan nilai  forward P/E ratio  sebesar 14,2 kali  sepanjang 2019. Saham AALI bergerak menuju kondisi  oversold  yang ditunjukkan pada indikator  Relative Strength Index . Perbesar Sumber:  Bloomberg *)  Purnama Syukri Hadi , analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190314/7/899847/laju-saham-aali-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-15 13:20:00", "title": "Astra Agro Lestari (AALI) Tebar Dividen Rp648 Miliar", "content": " Bisnis.com , JAKARTA — Emiten perkebunan, PT Astra Agro Lestari Tbk. membagikan dividen sebesar 45% dari laba bersih 2018 atau setara Rp648 miliar.  Direktur Utama Astra Agro Lestari Santosa mengungkapkan, rapat umum pemegang saham tahunan (RUPST) telah menyetujui 45% dari laba bersih, atau Rp336 per saham dibagikan sebagai dividen tunai yang diperhitungkan dengan dividen interim sebesar Rp112 per lembar yang telah dibagikan pada 19 Oktober 2018. “Sisa laba bersih dibukukan sebagai laba ditahan perseroan,” ungkap Santosa, Senin (15/4/2019). Selain itu, RUPST juga menetapkan jajaran komisaris dan direksi AALI, terdiri dari: Dewan Komisaris: Presiden Komisaris : Chiew Sin Cheok Komisaris Independen : Sidharta Utama Komisaris Independen : Angky Utarya Tisnadisastra Komisaris : Djony Bunarto Tjondro Jajaran Direksi:  Direktur Utama : Santosa  Wakil Direktur Utama : Joko Supriyono Direktur : Mario C. S. Gultom Direktur : Rujito Purnomo Direktur : M. Hadi Sugeng Wahyudiono Direktur : Nico Tahir Direktur : Said Fakhrullazi Santosa menambahkan, perseroan akan terus berkomitmen fokus pada kemitraan dengan petani kelapa sawit di sekitar area perkebunan yang dikelola. Pada 2018, produksi minyak sawit ditopang oleh kenaikan produksi tandan buah segar (TBS) dari kebun-kebun inti sebesar 4,42 juta ton atau meningkat sebesar 12,1% dibandingkan 2017. Total volume transaksi pembelian TBS baik plasma atau KKPA maupun pihak ketiga meningkat 29,5% menjadi 5,15 juta ton pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190415/192/911936/astra-agro-lestari-aali-tebar-dividen-rp648-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-23 23:10:00", "title": "Kuartal I/2019, Laba AALI Tergerus Selisih Kurs dan Beban Penjualan", "content": " Bisnis.com , JAKARTA--Emiten perkebunan PT Astra Agro Lestari Tbk. (AALI) membukukan pendapatan Rp4,23 triliun pada kuartal I/2019, turun 4,79 persen  year on year  (yoy) dari sebelumnya Rp4,45 triliun. Dalam laporan keuangan yang dipublikasikan Selasa, (23/4/2019), manajemen AALI menyebutkan pendapatan per Maret 2019 mencapai Rp4,23 triliun. Nilai itu melemah 4,79 persen  yoy  dari kuartal I/2018 sebesar Rp4,45 triliun. Perinciannya, pada kuartal I/2019 pendapatan dari segmen minyak sawit mentah dan turunannya senilai Rp3,81 triliun, inti sawit dan turunannya Rp370,66 miliar, dan pemasukan lain Rp50,54 miliar. Secara geografis, pendapatan bersih paling banyak berasal dari Sulawesi senilai Rp2,47 triliun, selanjutnya Sumatra Rp1,98 triliun, dan Kalimantan Rp1,49 triliun. Total pendapatan Rp5,96 triliun kemudian terkena eliminasi Rp1,72 triliun, sehingga hanya mencapai Rp4,23 triliun. Sementara itu, beban pokok pendapatan per Maret 2019 meningkat menuju Rp3,9 triliun dari sebelumnya Rp3,7 triliun. Laba bruto perusahaan pun menurun menjadi Rp333,24 miliar dari kuartal I/2018 sebesar 745,51 miliar. Per Maret 2019, laba yang dapat distribusikan kepada pemilik perusahaan atau laba bersih mencapai Rp37,41 miliar. Nilai itu anjlok dari periode Januari--Maret 2018 sebesar Rp355,46 miliar. Bila ditelaah, salah satu penyebab penurunan laba ialah kerugian selisih kurs sebesar Rp24,01 miliar per Maret 2019. Padahal, per Maret 2018 perusahaan mengalami keuntungan selisih kurs Rp14,58 miliar. Di sisi lain, beban penjualan menanjak menjadi Rp115,31 miliar dari sebelumnya Rp84,74 miliar. Sejumlah komponen ini menekan raihan laba bersih. Pada kuartal I/2019, AALI menggelontorkan investasi Rp292,53 miliar, turun dari sebelumnya Rp304,46 miliar. Jumlah kas dan setara kas pada akhir periode sejumlah RpRp42,76 miliar, berkurang dari kuartal I/2018 sebesar Rp294,24 miliar. Liabilitas per Maret 2019 bertambah menjadi Rp7,42 triliun dari akhir 2018 senilai Rp7,38 triliun. Liabilitas jangka pendek juga meningkat menuju Rp3,16 triliun dari sebelumnya Rp3,07 triliun. Ekuitas AALI pada kuartal I/2019 naik menjadi Rp19,48 triliun dari akhir tahun lalu Rp19,47 triliun. Total aset perseroan pun meningkat menuju Rp26,9 triliun dari sebelumnya Rp26,86 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190423/192/914826/kuartal-i2019-laba-aali-tergerus-selisih-kurs-dan-beban-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-15 15:19:00", "title": "Kuartal I/2019, Astra Agro Lestari (AALI) Replanting 200 Hektare", "content": " Bisnis.com,  JAKARTA—Emiten perkebunan, PT Astra Agro Lestari Tbk. telah merealiasikan  replanting  hingga 200 ha pada kuartal I/2019. Direktur Utama Astra Agro Lestari Santosa menuturkan, rencana  replanting  pada tahun ini banyak 5.000 ha. Pada 2017 dan 2018, emiten bersandi saham AALI melakukan  replanting  masing-masing seluas 3.230 ha dan 5.150 ha. \"Sampai saat ini,  replanting  masih 200 ha, akan dilakukan bertahap. Sebelum  replanting , tanaman yang masih menghasilkan masih akan kami panen,\" ungkapnya di Jakarta, Senin (15/4/2019). Adapun alokasi biaya untuk  replanting  tanaman kelapa sawit untuk tanah yang memiliki mineral sekitar Rp50 juta—Rp75 juta per ha, dan untuk lahan gambut mencapai Rp100 juta per ha. Dengan demikian, alokasi belanja modal perseroan untuk  replanting  200 ha sekitar Rp10 miliar—Rp20 miliar. Pada tahun ini, AALI mengalokasikan belanja modal senilai Rp1,6 triliun—Rp1,7 triliun pada 2019. Dana tersebut sebagian besar digunakan untuk perawatan pohon kelapa sawit yang belum menghasilkan. Adapun,  capex  ini berasal dari kas internal.  Dia menambahkan , capex  tersebut akan digunakan antar lain untuk perawatan tanaman yang belum menghasilkan senilai Rp700 miliar, peningkatan kapasitas pabrik atau ekstension senilai Rp150 miliar dan sisanya untuk perawatan infrastruktur seperti jalan, rumah, jembatan dan lain-lain Santosa mengungkapkan, produki CPO pada kuartal I/2019 berhasil naik 4%-6% bila dibandingkan dengan kuartal I/2018. Namun, bila dibandingkan dengan kuartal IV/2018, terdapat penurunan produksi, sebab pada akhir kuartal tahun lalu AALI ada fase panen raya yang berhasil meningkatkan produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190415/192/912002/kuartal-i2019-astra-agro-lestari-aali-replanting-200-hektare?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-14 14:55:00", "title": "AALI Upayakan Tekan Capex Rp400 Miliar", "content": " Bisnis.com , JAKARTA – Emiten perkebunan kelapa sawit PT  Astra Agro Lestari  Tbk. (AALI) berupaya untuk menekan  capital expenditure  yang semula ditargetkan antara Rp1,6 triliun—Rp1,7 trilun menjadi Rp1,3 triliun—Rp1,5 triliun. Pada awal tahun ini, AALI merencanakan belanja modal sebesar Rp1,6 triliun--Rp1,7 triliun dari kas internal perseseroan. Rencananya mayoritas penggunaan akan dihabiskan untuk perawatan pohon kelapa sawit yang belum menghasilkan. Adapun dana untuk perawatan tanaman yang belum menghasilkan senilai Rp700 miliar, peningkatan kapasitas pabrik atau ekstension senilai Rp150 miliar dan sisanya untuk perawatan infrastruktur seperti jalan, rumah, jembatan dan lain-lain. Akan tetapi, saat malam ajang penganugerahan Bisnis Indonesia Award 2019 Direktur Astra Agro, M Hadi Sugeng mengungkapkan untuk semester II ini perseroan memiliki rencana berbeda. Capex tahun ini akan berusaha ditekan oleh perseroan sekitar Rp300 miliar sampai Rp400 miliar. “Semester dua ini kami sedang melakukan pembenahan kebun dan efisiensi kebun saja. Efisiensi yang kami maksud ialah lebih mengoptimalkan [biaya] operasional,” katanya kepada Bisnis. Menurutnya, beberapa pengeluaran yang tidak berhubungan dengan inti bisnis AALI akan diefisienkan. Hadi menyebut efisiensi perlu dilakukan supaya kinerja perseroan lebih  excellent . “Kami menjalankan yang ada korelasinya dengan produktivitas tanaman dan tenaga kerja. Kami juga memanfaatkan teknologi supaya pengambilan keputusan lebih presisi lagi,” ujarnya. AALI, lanjutnya, akan menunda beberapa proyek yang tidak terlalu penting selama posisi harga  crude palm oil  (CPO) masih tertekan. Sebagai informasi, harga CPO di Bursa Malaysian Derivatives Exchange pada Jum’at di kisaran MYR1.931/ton, merosot dibandingkan Februari yang sempat menyentuh MYR2.300/ton. Beberapa proyek, lanjutnya, akan ditunda sampai tahun depan. Misalnya beberapa proyek infrastruktur di lapangan berupa jalan, karena curah hujan tidak deras jadi capex untuk sektor kelihatanya tidak sebesar yang sudah AALI proyeksikan. Dengan begitu dana untuk merawat infrastruktur ke kebun ternasuk juga pembangunan perumahan karyawan masih bisa digeser ke tahun ke depan. “Mungkin itu akan kami nomer duakan selama posisi harga yang tertekan. Paling banter yang keluar tahun ini Rp1,5 triliun sementara tahun lalu itu Rp1,7. Mungkin tahun ini akan kami tekan sampai Rp1,3 triliun,” katanya. Hadi mengklaim secara fasilitas lapangan, Astra jauh lebih baik dibandingkan dengan kompetitor. Maka sudah waktunya untuk menyetarakan dengan kompetitor. Sementara dari target capex yang sudah dialokasikan, dana yang terserap sampai Juli sekitar Rp600-Rp700 miliar.  Hadi menyebut, AALI harus mengetatkan ikat pinggang untuk bisa survive karena harga masih kurang bagus. Selain itu, AALI juga berupaya menurunkan biaya produksi CPO yang sekarang berada di kisaran US$400/ton atau Rp6.000/kg. Emiten perkebunan itu menargetkan bisa mengurangi biaya produksi sampai Rp5.000/kg pada kuartal III/2019. “Menekan biaya produksi itu mungkin karena masih banyak yang bisa ditekan. Rp6.000/kg itu masih tinggi, target kami kuartal III/2019 nanti jadi Rp5.000/kg. Tidak banyak yang kami pangkas. Hanya saja kalau bisa dilakukan teknologi dan mekanisasi ya kita jalankan. Supaya biaya operasi turun dan tingkatkan sinergi antara deparetemen,” katanya. AALI, lanjutnya, menargetkan bisa memproduksi CPO sebanyak 1,8 juta ton dengan komposisi lebih dari 1 juta ton dihasilkan dari kebun sendiri sedangkan sisanya beli dari luar. Dari produksi itu, 70 persen akan diekspor sedangkan 30 persen akan dijual untuk pasar lokal. Hadi memproyeksikan untuk semester kedua, pasar CPO akan jauh lebih baik. Pasalnya sampai dengan Juli curah hujan masih rendah. Dengan begitu, kemungkinan ledakan produksi seperti 2018 saat jumlah CPO melonjak sampai 5 juta ton tidak akan terjadi. “Curah hujan berkurang. Biasanya habis lebaran tinggi, ini masih aman. Jadi penurunan harga akibat kelebihan produksi sepertinya tidak banyak terjadi,” katanya. Menurut Hadi, ledakan produksi adalah salah satu penyebab goyangnya industri minyak sawit. Produsen kesulitan mencari pasar baru ditambah dengan memanasnya perang dagang antara China dan Amerika Serikat. AALI tengah menjajaki pasar baru seperti Pakisatan dan wilayah Timur Tengah. Hadi berharap aka nada kepastian pada semester kedua ini. Selain kelebihan produksi, isu lain yang perlu diperhatikan adalah kenaikan upah minimum pekerja sebesar 10 persen. Menurutnya dengan kebijakan ini perseroan perlu kreatif dalam memaksimalkan biaya operasional di tengah kondisi sulit. “Kenaikan UMPR 10 persen per tahun itu jadi  concern  industri sawit, sebab sekalipun kami bisa menghemat Rp300 miliar – Rp400 miliar tahun ini, pasti tahun depan sudah  kelibas  itu. Jadi capex tahun depan bisa jadi sama dengan 2017 Rp1,7 triliun lagi,” katanya. AALI membukukan pendapatan Rp4,23 triliun pada kuartal I/2019 turun 4,79% YoY. Perinciannya, pendapatan dari segmen minyak sawit mentah dan turunannya senilai Rp3,81 triliun, inti sawit dan turunannya Rp370,66 miliar, dan pemasukan lain Rp50,54 miliar. Secara geografis, pendapatan bersih paling banyak berasal dari Sulawesi senilai Rp2,47 triliun, selanjutnya Sumatra Rp1,98 triliun, dan Kalimantan Rp1,49 triliun. Total pendapatan Rp5,96 triliun kemudian terkena eliminasi Rp1,72 triliun, sehingga hanya mencapai Rp4,23 triliun. Di sisi lain, AALI baru saja menyabet penghargaan Bisnis Indonesia Award 2019 untuk sektor perkebunan melampaui enam emiten lainnya yaitu PT Dharma Samudera Fishing Industries Tbk, PT Dharma Satya Nusantara Tbk, PT PP London Sumatra Indonesia Tbk, PT Sampoerna Agro Tbk, PT Sawit Sumbermas Sarana Tbk, dan PT Tunas Baru Lampung Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190714/99/1123930/aali-upayakan-tekan-capex-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-15 08:35:00", "title": "AKSI EMITEN 15 JULI: AALI Pangkas Target Capex 2019, MARK Jajaki India dan Sri Lanka", "content": " Bisnis.com , JAKARTA – Berita mengenai alokasi belanja modal PT Astra Agro Lestari Tbk. (AALI) dan penetrasi pasar PT Mark Dynamics Tbk. (MARK) menjadi sorotan media nasional, Senin (15/7/2019). Berikut rincian topik utama di sejumlah media nasional: AALI Pangkas Target Capex 2019 . Emiten perkebunan kelapa sawit PT Astra Agro Lestari Tbk. merevisi turun alokasi belanja modal atau capital expenditure perseroan pada tahun ini menjadi Rp1,3 triliun—Rp1,5 triliun. (Bisnis Indonesia) Jurus KLBF Pacu Kinerja.  Di tengah ketatnya persaingan di industri farmasi, sejumlah emiten menyiapkan jurus jitu untuk meningkatkan kinerja keuangan, termasuk PT Kalbe Farma Tbk. Emiten dengan kode KLBF itu bakal mengembangkan obat biologis untuk memperkuat penetrasi pasar. (Bisnis Indonesia) MARK Jajaki India dan Sri Lanka.  Produsen cetakan sarung tangan PT Mark Dynamics Tbk. tengah menjajaki beberapa pasar baru guna mencapai target laba bersih senilai Rp100 miliar pada 2019. (Bisnis Indonesia) BYAN Perkuat Infrastruktu r. Emiten produsen batu bara, PT Bayan Resources Tbk. (BYAN) menyebut investasi di bidang infrastruktur sebagai salah satu strategi kunci untuk menjaga pertumbuhan kinerja berkelanjutan. (Bisnis Indonesia) Start-up Binaan Telkom Gandeng Amazon.  Whispir Ltd., perusahaan rintisan (start-up) teknologi yang menjadi portofolio PT Telekomunikasi Indonesia Tbk. atau Telkom (TLKM), menjalin kerja sama dengan Amazon Web Services. Whispir yang merupakan penyedia jasa komputasi awan (cloud) adalah emiten baru di Bursa Efek Australia (ASX). (Investor Daily) SSIA Tak Gentar Bersaing di Subang.  PT Surya Semesta Internusa Tbk. segera mendapatkan pesaing baru di wilayah Subang, Jawa Barat. Tak tanggung-tanggung, pesaingnya adalah kongsi tiga BUMN. Namun mereka tak melihat pesaing baru tersebut sebagai ancaman bisnis. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190715/192/1124152/aksi-emiten-15-juli-aali-pangkas-target-capex-2019-mark-jajaki-india-dan-sri-lanka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-15 10:27:00", "title": "Ini Alasan Astra Agro (AALI) Pangkas Belanja Modal", "content": " Bisnis.com , JAKARTA – Emiten perkebunan kelapa sawit PT Astra Agro Lestari Tbk. memangkas anggaran  capital expenditure  ( capex ) yang semula ditargetkan antara Rp1,6 triliun—Rp1,7 trilun menjadi Rp1,3 triliun—Rp1,5 triliun. Pada awal tahun ini, emiten berkode saham AALI itu merencanakan belanja modal sebesar Rp1,6 triliun-Rp1,7 triliun dari kas internal perseroan. Rencananya, mayoritas penggunaan akan dihabiskan untuk perawatan pohon kelapa sawit yang belum menghasilkan. Adapun dana untuk perawatan tanaman yang belum menghasilkan senilai Rp700 miliar, peningkatan kapasitas pabrik atau ekstension senilai Rp150 miliar dan sisanya untuk perawatan infrastruktur seperti jalan, rumah, jembatan dan lain-lain. Akan tetapi, Direktur Astra Agro, M Hadi Sugeng mengungkapkan untuk semester II ini perseroan memiliki rencana yang berbeda. Dimana capex tahun ini akan ditekan sekitar Rp300 miliar – Rp400 miliar. “Semester dua ini kami sedang melakukan pembenahan kebun dan efisiensi kebun saja. Efisiensi yang kami maksud ialah lebih mengoptimalkan [biaya] operasional,” katanya kepada  Bisnis.com , akhir pekan lalu. Menurutnya, beberapa pengeluaran yang tidak berhubungan dengan inti bisnis AALI akan diefisienkan. Hadi menyebut efisiensi perlu dilakukan supaya kinerja perseroan lebih baik. “Kami menjalankan yang ada korelasinya dengan produktivitas tanaman dan tenaga kerja. Kami juga memanfaatkan teknologi supaya pengambilan keputusan lebih presisi lagi,” katanya. AALI, lanjutnya, akan menunda beberapa proyek yang tidak terlalu penting selama posisi harga  crude palm oil  (CPO) masih tertekan. Sebagai informasi, harga CPO di Bursa Malaysian Derivatives Exchange pada Jumat di kisaran 1.931 ringgit per ton, merosot dibandingkan dengan Februari yang sempat menyentuh 2.300 ringgit perton. Beberapa proyek, lanjutnya, akan ditunda sampai tahun depan. Misalnya, proyek infrastruktur di lapangan berupa jalan dan pembangunan perumahan karyawan masih bisa digeser ke tahun ke depan. “[Belanja modal] paling banter yang kami keluar tahun ini Rp1,5 triliun, sedangkan tahun lalu itu Rp1,7 triliun. Mungkin tahun ini akan kami tekan sampai Rp1,3 triliun,” katanya. Hingga  Juli 2019, AALI memperkirakan dana  capex  yang terserap sekitar Rp600 miliar-Rp700 miliar. Hadi menyebut, AALI harus ikat pinggang untuk bisa  survive  karena harga CPO masih kurang bagus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190715/192/1124213/ini-alasan-astra-agro-aali-pangkas-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-15 10:38:00", "title": "Astra Agro (AALI) Targetkan Biaya Produksi CPO Turun 16,6 Persen", "content": " Bisnis.com , JAKARTA – Emiten perkebunan kelapa sawit PT Astra Agro Lestari Tbk. berupaya menurunkan biaya produksi minyak sawit mentah ( crude palm oil /CPO) sekitar 16,66% menjadi Rp5.000 per kg pada kuartal III/2019. Direktur Astra Agro Lestari M. Hadi Sugeng mengatakan saat ini biaya produksi CPO perseroan sekitar US$400 per ton atau Rp6.000 per kg. Emiten perkebunan berkode saham AALI itu menargetkan bisa mengurangi biaya produksi sampai Rp5.000/kg pada kuartal III/2019. “Target kami kuartal III/2019 nanti [biaya produksi CPO] jadi Rp5.000/kg. Tidak banyak yang kami pangkas. Hanya saja kalau bisa dilakukan teknologi dan mekanisasi ya kita jalankan. Supaya biaya operasi turun dan tingkatkan sinergi antara departemen,” katanya kepada  Bisnis.com , akhir pekan lalu. AALI, lanjutnya, menargetkan bisa memproduksi 1,8 juta ton CPO yang terdiri atas 1 juta ton CPO dari kebun sendiri dan sisanya beli dari luar. Dari produksi itu, 70% akan diekspor sedangkan 30% akan dijual untuk pasar lokal. Hadi memproyeksikan pada semester kedua, pasar CPO akan jauh lebih baik. Pasalnya, sampai dengan Juli curah hujan masih rendah. Dengan begitu, kemungkinan ledakan produksi seperti 2018 di mana jumlah CPO melonjak sampai 5 juta ton tidak akan terjadi. “Curah hujan berkurang. Biasanya habis Lebaran tinggi, ini masih aman. Jadi penurunan harga akibat kelebihan produksi sepertinya tidak banyak terjadi,” katanya. Menurutnya, ledakan produksi adalah salah satu penyebab industri minyak sawit goyang. Pasalnya, produsen kesulitan mencari pasar baru ditambah dengan memanasnya perang dagang antara China dan Amerika serikat. AALI pun tengah menjajaki pasar baru, seperti Pakistan dan wilayah Timur Tengah. Dia berharap akan ada kepastian pada semester kedua tahun ini. AALI membukukan pendapatan Rp4,23 triliun pada kuartal I/2019 turun 4,79% secara tahunan. Perinciannya, pendapatan dari segmen minyak sawit mentah dan turunannya senilai Rp3,81 triliun, inti sawit dan turunannya Rp370,66 miliar, dan pemasukan lain Rp50,54 miliar. Di sisi lain, AALI baru saja menyabet penghargaan Bisnis Indonesia Award 2019 untuk sektor perkebunan melampaui enam emiten lainnya, yaitu PT Dharma Samudera Fishing Industries Tbk, PT Dharma Satya Nusantara Tbk, PT PP London Sumatra Indonesia Tbk, PT Sampoerna Agro Tbk, PT Sawit Sumbermas Sarana Tbk, dan PT Tunas Baru Lampung Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190715/192/1124220/astra-agro-aali-targetkan-biaya-produksi-cpo-turun-166-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-31 06:15:00", "title": "AALI Kencangkan Ikat Pinggang Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA – Emiten perkebunan PT Astra Agro Lestari Tbk. akan mengencangkan ikat pinggang dengan mengevaluasi  operational expenditure  dan  capital expenditure  perseroan. Presiden Direktur PT Astra Agro Lestari Tbk. Santosa mengatakan perseroan akan melakukan efisiensi operasional dalam jangka pendek. Pasalnya Santosa mengakui secara keuangan kinerja perseroan turun drastis karena kenaikan beban biaya tenaga kerja dan melemahnya harga minyak sawit. Adapun pelemahan harga akibat dari melimpahnya stok dunia akibat produksi nasional yang naik sampai 47,6 juta ton pada tahun lalu. “Tekanan harga ini masih berlanjut di kuartal II/2019. Tentu tidak ada strategi khusus yang bisa dilakukan dalam jangka pendek ini kecuali melakukan efisiensi dalam pengelolaan operasional jangka pendek,” katanya kepada  Bisnis  pada Selasa (30/7). Santosa menambahkan emiten berkode saham AALI itu tengah mengevaluasi pengeluaran operasional dan modal. Menurutnya hal itu adalah langkah mitigasimenjelang panen raya dimana harga cenderung terkoreksi. Selain itu juga untuk mitigasi agar neraca dan arus kas tetap terkendali. “Beberapa aktifitas operasional yang msasih bisa ditunda akan dijadwal ulang, termasuk rencana capex akan lebih diperketat,” ungkapnya. Santosa menambahkan dengan kemarau panjang ada peningkatan harga crude palm oil (CPO) . Akan tetapi, menurutnya harga masih berfluktuasi dan perseroan tengah dalam kondisi  wait and see  sambil menyiapkan kondisi terburuk yaitu penurunan harga. Kendati demikian, Santosa masih optimistis neraca keuangan perseroan masih dalam kondisi lebih baik dibandingkan para kompetitor. Pasalnya, utang mata uang asing AALI sudah  fully hedge  maka stabilitas neraca dapat terjaga tanpa ada pengaruh dari nilai tukar. “Ini yang mungkin membedakan dengan perusahaan lain dimana mereka mendapatkan keuntungan nilai tukar dengan melemahnya USD terhadap rupiah di Semester I ini,” katanya. Selain itu Santosa menyebut pada tahun depan AALI akan melanjutkan program digitalisasi proses bisnis utama menggunakan mobile technology untuk mendukung  operational excellence . Sementara itu, berdasarkan laporan keuangan emiten berkode saham AALI itu pada semester I/2019 mencatatkan pendapatan sebesar Rp8,52 triliun. Jumlah itu lebih kecil Rp495 miliar dibandingkan dengan semester I/2019 sebesar Rp9,02 triliun. Begitu pun dari sisi laba yang terkoreksi amat dalam. AALI mencatatkan laba pada semester I/2019 sebesar Rp53,39 miliar atau turun 93,44 persen yoy. Pasalnya pada Juni tahun lalu perseroan masih dapat menembus laba Rp815,24 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190731/192/1130544/aali-kencangkan-ikat-pinggang-sampai-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-08-12 11:00:00", "title": "Segel Dibuka, Anak Usaha Astra Agro Lestari Urus IMB Pabrik Pengolahan Sawit", "content": " Bisnis.com, BALIKPAPAN— Pabrik  palm kernel oil  (PKO) milik anak usaha PT Astra Agro Lestari tbk., PT Waru Kaltim Plantation (WKP), yang berlokasi di kecamatan Waru, Kabupaten Penajam Paser Utara, Kalimantan Timur, sedang dalam tahap pengurusan izin mendirikan bangunan (IMB). Hal itu menyusul disegelnya (penutupan sementara) pabrik perseroan oleh Pemerintah Kabupaten (Pemkab) Penajam Paser Utara (PPU) pada Jumat (9/8/2019). Aris, Community Development PT WKP mengatakan bahwa pengurusan IMB pabrik PKO PT WKP sebenarnya sudah dilakukan sejak Juni 2017 lalu, tetapi ada beberapa kendala administrasi yang harus dipenuhi sehingga proses terbitnya IMB sedikit terlambat. “Secara paralel, kami juga sudah berkoordinasi langsung dengan pemerintah kabupaten menjelaskan miskomunikasi terkait pengurusan IMB Jumat (9/8),” katanya kepada  Bisnis,  Minggu (11/8/2019). Ia menambahkan bahwa PT WKP sepenuhnya akan mengikuti proses yang berlangsung dan berkomitmen akan segera melengkapi dokumen-dokumen yang diperlukan. Senada dengan Aris, VP Communications PT Astra Lestari Tbk Tofan Mahdi mengatakan segel oleh pemkab sudah dibuka dan persoalan sudah lebih jelas. “Kami menghormati apa yang dilakukan oleh pemkab Penajam Paser Utara dan ini menjadi bahan evaluasi internal kami. PT WKP tunduk kepada seluruh peraturan yang ditetapkan oleh pemerintah baik pusat maupun daerah,” tuturTofan. Sebelumnya, pihak Penyidik Pegawai Negeri Sipil (PPNS) menyatakan pabrik kernel oil milik WKP yang menghasilkan kernel 100 ton/jam tersebut sudah diselidiki bersama Dinas Penanaman Modal dan Perizinan Terpadu Satu Pintu (DPMPTSP) dan Satpol PP. Hasil monitoring Kabid Tibum selaku PPNS bahwa tanggal 29 Maret 2019 dilakukan teguran pertama, tanggal 21 Mei 2019 dilakukan teguran ke-2, dan tanggal 26 Juni 2019 teguran ke-3, tetapi pihak perusahaan tidak mengindahkan teguran tersebut. Oleh karena itu,  PPNS langsung menaikkan statusnya ke penyidikan dan segera dilakukan gelar perkara. Hasilnya, dinyatakan telah terjadi pelanggaran karena tidak ada IMB sehingga penyegelan langsung dilakukan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20190812/408/1135160/segel-dibuka-anak-usaha-astra-agro-lestari-urus-imb-pabrik-pengolahan-sawit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-08-14 12:12:00", "title": "Harga CPO Lunglai, SGRO dan AALI Kencangkan Ikat Pinggang", "content": " Bisnis.com , JAKARTA - Strategi efisiensi dan meningkatkan produktivitas ditempuh oleh PT Sampoerna Agro Tbk. (SGRO) dan PT Astra Agro Lestari Tbk. (AALI) di tengah lesunya harga minyak sawit ( crude palm oil/ CPO). Head of Investor Relations Sampoerna Agro Michael Kesuma mengungkapkan langkah yang ditempuh perseroan adalah meningkatkan skala produksi dan produktivitas kebun sejalan dengan efisiensi yang sedang dilaksanakan di tengap pasar yang sedang lesu. “Selain itu kami juga mengencangkan ikat pinggang dengan memilah alokasi belanja modal sesuai skala prioritas karena kondisi pasar [yang menurun drastis]. Alhasil jumlah belanja modal kami sedikit menurun dibanding tahun lalu, menjadi Rp329 miliar, turun 4% dibanding periode yang sama tahun lalu,” katanya kepada  Bisnis.com , Selasa (13/8). Kendati demikian, menurutnya masih ada peluang meningkatkan kinerja dengan harga minyak sawit yang sudah menembus angka Rp7.000 per kg sebab pada awal tahun sempat di bawah Rp6.000 per kg. Pada semester I/2019, SGRO mengantongi pendapatan Rp1,36 triliun, naik 2,26% secara tahunan. Di sisi lain, SGRO berbalik rugi Rp19,22 miliar pada semester I/2019 dari posisi laba Rp88,47 miliar pada semester I/2018. Vice President of Communication Astra Agro Lestari Taufan Mahdi menambahkan sepanjang semester I/2019 harga CPO sangat rendah dan itu tercermin pada kinerja perseroan. “Terbentuknya harga sepenuhnya adalah mekanisme pasar, aspek permintaan dan penawaran. Kami tidak dalam posisi bisa mengendalikan harga tersebut. Rendahnya harga minyak sawit dipengaruhi oleh banyak faktor, terutama suplai minyak nabati yang besar sehingga menekan harga,” sebutnya. Menurutnya, efisiensi dan peningkatan produktivitas adalah strategi bertahan paling manjur sampai menunggu harga membaik. Taufan menambahkan ada harapan bahwa semester II harga bisa lebih baik, karena musim panas ekstrem di Eropa dan Amerika akan menekan produksi kedelai dan bunga matahari. “Kami tidak dalam posisi bisa memberikan prognosis tentang pendapatan dan laba. Kita berharap semester dua harga sawit bisa bangkit. Dibandingkan tahun lalu, jelas kinerja keuangan hampir semua perusahaan perkebunan sawit, terkoreksi tajam,” katanya. Dalam 6 bulan pertama tahun ini, AALI membukukan penjualan Rp8,52 triliun, turun 5,49% secara tahunan. Sejalan dengan turunnya penjualan, laba bersih entitas Grup Astra itu anjlok 94,42% secara tahunan menjadi Rp43,71 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190814/192/1136367/harga-cpo-lunglai-sgro-dan-aali-kencangkan-ikat-pinggang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-23 17:13:00", "title": "Astra Agro Lestari (AALI) Klaim Tak Terusik Karhutla", "content": " Bisnis.com , JAKARTA – Emiten perkebunan  PT Astra Agro Lestari Tbk.  mengaku tidak terdampak  kebakaran hutan  dan lahan (karhutla) yang terjadi di Sumatra dan Kalimantan. Sebagai informasi, emiten berkode saham AALI itu memiliki lahan seluas 104.593 hektare (ha) di Sumatra dan 129.812 ha di Kalimantan. Presiden Direktur Astra Agro Lestari Santosa mengatakan sejauh ini, kebun perseroan belum terkena dampak karhutla. Api, lanjutnya, belum sampai masuk membakar pohon-pohon sawit milik AALI. “Untuk kebun-kebun kami di Sumatra, sampai saat ini, syukur tidak ada titik api. Walaupun di sekitar kebun ada beberapa titik api [yang muncul],” ujar Santosa kepada  Bisnis  pada Senin (23/9). Namun, kerja sama dengan Masyarakat Peduli Api, Pemerintah Daerah (Pemda), dan instansi terkait lainnya diklaim dapat memadamkan api.  Kendati demikian, Santosa menyiratkan bahwa kebakaran dampat berdampak bagi tanaman dalam jangka menengah. Apalagi, musim kemarau masih terus berlangsung meskipun sudah memasuki September 2019. “Untuk produksi, semoga tidak terlalu terganggu pada kuartal III/2019. Tentu ada dampak tapi mestinya tidak terlalu material. Dalam jangka menengah, karena cuaca kering yang relatif lebih panjang, tentu akan ada dampak 6 - 12 bulan ke depan,” paparnya. Pada kuartal terakhir, AALI bakal melakukan sensus tanaman untuk memastikan efek kekeringan dan karhutla. Sepanjang tahun ini, anak usaha Astra Group itu menargetkan produksi sebesar 1,8 juta ton CPO. Dari angka tersebut, sebanyak 70 persen akan diekspor dan 30 persen lainnya didistribusikan untuk pasar domestik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190923/192/1151398/astra-agro-lestari-aali-klaim-tak-terusik-karhutla?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-03 06:00:00", "title": "Astra Agro Lestari Tbk. Segera Disidang", "content": " Bisnis.com,  JAKARTA - Komisi Pengawas Persaingan Usaha segera menyidangkan perkara tiga perusahaan terbuka karena lalai melaporkan aksi akuisisi. Hadi Susanto, Deputi Penegakan Hukum Komisi Pengawas Persaingan Usaha (KPPU) mengungkapkan bahwa tiga perusahaan tersebut terlambat melaporkan aksi korporasi dengan rentang waktu keterlambatan satu hingga dua tahun. \"Padahal berdasarkan undang-undang dan peraturan pemerintah, pelaku usaha wajib melakukan notifikasi ke KPPU maksimal 30 hari kerja sesudah mendapatkan pengesahan dari otoritas pemerintah. Kalau perusahan privat, 30 hari setelah pengesahan Ditjen Administrasi Hukum Umum Kumham, kalau perusahaan terbuka setelah menyerahkan keterbukaan informasi publik ke OJK,\" jelasnya, Senin (2/12/2019). Adapun ketiga perusahaan tersebut adalah PT Astra Agro Lestari Tbk, PT FKS Multi Agro Tbk, dan PT Merdeka Coppers Gold Tbk. Perusahaan-perusahaan tersebut, tuturnya, akan menjalani persidangan dalam waktu dekat. PT Astra Agro Lestari Tbk diketahui terlambat melaporkan aksi korporasi berupa akuisisi saham PT Mitra Barito Gemilang yang bergerak di bidang perkebunan karet. Transaksi pengambilalihan tersebut dilakukan pada 5 Desember 2016 dengan nilai transaksi Rp16,199 miliar. Menurut Hadi, tanggal tersebut juga menjadi tanggal efektif yuridis dari aksi korporasi tersebut dan terjadi keterlambatan selama 634 hari. Astra Agro Lestari mengambil alih saham dari Arif Dadang Suryana sebanyak 166.999 lembar saham sehingga menjadi pemegang saham mayoritas. Sementara itu, PT FKS Multi Agro Tbk diketahui terlambat melaaporkan dua aksi korporasinya yakni akuisisi PT Terminal Bangsa Mandiri dan akuisisi terhadap PT Kharisma Cipta Dunia Sejati. Untuk akuisisi Terminal Bangsa Mandiri, pada 16 Desember 2015 dan efektif yuridis sejak 17 Desember 2015. Adapun nilai transaksinya mencapai Rp29,7 miliar. “Tujuan akuisisi untuk memperluas basis asset guna menunjang dan memperkuat kemampuan logistiknya,” ujar Hadi. Sementara itu, pengambilalihan PT Kharisma Cipta Dunia Sejati juga dilakukan pada 16 Desember 2015 dan berlaku efektif sehari sesudahnya dengan nilai transaksi mencapai Rp100 miliar, dan dilakukan dengan tujuan menunjukan kemampuan logistik. Terakhir, PT Merdeka Coppers Gold Tbk diajukan ke persidangan karena terlambat melaporkan akuisisi PT Pani Brama Jaya yang dibeli pada 2 November 2018 dan mengalami keterlambatan selama 15 hari. Pengambilalihan saham ini menurut Hadi dilakukan dengan tujuan untuk pengembangan usaha. Komisioner KPPU lainnya, Guntur Saragih mengungkapkan bahwa dia dan koleganya sesama komisioner pada periode kali ini memberikan perhatian khusus terhadap proses merger akuisisi. Karena itu, pihaknya telah melakukan restrukturisasi sumber daya manusia sehingga terdapat tenaga yang cukup untuk memantau aksi-aksi korporasi yang dilakukan oleh perusahaan-perusahaan besar. “SDM kami jumlahnya cukup banyak untuk melakukan penilaian terhadap proses merger dan akuisisi. Kami sudah perintahkan untuk melihat proses-proses merger dan akuisisi selama beberapa tahun ke belakang,” jelasnya. Karena itulah, kata dia, jika pihaknya menemukan aksi korporasi yang melanggar prinsip persaingan usaha, pihaknya tidak segan-segan untuk memaksa perusahaan tersebut membatalkan merger maupun akuisisi. “Meski belum pernah terjadi sebelumnya, kami tegaskan tidak akan segan-segan melakukan hal itu,” ucapnya. Aturan lebih lanjut terkait pemberitahuan merger dan akuisisi diatur Peraturan Pemerintah (PP) No.57/2010 tentang Penggabungan atau Peleburan Badan Usaha Dan Pengambilalihan Saham Perusahaan Yang Dapat Mengakibatkan Terjadinya Praktek Monopoli dan Persaingan Usaha Tidak Sehat. Menurut PP Nomor 57 Tahun 2010 Perusahaan yang wajib melakukan notifikasi adalah perusahaan dengan nilai aset maupun nilai penjualan setelah terjadinya penggabungan, peleburan atau pengambilalihan, adalah, nilai aset badan usaha hasil penggabungan atau peleburan melebihi Rp2.5 triliun dan mempunyai nilai penjualan (omzet) badan usaha hasil penggabungan atau peleburan Rp5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20191203/16/1177021/astra-agro-lestari-tbk.-segera-disidang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-22 07:11:00", "title": "Rekomendasi Saham MNC Sekuritas Hari Ini, 22 Juni 2020", "content": " Bisnis.com ,JAKARTA — Institution Research Team MNC Sekuritas merekomendasikan  buy on weakness  atau serok bawah untuk saham PT Astra Agro Lestari Tbk. (AALI) dan PT Waskita Karya (Persero) Tbk. (WSKT) pada sesi perdagangan, Senin (22/6/2020). MNC Sekuritas menjelaskan bahwa indeks harga saham gabungan (IHSG) ditutup menguat tipis 0,3 persen ke level 4.942 akhir pekan lalu. Selama indeks belum mampu bergerak menguat 5.140, posisi sudah berada di akhir wave B. “IHSG akan rentan terkoreksi untuk membentuk wave C ke area 4.400-4.500,” tulis Tim Institution Research MNC Sekuritas melalui riset harian, Senin (22/6/2020). Koreksi IHSG akan lebih terkonfirmasi apabila menembus 4.816 bahkan 4.712. Sebaliknya, apabila IHSG ternyata IHSG menembus resistance 5.140 maka akan membentuk wave [v] dari wave C di skenario merah. MNC Sekuritas memprediksi indeks akan bergerak dengan level support 4.816 dan 4.712. Sementara itu, resistance berada di level 5.040 dan 5.140. Adapun, rekomendasi Institution Research Team MNC Sekuritas untuk perdagangan, Senin (22/6/2020), sebagai berikut: AALI - Buy on Weakness (Rp8.400) Selama AALI tidak terkoreksi di bawah Rp7.875, maka pergerakan AALI kemarin diperkirakan sebagai bagian dari wave [v] dari wave C. Hal ini berarti AALI berpeluang untuk menguat kembali setelah pada perdagangan akhir pekan lalu terkoreksi 1,8 persen. Buy on Weakness: Rp8,175–Rp8.375 Target Price: Rp9.150, Rp9.500 Stoploss: di bawah Rp7.875 WSKT - Buy on Weakness (Rp745) Menutup pekan lalu, pergerakan WSKT terkoreksi 2 persen ke level Rp745. Selama tidak menembus ke bawah Rp650, maka diperkirakan saat ini WSKT sedang berada dalam bagian wave [v] dari wave C. Dimana selanjutnya, WSKT berpotensi bergerak menguat. Buy on Weakness: Rp700-Rp730 Target Price: Rp825, Rp870 Stoploss: di bawah Rp650 PT Mitra Adiperkasa Tbk. (MAPI) - Sell on Strength (Rp775) Pergerakan MAPI saat ini sedang berada di awal wave [c] dari wave B. MAPI akan semakin terkonfirmasi membentuk wave B bila pergerakannya turun ke bawah Rp715. Adapun, level koreksi terdekat MAPI berada pada area Rp700 dan idealnya kami perkirakan berada pada area Rp580-Rp600. Sell on Strength: Rp775-Rp800 PT Adaro Energy Tbk. (ADRO) - Sell on Strength (Rp1.040) Selama ADRO belum mampu menguat di atas Rp1.095, diperkirakan pergerakan ADRO akan cenderung terkoreksi untuk membentuk wave [c] dari wave B. Koreksi untuk membentuk wave [c] dari wave B akan terkonfirmasi apabila pergerakan ADRO menembus support Rp1.010. Adapun, level koreksi terdekat ADRO berada pada area Rp970 dan idealnya diperkirakan di area Rp830. Sell on Strength: Rp1.040-Rp1.080 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200622/189/1255741/rekomendasi-saham-mnc-sekuritas-hari-ini-22-juni-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-20 15:39:00", "title": "Harga CPO Naik, Dua Emiten Sawit Ini Masih Pertahankan Target", "content": " Bisnis.com , JAKARTA – Sejumlah emiten perkebunan minyak sawit mempertahankan target penjualan kendati  harga minyak sawit  global tengah merangkak naik. Direktur PT Dharma Satya Nusantara Tbk. Jenti Widjaja mengatakan bahwa perseroan masih mempertahankan baik target penjualan maupun produksi  crude palm oil  atau  CPO  yang ditetapkan pada awal tahun ini dan belum akan memanfaatkan momentum kenaikan harga CPO dalam beberapa pekan terakhir. Pasalnya, emiten berkode saham DSNG itu sulit untuk memprediksi harga jual CPO seiring dengan harga CPO yang terus berfluktuasi sepanjang tahun berjalan 2020. Berdasarkan data Bloomberg, pada perdagangan Senin (20/7/2020) hingga pukul 15.09 WIB harga CPO acuan global untuk kontrak Oktober 2020 di bursa Malaysia menguat 1,47 persen ke level 2.651 ringgit per ton. Sepanjang tahun berjalan 2020, harga masih terkoreksi 10 persen. “Target penjualan tahun ini masih sama, mendekati 700.000 ton CPO,” ujar Jenti kepada  Bisnis , Senin (20/7/2020). Kendati demikian, DSNG optimistis tren kenaikan harga CPO akan terus berlanjut sepanjang kuartal III/2020 sehingga akan berdampak positif terhadap kinerja keuangan perseroan ke depan. Untuk diketahui, DSNG telah memproduksi CPO sebanyak 153.000 ton dengan tingkat OER 24,2 persen pada tiga bulan pertama tahun ini. Angka produksi itu naik 18 persen dibandingkan dengan realisasi periode yang sama tahun lalu. Sementara itu, volume penjualan CPO perseroan pada kuartal I/2020 turun 14 persen seiring dengan tidak adanya stok persediaan tinggi pada 2019 ditambang dengan beberapa keterlambatan pengiriman pada akhir Maret 2020 akibat pandemi Covid-19. DSNG memproyeksikan kinerja produksi pada kuartal II/2020 lebih baik dibandingkan dengan kuartal sebelumnya, dan masih mencatatkan pertumbuhan.  Adapun, perseroan belum dapat menyampaikan kinerja operasional kuartal II/2020 seiring dengan laporan keuangan kuartal tersebut yang masih dalam proses penyelesaian. Di sisi lain, Jenti juga mengatakan bahwa perseroan akan tetap konsisten terhadap strategi perseroan terhadap operational excellence dan efisiensi biaya. DSNG juga akan menerapkan prosedur pencegahan dan pengendalian Covid-19 agar kelangsungan usaha tetap terjaga sehingga dapat mencapai kinerja yang diharapkan. Hal senada juga diungkapkan oleh PT Astra Agro Lestari Tbk. menanggapi harga CPO yang sudah mulai pulih dari keterpurukannya pada beberapa bulan lalu akibat sentimen pandemi Covid-19. VP of Communications Astra Agro Lestari Tofan Mahdi mengatakan bahwa perseroan belum melakukan perubahan target apapun kendati harga CPO tengah menguat. Dia menjelaskan dalam bisnis komoditas, harga adalah faktor yang tidak bisa dikendalikan sehingga perseroan harus siap dengan kondisi harga seperti apapun. “Yang penting kami tetap fokus pada efisiensi dan peningkatan produktivitas,” ujar Tofan kepada  Bisnis , Senin (20/7/2020). Pada kuartal I/2020, emiten berkode saham AALI itu telah memproduksi CPO sebanyak 354.000 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200720/192/1268516/harga-cpo-naikdua-emiten-sawit-ini-masih-pertahankan-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-29 10:22:00", "title": "Wow, Laba Bersih Astra Agro Lestari (AALI) Naik 796 Persen", "content": " Bisnis.com , JAKARTA —  PT Astra Agro Lestari Tbk . mencatat kinerja cemerlang sepanjang kuartal I/2020. Anak usaha PT Astra International Tbk. mencetak laba bersih Rp391,90 miliar atau meningkat 796 persen secara tahunan. Berdasarkan laporan keuangan yang diterbitkan harian Bisnis Indonesia, kenaikan laba bersih yang fantastis itu turut mengerek laba per saham atau  earning per share  (EPS). Jumlah EPS perseroan naik tajam menjadi Rp203,62 per saham pada periode akhir Maret 2020. Kenaikan yang signifikan pada bottom line disebabkan oleh peningkatan dari sisi pendapatan. Periode ini AALI mencetak pendapatan sebesar Rp9,08 triliun sedangkan pada tahun sebelumnya Rp8,52 triliun. Hal itu disertai dengan efisiensi pada beban pokok sebesar 2,50 persen dari posisi Rp7,97 triliun pada tahun lalu menjadi Rp7,77 triliun. Selain itu, beban umum, beban penjualan dan biaya pendanaan juga turun. Sementara itu total aset perseroan mencapai Rp27,38 triliun. Adapun aset lancar mencapai Rp5,67 triliun dan aset tidak lancar Rp21,70 triliun.  Total liabilitas AALI tercatat sebesar Rp8,06 triliun. Liabilitas jangka pendek menyumbang Rp1,52 triliun dan jangka panjang Rp6,54 triliun. Hingga satu jam perdangan hari ini, Rabu (29/7/2020), saham berkode AALi terpantau naik 150 poin atau 1,61 persen ke posisi 9.450. Sepanjang perdagangan saham AALI bergerak di rentang 9.300 s.d 9.500. Total kapitalisasi saham AALI mencapai Rp18,19 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200729/192/1272496/wow-laba-bersih-astra-agro-lestari-aali-naik-796-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-31 16:15:00", "title": "Harga CPO Menghijau, Ini Rekomendasi Saham Emiten Sawit", "content": " Bisnis.com , JAKARTA – Kinerja emiten perkebunan diperkirakan bakal terus mentereng dengan proyeksi penurunan produksi minyak sawit yang dapat mengerek harga jual. Analis Mirae Asset Sekuritas Andy Wibowo Gunawan memperkirakan persediaan  crude palm oil  ( CPO ) domestik bakal turun 10 persen pada akhir bulan ini. Dengan demikian persediaan CPO berada di kisaran 3 juta ton. Andy menambahkan bahwa produksi CPO menurun sebesar 8,3 persen dibandingkan bulan sebelumnya. Adapun volume ekspor justru mengalami peningkatan 4,8 persen dibandingkan Juni. Meski demikian, terdapat sentimen negatif berupa peningkatan pajak ekspor yang rencananya diketuk pada Agustus. “Mengingat situasi saat ini, kami berpikir bahwa pemerintah Indonesia sedang menghadapi dilema. Oleh karena itu, investor harus mengawasi ekspor CPO Indonesia pengumuman pajak,” katanya dikutip pada Jumat (31/7/2020). Andy memperkirakan harga CPO pada tahun ini akan berada di kisaran 2.500 ringgit per ton. Angka itu naik 16,3 persen daripada proyeksi sebelumnya. Hal itu akan didukung oleh tekanan pasokan dari Malaysia dan Indonesia. Sementara itu, dari sisi konsumsi akan naik, terutama dari dalam negeri seiring dengan implementasi B30 yang akan semakin digencarkan oleh pemerintah. “Oleh karena itu, kami masih  overweight  terhadap saham sektor CPO dengan rekomendasi  PT PP London Sumatra Indonesia Tbk.  [LSIP],”katanya. Andy memberikan target harga saham LSIP ke posisi Rp1.600 per saham seiring dengan gearing ratio perseroan yang akan bertahan di posisi net cash karena estimasi rendahnya tingkat hutang, bahkan potensi tidak ada hutang sama sekali. Selain itu, Andy juga merekomendasikan beli untuk  PT Astra Agro Lestari Tbk . (AALI) dengan target harga Rp15.350 per saham. Menurutnya laba bersih perseroan bakal naik hingga Rp803 miliar dengan  return on equity  mencapai 4,1 persen pada akhir tahun. Sementara itu, Analis Samuel Sekuritas Indonesia Samuel Zisokhi menargetkan beli bagi AALI dengan target harga Rp11.100 per saham.  Dia memperkirakan harga CPO akan berada di atas level 2.400 ringgit per ton. Dengan demikian harga jual kan  terjaga di level Rp7.000 per kg.  Secara total ASP diprediksi naik 11,1 persen tahun ini. Di sisi lain, volume produksi semester II/2020 juga akan pulih seiring cuaca yang membaik sehingga volume CPO sepanjang 2020 hanya turun 3,67 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200731/189/1273542/harga-cpo-menghijau-ini-rekomendasi-saham-emiten-sawit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-08-26 14:38:00", "title": "Jaga Likuiditas, Astra Agro Lestari (AALI) Pangkas Capex", "content": " Bisnis.com,  JAKARTA – Emiten perkebunan  PT Astra Agro Lestari Tbk.  (AALI) bakal merevisi anggaran belanja modal atau capital expenditure pada tahun 2020 menyusul dampak pandemi virus corona (Covid-19) terhadap kinerja perseroan. Presiden Direktur Astra Agro Santosa mengatakan realisasi belanja modal pada semester pertama tahun ini tidak sebesar rencana semula sebanyak Rp1,3 triliun. Dia menyebut, perseroan akan menunda investasi yang belum mendesak guna menjaga arus kas. “Kalau sampai kondisinya memburuk, likuiditas dan  cash position  kita cukup untuk mendanai operasional, membayar gaji karyawan terutamanya,” jelas Santosa dalam paparan publik virtual di platform Bursa Efek Indonesia pada Rabu (26/8/2020). Belanja modal yang normal dilakukan, lanjutnya, hanya dianggarkan untuk tanaman yang belum menghasilkan karena biaya pemeliharaan dan perawatan yang sudah dikapitalisasi. Anggaran belanja modal untuk tanaman yang belum menghasilkan tersebut diperkirakan hanya mencapai Rp700-Rp750 miliar, sementara perawatan pabrik, pelabuhan dan infrastruktur yang hanya memakan biaya yang relatif lebih kecil. Hal ini membuat target belanja modal perseroan pada tahun ini kemungkinan hanya berkisar Rp1 triliun, Rp300 miliar lebih kecil dari target belanja modal perseroan. Santosa menyebut, perseroan masih akan terus mencari kesempatan untuk bertumbuh terutama untuk bisnis yang masih berhubungan dengan bidang perkebunan kelapa sawit. “Dalam tiga tahun terakhir, sebenarnya Astra Agro mulai melakukan penetrasi dengan cara masuk ke dalam pasar ekspor secara tidak langsung dengan joint venture dengan Astra-KLK Pte. Ltd.,” jelas Santosa. Ia menerangkan perseroan masih melakukan evaluasi terkait kesempatan pengembangan bisnis lain yang memberikan imbal hasil yang lebih baik. Namun, khusus untuk tahun ini, aktivitas tersebut ditunda untuk memfokuskan pada penanganan pandemi. Baginya, penting bagi perseroan untuk memusatkan perhatian pada strategi bertahan melewati masa pandemi dengan menyiapkan cara kas sehingga arus kas perusahaan tetap sehat. Santosa menyatakan perseroan sendiri terbuka untuk rencana investasi berupa pembangunan plant biodiesel dalam rangka mendukung program pemerintah. Namun, situasi pandemi membuat perseroan harus menunda rencana tersebut karena keberlangsungan bisnis dianggap lebih penting dibanding dengan pengembangannya di saat seperti ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200826/192/1283352/jaga-likuiditas-astra-agro-lestari-aali-pangkas-capex?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-26 17:59:00", "title": "Soal Konversi Devisa Ekspor ke Rupiah, Astra Agro (AALI) Jelaskan Dampaknya", "content": " Bisnis.com , JAKARTA –  PT Astra Agro Lestari Tbk. (AALI)  menyatakan konversi devisa ekspor ke rupiah tidak akan terlalu memengaruhi kinerja keuangan perseroan. Sebagai informasi, Bank Indonesia berencana untuk memperketat aturan mengenai Devisa Hasil Ekspor (DHE) yang mana terdapat kewajiban bagi eksportir untuk mengkonversikan devisa dari dolar atau valas ke mata uang rupiah. Presiden Direktur  Astra Agro Lestari  Santosa mengatakan pihaknya tidak memiliki keluhan mengenai hal tersebut mengingat perseroan akan selalu mengikuti kebijakan yang dikeluarkan oleh pemerintah melalui Bank Indonesia. Secara operasional, perseroan pun sudah melakukan pembukuan menggunakan mata uang rupiah termasuk pinjaman luar negeri yang sudah dilindung nilai. “Penjualan ekspor pun walaupun kita mendapatkan dalam nilai dolar Amerika Serikat, tapi karena kita ingin juga memberikan stabilitas, kita juga selalu melakukan lindung nilai,” paparnya, Rabu (26/8/2020). Dalam pemaparannya, manajemen mengungkap pendapatan dari dalam negeri sebesar Rp3,9 triliun atau 44 persen, dan ekspor sebesar Rp5,1 triliun atau 56 persen dari total penjualan pada semester pertama tahun 2020. Santosa pun mengakui pada semester pertama ekspor perseroan menurun terutama untuk negara tujuan China dan India akibat dari isu logistik yakni penerapan  lockdown. “Tapi sejak Juni kelihatannya cukup membaik dan kita lihat perkembangan terakhir inventori di China dan India tidak seperti biasanya. Mestinya saat relaksasi dilakukan seperti saat ini, [kinerja] pasti akan lebih baik dibandingkan semester satu tahun ini,” sambungnya. Di sisi lain, manajemen juga menilai kinerja  AALI  yang cukup cemerlang pada semester pertama tahun ini sebenarnya berasal dari penguatan harga CPO pada kuartal pertama tahun ini. Untuk diketahui, AALI mencatat lonjakan laba bersih sebesar 796,6 persen secara tahunan menjadi Rp391 miliar pada paruh pertama tahun 2020. Sementara, jika dibandingkan dengan kinerja pada tahun 2019 lalu, performa perseroan memang relatif terkontraksi mengingat pendapatannya hanya dihasilkan dalam kurun waktu tiga bulan terakhir tahun 2019. “Walaupun produksi sedikit lemah pada kuartal tiga-sampai dengan Agustus-tapi harga meningkat cukup tajam, mudah-mudahan kuartal ketiga membaik. Tentunya manajemen berharap laba bersih bisa lebih dari Rp1 triliun, karena tahun sebelumnya bisa lebih,” ungkap Santosa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200826/192/1283475/soal-konversi-devisa-ekspor-ke-rupiah-astra-agro-aali-jelaskan-dampaknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-21 12:07:00", "title": "Harga CPO Menguat, Saham Perkebunan Tersulut Naik", "content": " Bisnis.com , JAKARTA – Sejumlah saham  emiten perkebunan  berhasil memanfaatkan momentum untuk ikut menguat seiring dengan reli harga minyak sawit berjangka hingga menembus level 3.100 ringgit per ton. Pada perdagangan Senin (21/9/2020) hingga penutupan sesi pertama, sejumlah saham emiten perkebunan berhasil bergerak di zona hijau. Penguatan dipimpin oleh PT Palma Serasi Tbk. (PSGO) yang berhasil naik 30,61 persen ke level Rp128. Kenaikan itu diikuti oleh PT Astra Agro Lestari Tbk. (AALI) yang naik 6,7 persen ke level Rp10.750, disusul oleh saham PT Dharma Satya Nusantara Tbk. (DSNG) yang menguat 2,07 persen ke level Rp492, dan saham PT Cisadane Sawit Raya Tbk. (CSRA) yang naik 1,11 persen ke level Rp364. Tidak kalah, saham PT PP London Sumatra Indonesia Tbk. (LSIP) juga naik 0,99 persen ke level Rp1.025 dan saham PT Providen Agro Tbk. (PALM) juga menguat 0,75 persen ke level Rp270. Namun sayang, momentum kenaikan ini tidak dimanfaatkan oleh saham PT Sampoerna Agro Tbk. (SGRO) yang turun 6,67 persen ke level Rp1.400 dan PT Sawit Sumbermas Sarana Tbk. (SSMS) yang melemah 1,21 persen ke level Rp815. Untuk diketahui, harga minyak sawit atau crude palm oil ( CPO ) berjangka semakin menguat dalam beberapa perdagangan terakhir. Berdasarkan data bursa Malaysia, pada perdagangan Senin, (21/9/2020) hingga pukul 11.13 WIB harga CPO untuk kontrak teraktif, Desember 2020, berada di posisi 3.080 ringgit per ton, naik 13 poin. Pada pertengahan perdagangan, harga sempat menyentuh level 3.104 ringgit per ton. Dengan demikian, harga  CPO  berhasil meroket hingga 55 persen sejak menyentuh level terendahnya 1.946 ringgit per ton pada Mei 2020 akibat sentimen pandemi Covid-19. Adapun, sepanjang tahun berjalan 2020 harga CPO masih mencatatkan koreksi sebesar 1,18 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200921/7/1294389/harga-cpo-menguat-saham-perkebunan-tersulut-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-04 09:30:00", "title": "Saham Sawit Grup Astra Terperosok, Indeks Bisnis-27 Tergelincir", "content": " Bisnis.com , JAKARTA – Indeks Bisnis-27 kembali melanjutkan tren pelemahan pada pembukaan perdagangan hari ini Jumat (4/12/2020). Saham emiten sawit Grup Astra menjadi pemberat indeks. Setelah dibuka pada level 509,396, indeks hasil kerjasama Bursa Efek Indonesia dan harian Bisnis Indonesia tersebut dibuka terkoreksi 0,87 persen atau 4,41 poin ke level 504,99 hingga pukul 09.05 WIB. Sepanjang perdagangan indeks bergerak di kisaran 504,31 hingga 509,39. Berdasarkan data Bursa Efek Indonesia (BEI) pada perdagangan sebelumnya, Kamis (3/12/2020), indeks Bisnis-27 ditutup melemah 0,26 persen atau 1,34 poin ke level 509,4.  Dari 27 anggota konstituen indeks, 5 emiten terpantau menguat, 5 emiten berada di level stagnan, dan 17 emiten melemah. Adapun, emiten kelapa sawit PT Astra Agro Lestari Tbk. (AALI) terpantau menjadi saham dengan persentase pelemahan terdalam di antara semua anggota indeks Bisnis-27 dengan penurunan harga saham sebesar 3,1 persen ke level Rp11.725. Pelemahan saham AALI juga diikuti dengan saham emiten properti PT Pakuwon Jati Tbk. (PWON) juga terpantau melemah 1,87 persen ke level Rp525. Berdasarkan total transaksi, saham PT Bank Rakyat Indonesia Tbk. (BBRI) mencatatkan aksi jual beli tertinggi di antara semua anggota indeks yakni sebesar Rp113,8 miliar kendati harga sahamnya terkoreksi 1,36 persen pada awal perdagangan hari ini. Sedang, nilai beli bersih asing pada saham BBRI mencapai Rp7,22 miliar. Sementara itu, emiten batu bara PT Adaro Energy Tbk. (ADRO) mengalami kenaikan harga saham tertinggi sebesar 1,45 persen diikuti dengan PT Bukit Asam Tbk. (PTBA) yang menguat 1,23 persen. Bersamaan dengan Indeks Bisnis-27, Indeks Harga Saham Gabungan (IHSG) juga dibuka melemah ke level 5.801,186, turun 0,37 persen atau 21,76 poin hingga pukul 09.21 WIB. Di sisi lain, bursa Asia memang bergerak pada zona merah pada pembukaan perdagangan hari ini. Indeks Jepang Nikkei 225 terpantau terkoreksi 0,5 persen sedang indeks Hong Kong Hang Seng turun 0,18 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201204/7/1326322/saham-sawit-grup-astra-terperosok-indeks-bisnis-27-tergelincir?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-02-25 07:53:00", "title": "Kabar Emiten: Kinerja Grup Astra hingga MDKA Incar Rp1,5 triliun", "content": " Bisnis.com , JAKARTA – Kabar dari sejumlah emiten menjadi sorotan harian  Bisnis Indonesia  edisi hari ini, Kamis (25/2/2021), mulai dari ADHI raih proyek baru dengan nilai investasi Rp525 Miliar Kemudian kabar dari kinerja AALI moncer, ACST dan Auto yang lunglai. Tak ketinggalan MDKA incar Rp1,5 triliun dari obligasi. Berikut beberapa rincian isu-isu terkini seputar emiten di Indonesia: 1. ADHI Raih Proyek Baru Rp525 Miliar PT Adhi Karya (Persero) Tbk. (ADHI) memenangkan tender proyek preservasi jalan lintas non-tol di Riau dengan nilai investasi Rp525 miliar. Proyek preservasi Jalan Lintas Non Tol sebagai bagian dari Jalan Lintas Timur (Jalintim) itu merupakan yang kedua di Riau yang akan dibangun sepanjang 43 kilometer. 2. AALI Moncer, ACST dan Auto Lunglai Tiga emiten Grup Astra membukukan kinerja yang variatif sepanjang 2020. Laba bersih PT Astra Agro Lestari Tbk. melesat, sedangkan PT Astra Otoparts Tbk. dan PT Acset Indonusa Tbk. tertekan cukup dalam. 3. Penjualan Batu Bara, Volume UNTR Naik 9% PT United Tractors Tbk. (UNTR) melaporkan kinerja operasional 2020. Terjadi penurunan penjualan alat berat yang signifikan di tengah pandemi. Selama tahun lalu UNTR membukukan penjualan alat berat sebanyak 1.564 unit pada 2020, turun 46,5% dibandingkan dengan volume penjualan pada 2019 sebanyak 2.926 unit. 4.Suntikan Dana SMRA PT Summarecon Agung Tbk. untuk memacu marketing sales dan mempertebal struktur permodalan melalui aksi rights issue. Emiten berkode saham SMRA itu akan menerbitkan 3,60 miliar saham baru lewat aksi korporasi tersebut. Jumlah itu setara dengan 25% dari modal ditempatkan dan disetor penuh dalam perseroan. 5.MDKA Incar Rp1,5 Triliun PT Merdeka Copper Gold Tbk. (MDKA) itu bakal menerbitkan obligasi berkelanjutan II Merdeka Copper Gold Tahap I Tahun 2021 dengan jumlah pokok sebanyak- banyaknya Rp1,5 triliun. Obligasi tersebut termasuk ke dalam program penawaran umum berkelanjutan (PUB) II dengan target dana dihimpun mencapai Rp3 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210225/192/1360681/kabar-emiten-kinerja-grup-astra-hingga-mdka-incar-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-23 09:18:00", "title": "Saham AALI Pimpin Penguatan Indeks Bisnis-27", "content": " Bisnis.com , JAKARTA -  Indeks Bisnis-27  menghijau sesaat setelah perdagangan dibuka pagi ini. Berdasarkan data Bloomberg pada Rabu (23/6/2021), indeks hasil kerja sama harian Bisnis Indonesia dengan Bursa Efek Indonesia (BEI) ini turun 0,12 persen menjadi 466,28 pada pukul 09.05 WIB. Sebanyak 24 saham menguat, 3 saham melemah, dan 1 saham stagnan. Penguatan dipimpin oleh saham PT Astra Agro Lestari Tbk. (AALI) yang menguat 3,21 persen menjadi Rp8.050. Selanjutnya saham PT XL Axiata Tbk. (EXCL) menyusul dengan kenaikan 2,98 persen menjadi Rp2.780 dan saham PT Indofood Sukses Makmur Tbk. (INDF) naik 2,49 persen menjadi Rp6.175. Di sisi lain, saham PT Kalbe Farma Tbk. (KLBF) turun paling dalam sebesar 4,05 persen menjadi Rp1.420 bersama saham PT Unilever Indonesia Tbk. (UNVR) yang koreksi 0,98 persen menjadi Rp5.050. Sementara itu, penguatan saham PT Bank Mandiri Tbk. (BMRI) menahan laju pelemahan indeks dengan penguatan 1,64 persen menjadi Rp2.600. Selanjutnya saham PT Astra Agro Lestari Tbk. (AALI) juga menguat 1,38 persen menjadi Rp9.225. Pada saat bersamaan,  IHSG  menguat 0,39 persen menjadi 6.111. Sebanyak 201 saham menguat, 138 saham melemah, dan 155 saham stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat Rp7.256,14 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210623/7/1408927/saham-aali-pimpin-penguatan-indeks-bisnis-27?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-29 14:51:00", "title": "Semester I/2021, Emiten Perkebunan Astra (AALI) Catat Kenaikan Pendapatan dan Laba", "content": " Bisnis.com , JAKARTA - Emiten perkebunan  Astra , PT  Astra Agro Lestari  Tbk. (AALI) mencetak kenaikan pendapatan sepanjang semester I/2021 ini. Labanya pun melejit hampir dua kali lipat. Berdasarkan laporan keuangan per 30 Juni 2021 yang dipublikasikan di Harian Bisnis Indonesia, Kamis (29/7/2021), emiten bersandi AALI ini mencetak pendapatan sebesar Rp10,83 triliun naik 1,75 triliun atau 19,28 persen dibandingkan dengan Rp9,08 triliun pada semester pertama tahun lalu. Beban pokok pendapatan juga turut meningkat tetapi tidak sebesar kenaikan pendapatannya, perseroan mencatat beban pokok sebesar Rp8,61 triliun naik dari Rp7,77 triliun pada semester I/2020. Dengan demikian, laba periode berjalan sebesar Rp695,18 miliar naik dari Rp408,46 miliar. Adapun laba yang dapat diatribusikan kepada pemilik perusahaan sebesar Rp649,34 miliar naik 65,7 persen dari Rp391,9 miliar pada periode yang sama tahun lalu. Sementara itu, total aset perseroan meningkat menjadi Rp28,68 triliun dibandingkan dengan Rp27,78 triliun pada 31 Desember 2020. Aset lancar tercatat Rp7,62 triliun naik dari Rp5,93 triliun, sementara aset tidak lancar turun menjadi Rp21,05 triliun dari Rp21,84 triliun. Total liabilitas perseroan juga naik tipis menjadi Rp8,74 triliun dari Rp8,53 triliun. Kenaikan terjadi pada liabilitas jangka pendek menjadi Rp2 triliun dari Rp1,79 triliun, sementara pada liabilitas jangka panjang turun menjadi Rp6,73 triliun dari Rp6,74 triliun. Adapun, total ekuitas perseroan tercatat naik menjadi Rp19,94 triliun dari Rp19,24 triliun. Kas dan setara kas pada akhir periode pun meningkat menjadi Rp2,53 triliun dibandingkan dengan Rp1,15 triliun pada semester pertama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210729/192/1423475/semester-i2021-emiten-perkebunan-astra-aali-catat-kenaikan-pendapatan-dan-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-18 15:29:00", "title": "IHSG Catat Rekor Tertinggi, Saham AALI hingga INKP Dorong Indeks Bisnis-27", "content": " Bisnis.com , JAKARTA - Indeks Bisnis-27 ditutup menguat pada perdagangan hari ini, Jumat (18/2/2022), seiring dengan lonjakan  IHSG  ke rekor tertinggi.  Berdasarkan data Bloomberg pada Jumat (18/2/2022), indeks hasil kerja sama harian Bisnis Indonesia dengan Bursa Efek Indonesia (BEI) ini naik 3,52 poin atau 0,66 persen menjadi 540,31 pada pukul 15.00 WIB. Dari 27 anggota indeks, terdapat 19 saham menguat, 5 saham stagnan, dan 3 saham diperdagangkan di zona merah. Saham PT Astra Agro Lestari Tbk. (AALI) menjadi pendongkrak terkuat Indeks Bisnis-27 dengan kenaikan 400 poin atau 3,64 persen ke posisi 11.400. Kemudian, disusul PT Indah Kiat Pulp and Paper Tbk. (INKP) yang menguat 275 poin atau 3,59 persen ke posisi 7.925. Selain itu, ada saham PWON yang menguat 3,08 persen, MYOR menguat 2,50 persen, TOWR menguat 2,43 persen, ASII menguat 2,28 persen, dan ACES menguat 1,63 persen. Di sisi lain, pada perdagangan hari ini saham PT Mitra Keluarga Karyasehat Tbk. (MIKA) memimpin pelemahan dengan terkoreksi 0,89 persen atau 20 poin ke 2.230. Disusul PT Merdeka Copper Gold Tbk. (MDKA) yang melemah 0,26 persen atau 10 poin ke 3.850 dan PT Telkom Indonesia (Persero) Tbk. (TLKM) melemah 0,23 persen atau 10 poin ke 4.400. Sementara itu, saham tercatat stagnan yakni BMRI tetap di 7.850, INDF di 6.375, ICBP di 8.525, SIDO di posisi 955, dan KLBF di 1.600. Senada dengan indeks Bisnis-27, Indeks Harga Saham Gabungan ( IHSG ) hari ini juga ditutup menguat 0,84 persen atau 57,70 poin ke 6.892. Indeks ini bergerak di kisaran 6.837 – 6.899 sepanjang hari ini. Level 6.899 merupakan posisi tertinggi yang pernah dicapai IHSG. Sebanyak 295 saham menguat, 225 saham melemah, dan 170 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat menjadi Rp8.727,08 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220218/7/1502108/ihsg-catat-rekor-tertinggi-saham-aali-hingga-inkp-dorong-indeks-bisnis-27?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-09 17:25:00", "title": "Pemerintah Tambah DMO Sawit, Astra Agro (AALI) Pastikan Operasional Aman", "content": " Bisnis.com , JAKARTA — Emiten produsen produk sawit, PT  Astra Agro Lestari  Tbk (AALI), memastikan kebijakan pemerintah yang menambah volume bahan baku minyak goreng dalam skema domestic market obligation ( DMO ) dari 20 persen menjadi 30 persen tidak berdampak ke operasional perusahaan. Melalui skema ini, produsen CPO dan minyak olein harus memasok 30 persen volume ekspornya dengan harga khusus. Senior Vice President of Corporate Communication & Public Affair AALI Tofan Mahdi mengatakan bahwa perseroan telah melaksanakan kebijakan DMO sejak diterapkan pemerintah pertama kali pada akhir Januari 2022 dengan porsi 20 persen volume ekspor. “Sejauh ini tidak ada kendala apa-apa. Hanya mungkin secara teknis perlu effort lebih saja karena harus melaporkan pemenuhan kebutuhan domestik dulu. Tidak ada masalah,” kata Tofan ketika dihubungi, Rabu (9/3/2022). Baca Juga : Harga CPO Melambung, Laba Bersih Astra Agro (AALI) Rp1,97 Triliun Dia mengatakan perusahaan akan mendukung kebijakan pemerintah dalam pemenuhan bahan baku untuk minyak goreng di dalam negeri, sekalipun terdapat kenaikan volume yang harus dipasok dengan harga domestik, yakni Rp9.300 per kilogram untuk CPO dan Rp10.300 per kg untuk minyak olein. Per 8 Maret 2022, harga CPO Dumai menyentuh Rp17.651 per kg. “Semoga ini bisa menjadi solusi bagi masalah minyak goreng,” lanjutnya. Sebelumnya, Direktur Utama PT Astra Agro Lestari Tbk (AALI) Santosa mengatakan perbedaan antara harga ekspor dan harga yang dipasok untuk memenuhi kebutuhan di dalam negeri imbas dari kebijakan DMO dan DPO akan berdampak pada harga rata-rata penjualan produk. \"Dampak DMO 20 persen ini hanya masalah  blending price . Misal harga ekspor Rp15.000 per kilogram CPO dan domestik Rp9.300 per kilogram, dengan komposisi 80 dan 20 persen maka harga rata-rata sekitar Rp13.500 per kilogram. Apa ini masalah? Tidak juga selama masih di atas biaya produksi,\" katanya. Baca Juga : Tarik Menarik Sentimen Penggerak Kinerja Astra Agro (AALI), Mana Lebih Kuat? Sementara itu, berdasarkan laporan keuangan 2021, pendapatan AALI tahun lalu meningkat 29,29 persen jika dibandingkan dengan tahun 2020, dari Rp18,80 triliun menjadi Rp24,32 triliun. Mayoritas pendapatan AALI disumbang dari produk minyak sawit mentah dan turunannya sebesar Rp22,02 triliun, sementara produk inti sawit dan turunannya menyumbang Rp2,20 triliun. Sementara itu, laba bersih AALI melonjak hingga 136,63 persen sepanjang tahun lalu, dari Rp833,09 miliar menjadi Rp1,97 triliun. Lonjakan laba AALI ditopang oleh kenaikan pendapatan dan harga. Hal ini terlihat dari margin laba kotor AALI yang naik dari 15,74 persen menjadi 19,86 persen pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220309/192/1508710/pemerintah-tambah-dmo-sawit-astra-agro-aali-pastikan-operasional-aman?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-04-13 12:16:00", "title": "Harga CPO Melonjak ke Atas 6.000 Ringgit, Bos Astra Agro (AALI) Ungkap Dampaknya", "content": " Bisnis.com , JAKARTA – Sejumlah sentimen negatif membayangi prospek kinerja emiten perkebunan kelapa sawit PT  Astra Agro Lestari  Tbk (AALI) di tengah tingginya harga minyak kelapa sawit mentah atau crude palm oil (CPO). Data dari laman Bursa Malaysia pada Rabu (13/4/2022), harga CPO dengan kontrak teraktif masih diperdagangkan di level 6.177 ringgit per ton. Harga kontrak tersebut sempat mencapai level tertingginya pada 6.249 ringgit per ton. Presiden Direktur  Astra Agro Lestari  Santosa mengatakan, prospek kinerja perusahaan pada tahun ini dibayangi oleh sejumlah ketidakpastian di pasar. Menurutnya, tingkat ketidakpastian di pasar pada tahun ini terbilang lebih tinggi dibandingkan tahun sebelumnya. Ia menjelaskan, lonjakan harga CPO saat ini turut diikuti dengan kenaikan biaya ( cost ) yang ditanggung perusahaan. Salah satu yang menurutnya mengalami kenaikan adalah biaya pemupukan seiring dengan tingginya harga pupuk. “Harga CPO naik, tetapi  cost  kita juga ikut naik. Kami memperhitungkan harga pupuk saat ini sudah naik sekitar 75 persen–80 persen. Sehingga, selisih kenaikan pendapatan dan  cost  juga akan tipis,” jelasnya dalam paparan publik perusahaan, Rabu (13/4/2022). Selain itu, AALI juga turut terlibat dalam kebijakan pendistribusian CPO ke pasar domestik pada Januari – Februari lalu. Dengan penggunaan harga jual yang lebih rendah dibandingkan harga pasar, Santosa mengatakan pertumbuhan kinerja keuangan akan sedikit tersendat. \"Hasil kinerja kami pada kuartal I/2022 ini belum tentu menjadi refleksi untuk tahun 2022 secara keseluruhan,\" tambahnya. Sementara itu, Santosa mengatakan, pihaknya cukup optimistis jumlah produksi CPO dan tandan buah segar (TBS) perusahaan akan lebih baik dibandingkan dengan tahun lalu. Hal ini seiring dengan kondisi cuaca pada tahun ini yang jauh lebih mendukung untuk penanaman dan panen CPO. “Volume produksi pada kuartal I/2022 akan cenderung rendah, tetapi kami melihat ada  peak production  sekitar kuartal III/2022,” imbuh Santosa. Adapun, pada 2021 lalu, total produksi TBS Astra Agro menurun 6,6 persen secara tahunan dari 4,63 juta ton menjadi 4,33 juta ton. Pembelian TBS eksternal tercatat tumbuh 25,6 persen yoy dari 2,61 juta ton pada 2020 ke 3,27 juta ton pada 2021. Selanjutnya, total produksi CPO  Astra Agro Lestari  tercatat naik 3,1 persen menjadi 1,47 juta ton dari catatan tahun 2020 sebesar 1,43 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220413/192/1522537/harga-cpo-melonjak-ke-atas-6000-ringgit-bos-astra-agro-aali-ungkap-dampaknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-13 13:50:00", "title": "Astra Agro Lestari Tbk (AALI) Bakal Dividen Rp359 per Saham, Catat!", "content": " Bisnis.com , JAKARTA - Emiten perkebunan  kelapa sawit , PT Astra Agro Lestari Tbk ( AALI ) membagikan dividen sebesar Rp359 per saham untuk tahun buku 2022. Hal tersebut disepakati dalam Rapat Umum Pemegang Saham Tahunan (RUPST) perusahaan pada Rabu (13/4/2022). AALI menyetujui penggunaan laba bersih tahun 2021 sebesar Rp1,97 triliun untuk pembagian  dividen  sebesar Rp461 per lembar saham sebagai dividen tunai yang akan diperhitungkan dengan dividen interim sebesar Rp102 per lembar saham yang telah dibayarkan pada 27 Oktober 2021. “Sehingga sisanya sebesar Rp359 per lembar saham akan dibayarkan pada 13 Mei 2022 kepada pemegang saham perseroan yang namanya tercatat dalam daftar pemegang saham perseroan pada 26 April 2022 pukul 16.00 WIB,”  demikian kutipan keputusan RUPS tersebut. Selanjutnya, sisa laba bersih perseroan untuk tahun buku 2021 dibukukan sebagai laba ditahan  AALI . Berdasarkan laporan keuangan per 31 Desember 2021 yang dilaporkan perusahaan, AALI mencetak kenaikan pendapatan bersih sebesar 29,32 persen dari Rp18,80 triliun pada 2020 menjadi Rp24,32 triliun sepanjang 2021. Pendapatan perusahaan mayoritas disumbang dari  CPO  dan turunannya dengan nilai Rp22,02 triliun, naik 26,77 persen dibandingkan dengan total 2020 yang bernilai Rp17,37 triliun. Sementara itu, produk inti sawit dan turunannya serta produk lainnya berkontribusi masing-masing Rp2,20 triliun dan Rp96,49 miliar. Seiring dengan naiknya pendapatan, beban pokok pendapatan tercatat ikut meningkat menjadi  Rp19,49 triliun pada 2021 dari Rp15,84 triliun pada 2020. Beban penjualan naik tipis 1,12 persen dari Rp416,72 miliar pada 2020 menjadi Rp421,39 miliar sepanjang 2021. Sementara itu, beban umum dan administrasi naik 39,05 persen dari Rp704,00 miliar menjadi Rp978,95 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220413/192/1522600/astra-agro-lestari-tbk-aali-bakal-dividen-rp359-per-saham-catat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-04-27 14:50:00", "title": "Tiada Larangan Ekspor CPO, Astra Agro Panen Laba Bersih Rp483,45 Miliar", "content": " Bisnis.com , JAKARTA - Emiten crude palm oil ( CPO ) PT  Astra Agro Lestari  Tbk melanjutkan tren perbaikan kinerjanya pada kuartal I/2022. Laba bersih perusahaan tercatat Rp483,45 miliar. Berdasarkan laporan keuangan perseroan yang diakses pada Rabu (27/4/2022), emiten berkode saham AALI itu membukukan pendapatan sebesar Rp6,58 triliun pada kuartal I/2022. Pencapaian tersebut berhasil tumbuh 30,81 persen dibandingkan dengan kuartal I/2021 sebesar Rp5,03 triliun. Secara rinci, pendapatan dari sektor  minyak sawit  mentah dan turunannya menjadi kontributor terbesar  AALI  dengan torehan Rp5,74 triliun. Penjualan dari segmen ini juga tercatat naik 27,55 persen dari catatan pada kuartal I/2021 senilai Rp4,5 triliun. Menyusul di belakangnya adalah penerimaan dari inti sawit dan turunan senilai Rp847,42 miliar, naik dari perolehan di periode yang sama tahun sebelumnya sebanyak Rp495,35 miliar. Sementara itu, pendapatan lain-lain tercatat sebanyak Rp29 miliar. Sejalan dengan itu, beban pokok pendapatan perseroan naik menjadi Rp5,58 triliun dari periode yang sama sebelumnya sebesar Rp4,1 triliun. Seiring dengan kenaikan penjualan, AALI berhasil mencatatkan pertumbuhan signifikan terhadap  laba bersih  yang dapat diatribusikan kepada pemilik perusahaan sebesar 197,63 persen menjadi Rp483,45 miliar pada kuartal I/2022. Sementara itu, pada kuartal I/2021 laba yang dapat diatribusikan kepada pemilik perusahaan hanya sebesar Rp162,43 miliar. AALI membukukan kenaikan liabilitas sebesar Rp9,52 triliun pada 31 Maret 2022 dibandingkan dengan posisi per 31 Desember 2021 sebesar Rp9,22 triliun. Total liabilitas tersebut terdiri atas Rp6,25 triliun liabilitas jangka pendek dan Rp3,26 triliun liabilitas jangka panjang. Sementara itu, perseroan membukukan kenaikan total aset menjadi Rp31,23 triliun dari posisi per 31 Desember 2021 sebesar Rp30,39 triliun. Total kas dan setara kas perseroan naik signifikan menjadi Rp3,99 triliun, dibandingkan dengan posisi 31 Maret 2021 sebesar Rp1,81 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220427/192/1527909/tiada-larangan-ekspor-cpo-astra-agro-panen-laba-bersih-rp48345-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-02 14:35:00", "title": "Produk Sawit Terancam Diblokir Nestle, Astra Agro (AALI) Bantah Tuduhan Langgar Hukum", "content": " Bisnis.com , JAKARTA — Manajemen PT  Astra Agro Lestari  Tbk. ( AALI ) membantah sejumlah tuduhan pelanggaran hukum dalam aktivitas perkebunan sawit pada tiga entitas usahanya. Sejumlah indikasi pelanggaran disampaikan dalam laporan terbaru beberapa lembaga swadaya masyarakat. Laporan tersebut ditanggapi dengan komitmen perusahaan makanan  Nestlé  SA untuk memutus pembelian minyak sawit dari perusahaan-perusahaan entitas AALI. Sebagaimana diwartakan  Bloomberg  pada Jumat (30/9/2022), perusahaan asal Swiss tersebut meminta para vendornya untuk memastikan minyak sawit dari entitas AALI tidak masuk dalam ekosistem rantai pasok perusahaan. Dalam surat tertanggal 28 September 2022 kepada organisasi nirlaba Friends of the Earth yang dilihat  Bloomberg , proses penghentian pasokan diperkirakan rampung pada akhir 2022. “Kami menanggapi tuduhan terhadap Astra Agro Lestari dengan sangat serius. Kami telah memantau situasi ini dan tiga entitas tersebut telah masuk daftar keluhan kami dalam beberapa bulan terakhir,” tulis Benjamin Ware, Manager of Responsible Sourcing for Nestlé dalam surat tersebut. Selain Nestle, Friends of the Earth menyebutkan bahwa Danone juga telah memutuskan kerja sama bisnis dengan AALI.  Sementara itu, Procter & Gamble Co. baru-baru ini menyimpulkan penilaian pihak ketiga terhadap Astra Agro Lestari dan juga telah menangguhkan bisnis dengan perusahaan CPO terbesar kedua di dunia tersebut. Menanggapi laporan ini, Senior Vice President of Communications and Public Affair Astra Agro Tofan Mahdi menyebutkan bahwa Nestle SA bukanlah pembeli langsung produk sawit dari perusahaan entitas AALI. Dia juga menegaskan bahwa perseroan memiliki komitmen atas tata kelola perkebunan kelapa sawit yang berkelanjutan. Komitmen tersebut mencakup upaya perusahaan dalam menjaga kelestarian lingkungan dan penghormatan terhadap hak asasi manusia (HAM). Tofan mengatakan tuduhan tersebut tidak berdasar dan tidak sesuai kondisi objektif di lapangan. “Materi yang disampaikan oleh Friends of the Earth yang menjadi dasar rencana pemblokiran Nestle tersebut merupakan isu lama yang sudah terklarifikasi di tahun-tahun saat kejadian” kata Tofan Mahdi dalam keterangan resmi, Minggu (2/10/2022). Manajemen Astra Agro juga menegaskan tidak pernah melakukan kriminalisasi kepada masyarakat seperti yang dituduhkan Friends of the Earth. Dalam kasus pencurian/penjarahan buah sawit di perkebunan perusahaan pada Maret 2022 saat harga sawit sedang tinggi-tingginya, yang menjadi dasar tuduhan Friends of the Earth, Astra Agro menyerahkan sepenuhnya proses hukum terhadap pelaku kepada pihak yang berwajib sesuai dengan peraturan perundangan-undangan yang berlaku, tanpa pengaruh dari Astra Agro atau anak perusahaannya. Tofan mengatakan Astra Agro tunduk dan patuh dengan seluruh peraturan perundangan yang berlaku. Perseroan juga telah melaksanakan kebijakan keberlanjutan dengan prinsip tidak melakukan deforestasi, konservasi lahan gambut dan menghormati Hak Asasi Manusia. Saat ini, anak-anak perusahaan Astra Agro juga telah mendapatkan sertifikasi ISPO (Indonesian Sustainable Palm Oil). “Kami sangat serius menjalankan kebijakan Keberlanjutan kami,” katanya. Dalam laporan yang dirilis pada Maret 2022 oleh Friends of the Earth US dan WALHI menyebutkan bahwa AALI dan anak perusahaannya terlibat dalam perusakan lingkungan, pelanggaran hak asasi manusia, perampasan tanah dan kekerasan terhadap masyarakat lokal di beberapa bagian Indonesia. Dalam laporan bertajuk “Astra Agro Lestari’s land grab in Central and West Sulawesi, Indonesia”, tiga anak usaha AALI disebut telah melakukan pendudukan secara ilegal terhadap 16.000 hektare tanah petani lokal berdasarkan sejumlah penyelidikan. Masyarakat lokal menuduh perusahaan melakukan perampasan tanah dengan kekerasan yang dilakukan oleh aparat keamanan Indonesia, perambahan kawasan hutan lindung secara hukum, perusakan saluran air dan pelanggaran lainnya. Adapun, ketiga anak usaha AALI yang dituding melakukan pelanggaran hukum itu adalah PT Agro Nusa Abadi (PT ANA), PT Lestari Tani Teladan (PT LTT) dan PT Mamuang. Laporan Friends of the Earth US yang dikutip  Bisnis  menyebutkan PT Agro Nusa Abadi tidak memiliki sertifikat hak guna usaha (HGU), padahal dokumen tersebut merupakan izin resmi yang memberi perusahaan hak untuk mengolah tanah. Perusahaan diduga telah mengambil paksa lahan seluas 5.000 hektar meskipun klaim kepemilikan masyarakat didokumentasikan melalui Sertifikat Tanah (SKT). Selanjutnya, PT Lestari Tana Teladan (PT LTT) dituding secara tidak sah mengklaim 1.505 hektar tanah milik masyarakat dalam sertifikat HGU milik perusahaan. Perseroan juga dituduh beroperasi di 321 hektar di luar wilayah konsesi yang diizinkan. Terakhir, PT Mamuang disebutkan secara ilegal menempati 255 hektar Kawasan Hutan Lindung Indonesia, untuk menanam kebun kelapa sawit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221002/192/1583326/produk-sawit-terancam-diblokir-nestle-astra-agro-aali-bantah-tuduhan-langgar-hukum?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-10-04 10:58:00", "title": "Emiten CPO Grup Astra (AALI) Tebar Dividen Rp163,5 Miliar, Ini Detilnya", "content": " Bisnis.com , JAKARTA - Emiten  crude palm oil (CPO)  Grup Astra PT  Astra Agro Lestari  Tbk. (AALI) mengumumkan akan membagikan dividen interim tunai sebesar Rp85 per saham. Corporate Secretary AALI Mario Casimirus Surung Gultom dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan pembagian dividen interim tahun buku 2022 ini mengacu pada keputusan Direksi yang telah disetujui Dewan Komisaris  AALI  pada tanggal 29 September 2022. Total nilai dividen interim yang dibagikan adalah Rp163,59 miliar (Rp163.598.508.305) atau setara dengan Rp85 per saham. Tanggal cum dividen AALI adalah pada 11 Oktober 2022 di pasar reguler dan negosiasi. Kemudian tanggal ex  dividen  di pasar reguler dan negosiasi pada 12 Oktober 2022. Sementara itu, cum dividen di pasar tunai pada 13 Oktober 2022, dengan ex dividen di pasar tunai pada 14 Oktober 2022. AALI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:AALI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_c9dc3\"}  ); Tanggal daftar pemegang saham yang berhak atas dividen interim atau recording date adalah pada 13 Oktober 2022. Adapun tanggal pembayaran dividen interim ditetapkan pada 24 Oktober 2022. Dalam laporan keuangan per Juni 2022, Astra Agro Lestari mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp809,31 miliar. Laba bersih tersebut meningkat 24,63 persen dibandingkan dengan Rp649,34 miliar pada semester I/2021. Pendapatan AALI selama enam bulan pertama 2022 juga meningkat, dari Rp10,83 triliun pada semester I/2021 menjadi Rp10,96 triliun pada semester I/2022. Pendapatan ini disumbang segmen minyak sawit mentah (CPO) dan turunannya sebesar Rp9,52 triliun, inti sawit dan turunannya Rp1,41 triliun, dan pendapatan lainnya Rp39,8 miliar. AALI juga melaporkan memiliki saldo laba ditahan yang tidak dibatasi penggunaannya sebesar Rp15,92 triliun. Sementara itu, total ekuitas AALI per 30 Juni 2022 adalah Rp21,34 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221004/192/1583986/emiten-cpo-grup-astra-aali-tebar-dividen-rp1635-miliar-ini-detilnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-10-05 05:05:00", "title": "Dividen Astra Agro (AALI) Turun Dari Tahun Lalu, Ini Sebabnya", "content": " Bisnis.com , JAKARTA — Emiten perkebunan sawit  Grup Astra  PT Astra Agro Lestari Tbk. (AALI) kembali membagikan dividen interim pada tahun ini, meski besaran lebih rendah dibandingkan dengan dividen interim tahun buku 2021. AALI mengumumkan akan membagikan dividen interim tunai sebesar Rp85 per saham atau total Rp163,59 miliar (Rp163.598.508.305). Pada tahun buku 2021, dividen interim yang dibagikan AALI mencapai Rp102 per saham. “Dividen interim ini memang kami berikan pada Oktober setiap tahunnya sesuai dengan rencana  Astra Agro Lestari . Ini murni untuk memenuhi kewajiban kami sebagai perusahaan terbuka,” kata Fenny ketika dihubungi, Rabu (5/10/2022). Mengenai besaran dividen yang lebih rendah daripada tahun buku 2021, Fenny mengatakan perseroan menyesuaikan dengan kinerja pendapatan. Pendapatan  AALI  pada enam bulan pertama 2022 tercatat naik tipis dari Rp10,83 triliun pada semester I/2021 menjadi Rp10,96 triliun pada semester I/2022. “Pendapatan perusahaan berbeda jadi menyesuaikan dengan kinerja,” tambah Fenny. AALI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:AALI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_f536c\"}  ); Meski pendapatan tumbuh tipis di semester I/2022 secara tahunan, Astra Agro Lestari mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp809,31 miliar. Laba bersih tersebut meningkat 24,63 persen dibandingkan dengan Rp649,34 miliar pada semester I/2021. AALI juga melaporkan kepemilikan saldo laba ditahan yang tidak dibatasi penggunaannya sebesar Rp15,92 triliun. Sementara itu, total ekuitas AALI per 30 Juni 2022 adalah Rp21,34 triliun. Corporate Secretary AALI Mario Casimirus Surung Gultom dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan pembagian  dividen  interim tahun buku 2022 ini mengacu pada keputusan Direksi yang telah disetujui Dewan Komisaris AALI pada tanggal 29 September 2022. Tanggal cum dividen AALI adalah pada 11 Oktober 2022 di pasar reguler dan negosiasi. Kemudian tanggal ex dividen di pasar reguler dan negosiasi pada 12 Oktober 2022. Sementara itu, cum dividen di pasar tunai pada 13 Oktober 2022, dengan ex dividen di pasar tunai pada 14 Oktober 2022. Tanggal daftar pemegang saham yang berhak atas dividen interim atau recording date adalah pada 13 Oktober 2022. Adapun tanggal pembayaran dividen interim ditetapkan pada 24 Oktober 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221005/192/1584345/dividen-astra-agro-aali-turun-dari-tahun-lalu-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-10 13:50:00", "title": "Astra Agro (AALI) Perkirakan Produksi CPO Ikuti Tren Tahun Lalu", "content": " Bisnis.com , JAKARTA — Emiten sawit PT  Astra Agro Lestari  Tbk. (AALI) memperkirakan produksi minyak sawit mentah atau crude palm oil (CPO) bisa meningkat di sisa tahun ini, sejalan dengan tren pada tahun-tahun sebelumnya. Namun risiko cuaca masih akan berpengaruh pada realisasi sepanjang 2022. Selama Januari—Juni 2022, volume produksi CPO AALI mencapai 638.000 ton.  Angka ini lebih rendah 15,8 persen dibandingkan dengan produksi selama semester I/2021 yang menyentuh 758.000 ton. “Kalau melihat tren, awal semester kedua biasanya meningkat,” kata Communicator and Investor Relations AALI Fenny Sofyan ketika dihubungi, Senin (10/10/2022). Jika melihat tren produksi bulanan  CPO  Astra Agro Lestari dalam dua tahun terakhir, volume produksi mencapai level tertinggi pada Juni yakni masing-masing sebesar 116.000 ton pada Juni 2020 dan 144.000 ton pada Juni 2021. Produksi pada Juli kemudian turun menjadi 96.000 ton pada 2020 dan 126.000 ton pada 2021 dan mulai kembali naik pada Agustus dan September. “Sawit adalah tanaman yang terpengaruh sekali dengan cuaca, semoga tren ini berjalan seperti tahun-tahun sebelumnya,” tambahnya. Adapun untuk proyeksi produksi pada 2023, Fenny mengatakan Astra Agro Lestari belum memiliki angka perkiraan. Perseroan berencana mengumumkannya pada awal tahun depan. AALI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:AALI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_1f0b0\"}  ); Sebagaimana diwartakan Bisnis sebelumnya, Direktur Astra Agro Lestari Mario Casimirus Surung Gultom mengatakan salah satu faktor yang akan memengaruhi kinerja  AALI  pada semester II/2022 adalah regulasi yang diberlakukan pemerintah terkait minyak sawit. Dia mengatakan beberapa perubahan kebijakan membuat AALI kesulitan menetapkan target. “Untuk semester II/2022 dengan adanya peraturan yang tidak stabil, kami cukup susah menetapkan target,” ujarnya awal Agustus. Dia mengatakan fluktuasi harga CPO juga akan memengaruhi kinerja perusahaan. Seiring dengan hal tersebut, perusahaan menetapkan target yang sesuai dengan sensitivitas pergerakan harga CPO. Dari sisi operasional, Mario mengatakan rata-rata tangki produksi pabrik sudah hampir penuh. Oleh karena itu, AALI akan mempercepat penjualan produksi yang masih tersimpan agar tidak terjadi kelebihan. “Strategi kami segera mengurangi persediaan stok kita untuk dijual, supaya operasional kami tetap normal,” kata Mario. Adapun pada penutupan perdagangan sesi pertama pada Senin (10/10/2022), saham AALI turun 0,90 persen ke harga Rp8.225 per saham. Pergerakan  AALI  sejalan dengan sejumlah emiten sawit lainnya seperti DSNG, STAA, dan TAPG yang masing-masing turun 1,39 persen, 1,32 persen, dan 0,75 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221010/192/1585925/astra-agro-aali-perkirakan-produksi-cpo-ikuti-tren-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-10-10 15:45:00", "title": "Nestle Enggan Beli CPO dari Astra (AALI), Bagaimana Kinerjanya?", "content": " Bisnis.com , JAKARTA — Perusahaan makanan multinasional Nestlé SA telah menegaskan komitmennya untuk tidak membeli produk sawit dari perkebunan milik entitas-entitas di bawah PT  Astra Agro Lestari  Tbk. (AALI). Langkah Nestlé diperkirakan tidak akan berdampak signifikan pada kinerja emiten sawit Grup Astra tersebut. “Menurut kami, dampaknya secara langsung mungkin terbatas karena  AALI  menjual produk ekspornya via traders. Nestlé tidak melakukan pembelian secara langsung,” tulis Analis CGS-CIMB Sekuritas Indonesia Peter P. Sutedja dan Reynanda A. Purwoko dalam risetnya yang dikutip Senin (10/10/2022). Secara historis, ekspor AALI menyumbang sekitar 50 persen terhadap pendapatan perseroan dan mayoritas dari penjualan  CPO . Sementara itu, ekspor ke Eropa tercatat hanya berkontribusi sekitar 2 persen dari pendapatan ekspor. Mayoritas ekspor AALI ditujukan ke pasar Asia ke negara-negara seperti China, Pakistan, dan Bangladesh. Di sisi lain, AALI juga cenderung menyesuaikan porsi ekspornya akibat kebijakan larangan ekspor yang sempat diterapkan pemerintah sepanjang semester I/2022. Kontribusi ekspor pada semester I/2022 hanya sekitar 17 persen dan sebagian besar produksi dipasok untuk memenuhi kebutuhan dalam negeri. AALI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:AALI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_2a57c\"}  ); “Namun kami melihat sentimen ini berpotensi memberikan tekanan ke produk milik perseroan di pasar ekspor dan juga bisa berpotensi memberikan dampak negatif ke peringkat ESG,” lanjut Peter dan Reynanda. Kontroversi ESG dinilai bisa menjadi sentimen terhadap valuasi secara jangka panjang bagi AALI. Terlebih, AALI masih tertinggal dalam hal sertifikasi perkebunan. Sebanyak 92 persen produk perkebunan sawit AALI telah mengantongi sertifikasi Indonesian Sustainable Palm Oil (ISPO), tetapi belum memiliki Roundtable Sustainable Palm Oil (RSPO) sebagaimana emiten sawit lain seperti DSNG dan TAPG. “Kami mencatat bahwa sebagian besar pembeli ekspor di Asia belum mensyaratkan sertifikasi RSPO, kami yakin sentimen ini bisa membawa risiko ke porsi ekspor secara jangka panjang karena major FMCG buyer melihat supplier yang berkelanjutan,” kata mereka. AALI saat ini diperdagangkan pada 9,5x FY23F P/E di atas rata-rata sektor agribisnis Indonesia sebesar 8.1x P/E. CGS-CIMB Sekuritas Indonesia  merekomendasikan HOLD call  dengan target harga ke Rp10.000. “Ini berdasarkan pada 11,6x FY23F P/E, 1 s.d. di bawah rata-rata 7 tahun yang mencerminkan risiko ke ESG dan asumsi kenaikan CPO prices sudah peaked.” Sebagaimana diwartakan Bloomberg pada Jumat (30/9/2022), Nestle meminta para vendornya untuk memastikan minyak sawit dari entitas AALI tidak masuk dalam ekosistem rantai pasok perusahaan. Dalam surat tertanggal 28 September 2022 kepada organisasi nirlaba Friends of the Earth yang dilihat Bloomberg, proses penghentian pasokan diperkirakan rampung pada akhir 2022. “Kami menanggapi tuduhan terhadap Astra Agro Lestari dengan sangat serius. Kami telah memantau situasi ini dan tiga entitas tersebut telah masuk daftar keluhan kami dalam beberapa bulan terakhir,” tulis Benjamin Ware, Manager of Responsible Sourcing for Nestlé dalam surat tersebut. Selain Nestle, Friends of the Earth menyebutkan bahwa Danone juga telah memutuskan kerja sama bisnis dengan AALI.  Sementara itu, Procter & Gamble Co. baru-baru ini menyimpulkan penilaian pihak ketiga terhadap Astra Agro Lestari dan juga telah menangguhkan bisnis dengan perusahaan CPO terbesar kedua di dunia tersebut. Menanggapi laporan ini, Senior Vice President of Communications and Public Affair Astra Agro Tofan Mahdi menyebutkan bahwa Nestle SA bukanlah pembeli langsung produk sawit dari perusahaan entitas AALI. Dia juga menegaskan bahwa perseroan memiliki komitmen atas tata kelola perkebunan kelapa sawit yang berkelanjutan. Komitmen tersebut mencakup upaya perusahaan dalam menjaga kelestarian lingkungan dan penghormatan terhadap hak asasi manusia (HAM). Tofan mengatakan tuduhan tersebut tidak berdasar dan tidak sesuai kondisi objektif di lapangan. “Materi yang disampaikan oleh Friends of the Earth yang menjadi dasar rencana pemblokiran Nestle tersebut merupakan isu lama yang sudah terklarifikasi di tahun-tahun saat kejadian” kata Tofan Mahdi dalam keterangan resmi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221010/192/1585975/nestle-enggan-beli-cpo-dari-astra-aali-bagaimana-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2022-10-28 18:40:00", "title": "Pendapatan dan Laba Astra Agro (AALI) Turun Kuartal III/2022, Kenapa?", "content": " Bisnis.com , JAKARTA - Emiten perkebunan Grup  Astra,  PT  Astra Agro Lestari  Tbk. (AALI) mencatatkan penurunan kinerja pendapatan dan laba bersih per kuartal III/2022. Emiten berkode saham  AALI  itu membukukan pendapatan sebesar Rp16,52 triliun per kuartal III/2022. Pencapaian tersebut turun 8,31 persen dibandingkan dengan pendapatan Rp18,01 triliun per September 2021. Secara rinci, pendapatan dari sektor minyak sawit mentah dan turunannya menjadi kontributor terbesar pencapatan AALI dengan torehan Rp14,61 triliun. Namun, penjualan dari segmen turun dari sebelumnya Rp16,35 triliun. Menyusul di belakangnya adalah penerimaan dari inti sawit dan turunan senilai Rp1,84 triliun, naik dari perolehan di periode yang sama tahun sebelumnya sebanyak Rp1,57 triliun. Sementara itu, pendapatan lain-lain tercatat sebanyak Rp63,24 miliar. Sejalan dengan penurunan pendapatan, beban pokok pendapatan AALI turun menjadi Rp13,85 triliun dari periode yang sama sebelumnya sebesar Rp14,03 triliun. Laba bruto masih menurun menuju Rp2,66 triliun dari sebelumnya Rp3,61 triliun. AALI mencatatkan laba yang dapat diatribusikan kepada pemilik perusahaan sebesar Rp1,21 trilliun per September 2022, turun 17,29 persen dari laba bersih periode yang sama tahun sebelumnya Rp1,47 triliun. AALI membukukan kenaikan liabilitas sebesar Rp10,98 triliun per 30 September 2022, naik dibandingkan dengan posisi per 31 Desember 2021 sebesar Rp9,22 triliun. Total liabilitas tersebut terdiri atas Rp6,64 triliun liabilitas jangka pendek dan Rp4,35 triliun liabilitas jangka panjang. AALI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:AALI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_d1922\"}  ); Sementara itu, perseroan membukukan kenaikan total aset menjadi Rp32,64 triliun dari posisi per 31 Desember 2021 sebesar Rp30,39 triliun. Adapun, total kas dan setara kas perseroan naik signifikan menjadi Rp4,87 triliun per 30 September 2022, dibandingkan dengan posisi 30 September 2021 sebesar Rp3,87 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221028/192/1592600/pendapatan-dan-laba-astra-agro-aali-turun-kuartal-iii2022-kenapa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2023-02-18 22:15:00", "title": "Astra Agro Lestari (AALI) Pasang Target Produksi Tumbuh 5 Persen Tahun Ini", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan dan kelapa sawit PT Astra Agro Lestari Tbk (AALI) menargetkan pertumbuhan produksi minyak sawit mentah (crude palm oil/CPO) bisa mencapai 5 persen. Presiden Direktur AALI Santosa mengatakan mayoritas produksi perseroan berasal dari buah luar baik itu plasma maupun kebun masyarakat independen. \"Mestinya plus minus 5 persen tapi kita kira-kira 55 persen produksi datang dari buah luar baik itu plasma maupun kebun masyarakat independen, nah ini yang kami berharap bisa tumbuh nantinya,\" kata Santosa di Jawa Tengah, dikutip Sabtu (18/2/2023). Dia mengatakan saat ini tanaman sawit milik AALI sudah matang. Menurut dia curah hujan dan usia tanaman sangat mempengaruhi produksi perseroan. Lebih lanjut, Santosa mengungkapkan perseroan menganggarkan belanja modal atau capital expenditure (capex) hingga Rp1,7 triliun. Santosa mengatakan jumlah capex tersebut belum final. Alhasil, capex AALI tahun 2023 kemungkinan berada di rentang Rp1,5 triliun - Rp1,7 triliun. \"Kalau capex kami range-nya antara Rp1,5 sampai Rp1,7 triliun, ini saya masih belum final,\" kata Santosa. Menurut Santosa, capex terbesar untuk tanaman belum menghasilkan. Alokasi capex perseroan untuk tanaman belum menghasilkan di rentang 50 persen hingga 70 persen. Dia juga menyebut angka capex nantinya akan bergantung pada fluktuasi harga pupuk. \"Range mungkin antara 50-70 persen, lihatnya harga pupuk semester II belum tahu, pupuk komponen paling besar untuk perawatan,\" katanya. Lebih lanjut, Santosa mengatakan perseroan akan menggunakan kas perusahaan untuk mendanai belanja modal tahun ini. Dia memastikan pihaknya tidak berencana untuk mencari pendanaan dari luar untuk pembiayaan capex. \"Karena kan kami sudah refinance tahun lalu, jafi mostly pasti kami akan ambil dari internal cash flow,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230218/99/1629461/astra-agro-lestari-aali-pasang-target-produksi-tumbuh-5-persen-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-19 06:00:00", "title": "Astra Agro (AALI) Targetkan Capex Tembus Rp1,7 Triliun 2023", "content": " Bisnis.com , SEMARANG - Emiten perkebunan dan kelapa sawit PT  Astra Agro Lestari  Tbk. (AALI) mengungkapkan pembiayaan belanja modal atau capital expenditure (capex) akan bersumber dari kas perseroan. Presiden Direktur  AALI  Santosa mengungkapkan pihaknya tak berencana membiayai capex menggunakan pendanaan dari pinjaman maupun model lainnya. \"Karena kan kami sudah  refinance  tahun lalu, jadi mayoritas pasti kami akan ambil dari kas internal perusahaan,\" kata Santosa di Jawa Tengah, dikutip Sabtu (18/2/2023). Santosa mengungkapkan capex AALI tahun 2023 kemungkinan berada di rentang Rp1,5 triliun - Rp1,7 triliun. \"Kalau capex kami rentangnya antara Rp1,5 sampai Rp1,7 triliun, ini saya masih belum final,\" kata Santosa di Jawa Tengah, Jumat (17/2/2023). Menurut Santosa, capex terbesar untuk tanaman belum menghasilkan. Alokasi capex perseroan untuk tanaman belum menghasilkan di rentang 50 persen hingga 70 persen. Dia juga menyebut angka capex nantinya akan bergantung pada fluktuasi harga pupuk.  \"Rentang mungkin antara 50-70 persen, lihatnya harga pupuk semester II belum tahu, pupuk komponen paling besar untuk perawatan,\" katanya. Sebelumnya, AALI menganggarkan dana belanja modal hingga Rp1,5 triliun untuk tahun 2022. Direktur  Astra  Agro Lestari Mario Casimirus Surung Gultom mengatakan, hingga semester I/2022, perusahaan telah menyerap capex sebesar Rp497,2 miliar. Jumlah tersebut lebih tinggi 30,2 persen bila dibandingkan dengan serapan semester I/2021 sebesar Rp382,9 miliar. Sementara itu, AALI mencatatkan penurunan kinerja pendapatan dan laba bersih per kuartal III/2022. Lini bisnis perkebunan sawit grup Astra itu, membukukan pendapatan sebesar Rp16,52 triliun per kuartal III/2022. Pencapaian tersebut turun 8,31 persen dibandingkan dengan pendapatan Rp18,01 triliun per September 2021. Secara rinci, pendapatan dari sektor minyak sawit mentah dan turunannya menjadi kontributor terbesar pencapatan AALI dengan torehan Rp14,61 triliun. Namun, penjualan dari segmen turun dari sebelumnya Rp16,35 triliun. Menyusul di belakangnya adalah penerimaan dari inti sawit dan turunan senilai Rp1,84 triliun, naik dari perolehan di periode yang sama tahun sebelumnya sebanyak Rp1,57 triliun. Sementara itu, pendapatan lain-lain tercatat sebanyak Rp63,24 miliar. Sejalan dengan penurunan pendapatan, beban pokok pendapatan AALI turun menjadi Rp13,85 triliun dari periode yang sama sebelumnya sebesar Rp14,03 triliun. Laba bruto masih menurun menuju Rp2,66 triliun dari sebelumnya Rp3,61 triliun. AALI mencatatkan laba yang dapat diatribusikan kepada pemilik perusahaan sebesar Rp1,21 trilliun per September 2022, turun 17,29 persen dari laba bersih periode yang sama tahun sebelumnya Rp1,47 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230219/192/1629476/astra-agro-aali-targetkan-capex-tembus-rp17-triliun-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-07 19:27:00", "title": "Cerita Lo Kheng Hong Raup Dividen Sekitar Rp100 Miliar Tahun 2023 di BEI", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong bercerita dirinya mendapatkan dividen senilai sekitar Rp100 miliar dari sejumlah portofolio sahamnya di Bursa. Lo Kheng Hong menuturkan salah satu pertimbangannya untuk melakukan investasi di sebuah saham adalah dividen. Investor yang akrab disapa Pak Lo ini memperkirakan tahun lalu mendapatkan dividen sekitar Rp100 miliar dari emiten-emiten yang dimilikinya. \"Mendapatkan dividen yang besar enak. Mungkin tahun lalu saya dapat dividen dari emiten-emiten yang saya miliki sekitar Rp100 miliar,\" ujar Lo Kheng Hong dalam Capital Market Summit & Expo 2024 di Gedung Bursa Efek Indonesia (BEI), Jakarta, Kamis (7/11/2024). Lo Kheng Hong juga menuturkan dirinya cukup senang dengan pembagian dividen-dividen tersebut. \"Lumayan enak, dapat perusahaan yang membayar dividen. hitung-hitung saya dapat uang tunggu,\" ujar Lo Kheng Hong. Adapun selain mempertimbangkan faktor dividen, dalam memilih sebuah perusahaan Lo Kheng Hong juga mempertimbangkan sejumlah faktor seperti pengendali, direksi, dan komisaris. Lo Kheng Hong mengaku hanya mau membeli saham yang memiliki pengendali, direksi, dan komisaris yang merupakan orang baik dan jujur. Pertimbangan lain Lo Kheng Hong dalam memilih saham adalah perusahaan yang memiliki bidang usaha yang menguntungkan dan bagus. Pertimbangan ketiga, Lo Kheng Hong hanya membeli perusahaan yang memiliki cuan besar. Selain itu, Lo Kheng Hong juga mempertimbangkan perusahaan yang tidak hanya memiliki untung besar, tetapi juga keuntungan yang terus bertumbuh. \"Kita seperti memiliki mesin pencetak uang. Melalui BEI kita bisa memiliki saham-saham yang cuannya besar,\" ucap Lo Kheng Hong. Lo Kheng Hong juga membeli perusahaan yang valuasinya murah atau wajar. Menurut Pak Lo, meskipun perusahaan tersebut bagus, tetapi valuasinya mahal, maka dirinya tidak akan membeli saham tersebut. Lo Kheng Hong atau LKH biasanya melihat  price to earning ratio  (PER) dan  price to book value  (PBV) untuk menentukan valuasi sebuah perusahaan. \"Saya buat suatu rumus, angka 9 angka keberuntungan. Beli saham dengan PER maksimum 9 kali, PBV satu kali,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/7/1814242/cerita-lo-kheng-hong-raup-dividen-sekitar-rp100-miliar-tahun-2023-di-bei", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2023-02-20 13:35:00", "title": "Astra Agro (AALI) Incar Pertumbuhan Produksi CPO, Alokasi Capex Rp1,7 T", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan Grup Astra, PT  Astra Agro Lestari  Tbk. ( AALI ) menargetkan pertumbuhan produksi minyak sawit mentah ( crude palm oil / CPO ) bisa mencapai 5 persen pada 2023. Perseroan pun mengalokasikan belanja modal Rp1,7 triliun.  Presiden Direktur Astra Agro Lestari Santosa mengatakan mayoritas produksi perseroan berasal dari buah luar, baik itu perkebunan plasma maupun kebun masyarakat independen. Jumlahnya sekitar 55 persen dari total produksi. \"Mestinya plus minus 5 persen tapi kita kira-kira 55 persen produksi datang dari buah luar baik itu plasma maupun kebun masyarakat independen, nah ini yang kami berharap bisa tumbuh nantinya,\" kata Santosa di Jawa Tengah, dikutip Sabtu (18/2/2023).  Dia mengatakan saat ini tanaman sawit milik AALI sudah matang. Menurut dia curah hujan dan usia tanaman sangat mempengaruhi produksi perseroan. Lebih lanjut, Santosa mengungkapkan perseroan menganggarkan belanja modal atau  capital expenditure  ( capex ) hingga Rp1,7 triliun, meskipun belum final. Alhasil,  capex AALI tahun 2023 kemungkinan berada di rentang Rp1,5 triliun - Rp1,7 triliun.  \"Kalau  capex  kami  range -nya antara Rp1,5 sampai Rp1,7 triliun, ini masih belum final,\" kata Santosa.  Menurut Santosa, capex terbesar untuk tanaman belum menghasilkan. Alokasi capex perseroan untuk tanaman belum menghasilkan di rentang 50 persen hingga 70 persen. Dia juga menyebut angka capex nantinya akan bergantung pada fluktuasi harga pupuk.  \"Range mungkin antara 50-70 persen, lihatnya harga pupuk semester II belum tahu, pupuk komponen paling besar untuk perawatan,\" katanya. Lebih lanjut, Santosa mengatakan perseroan akan menggunakan kas perusahaan untuk mendanai belanja modal tahun ini. Dia memastikan pihaknya tidak berencana untuk mencari pendanaan dari luar untuk pembiayaan  capex . \"Karena kan kami sudah  refinance  tahun lalu, jadi  mostly  pasti kami akan ambil dari internal  cash flow ,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230220/192/1629803/astra-agro-aali-incar-pertumbuhan-produksi-cpo-alokasi-capex-rp17-t?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-23 10:14:00", "title": "Produksi CPO Berkurang, Pendapatan Astra Agro (AALI) Turun 10 Persen", "content": " Bisnis.com , JAKARTA — Emiten perkebunan sawit Grup Astra  PT Astra Agro Lestari Tbk.  (AALI) membukukan penurunan pendapatan hingga 10 persen sepanjang 2022 disebabkan utamanya oleh produksi CPO yang berkurang. Penurunan kinerja juga terlihat pada seluruh segmen usaha AALI di berbagai wilayah operasi. AALI tercatat mengakumulasi pendapatan sebesar Rp21,82 triliun, turun 10,25 persen dibandingkan dengan pendapatan pada 2021 sebesar Rp24,32 triliun. Koreksi pendapatan AALI terutama disebabkan oleh turunnya segmen  minyak sawit  dan turunannya. AALI memperoleh pendapatan sebesar Rp19,26 triliun atau turun 10,88 persen secara  year on year  (YoY) dibandingkan dengan kinerja 2021 yang menyentuh Rp22,02 triliun. Selain itu, segmen inti sawit dan turunannya turun dari Rp2,20 triliun pada 2021 menjadi Rp2,18 triliun pada 2022. Berdasarkan wilayah operasi, pendapatan dari Sumatra turun 1,10 persen menjadi Rp11,57 triliun. Kemudian pendapatan bersih dari Kalimantan turun 20,34 persen menjadi Rp7,67 triliun dan dari  Sulawesi turun 6,73 persen menjadi Rp11,55 triliun. Turunnya pendapatan AALI diikuti dengan berkurang beban pokok pendapatan sebesar 7,62 persen YoY menjadi Rp18,0 triliun pada 2022, dibandingkan dengan Rp19,49 triliun sepanjang 2021. Meski demikian, persentase penurunan beban yang lebih rendah daripada pendapatan bersih tetap mengerek turun laba kotor AALI sebesar 20,86 persen menjadi Rp3,82 triliun dari sebelumnya Rp4,83 triliun. Selain beban penjualan yang naik menjadi Rp578,72 miliar, Astra Agro Lestari sejatinya membukukan penurunan di sejumlah pos beban. Misalnya beban umum dan administrasi yang turun 9,80 persen menjadi Rp882,97 dan biaya pendanaan yang hanya sebesar Rp366,44 miliar. Kondisi tersebut lantas mengantarkan laba yang dapat diatribusikan kepada pemilik perusahaan bertengger di Rp1,72 triliun, turun 12,41 persen dibandingkan dengan 2021 sebesar Rp1,97 triliun. AALI melaporkan penurunan jumlah aset dari Rp30,39 triliun pada akhir 2021 menjadi Rp29,24 triliun per Desember 2022. Penurunan terutama disebabkan oleh berkurangnya kas dan setara kas, aset biologis, dan pajak dibayar di muka. Di sisi lain, jumlah liabilitas turun dari Rp9,22 triliun menjadi Rp7,00 triliun. Hal ini seiring dengan penurunan signifikan pada pinjaman bank yang jatuh tempo dalam waktu satu tahun, dari Rp3,56 triliun akhir 2021 menjadi hanya Rp5 miliar pada pengujung 2022. Adapun, posisi ekuitas tumbuh dari Rp21,17 triliun menjadi Rp22,24 triliun pada akhir 2022. Penurunan kinerja keuangan AALI sejalan dengan produksi yang berkurang. Sampai dengan September 2022, produksi  CPO  AALI mencapai 984.000 ton atau turun 13,7 persen dibandingkan dengan periode yang sama pada 2021 sebesar 1,14 juta ton. AALI dalam laporan bulanannya menyebutkan penurunan itu disebabkan oleh berkurangnya produktivitas tanaman karena kemarau panjang pada 2019. Hal ini terlihat dari turunnya  yield  sawit dari 13,1 ton per hektare (ha) pada 2021 menjadi 12,3 ton per ha atau koreksi sebesar 6,3 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230223/192/1630972/produksi-cpo-berkurang-pendapatan-astra-agro-aali-turun-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-23 17:15:00", "title": "Pendapatan Astra Agro (AALI) Turun, Cek Rekomendasi Sahamnya", "content": " Bisnis.com , JAKARTA — Emiten sawit Grup  Astra  PT  Astra Agro Lestari  Tbk. ( AALI ) harus puas menutup 2022 dengan kinerja keuangan yang turun dibandingkan dengan 2021. Produksi minyak sawit mentah alias  CPO  yang turun menjadi salah satu penyebab koreksi dua digit sepanjang tahun lalu. AALI tercatat mengakumulasi pendapatan sebesar Rp21,82 triliun, turun 10,25 persen dibandingkan dengan pendapatan pada 2021 sebesar Rp24,32 triliun. Koreksi pendapatan AALI terutama disebabkan oleh turunnya segmen minyak sawit dan turunannya. AALI memperoleh pendapatan sebesar Rp19,26 triliun atau turun 10,88 persen secara  year on year  (YoY) dibandingkan dengan kinerja 2021 yang menyentuh Rp22,02 triliun. Selain itu, segmen inti sawit dan turunannya turun dari Rp2,20 triliun pada 2021 menjadi Rp2,18 triliun pada 2022. Berdasarkan wilayah operasi, pendapatan dari Sumatra turun 1,10 persen menjadi Rp11,57 triliun. Kemudian pendapatan bersih dari Kalimantan turun 20,34 persen menjadi Rp7,67 triliun dan dari  Sulawesi turun 6,73 persen menjadi Rp11,55 triliun. Adapun laba yang dapat diatribusikan kepada pemilik perusahaan bertengger di Rp1,72 triliun. Angka itu mencerminkan penurunan 12,41 persen dibandingkan dengan 2021 sebesar Rp1,97 triliun. Analis Henan Putihrai Sekuritas Alroy Soeparto mengatakan penurunan kinerja AALI kemungkinan besar dipicu oleh produksi CPO sepanjang 2022 yang lebih rendah daripada 2021. Meskipun Astra Agro belum merilis realisasi produksi setahun penuh, tetapi data per September 2022 menunjukkan bahwa produksi CPO AALI turun 13,7 persen secara tahunan dari 1,14 juta ton menjadi 984.000 ton. Koreksi produksi terjadi di tengah kenaikan harga jual rata-rata sebesar 24 persen. “Turunnya tingkat produksi sesuai dengan ekspektasi kami mengingat rata-rata umur pohon sawit AALI berada pada 15,8 tahun. Artinya, produktivitas pohon sawitnya telah menurun,” kata Alroy, Kamis (23/2/2023). Terlepas dari penurunan itu, Alroy mengatakan AALI berpeluang tetap menggenjot produksinya seiring dengan program penanaman kembali yang disiapkan perusahaan. Belum lama ini, Direktur Utama Astra Agro Lestari Santosa mengestimasi produksi bisa tumbuh sekitar 5 persen dengan kontribusi kebun plasma sekitar 55 persen. “Dengan adanya program  replanting  yang mulai dilakukan AALI diharapkan dapat meningkatkan produksi CPO perseroan dalam beberapa tahun yang mendatang,” kata dia. Beberapa analis juga tetap menyematkan rekomendasi beli untuk saham AALI. Analis NH Korindo Sekuritas Cindy Alicia Ramadhania memberikan rekomendasi beli untuk AALI dengan target harga Rp11.000, sementara Equity Research Analyst Phintraco Sekuritas Alrich Paskalis merekomendasikan  buy on support  untuk AALI dengan target harga Rp8.600—Rp8.825 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230223/192/1631132/pendapatan-astra-agro-aali-turun-cek-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-18 08:49:00", "title": "Astra Agro Lestari (AALI) Tantang PepsiCo Buktikan Tuduhan Pelanggaran HAM", "content": " Bisnis.com , JAKARTA — Emiten sawit PT Astra Agro Lestari Tbk. (AALI) akan melakukan peninjauan lapangan usai PepsiCo dan FrieslandCampina N.V. menghentikan pembelian produk turunan minyak sawit dari perkebunan afiliasi AALI karena pertimbangan keberlanjutan lingkungan. Presiden Direktur AALI Santosa mengatakan perseroan akan menunjuk lembaga independen untuk melakukan peninjauan lapangan lebih komprehensif. Hal ini dilakukan agar tuduhan yang disampaikan dalam laporan Friends of Earth (FoE) dapat terungkap kondisi sesungguhnya. Adapun penunjukkan pihak ketiga telah mempertimbangkan masukan dari para pemangku kepentingan. Laporan hasil tinjauan lapangan nantinya akan disampaikan kepada para pemangku kepentingan agar terpapar jelas kondisi di lapangan. \"Jadi, mari sama-sama kita buktikan komitmen kita pada penegakan HAM dan pelestarian lingkungan,” ujar Santosa dalam keterangan tertulis, Sabtu (18/3/2023). Dia menyebut AALI selalu patuh terhadap hukum dan mengikuti peraturan yang berlaku. AALI juga disebut mendengarkan aspirasi masyarakat yang hidup berdampingan dengan perusahaan. “Kalau lingkungan rusak dan masyarakat tidak merasakan manfaat kehadiran perusahaan, tentu Astra Agro tidak akan langgeng,” tuturnya.  AALI bahkan mengajak PepsiCo dan FrieslandCampina untuk bersama melakukan bisnis sambil tetap menjaga kelestarian alam. AALI juga mengundang kedua perusahaan tersebut untuk menjunjung HAM. AALI mengajak kerja sama menyusul adanya pernyataan bahwa kedua perusahaan tersebut meminta para pemasok menghentikan pembelian minyak sawit dari AALI. Alasan dari permintaan ini adalah adanya kelompok lingkungan yang menuduh AALI melakukan perusakan lingkungan dan pelanggaran HAM. Adapun Santosa menepis tuduhan tersebut dan menyebutnya tidak berdasar. AALI juga telah memberikan klarifikasi mengenai tuduhan dalam laporan FoE secara langsung kepada para pemangku kepenitngan. Sebagaimana diberitakan Reuters, produsen minuman bersoda asal Amerika Serikat PepsiCo dan produsen produk susu asal Belanda yakni FrieslandCampina N.V. itu dikabarkan telah meminta para pemasoknya untuk menghentikan pembelian bahan baku dari afiliasi AALI karena pertimbangan keberlanjutan lingkungan. Langkah ini merupakan respons atas laporan lembaga swadaya masyarakat pada 2022. Laporan yang dirilis oleh Friends of Earth dan EcoNusantara tersebut menyebutkan bahwa sejumlah entitas pengelola perkebunan AALI telah telah melanggar ketentuan hak atas tanah, hak asasi manusia (HAM) dan kerusakan lingkungan. PepsiCo dan FrieslandCampina menjadi perusahaan global teranyar yang memutuskan untuk meninjau rantai pasok bahan bakunya terkait isu ini. Pada September 2022, langkah serupa juga diambil oleh Tide Procter & Gamble Co dan Nestle SA. Menanggapi kabar ini, Communication and Investor Relations Manager Astra Agro Lestari Fenny Sofyan menjelaskan bahwa AALI tidak memiliki hubungan jual beli langsung dengan kedua perusahaan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230318/192/1638588/astra-agro-lestari-aali-tantang-pepsico-buktikan-tuduhan-pelanggaran-ham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-03 12:14:00", "title": "Astra Agro (AALI) Bagi Dividen Rp404 per Saham, Total Rp777,5 Miliar", "content": " Bisnis.com , JAKARTA — Emiten perkebunan Grup  Astra,  PT  Astra Agro Lestari  Tbk. ( AALI ) akan membagikan  dividen  final sebesar Rp319 per saham untuk tahun buku 2022. Keputusan ini disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang digelar pada hari ini, Senin (3/4/2023). AALI tercatat telah membagikan dividen interim sebesar Rp85 per saham pada Oktober 2022. Dengan demikian, total dividen AALI untuk tahun buku 2022 mencapai Rp404 per saham atau Rp777,57 miliar. “RUPST menyetujui penggunaan laba bersih sebesar Rp404 per saham dibagikan sebagai dividen yang diperhitungkan dengan dividen interim sebesar Rp85 per saham yang telah dibayarkan pada 24 Oktober 2022. Sehingga sisanya sebesar Rp319 per saham akan dibayarkan sebagai dividen final,” kata Communication and Investor Relations Manager Astra Agro Lestari Fenny Sofyan, Senin (3/4/2023). Fenny mengatakan dividen final tersebut akan dibayarkan pada 4 Mei 2023 kepada para pemegang saham yang namanya tercatat dalam daftar pemegang saham per 14 April 2023 pukul 16.00 WIB. Total dividen AALI sendiri merefleksikan rasio pembayaran ( dividen payout ratio /DPR) sebesar 45 persen. AALI tercatat mengakumulasi pendapatan sebesar Rp21,82 triliun, turun 10,25 persen dibandingkan dengan pendapatan pada 2021 sebesar Rp24,32 triliun. Penurunan pendapatan tersebut diikuti dengan koreksi pada laba yang dapat diatribusikan kepada pemilik perusahaan sebesar 12,41 persen secara tahunan, dari Rp1,97 triliun pada 2021 menjadi Rp1,72 triliun pada 2022. Selain keputusan pembagian dividen, RUPST AALI juga menyepakati perubahan susunan Dewan Komisaris dan Direksi. Ratna Wardhani mengisi posisi Komisaris Independen menggantikan Sidharta Utama dan Djap Tet Fa mengisi jabatan sebagai Direktur menggantikan Nico Tahir. Berikut susunan komisaris dan direksi AALI yang baru Komisaris Presiden Komisaris: Chiew Sin Cheok Komisaris: Johannes Loman Komisaris independen: Aridono Sukmanto Komisaris independen: Ratna Wardhani Direktur Presiden Direktur: Santosa Direktur: Mario Casimirus Surung Gultom Direktur: M. Hadi Sugeng Wahyudiono Direktur: Rujito Purnomo Direktur: Said Fakhrullazi Direktur: Eko Prasetyo Wibisono Direktur: Djap Tet Fa Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230403/192/1643171/astra-agro-aali-bagi-dividen-rp404-per-saham-total-rp7775-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-03 16:00:00", "title": "Astra Agro (AALI) Siapkan Capex Rp1,4 Triliun pada 2023, Siap Ekspansi", "content": " Bisnis.com , JAKARTA — Emiten perkebunan sawit Grup  Astra , PT  Astra Agro Lestari  Tbk. ( AALI ) mengalokasikan belanja modal atau  capital expenditure  (capex) sebesar Rp1,4 triliun untuk 2023. Sebagian dana akan dipakai untuk peremajaan dan perawatan sawit. “Capex untuk 2023 sekitar Rp1,4 triliun dan untuk perawatan maupun replanting di kisaran Rp500 miliar sampai Rp600 miliar,” kata Direktur Astra Agro Lestari Mario Casimirus Surung Gultom dalam paparan publik, Senin (3/4/2023). Pada kesempatan yang sama, Presiden Direktur Astra Agro Lestari Santosa mengatakan target area perkebunan yang menjadi sasaran peremajaan atau  replanting  berkisar 5.000 hektare (ha) sampai 6.000 ha. Adapun total perkebunan belum menghasilkan AALI sejauh ini mencapai 21.879 ha. “Kalau dilihat rata-rata usia tanaman Astra Agro masih di tingkat optimal. Namun mengingat secara profil sekitar sepertiga tanaman yang menghasilkan berusia di atas 20 tahun, kami selalu evaluasi dari waktu ke waktu, lebih untung mana untuk di- replanting  atau dipertahankan karena biayanya tentu berbeda seiring dengan usia tanaman yang lebih tua,” kata Santosa. Peremajaan perkebunan usia tua merupakan salah satu upaya AALI untuk menjaga keseimbangan produktivitas kebun secara kumulatif. Sebagaimana diketahui, AALI telah berkomitmen untuk berhenti ekspansi dengan pembukaan area perkebunan baru sejak 2015. Selain dengan peningkatan produktivitas melalui peremajaan tanam usia tua, ekspansi AALI juga mencakup akuisisi lahan milik perkebunan sawit lain. Namun, Santosa mengatakan bahwa pada 2023 AALI tidak berencana untuk melakukan akuisisi kebun baru. “Sampai dengan sekarang kami tidak melihat prospek untuk melakukan akuisisi lahan baru. Memang tiga tahun terakhir ada beberapa yang menawarkan, tetapi terpaksa tidak bisa kami akuisisi karena syarat-syarat bagi AALI untuk mengambil lahan atau perusahaan kebun sawit harus memenuhi standar sustainability yang cukup ketat. Mereka harus sudah ISPO dan sedang tidak bermasalah,” katanya. Sepanjang 2022, produksi minyak sawit mentah AALI mencapai 1,30 juta ton atau turun 11,5 persen dibandingkan dengan 1,47 juta ton pada 2021. Penurunan ini tidak lepas dari berkurangnya pembelian tandan buah segar (TBS) eksternal sebesar 20,8 persen menjadi 2,59 juta ton. Begitu pula produksi TBS kebun inti dan kebun plasma sebesar 1,2 persen menjadi 4,27 juta ton. AALI tercatat mengakumulasi pendapatan sebesar Rp21,82 triliun, turun 10,25 persen dibandingkan dengan pendapatan pada 2021 sebesar Rp24,32 triliun. Koreksi pendapatan AALI terutama disebabkan oleh turunnya segmen minyak sawit dan turunannya. AALI memperoleh pendapatan sebesar Rp19,26 triliun atau turun 10,88 persen secara  year on year  (YoY) dibandingkan dengan kinerja 2021 yang menyentuh Rp22,02 triliun. Selain itu, segmen inti sawit dan turunannya turun dari Rp2,20 triliun pada 2021 menjadi Rp2,18 triliun pada 2022. Berdasarkan wilayah operasi, pendapatan dari Sumatra turun 1,10 persen menjadi Rp11,57 triliun. Kemudian pendapatan bersih dari Kalimantan turun 20,34 persen menjadi Rp7,67 triliun dan dari  Sulawesi turun 6,73 persen menjadi Rp11,55 triliun. Turunnya pendapatan AALI diikuti dengan berkurang beban pokok pendapatan sebesar 7,62 persen YoY menjadi Rp18,0 triliun pada 2022, dibandingkan dengan Rp19,49 triliun sepanjang 2021. Meski demikian, persentase penurunan beban yang lebih rendah daripada pendapatan bersih tetap mengerek turun laba kotor AALI sebesar 20,86 persen menjadi Rp3,82 triliun dari sebelumnya Rp4,83 triliun. Selain beban penjualan yang naik menjadi Rp578,72 miliar, Astra Agro Lestari sejatinya membukukan penurunan di sejumlah pos beban. Misalnya beban umum dan administrasi yang turun 9,80 persen menjadi Rp882,97 dan biaya pendanaan yang hanya sebesar Rp366,44 miliar. Kondisi tersebut lantas mengantarkan laba yang dapat diatribusikan kepada pemilik perusahaan bertengger di Rp1,72 triliun, turun 12,41 persen dibandingkan dengan 2021 sebesar Rp1,97 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230403/192/1643285/astra-agro-aali-siapkan-capex-rp14-triliun-pada-2023-siap-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
