[
{"datex": "2024-11-09 08:43:26", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2016-07-18 09:20:00", "title": "IPO OASA: Listing Perdana, Saham Protech Mitra Perkasa Dibuka di Rp270", "content": " Bisnis.com , JAKARTA- Harga saham perdana PT Protech Mitra Perkasa Tbk. (OASA) dibuka di posisi Rp270 pada pencatatan pertama di Bursa Efek Indonesia, Senin (18/7/2016). Harga tersebut lebih tinggi 42% dari harga pelaksanaan penawaran umum perdana (initial public offering/IPO) saham di level Rp190. Jumlah saham OASA yang tercatat di Bursa Efek Indonesia sebanyak 358,6 juta saham. Perusahaan konstruksi spesialis pembangunan menara telekomunikasi itu melepas 160 juta saham ke publik di harga pelaksanaan Rp190 per saham. Total dana yang diraupnya dari hajatan IPO mencapai Rp30,4 miliar.  Dalam penawaran awal, Protech Mitra mendulang kelebihan permintaan hingga 1,5 kali, sedangkan kelebihan permintaan pooling sampai 28,8 kali.  OASA menjadi emiten ke-9 pada 2016, sekaligus menjadi emiten ke-530 di Bursa Efek Indonesia. OASA masuk ke papan pengembangan bursa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160718/192/566684/ipo-oasa-listing-perdana-saham-protech-mitra-perkasa-dibuka-di-rp270?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:43:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160719/441/567138/sinyal-sinyal-positif-dari-bursa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-11-18 16:13:00", "title": "TOP GAINERS 18 NOVEMBER: Saham Protech Mitra (OASA) Naik Tertinggi Saat IHSG Melemah", "content": " Bisnis.com,  JAKARTA – Harga saham PT  Protech Mitra Perkasa  Tbk. menguat paling signifikan pada perdagangan hari ini, Jumat (18/11/2016). Saham berkode OASA itu ditutup melonjak 34,01% ke level Rp264. Penguatan ini terjadi saat IHSG ditutup melemah 0,44% atau 22,91 poin ke level 5.170,11. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.139,20 - 5.196,91. Dari 538 saham yang diperdagangkan sebanyak 83 saham menguat, 185 saham melemah, dan 270 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) OASA 264  +34,01  GREN  284  +24,56  NIKL  705  +23,68  BRAM  9000  +20  ERTX  199  +19,88 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161118/190/604028/top-gainers-18-november-saham-protech-mitra-oasa-naik-tertinggi-saat-ihsg-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-22 17:51:00", "title": "TOP LOSERS 22 NOVEMBER: Dua Saham Ini Melemah Paling Tajam Saat IHSG Menguat", "content": " Bisnis.com,  JAKARTA – Dua emiten mencatatkan penurunan harga saham paling signifikan pada perdagangan hari ini, Selasa (22/11/2016). Kedua emiten tersebut adalah Anugerah Kagum Karya Utama Tbk. (AKKU) dan PT Protech Mitra Perkasa Tbk. (OASA). Keduanya kompak melemah 9,92% masing-masing ke posisi Rp118 dan 218 per lembar saham. Adapun IHSG ditutup menguat 1,09% atau 56,35 poin ke posisi 5.204,67 setelah bergerak pada kisaran 5.140,52 – 5.204,67. Sebelumnya, indeks dibuka di zona merah dengan pelemahan 0,15% atau 7,67 poin di level 5.140,66. Dari 538, saham yang diperdagangkan, sebanyak 212 saham menguat, 94 saham melemah, dan 232 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) AKKU 118 -9,92 OASA 218 -9,92 ITMA 910 -9,90 DPNS 402 -9,87 ERTX 184 -9,80 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161122/7/605233/top-losers-22-november-dua-saham-ini-melemah-paling-tajam-saat-ihsg-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-04 13:21:00", "title": "OASA Terima Order Gardu Induk PLN Rp28,8 Miliar", "content": " Bisnis.com,  JAKARTA—PT Protech Mitra Perkasa Tbk. telah menerima order atau pekerjaan baru untuk pembangunan proyek gardu induk 500 kv senilai Rp28,8 miliar dari PT PLN. Emiten dengan kode saham OASA ini bergerak di bidang usaha perdagangan, pembangunan dan jasa khusus mekanikal dan teknik sipil elektro ini Berdasarkan keterbukaan informasi perseroan pada Rabu (4/10/2017), order tersebut diterima pada Senin, 2 Oktober 2017 lalu. Transaksi tersebut bukan transaksi afiliasi. Manajemen perseroan mengungkapkan, diperolehnya kontrak pekerjaan ini merupakan hasil dari upaya perseroan dalam satu tahun terakhir ini untuk mengembangkan segmen usaha di sektor infrastruktur kelistrikan. “Perseroan memperkirakan bahwa pendapatan di sektor kelistrikan ini akan memberikan kontribusi peningkatan pendapatan dan keuntungan bagi perseroan yang cukup signifikan di kemudian hari,” ungkap manajemen perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171004/192/695707/oasa-terima-order-gardu-induk-pln-rp288-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-27 13:27:00", "title": "KINERJA 2018 : Rugi Protech Mitra Perkasa (OASA) Mengecil", "content": " Bisnis.com , JAKARTA— Emiten konstruksi telekomunikasi dan kelistrikan, PT Protech Mitra Perkasa Tbk. (OASA) berhasil melakukan efisensi dan menekan kerugian pada 2018. Dalam laporan keuangan 2018 yang diterbitkan pada Rabu (27/2/2019), rugi yang diatribusikan kepada pemilik entitas induk perusahaan senilai Rp758,32 juta atau turun dari rugi Rp1,38 miliar pada 2017. Sementara itu, pendapatan OASA menurun. Nilai yang dibukukan perseroan mencapai Rp22,82 miliar pada 2018, turun 28,5% dari posisi Rp31,96 miliar pada 2017. Dari sisi segmen pendapatan, pendapatan paling besar berasal dari jasa konstruksi senilai Rp18,59 miliar, penjualan barang Rp2,01 miliar dan pendapatan jasa instalasi dan pemeliharaan senilai Rp2,22 miliar. Adapun, beban pokok pendapatan per 2018 berhasil turun 30% menjadi Rp20,37 miliar dari posisi Rp29,1 miliar pada 2017. Beban penjualan, umum dan administrasi perseroan mencapai Rp4,29 miliar pada 2018, turun 17% dari posisi Rp5,17 miliar pada 2017. Total aset Protech Mitra Perkasa pada 2018 senilai Rp48,77 miliar, turun dari posisi Rp54,94 miliar pada 2017. Sepanjang tahun berjalan, harga saham OASA turun 16,3% menuju level Rp308 per saham, pada perdagangan Rabu (27/2/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190227/192/894010/kinerja-2018-rugi-protech-mitra-perkasa-oasa-mengecil?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:43:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211206/442/1474111/transaksi-saham-bobby-gafur-kendalikan-oasa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-28 12:51:00", "title": "Bobby Gafur Targetkan Pendapatan OASA Naik 30 Persen", "content": " Bisnis.com , JAKARTA - Emiten sektor jasa konstruksi, telekomunikasi, dan energi  PT Protech Mitra Perkasa Tbk. (OASA)  menargetkan pendapatan pada 2022 dapat meningkat 30 persen dibandingkan 2021. Direktur Utama  Protech Mitra Perkasa  Bobby Gafur Umar mengatakan, pihaknya menargetkan target pertumbuhan kinerja konservatif pada 2021. \"Tahun 2020 dan 2021, dengan situasi krisis yang ada, profilnya tidak banyak berubah. Kami sangat konservatif menjaga neraca perusahaan,\" kata Bobby dalam paparan publik, Selasa (28/12/2021). Sebagai informasi, hingga kuartal III/2021, emiten berkode saham OASA ini membukukan peningkatan pendapatan 197,15 persen menjadi Rp3,33 miliar, dari Rp1,12 miliar dibandingkan periode yang sama tahun lalu. Perseroan tercatat membukukan peningkatan laba bersih 3,29 persen dari Rp1 miliar, menjadi Rp1,03 miliar hingga akhir September 2021. \"Tahun 2022, dengan bisnis yang sudah ada, kami targetkan pertumbuhan pendapatan 30 persen dari 2021,\" ujarnya. Selain dengan bisnis yang telah ada,  OASA  juga akan mencapai pertumbuhan tersebut melalui pengembangan bisnis anorganik. Baca Juga : Final Piala AFF Indonesia Vs Thailand & Sinyal Cuan Besar SCMA-MNCN \"Bagaimana kami bisa melakukan terobosan, menyediakan jasa, dan konstruksi, yang bisa memberikan  positioning  yang lebih baik,\" tutur dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211228/192/1482539/bobby-gafur-targetkan-pendapatan-oasa-naik-30-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-06 20:07:00", "title": "Bobby Mantan Bos Bakrie & Brothers (BNBR) Tawar Saham OASA Rp244", "content": " Bisnis.com, JAKARTA  - Bobby Gafur Sulistyo Umar, pengendali baru  PT Protech Mitra Perkasa Tbk (OASA)  berencana menggelar penawaran tender wajib ( mandatory tender offer ) atas seluruh 89.650.000 saham beredar perseroan dengan harga Rp224 per lembar saham. Harga penawaran dari Bobby ini jauh di bawah harga pasar saham OASA di level Rp635 per lembar dalam penutupan perdagangan akhir pekan lalu. Meski demikian, harga penawaran Rp224 adalah harga tertinggi rata-rata perdagangan harian di BEI selama 90 hari kalender. Pelaksanaan  tender offer  akan dimulai pada 8 Februari hingga 9 Maret 2022. “Ke depan, kami sudah menetapkan rencana dan akan segera menyusun cetak-biru bisnis kami, dengan tetap mempertahankan dan terus mengembangkan kegiatan usaha di bidang-bidang konstruksi barang elektrikal, instalasi telekomunikasi dan juga tetap menjadi pemasok utama di sektor energi migas,” kata Bobby dalam pernyataannya, Jumat (4/2/2022). Saat ini Bobby memiliki 268,95 juta lembar atau 75 persen saham OASA. Ini menjadikan mantan bos konglomerasi Bakrie Group itu sebagai pemegang saham terbesar dan pengendali baru. Sementara itu, untuk memuluskan  tender offer  perseroan telah menunjuk Erdhika Elit Sekuritas sebagai perusahaan efek yang akan melaksanakan penawaran tender wajib. Berdasarkan pernyataan ini, pengumuman keterbukaan informasi akan dilakukan pada 7 Februari 2022. Masa penawaran tender akan dimulai pada 8 Februari 2022 hingga 9 Maret 2022. Sedangkan Tanggal Penyelesaian  tender offer  adalah pada 18 Maret 2022. Bidang usaha OASA adalah manajemen proyek dan konstruksi yang terintegrasi. Sejak 2013, OASA telah memperluas cakupan bisnis ke sektor telekomunikasi dan beberapa tahun setelah itu juga merambah bisnis energi, termasuk kelistrikan dan energi terbarukan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220206/192/1497215/bobby-mantan-bos-bakrie-brothers-bnbr-tawar-saham-oasa-rp244?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-20 15:30:00", "title": "Protech Mitra (OASA) Berencana Melakukan Right Issue 6 Miliar Saham", "content": " Bisnis.com , JAKARTA – Emiten sektor infrastruktur PT Protech Mitra Perkasa Tbk. ( OASA ) berencana melakukan penawaran saham Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu (PMHMETD) alias right issue. Mengutip keterbukaan informasi, Direksi menyampaikan akan melaksanakan tersebut setelah adanya persetujuan pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang akan berlangsung pada Senin, 27 Juni 2022 mendatang.  “Perseroan bermaksud melakukan PMHMETD melalui penerbitan sebanyak-banyaknya 6 miliar saham baru yang berasal dari saham portepel,” tulis Direksi dalam keterbukaan informasi, dikutip Jumat (20/5/2022). Direksi menjelaskan bahwa saham baru akan dikeluarkan dari portepel perseroan dan akan dicatatkan di Bursa Efek Indonesia (BEI) sesuai dengan peraturan perundangan yang berlaku, termasuk Peraturan BEI No. I-A. Di mana saham baru akan memiliki hak yang sama dan sederajat dalam segala hal termasuk hak atas  dividen  dengan saham perseroan lainnya. Sementara itu, untuk harga pelaksanaan maupun jumlah final  right issue  ungkap perseroan akan diumumkan melalui prospektus yang akan diterbitkan pada waktu sesuai dengan peraturan yang berlaku. Melalui  aksi  right issue ini, perseroan memperkirakan akan menggunakan data yang diperoleh secara garis besar untuk pengembangan dan ekspansi kegiatan usaha perseroan melalui akuisisi dan/ atau penyertaan pada perusahaan target atau investasi strategis. Selain itu, dana yang terkumpul juga akan digunakan untuk melakukan pembelian aset tetap yang bertujuan menunjang kegiatan operasional perseroan, serta dana juga akan digunakan untuk modal kerja. “Hal tersebut diharapkan dapat berdampak positif terhadap kinerja keuangan perseroan serta memperkuat kemampuan profitabilitas perseroan serta meningkatkan kemampuan perseroan untuk memperoleh pendanaan dalam rangka pengembangan usahanya,” ungkap Direksi. Namun bagi pemegang saham yang tidak ikut serta melaksanakan HMETD nanti, perseroan mengingatkan bahwa persentase kepemilikan saham investor tersebut akan terdilusi. Sementara itu, berdasarkan data Bursa Efek Indonesia, saat ini 75 persen saham OASA yaitu sebanyak 268,95 juta saham dipegang oleh Direksi Protech Mitra Perkasa Gafur Sulistyo Umar. Dan sisanya 25 persen yaitu sebanyak 89,65 juta saham dimiliki oleh publik. Emiten yang telah tercatat semenjak 18 Juli 2016 lalu, berdasarkan data Bloomberg pukul 14.05 WIB, tercatat melemah sebesar 1,65 persen atau 10 poin dan membawanya ke level 595, dan telah turun 6,30 persen dalam tiga bulan terakhir. Kapitalisasi pasar OASA pun tercatat sebanyak Rp213,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220520/7/1535157/protech-mitra-oasa-berencana-melakukan-right-issue-6-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-23 16:09:00", "title": "Gandeng Sojitz, OASA Bangun Pabrik Bio Propylene Glycol Rp730 Miliar", "content": " Bisnis.com , JAKARTA - PT  Protech Mitra Perkasa  Tbk (OASA) mematangkan rencana pembangunan pabrik Bio Propylene Glycol (Bio PG) senilai US$50 juta atau sekitar Rp730 miliar. Bio PG merupakan bahan kimia organik yang secara luas digunakan di banyak sektor industri antara lain farmasi, makanan, kosmetik, dan industri kimia. Pembangunan pabrik Bio PG pertama di Indonesia itu diharapkan bisa dimulai tahun 2023. Presiden Direktur  Protech Mitra Perkasa  Bobby Gafur Umar, mengatakan langkah OASA masuk ke lini industri kimia ini sejalan dengan komitmen perseroan untuk mulai serius ikut menghidupkan industri hijau. “Sejak masuk menjadi pengendali utama di OASA, saya memang sudah komit untuk membawa OASA menjadi salah satu pemain utama yang harus ungggul di bidang energi terbarukan. Sekarang kami sudah memulainya secara serius. Industri yang akan kami jalani ini juga sejalan dengan komitmen ekonomi hijau yang sekarang sedang dipacu oleh pemerintah,” ujar Bobby dalam siaran pers, Senin (23/5/2022). Indonesia selama ini masih mengimpor  fossil-based propylene glycol  karena belum ada yang memproduksi dalam negeri. Padahal, produk itu adalah salah satu bahan kimia strategis dan penting bagi banyak produk aneka industri kosmetika, makanan serta farmasi. Indonesia memiliki potensi sangat besar sebagai produsen  bio propylene glycol . Bahan utama dari pembuatan Bio PG pada pabrik ini adalah gliserol. Gliserol sendiri sangat mudah didapatkan, karena merupakan produk samping industri biodiesel. Kini gliserol dimanfaatkan sebagai bahan baku untuk memproduksi Bio PG. “Kita tahu, biodiesel juga merupakan industri oleokimia yang menghasilkan gliserol ini, merupakan industri yang sedang berkembang sangat pesat di Indonesia, sehingga pasokan gliserol sebagai bahan baku pembuatan  bio propylene glycol  mudah didapatkan dan berlimpah,” kata Bobby. Pabrik yang menurut rencana akan mulai dibangun pada tahun 2023 di pulau Jawa itu nantinya akan mampu menghasilkan sekitar 30.000 ton Bio PG per tahun, dan akan dipasarkan di dalam negeri serta ekspor. “Sojitz akan menjadi salah satu mitra kita, terutama sebagai distributor, karena mereka sudah punya pengalaman dan jaringan yang sangat luas dalam memasarkan produk-produk semacam ini. Mereka juga sudah siap untuk menjadi  off taker- nya,” kata Bobby. Sojitz telah menyatakan kesanggupannya untuk menyediakan kedua bahan kimia tersebut guna kebutuhan produksi, dan bertindak sebagai pemasok glyserin mentah dan refined glyserin (glyserin yang telah dimurnikan). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220523/192/1535984/gandeng-sojitz-oasa-bangun-pabrik-bio-propylene-glycol-rp730-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:43:53", "title": "PT Maharaksa Biru Energi Tbk. Angkat Hariyadi B. Sukamdani Sebagai Komisaris Utama PT Maharaksa Biru Energi Tbk. Angkat Hariyadi B. Sukamdani Sebagai Komisaris Utama", "content": " Bisnis.com , JAKARTA - PT Maharaksa Biru Energi Tbk. menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) perseroan di Jakarta. Dalam tersebut menyetujui pengangkatan Hariyadi B. Sukamdani sebagai Komisaris Utama dan Cinta Laura Kiehl sebagai Komisaris, serta perubahan nama perseroan dari PT Protech Mitra Perkasa Tbk. menjadi PT Maharaksa Biru Energi Tbk. ", "link": "https://foto.bisnis.com/view/20220627/1548606/pt-maharaksa-biru-energi-tbk-angkat-hariyadi-b-sukamdani-sebagai-komisaris-utama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:43:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220628/430/1548683/aksi-korporasi-emiten-oasa-beralih-fokus-bisnis-ebt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:43:54", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20220628/552/1548917/cinta-laura-jadi-komisaris-di-perusahaan-ebt?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]