[
{"datex": "2024-11-09 11:09:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2011-07-07 11:58:00", "title": "Sucaco belanjakan Rp10 miliar untuk peremajaan mesin", "content": " JAKARTA: PT Supreme Cable Manufacturing & Commerce Tbk (Sucaco) telah menggunakan dana belanja modal sebesar Rp10 miliar untuk peremajaan mesin perseroan.Anggaran belanja modal (capital expenditure/capex) itu merupakan 50% dari alokasi capex perseroan pada tahun ini sebesar Rp20 miliar. Direktur Keuangan Sucaco Nicodemus M. Trisnadi mengatakan sisa dana capex itu akan digunakan untuk penambahan mesin minor.Realisasi biaya pemeliharaan mesin untuk semester I tahun ini sekitar Rp10 miliar. Dan untuk pembelian mesin minor baru membutuhkan dana sekitar Rp10 miliar, ujarnya melalui pesan singkat kepada Bisnis, hari ini.Sementara itu, ketika ditanyakan terkait lanjutan kajian penerbitan surat utang (obligasi), Nicodemus mengatakan pihaknya belum berencana untuk menerbitkannya karena merasa belum diperlukan dana tambahan.Obligasi sepertinya belum ada rencana, karena pendanaan kami masih cukup, ungkapnya.Sebelumnya, Wakil Direktur Utama Sucaco Bayu A. Soepono mengatakanb tidak menutup kemungkinan untuk menerbitkan obligasi untuk mengantisipasi peningkatan kebutuhan dan kenaikan harga bahan baku. Namun, dia mengatakan memang belum melakukan kajian apapun terhadap rencana itu.Pada perdagangan hari ini, harga saham emiten berkode SCCO ini ditutup pada level Rp2.250, tidak bergerak dari penutupan saham sebelumnya dan menjadikannya berkapitalisasi pasar sebesar Rp462,56 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110707/186/36360/sucaco-belanjakan-rp10-miliar-untuk-peremajaan-mesin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-07-29 08:47:00", "title": "Laba bersih Sucaco terangkat 20%", "content": " JAKARTA: Perusahaan kabel PT Supreme Cable Manufacturing & Commerce Tbk (Sucaco) membukukan pertumbuhan laba bersih 19,72% pada semester I/2011 seiring kenaikan pendapatan. Berdasarkan laporan keuangan yang dirilis perseroan hari ini disebutkan perseroan mencetak laba bersih Rp43,61 miliar pada semester I/2011 dibandingkan dengan Rp36,43 miliar pada periode yang sama pada tahun lalu.Per Juni 2011, Sucaco mencatatkan pertumbuhan pendapatan 36,27% menjadi Rp1,48 triliun dari Rp1,09 triliun per Juni 2010. Beban pokok penjualan ikut naik 37,93% menjadi Rp1,39 triliun dari Rp1,01 triliun. Akibatnya laba kotor perseroan naik 16,11% menjadi Rp94,95 miliar dari Rp81,77 miliar.Sucaco juga mengalami peningkatan beban usaha 15,85% selama enam bulan pertama tahun ini menjadi Rp33,81 miliar dibandingkan dengan periode yang sama pada tahun sebelumnya Rp29,19 miliar. Sehingga laba usaha perseroan per Juni 2011 naik 16,25% menjadi Rp61,13 miliar dari Rp52,59 miliar.Pada perdagangan sore ini (Pukul 15.25 WIB), harga saham emiten berkode SCCO stagnan pada level Rp2.250 dan menjadikannya berkapitalisasi pasar sebesar Rp462,6 miliar. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110729/186/42445/laba-bersih-sucaco-terangkat-20-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-05 23:41:00", "title": "Sucaco pasang target konservatif pada 2012", "content": " JAKARTA: PT Supreme Cable Manufacturing&Commerce Tbk (Sucaco) mematok target konservatif untuk kinerja usaha tahun ini sama denga proyeksi kinerja usaha tahun lalu. Direktur Keuangan Sucaco Nicodemus M. Trisnadi mengatakan perseroan yang bergerak di industri kabel itu memperkirakan pendapatan tahun ini sekitar Rp3 triliun sama dengan proyeksi akhir tahun lalu. Selain pendapatan, laba bersih pada 2012 juga diperkirakan tidak jauh berbeda dengan akhir 2011 sebesar Rp90 miliar. Dia mengatakan target konservatif itu ditetapkan mengingat perseroan belum ada rencana untuk melakukan ekspansi besar-besaran pada tahun ini. Selain itu, dia juga melihat kompetisi dalam bisnis kabel ini semakin ketat. “Tahun ini kami belum ada rencana ekspansi besar, belum ada rencana meningkatkan kapasitas, karena kapasitas yang ada saat ini pun masih mencukupi. Meskipun permintaan besar, kompetisi juga semakin ketat di tahun ini,” ujarnya kepada  Bisnis, Kamis 5 Januari. Dia mengatakan pada 2011, produksi tembaga berada pada kisaran 23.000 ton per tahun dan produksi alumunium berada pada kisaran 10.000 ton per tahun. Pada tahun ini pun diperkirakan kapasitas produksi tetap berada pada kisaran itu. Nicodemus menambahkan patokan target itu juga dengan mengasumsikan harga rata-rata tembaga berada pada kisaran US$7.000 per ton dan harga rata-rata alumunium sekitar US$20.000 per ton. “Patokan target yang sama seperti perkiraan tahun lalu dengan asumsi harga tembaga dan alumunium. Tapi itu masih bisa berubah sesuai pergerakan harga tersebut, karena harga bahan baku itu sepertinya tetap berfluktuasi pada tahun ini,” jelasnya. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120105/192/58936/sucaco-pasang-target-konservatif-pada-2012?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-05-06 08:29:00", "title": "KINERJA KUARTAL I/2012: Laba Sucaco melesat 400%", "content": " JAKARTA: Pabrikan kabel  PT Supreme Cable Manufacturing & Commerce Tbk  (SCCO) meraih laba bersih Rp79,19 miliar per kuartal I/2012, tumbuh hampir 400% dari periode sama tahun lalu. Laba bersih per sahamnya, kutip laporan keuangan perseroan yang populer disebut Sucaco pada Sabtu 5 Mei 2012, melesat dari hanya Rp87 menjadi Rp385. Pendapatan emiten berkode SCCO ini tumbuh 33% ke Rp889 miliar. Laba kotornya juga naik nyaris 300% ke Rp121,9 miliar. Sucaco dikendalikan PT Modal Sukma (2,.67%), PT Tutulan Sukma (25,78%), The Furukawa Electric Co Ltd, Japan (11,81%), dan publik (32,74%). (Foto: Bloomberg) (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120506/192/75703/kinerja-kuartal-i-slash-2012-laba-sucaco-melesat-400-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-15 18:14:00", "title": "BURSA SORESaham Supreme Cable & Kokoh Inti Aremabama paling kinclong", "content": " JAKARTA: Kenaikan harga saham PT Supreme Cable Manufacturing Corp Tbk dan PT Kokoh Inti Aremabama Tbk menjadi yang tertinggi hari ini, Selasa 15 Mei2012, ketika saham lain dan indeks harga saham gabungan (IHSG) justru turun. IHSG ditutup tipis 7,42 poin atau 0,18% ke 4.045,64 setelah bergerak di kisaran 3.997,77—4.068,72. Rekapitulasi  selengkapnya  data PT Bursa Efek Indonesia dapat dilihat di tabel di bawah. (sut) Saham paling menguat Saham Perubahan Harga Nilai PT Supreme Cable Mfg +25% Rp3.000 Rp1,5 juta PT Kokoh Inti Arebama +16,07% Rp325 Rp7,67 juta PT ATPK Resources +14,29% Rp240 Rp369,06 juta PT Lippo Cikarang +8,7% Rp3.750 Rp49,22 miliar PT Ristia Bintang Mahkotasejati +8,42% Rp103 Rp5,3 juta Saham paling terkoreksi Saham Perubahan Harga Nilai  PT Sunson Textile Manufacture -27,69% Rp141 Rp70.500  PT Kedaung Indah Can +13,21% Rp230 Rp350.000  PT Jakarta Kyoei Steel Works -12,28% Rp100 Rp500.000  PT Lamicitra Nusantara -11,39% Rp350 Rp1,31 juta  PT Gema Grahasarana -10,42% Rp430 Rp3,07 miliar Transaksi harian Tanggal Total trading (Rp) Frekuensi (x) IHSG IHSG % 1 Mei 4,32 triliun 143.487 4.195 0,36% 2-Mei 6,17 triliun 139.768 4.219 0,55% 3-Mei 4,98 triliun 159.280 4.224 0,11% 4-Mei 7,1 triliun 146.777 4.216 -0,17% 7-Mei 5,02 triliun 113.349 4.158 -1,37% 8-Mei 5,18 triliun 124.766 4.181 0,53% 9-Mei 4,72 triliun 119.273 4.129 -1,24% 10-Mei 4,98 triliun 132.070 4.133 0,11% 11-Mei 6,18 triliun 106.682 4.114 -0,47% 14-Mei 3,47 triliun 107.828 4.053 -1,48% 15-Mei 4,98 triliun 136.292 4.045 -0,18% JANGAN LEWATKAN: REKAP MARKET: Inilah Risalah Berita Market 10 ARTIKEL PILIHAN REDAKS I Duh! Konser Lady Gaga dilarang polisi 5 KANAL TERPOPULER BISNIS.COM Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120515/7/77184/bursa-sore-saham-supreme-cable-and-kokoh-inti-aremabama-paling-kinclong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-01 11:34:00", "title": "SUSPENSI DICABUT: Saham Supreme Cable naik Rp800", "content": " JAKARTA: Saham PT Supreme Cable Manufacturing & Commerce Tbk naik 800 poin atau 13,8% ke Rp6.600 dari posisi kemarin Rp5.800 setelah suspensi perdagangan saham dicabut.Data perdagangan siang ini, 1 Juni 2012 pantauan 11:20, menunjukkan posisi harga saham itu membentuk kapitalisasi pasarnya Rp1,36 triliun.Posisi itu turut membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 7,95 kali.Pergerakan saham perseroan yang dipimpin Elly Soepono tersebut sudah sempat diperdagangkan di level Rp6.150--Rp6.900.Hari ini, suspensi saham perseroan dicabut PT Bursa Efek Indonesia (BEI) melalui surat pengumuman bernomor Peng-UPT-026/BEI.WAS/06-2012.Surat itu ditandatangani Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy untuk mencabut suspensi yang dijatuhkan 31 Mei dalam rangka 'cooling down'.Sejak 3 April, saham perusahaan berkode SCCO itu sudah naik 141,66% ke Rp5.800 pada 30 Mei dari Rp2.400. (faa) BERITA LAINNYA: IHSG COBA BERTAHAN DI 3.830, RUPIAH NAIK TIPIS DOLAR MENGUAT, EURO DITINGGALKAN INVESTOR KASUS SISMINBAKUM—Penyidikan Resmi Dihentikan DARMIN NASUTION Tahu Ada Bank Yang Taruh Valasnya Di Singapura FORUM G20: SBY Janjikan RI Jadi Corong Asean RUPIAH DEPRESIASI, BI SIAP GIRING KE Rp9.450 EURO 2012: PRANCIS BEKUK SERBIA 2-0 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120601/190/79389/suspensi-dicabut-saham-supreme-cable-naik-rp800?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-01 11:39:00", "title": "SUSPENSI DIBUKA, SAHAM SUPREME CABLE meroket 13,8% ", "content": " JAKARTA: Saham  PT Supreme Cable Manufacturing & Commerce Tbk  naik 800 poin atau 13,8% ke Rp6.600 dari posisi kemarin Rp5.800 setelah suspensi perdagangan saham dicabut. Data perdagangan siang ini, Jumat, 1 Juni 2012 pada pukul 11.20, menunjukkan posisi harga saham itu membentuk kapitalisasi pasarnya Rp1,36 triliun. Posisi itu turut membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 7,95 kali. Pergerakan saham perseroan yang dipimpin Elly Soepono tersebut sudah sempat diperdagangkan di level Rp6.150-Rp6.900. Hari ini, suspensi saham perseroan dicabut PT Bursa Efek Indonesia (BEI) melalui surat pengumuman bernomor Peng-UPT-026/BEI.WAS/06-2012. Surat itu ditandatangani Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy untuk mencabut suspensi yang dijatuhkan 31 Mei dalam rangka  cooling down. Sejak 3 April, saham perusahaan berkode SCCO itu sudah naik 141,66% ke Rp5.800 pada 30 Mei dari Rp2.400. (spr) BERITA LAINNYA: PROMO TIKET MURAH: Tarif Semua Rute Citilink Rp355.990 HARI LAHIR PANCASILA: Apa Tanggapan Masyarakat Di Twitter? RUPIAH DEPRESIASI, BI SIAP GIRING KE Rp9.450 MARK ZUCKERBERG DITOLAK MESIN ATM SKANDAL SEKS: ZHANG ZIYI BANTAH TERLIBAT JUSUF KALLA: Penyatuan Zona Waktu Ngawur FESTIVAL CANNES 2012: Dian Sastro Jadi Duta Asia Tenggara PIALA EROPA 2012: Belanda Andalkan Pemain Klub Asing Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120601/190/79388/suspensi-dibuka-saham-supreme-cable-meroket-13-8-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-13 20:34:00", "title": "Gara-gara demo buruh, SUCACO setop produksi", "content": " JAKARTA: PT Supreme Cable Manufacturing & Commerce Tbk (Sucaco) menghentikan operasional di pabrik Cikarang akibat adanya demonstrasi serikat buruh.Hal itu disampaikan  Direktur Sucaco Nicodemus M. Trisnadi dalam keterbukaan informasi kepada PT Bursa Efek Indonesia hari ini, (13/7/2012).\"Kondisi keamanan di salah satu pabrik perseroan di Cikarang saat ini sedang tidak kondusif karena adanya pendudukan/pemblokiran pabrik secara paksa,\" ujar Nicodemus.Dia mengatakan aksi pemblokiran dilakukan serikat buruh yang berasal dari luar perusahaan yang juga turut melakukan demonstrasi secara besar-besaran di Istana Merdeka dan beberapa kementrian pada 12 Juli.Menurutnya, penghentian kegiatan operasional di pabrik Cikarang dihentikan mulai 12 Juli.Nicodemus menuturkan perusahaan berusaha agar kegiatan usaha berjalan normal dengan cara menggunakan kapasitas produksi yang ada di pabrik emiten yang lain.Saat ini, harga saham perusahaan yang berkode SCCO itu masih stagnan di Rp4.600 hari ini. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120713/192/86003/gara-gara-demo-buruh-sucaco-setop-produksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-28 06:42:00", "title": "KINERJA EMITEN: Supreme Cable Cetak Laba Bersih Rp269,7 Miliar", "content": " BISNIS.COM, JAKARTA—Emiten sektor kabel PT Supreme Cable Manufacturing & Commerce Tbk (SCCO) mencetak pertumbuhan laba bersih sebesar Rp169,7 miliar sepanjang 2012 atau melonjak 54,55% dari posisi 2011. Berdasarkan laporan keuangan perseroan per 31 Desember 2012 melalui iklan yang dipasang di  Bisnis  edisi Kamis (28/3/2013), laba bersih per saham juga mengalami penaikan dari Rp533 menjadi Rp842. Raihan positif tersebut disokong oleh perolehan pendapatan yang tumbuh tipis 4,7% menjadi Rp3,54 triliun pada periode Januari-Desember tahun lalu. Setelah dikurangi beban pokok penjualan senilai Rp3,21 triliun, akhirnya perseroan mencatatkan laba kotor sebesar Rp326,7 miliar. Bahkan, laba sebelum beban pajak Sucaco tercatat naik dari Rp145,1 miliar menjadi Rp224,4 miliar. (ln) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130328/192/5460/kinerja-emiten-supreme-cable-cetak-laba-bersih-rp2697-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-10 15:37:00", "title": "PT SUPREME CABLE, Bagi Dividen Rp250/Saham", "content": " BISNIS.COM, JAKARTA—Perusahaan kabel, PT Supreme Cable Manufacturing & Commerce Tbk (SCCO), akan membagikan dividen tahun buku 2012 sebesar Rp51,4 miliar atau setara dengan 30% dari laba bersih 2012 sebesar Rp169,7 miliar. \"Kami akan bagikan dividen Rp250 per unit saham. Rencananya, kami akan bagikan dividen pada 19 Juli 2013,\"ujar Nicodemus M. Trisnadi, Direktur Supreme Cable Manufacturing & Commerce (Sucaco) di  Hotel Indonesia Kempinski Jakarta,  Senin (10/6). Nilai pembagian dividen per saham tersebut tercatat naik 47% dari tahun sebelumnya Rp170 per unit saham. Adapun nilai total pembagian dividen tahun buku 2011 sebesar Rp34,95 miliar. Berdasarkan laporan keuangan 2012, Sucaco membukukan laba bersih Rp169,74 miliar, naik 54,55% dari capaian laba bersih tahun lalu Rp109,82 miliar. Perolehan tersebut ditopang dari kenaikan pendapatan 5,33% menjadi Rp3,54 triliun. Sementara jumlah aset perseroan tahun lalu tercatat Rp1,48 triliun, naik 2,15%. Berbanding terbalik, jumlah liabiitas perseroan turun 11,05% menjadi Rp832,87 miliar. Adapun ekuitas perseroan tercatat Rp654,04 miliar, naik 25,96%. Pergerakan saham SCCO sejak awal tahun hingga 7 Juni 2013 mencatatkan kenaikan hingga 33,73% menjadi Rp5.550 per saham. Adapun saham PTPP selama satu tahun, mencatatkan imbal hasil hingga 9,90%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130610/192/143843/pt-supreme-cable-bagi-dividen-rp250saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-10 20:44:00", "title": "SUPREME CABLE Targetkan Kenaikan Laba 17,28%", "content": " JAKARTA—Perusahaan kabel, PT Supreme Cable Manufacturing & Commerce Tbk (SCCO) menargetkan kenaikan laba bersih 17,28% menjadi Rp200 miliar dari capaian tahun lalu Rp169,74 miliar.  Nicodemus M. Trisnadi, Direktur Supreme Cable Manufacturing & Commerce (Sucaco), mengatakan optimistis target tersebut dapat tercapai mengingat harga bahan baku seperti tembaga dan aluminium mengalami penurunan. “Selain strategi efisiensi perseroan di segala bidang, kenaikan margin keuntungan akan ditopang juga dari harga bahan baku yang diperkirakan turun pada tahun ini,” ujarnya dalam paparan publik di Hotel Kempinski Jakarta, Senin (10/6). Dari sisi penjualan, lanjutnya, perseroan memproyeksikan pendapatan 2013 sebesar Rp3,5 triliun, atau sama dengan capaian pendapatan usaha tahun lalu. Menurutnya, perkembangan teknologi nirkabel ( wireless ) menyebabkan penurunan permintaan akan kabel telepon. Untuk mengantisipasi hal tersebut, perseroan memodifikasi sebagian mesin kabel telepon untuk memproduksi kabel jenis lainnya dan memprioritaskan pada penjualan kabel serat optik. Adapun, perseroan menyiapkan dana investasi sekitar US$5 juta. “Permintaan kabel optik mulai melonjak. Oleh karena itu, kami mulai merubah mesin dan pabrik untuk lebih fokus dalam produksi kabel optik. Sumber dana US$5 juta akan berasal dari kas internal dan dilakukan secara bertahap,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130610/192/143960/supreme-cable-targetkan-kenaikan-laba-1728?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-05-01 08:15:00", "title": "Laba bersih Sucaco turun 7,87%", "content": " JAKARTA: Perusahaan kabel PT Supreme Cable Manufacturing & Commerce Tbk (Sucaco) mencatatkan penurunan laba bersih sebesar 7,87% menjadi Rp18,1 miliar pada kuartal I/2011 dari Rp19,66 miliar pada kuartal I/2010. Berdasarkan laporan keuangan yang dirilis perseroan pada akhir pekan lalu, penurunan laba itu disebabkan adanya peningkatan sejumlah beban, sementara pendapatan perseroan selama tiga bulan pertama tahun ini meningkat.Penjualan bersih perseroan pada kuartal I/2011 naik 19,26% menjadi Rp669,18 miliar dari periode yang sama pada tahun sebelumnya sebesar Rp561,11 miliar.Seiring dengan peningkatan penjualan, beban pokok penjualan Sucaco pun naik 19,68% menjadi Rp628,53 miliar dari Rp525,15 miliar. Hal ini mengakibatkan laba kotor perseroan naik 13,04% menjadi Rp40,65 miliar dari Rp35,96 miliar.Beban usaha perseroan hingga Maret 2011 naik 29,27% menjadi Rp16,98 miliar dari Rp13,14 miliar pada Maret 2010, sehingga laba usaha perseroan hanya naik tipis sebesar 3,7% menjadi Rp23,67 miliar dari Rp22,82 miliar.Selain itu, pada tiga bulan pertama tahun ini perseroan mendapat beban lain-lain sebesar Rp1,72 miliar dibandingkan dengan periode yang sama tahun sebelumnya yang meraih pendapatan sebesar Rp1,82 miliar.Beban tersebut ditopang adanya lonjakan rugi selisih kurs sebesar 291,56% menjadi Rp1 miliar dari sebelumnya Rp256,43 juta. Adapun harga saham emiten berkode SCCO itu naik 9,89% ke level Rp2.500 pada penutupan harga akhir pekan lalu dibandingkan dengan penutupan hari sebelumnya dan menjadikannya berkapitalisasi pasar Rp513,96 miliar.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110501/190/31782/laba-bersih-sucaco-turun-7-87-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-27 07:03:00", "title": "Supreme Cable bagi dividen Rp90 per saham", "content": " JAKARTA: PT Supreme Cable Manufacturing & Commerce Tbk (Sucaco) membagikan dividen total Rp18 miliar atau 30% darui perolehan laba bersih tahun lalu yang mencapai Rp60,8 miliar.Wakil Direktur Utama Sucaco Bayu A. Soepono mengatakan perseroan juga menetapkan Rp3 miliar untuk dana cadangan perseroan dan sisanya dijadikan laba ditahan.\"Kami akan bagikan dividen sebesar Rp90 per saham atau sekitar Rp18 miliar kepada pemegang saham yang tercatat pada 24 Juni 2011 dan akan dibagikan pada 11 Juli 2011,\" ujarnya hari ini.Pada akhir tahun lalu, perseroan yang bergerak di sektor industri kabel ini membukukan laba bersih Rp60,8 miliar atau melonjak sekitar tiga kali lipat dibandingkan dengan Rp16,5 miliar pada tahun sebelumnya.Lonjakan laba itu seiring dengan pertumbuhan pendapatan perseroan sebesar 45,58% menjadi Rp2,2 triliun dibandingkan dengan Rp1,5 triliun pada 2009. (yes) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110527/186/38811/supreme-cable-bagi-dividen-rp90-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-05-27 08:48:00", "title": "Sucaco to distribute IDR90/share dividend", "content": " JAKARTA: PT Supreme Cable Manufacturing & Commerce Tbk (Sucaco) sets dividend payment at IDR18 billion or 30% of last years net income, reaching IDR60.8 billion.The company also allocated IDR3 billion reserved fund while the remaining is channeled as retained earnings, said Sucaco Vice President Director Bayu A. Soepono.We will pay dividend at IDR90 per share or around IDR18 billion to listed shareholders on 24 June 2011. It will be paid on 11 July 2011, he said today.Last year, the company focusing on cable industry recorded IDR60.8 billion net income or soared by three folds compared to IDR16.5 billion in the previous year.Such profit jump is in line with companys revenue growth at 45.58% to IDR2.2 trillion compared to IDR1.5 trillion in 2009. (t02/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110527/186/38823/sucaco-to-distribute-idr90-slash-share-dividend?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-05-27 09:29:00", "title": "Sucaco pertimbangkan terbitkan obligasi", "content": " JAKARTA: PT Supreme Cable Manufacturing&Commerce Tbk (Sucaco) membuka opsi penerbitan obligasi untuk mengantisipasi peningkatan kebutuhan dan kenaikan harga bahan baku. Wakil Direktur Utama Sucaco Bayu A. Soepono mengatakan hingga saat ini perseroan belum melakukan kajian terkait dengan penerbitan surat utang (obligasi), tetapi tidak menutup kemungkinan untuk melakukan hal itu jika memang diperlukan. Dia menambahkan perseroan juga mengajukan persetujuan kepada pemegang saham dalam rapat umum pemegang saham luar biasa (RUPSLB) untuk dapat menjaminkan sebagian asetnya untuk keperluan itu. Kalau memang dibutuhkan kami akan ajukan pinjaman atau obligasi, tetapi ini sifatnya masih antisipatif. Untuk itu, dalam RUPSLB hari ini kami minta persetujuan pemegang saham untuk penjaminan sebagian aset. Jadi, jika memang nanti diperlukan, kami sudah mendapat persetujuan penjaminan aset dari pemegang saham, ujarnya hari ini. Direktur Keuangan Sucaco Nicodemus M. Trisnadi menambahkan hingga Maret 2011 jumlah utang perusahaan yang bergerak di industri kabel itu mencapai Rp339 miliar kepada PT Bank Mandiri Tbk. Pinjaman itu bersifat overdraft. Adapun alokasi dana belanja modal (capital expenditure/capex) perseroan pada tahun ini sebesar Rp20 miliar dan berasal dari dana kas internal. Dana itu akan digunakan untuk penambahan mesin minor dan peremajaan mesin. (luz) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110527/186/38824/sucaco-pertimbangkan-terbitkan-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-27 10:09:00", "title": "Sucaco considering bond issuance", "content": " JAKARTA: PT Supreme Cable Manufacturing & Commerce Tbk (Sucaco) will be likely to issue bond to anticipate the increase of demand and material prices.Vice President of Succo Bayu A. Soepono said that the government until now has not yet conducting a review to issue corporate bond. However, there is a possibility to do it if it is needed.He added that the company asking for an approval to shareholders in general meeting of shareholder in attempt to guarantee its assets for the corporate action.We will be likely to have a loan facility or bond issuance. however it is still an anticipative action. Thus in general meeting of shareholder we are asking for an approval to guarantee half of the companys assets. So, if it is needed, then we already obtained the approval from the shareholders, he said, today.Finance Director of Sucaco Nicodemus M. Trisnadi said the companys total debt to PT Bank Mandiri Tbk as of March 2010 was IDR339 billion. The loan is an overdraft loan.Meanwhile, the company allocated capital expenditure (capex) in this year at IDR20 billion and it derived from internal cash of the company. The fund will be used to add minor machines and to rejuvenate machines. (t03/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110527/186/37405/sucaco-considering-bond-issuance?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-05-30 04:56:00", "title": "Sucaco to spend IDR20 billion capex in 2011", "content": " JAKARTA: PT Supreme Cable Manufacturing Corporation Tbk (Sucaco), a manufacturer of cables in Indonesia, allocated IDR20 billion to fund its capital expenditure this year, Kontan reported, citing Finance Director Nicodemus M. Trisnadi.The company plans to use IDR1 billion of its budget to expand its production capacity. The remaining capital expenditure will disburse to maintain its existing machinery.Supreme Cable expected its revenue would reach IDR2.6 trillion or 18% increase compared than last year. Meanwhile, the net profit is estimated to rise 20% to IDR70 billion.The company is now in a bidding process from a state-owned electricity and telecommunication companies.About 5% of its total revenue last year was contributed from PT Perusahaan Listrik Negaras project, while the remaining was derived from export and domestic market. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110530/186/35961/sucaco-to-spend-idr20-billion-capex-in-2011?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-04 17:46:00", "title": "Sucaco Alokasikan Belanja Modal Rp85 Miliar", "content": " Bisnis.com , JAKARTA—PT Supreme Cable Manufacturing & Commerce Tbk. atau Sucaco mengalokasikan belanja modal sebesar Rp85 miliar yang sebagian besar digunakan untuk membeli mesin untuk memproduksi kabel optik. Direktur Keuangan Sucaco Nicodemus M Trisnadi mengatakan  industri telekomunikasi mulai meninggalkan konsumsi kabel telepon. “Sekarang, teknologi telekomunikasi makin ke arah nirkabel [ wireless ] sehingga kami harus mengubah lini produksi karena penggunaan kabel telepon terus turun,” katanya, Rabu (4/6/2014). Dari alokasi Rp85 miliar itu, dana sebesar Rp55 miliar di antaranya akan digunakan untuk penambahan aktiva tetap Sucaco, termasuk pembelian beberapa mesin. Adapun sisanya sebesar Rp30 miliar, untuk kegiatan pemeliharaan ( maintenance ) fasilitas produksi. Untuk menggenjot produksi kabel optik, pihaknya harus menambah mesin-mesin baru. Pasalnya, mesin untuk memproduksi kabel optik dan kabel telepon berbeda. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140604/192/233158/sucaco-alokasikan-belanja-modal-rp85-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-04 18:05:00", "title": "Target Moderat, Sucaco Bidik Pendapatan Rp3,8 Triliun", "content": " Bisnis.com , JAKARTA—PT Supreme Cable Manufacturing & Commerce Tbk. atau Sucaco membidik pendapatan sebesar Rp3,8 triliun pada tahun ini atau tumbuh konservatif hanya sebesar 1,3% dari pencapaian tahun lalu sebesar Rp3,75 triliun. Direktur Keuangan Sucaco Nicodemus M Trisnadi mengatakan persaingan bisnis di industri kabel yang ketat membuat perseroan mematok target cukup moderat tahun ini. “Selain itu, produksi kabel yang bertambah tidak terlalu signifikan menyebabkan proyeksi pertumbuhan penjualan kami tidak terlalu muluk-muluk tahun ini, maksimal paling 10%,” katanya kepada  Bisnis , Rabu (4/6/2014). Menurutnya, pada tahun ini Sucaco memprediksi volume produksi kabel tembaga sebesar 28.000 ton, sedangkan kabel alumunium sebanyak 10.000 ton. Itu berasal dari empat pabrik yang dimiliki perseroan, yakni pabrik Daan Mogot (Jakarta Barat), Tangerang, Cikarang (Bekasi), dan Bekasi. Dia menuturkan pertumbuhan produksi kabel perseroan diprediksi baru akan terlihat pada tahun depan seiring dengan beroperasi pabrik kabel baru di Balaraja, Tangerang. Sucaco telah memulai pembangunan pabrik baru yang rencananya sudah dapat memulai kegiatan operasional paling lambat akhir tahun ini. Pabrik itu memproduksi  building wire  dengan kapasitas 245 ton Cu per bulan. “Nilai investasi dari proyek Plant Balaraja ini sekitar Rp52,35 miliar atau 7,4% dari nilai ekuitas perseroan tahun lalu senilai Rp707,61 miliar,” tuturnya. Kendati penjualan diprediksi tumbuh moderat, tambah Nico, Sucaco memproyeksikan laba bersih sebesar Rp150 miliar pada tahun ini atau tumbuh 43,4% dari realisasi tahun lalu sebesar Rp104,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140604/192/233169/target-moderat-sucaco-bidik-pendapatan-rp38-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-04 18:18:00", "title": "Sucaco Bagikan Dividen Rp30,8 Miliar", "content": " Bisnis.com , JAKARTA—PT Supreme Cable Manufacturing & Commerce Tbk. atau Sucaco  membagikan dividen sebesar Rp30,8 miliar dengan  pay out ratio  30% dari pencapaian laba bersih tahun lalu sebesar Rp104,6 miliar. “Dividen itu setara dengan Rp150 per saham,” ungkap  Direktur Keuangan Sucaco Nicodemus M Trisnadi, Rabu (4/6/2014). Dia mengatakan persaingan bisnis di industri kabel yang ketat membuat perseroan mematok target cukup moderat tahun ini. “Selain itu, produksi kabel yang bertambah tidak terlalu signifikan menyebabkan proyeksi pertumbuhan penjualan kami tidak terlalu muluk-muluk tahun ini, maksimal paling 10%,” katanya. Menurutnya, pada tahun ini Sucaco memprediksi volume produksi kabel tembaga sebesar 28.000 ton, sedangkan kabel alumunium sebanyak 10.000 ton. Jumlah itu berasal dari empat pabrik yang dimiliki perseroan, yakni pabrik Daan Mogot (Jakarta Barat), Tangerang, Cikarang (Bekasi), dan Bekasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140604/192/233168/sucaco-bagikan-dividen-rp308-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-04 10:54:00", "title": "Supreme Cable (SCCO) Catat Kinerja Mengkilap di Kuartal I", "content": " Bisnis.com,  JAKARTA - PT Supreme Cable Manufacturing & Commerce Tbk. mengemas pertumbuhan penjualan secara signifikan selama periode triwulan pertama tahun ini. Dari laporan keuangan interim, dikutip pada Kamis (4/5/2017), perusahaan berkode saham SCCO itu mencetak angka penjualan sebesar Rp1,13 triliun. Capaian itu tumbuh 26,44% dibandingkan Rp895,16 miliar pada periode sama tahun lalu. Dari torehan tersebut, maka laba bruto perusahaan mencapai Rp110,08 miliar selama triwulan I/2017. Perolehan itu tumbuh 16,06% dibandingkan dengan Rp94,84 miliar pada periode sama tahun lalu. Laba bersih perusahaan meningkat tajam. Pertumbuhan laba mencapai 36,79%, dari Rp56,07 miliar pada kuartal pertama 2016, menjadi Rp76,7 miliar pada kuartal pertama tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170504/192/650669/supreme-cable-scco-catat-kinerja-mengkilap-di-kuartal-i?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-23 17:35:00", "title": "Supreme Cable (SCCO) Anggarkan Capex Rp100 Miliar, Ini Rencana Penggunaannya!", "content": " Bisnis.com,  JAKARTA — Emiten kabel PT Supreme Cable Manufacturing & Commerce Tbk. menyiapkan belanja modal senilai Rp100 miliar tahun ini. Presiden Direktur SCCO Bayu Adiwijaya Soepono mengatakan sekitar Rp40 miliar digunakan untuk pemeliharaan mesin, dan Rp60 miliar dialokasikan sebagai ongkos pengoperasian. Pada kuartal I/2017, perusahaan memang membukukan pendapatan yang menggembirakan, yakni penjualan bersih Rp1,13 triliun dan laba bersih Rp76,48 miliar. Masing-masing pemasukan tersebut tumbuh 26,45%  year on year  (yoy) dan 38,61% yoy. Peningkatan pendapatan diraih seiring dengan proyek infrastruktur yang bergairah. \"Tetapi mulai kuartal II/2017 kami rasakan sangat sepi. Order pesanan sudah banyak menurun. Kami jadinya ikut-ikutan dengan konsumen yang cenderung  wait and see ,\" ujarnya usai rapat umum pemegang saham tahunan, Selasa (23/5/2017). Ketika isu politik memanas, pengerjaan proyek-proyek infrastruktur turut mengalami hambatan. Karena pasar yang  wait and see,  perseroan juga hanya akan menambah kapasitas produksi sejumlah 1.000-2.000 ton. Adapun alasan Jakarta menjadi barometer konsumsi domestik karena mayoritas kontraktor berasal dari Ibu Kota Negara. Walaupun proyek yang dikerjakan ada di kota lain, proses jual-beli masih berlangsung di Jakarta. Bayu menyampaikan, kendati ada hambatan faktor politik, perseroan masih akan memacu penjualan di dalam negeri. Pasalnya pemasaran ke mancanegara belum menguntungkan akibat tingginya biaya pengapalan. \"Kita berat di ongkos kalau jual ke luar negeri. Jadi asal taruh nama saja di sana, padahal jual rugi,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170523/192/656299/supreme-cable-scco-anggarkan-capex-rp100-miliar-ini-rencana-penggunaannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-23 17:40:00", "title": "Emiten Kabel Ini Tebar Dividen Rp300 Per Lembar Saham", "content": " Bisnis.com,  JAKARTA — Emiten kabel PT Supreme Cable Manufacturing & Commerce Tbk. akan membagikan dividen sekitar Rp300 per lembar saham kepada pemegang saham. Berdasarkan RUPST tahun buku 2016, emiten dengan kode saham SCCO ini akan membagikan dividen senilai 18% dari total laba bersih Rp340,49 miliar pada 22 Juni 2017. Angka ini setara dengan Rp300 per lembar saham. Adapun, laporan penjualan per 31 Desember 2016 memaparkan pasar ekspor hanya berkontribusi 0,44%. Selebihnya 99,66% ditopang pasar domestik yang terdiri dari swasta 76,86%, proyek 7,68%, dan PLN 15,02%. Pada kuartal I/2017, perusahaan memang membukukan pendapatan yang menggembirakan, yakni penjualan bersih Rp1,13 triliun dan laba bersih Rp76,48 miliar. Masing-masing pemasukan tersebut tumbuh 26,45%  year on year  (yoy) dan 38,61% yoy. Peningkatan pendapatan diraih seiring dengan proyek infrastruktur yang bergairah. \"Tetapi mulai kuartal II/2017 kami rasakan sangat sepi. Order pesanan sudah banyak menurun. Kami jadinya ikut-ikutan dengan konsumen yang cenderung  wait and see ,\" ujar Presiden Direktur SCCO Bayu Adiwijaya Soepono usai rapat umum pemegang saham tahunan, Selasa (23/5/2017). Ketika isu politik memanas, pengerjaan proyek-proyek infrastruktur turut mengalami hambatan. Karena pasar yang  wait and see,  perseroan juga hanya akan menambah kapasitas produksi sejumlah 1.000-2.000 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170523/192/656305/emiten-kabel-ini-tebar-dividen-rp300-per-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-23 19:45:00", "title": "Harga Bahan Baku Naik, Supreme Cable (SCCO) Pasang Target Moderat", "content": " JAKARTA - Emiten kabel PT Supreme Cable Manufacturing & Commerce Tbk. menargetkan penjualan bersih pada 2017 sama dengan kinerja tahun lalu senilai Rp3,74 triliun. Direktur Supreme Cable Nicodemus M. Trisnadi mengatakan tahun ini margin pemasukan perseroan diprediksi menipis akibat proyeksi meningkatnya harga dua bahan baku utama kabel, yakni tembaga dan aluminium. Adapun pada 2016, harga kedua komoditas tersebut cenderung turun sehinga menebalkan pundi-pundi pemasukan emiten dengan kode saham SCCO itu. \"Tahun kemarin bagus pendapatan karena harga bahan baku turun. Margin pada 2017 sepertinya tidak sebagus tahun lalu,\" paparnya setelah RUPST, Selasa (23/5). Oleh karena itu, pada 2017 perseroan membidik target penjualan yang cenderung sama seperti tahun sebelumnya, yakni Rp3,74 triliun. Namun, raihan laba bersih diperkirakan menurun menuju Rp220 miliar atau sekitar 35,38% dari realisasi 2016 sebesar Rp340,49 miliar akibat peningkatan harga bahan baku. SCCO mematok harga aman untuk tembaga di level US$5.500 per ton dan aluminium US$2.500 per ton. Kedua bahan baku berasal dari industri smelter di Gresik, Jawa Timur, tetapi patokan harga jual menggunakan standar di London Metal Exchange (LME) yang nantinya dikonversi ke rupiah saat transaksi. Mengutip data Bank Dunia, rerata harga tembaga dan aluminium pada 2016 ialah US$4.868 per ton dan US$1.604 per ton. Pada tahun ayam api, harga keduanya diprediksi meningkat 2 digit menuju US$5.750 per ton dan US$1.800 per ton. Kapasitas produksi kabel SCCO secara total mencapai 45.000 ton, terdiri dari tembaga sebesar 35.000 ton dan aluminium 10.000 ton. Tahun lalu, pembuatan kabel dari masing-masing bahan baku berjumlah 18.685 ton dan 6.656 ton. \"Memang kami baru  running  pengoperasian sekitar 60% dari total kapasitas produksi,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170523/192/656402/harga-bahan-baku-naik-supreme-cable-scco-pasang-target-moderat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-11 14:07:00", "title": "SCCO Tebar Dividen Rp71,9 Miliar", "content": " Bisnis.com , JAKARTA – Emiten produsen kabel PT Supreme Cable Manufacturing & Commerce Tbk. akan membagikan dividen final untuk tahun buku 2017 sebesar Rp71,95 miliar. Dividen tersebut akan dibagian pada 205.583.400 saham sehingga dividen tunai akan senilai Rp350 per saham Berdasarkan keterbukaan informasi yang dipublikasikan perseroan, emiten dengan kode saham SCCO tersebut membukukan laba bersih pada 2017 sebesar Rp269,32 miliar. Adapun, sebesar Rp8 miliar akan digunakan sebagai dana cadangan perseroan. “Sisanya sebesar Rp189,36 akan dibukukan sebagai laba ditahan. Pembagian dividen akan dilakukan pada 8 Juni 2018 sejumlah Rp350 per saham pada pemegang saham perseroan,” ungkap Manajemen SCCO dalam keterbukaan informasi Jumat (11/5/2018). Adapun, selama 2017 perseroan memproduksi 20.594 metrik ton kabel tembaga dan 5.756 metrik ton kabel aluminium. Penjualan kabel listrik berkontribusi terbesar pada penjualan perseroan pada 2017, yaitu sebesar 87,36%. Tahun lalu, perseroan membukukan penjualan Rp4,4 triliun, meningkat 31,4% dibandingkan capaian pada tahun sebelumnya. Meski pendapatan meningkat signifkan, laba bersih perseroan 2017 tergerus 20,9% menjadi Rp269,32 miliar. Pada periode Januari—Maret 2018, perseroan membukukan penjualan bersih sebesar Rp1,17 triliun, meningat 12,6% dibandingkan periode sama tahun sebelumnya (yoy). Kinerja perseroan pun membaik, ditunjukan dengan laba bersih yang dapat diatribusikan pada entitas induk sebesar Rp83,97 miliar, meningkat sebesar 9,4% (yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180511/192/793991/scco-tebar-dividen-rp719-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:10:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210609/442/1402965/strategi-emiten-scco-fokus-kabel-listrik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-15 17:24:00", "title": "Laba Melambung, Mark Dynamics (MARK) Jadi Emiten Terbaik Sektor Barang Perindustrian BIA 2021", "content": " Bisnis.com , JAKARTA - PT Mark Dynamics Tbk. (MARK) mendapatkan penghargaan emiten terbaik sektor barang perindustrian dalam Bisnis Indonesia Award (BIA) 2021. Emiten manufaktur cetakan sarung tangan ini berhasil mendapatkan penghargaan ini dengan bersaing dengan PT Arwana Citra Mulia Tbk., PT Communication Cable System Indonesia Tbk., PT Supreme Cable Manufacturing & Commerce Tbk., dan PT Singaraja Putra Tbk. Presiden Direktur MARK Ridwan Goh mengatakan, perusahaannya yang bergerak di bidang manufaktur cetakan sarung tangan, tumbuh sangat pesat selama pandemi. Sebagai salah satu suplai chain barang kesehatan, permintaan akan sarung tangan meningkat dibanding tahun sebelumnya. \"Ini merupakan satu tahun yang berat bagi dunia usaha secara makro. Tetapi dari sisi kita sendiri, bagaimana kita mengatasi Covid-19, produk kita ini sebagai salah satu suplai chain kesehatan, yang bisa jadi sarana untuk mengurangi penyebaran Covid-19 yaitu sarung tangan,\" ujar Ridwan, Rabu (15/9/2021). Dia juga berharap, penghargaan ini menjadi motivasi bagi manajemen dan tim MARK, agar bisa lebih baik dan tetap mencatatkan kinerja positif di tahun-tahun berikutnya. Adapun selain terpilih menjadi emiten terbaik sektor barang perindustrian, Presiden Direktur MARK Ridwan Goh juga menyabet penghargaan Best CEO of The Year BIA 2021. Sebagai catatan, hingga semester I/2021 ini, MARK membukukan kenaikan penjualan 145,19 persen, menjadi Rp472,3 miliar. Penjualan ini melesat dibanding periode yang sama tahun sebelumnya sebesar Rp192,63 miliar. Bersamaan dengan lonjakan penjualan, laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk perseroan juga meroket 200,16 persen. Perseroan meraih laba bersih Rp155,21 miliar, dari Rp51,72 miliar secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210915/192/1442778/laba-melambung-mark-dynamics-mark-jadi-emiten-terbaik-sektor-barang-perindustrian-bia-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-07 14:10:00", "title": "Mantap! Emiten Kabel Sucaco (SCCO) Bagi Dividen Rp200 per Saham", "content": " Bisnis.com , JAKARTA - Emiten produsen  kabel PT Supreme Cable Manufacturing & Commerce Tbk. (SCCO)  atau Sucaco akan membagikan dividen kepada pemegang sahamnya sebesar Rp200 per saham. Keputusan ini disetujui dalam Rapat Umum Pemegang Saham Tahunan (RUPST) SCCO, Selasa (7/6/2022). Direktur Sucaco Nicodemus M. Trisnadi mengatakan, perseroan membagikan total dividen senilai Rp41,1 miliar, dengan masing-masing investor akan mendapatkan Rp200 per saham. \"Dividen Rp200 per saham dan akan dibagikan ke pemegang saham perseroan, dengan cum date pada 17 Juni 2022, dan pembayaran dividen pada 7 Juli 2022,\" ucap Nico dalam paparan publik Sucaco, Selasa (7/6/2022). Sebagai informasi, jumlah  dividen  SCCO tahun ini tercatat lebih kecil dibandingkan tahun lalu yang sebesar Rp61,67 miliar, atau Rp300 per saham. Dividen tahun ini merupakan dividen terendah perseroan sejak 2017. Sementara itu, dividen dengan jumlah tertinggi dibagikan perseroan pada 2020, yaitu Rp500 per saham. Kinerja  sepanjang 2021, Sucaco membukukan penjualan bersih sebesar Rp5,02 triliun, meningkat 8,6 persen dibandingkan tahun 2020 sebesar Rp4,62 triliun. Meski pendapatan meningkat, perseroan mencetak penurunan laba bersih 40,49 persen, dari Rp237 miliar di 2020, menjadi Rp141,5 miliar di 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220607/192/1540853/mantap-emiten-kabel-sucaco-scco-bagi-dividen-rp200-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-24 17:40:00", "title": "Obituari Bayu Adiwijaya Soepono, Bos Emiten Kabel Sucaco (SCCO) yang Meninggal Dunia", "content": " Bisnis.com , JAKARTA – Presiden Direktur PT Supreme Cable Manufacturing & Commerce Tbk. (SCCO) atau  Sucaco , Bayu Adiwijaya Soepono  meninggal  dunia pada Minggu (22/1/2023) waktu Kanada atau Senin (23/1/2023) waktu Indonesia. Mengutip data  Bloomberg , selain menjabat sebagai Presiden Direktur di SCCO, Bayu Adiwijaya juga menjabat sebagai Presiden Komisaris PT Tembaga Mulia Semanan Tbk. (TBMS). Bayu mengenyam pendidikan ekonomi di dua kampus dalam negeri. Ia merupakan lulusan Universitas Gajah Mada Fakultas Ekonomi jurusan Akuntansi pada tahun 1996 dan Universitas Bina Nusantara jurusan Ekonomi pada tahun 2013. Bayu diangkat sebagai Presiden Direktur Supreme Cable Manufacturing & Commerce berdasarkan keputusan Rapat Umum Pemegang Saham Tahunan tahun 2017, dimana sebelumnya ia menjabat sebagai direktur SCCO tersebut. Bayu Adiwijaya Soepono memulai karirnya dengan bergabung dengan SCCO pada tahun 2004. Pada tahun 2004 sampai dengan 2017, menjabat sebagai Direktur di PT SCCO, dan sejak tahun 2017 sampai dengan saat ini menjabat sebagai Komisaris di SCCO. Bayu merupakan anak dari Elly Soepono yang merupakan presiden komisaris SCCO. Sebagai informasi Supreme Cable Manufacturing & Commerce didirikan pada tanggal 9 November 1970 dan mulai beroperasi secara komersial pada tanggal 2 Oktober 1972. SCCO memiliki investasi dalam bentuk saham di TBMS sebesar 33,81 persen dari modal ditempat dan disetor penuh TBMS dan menjadi pemegang saham pengendali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230124/192/1621110/obituari-bayu-adiwijaya-soepono-bos-emiten-kabel-sucaco-scco-yang-meninggal-dunia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-14 13:25:00", "title": "Sucaco (SCCO) Rancang Stock Split 1:4 Demi Free Float", "content": " Bisnis.com , JAKARTA - Emiten produsen kabel,  PT Supreme Cable Manufacturing & Commerce Tbk. (SCCO)  atau  Sucaco  akan melakukan pemecahan nilai nominal saham atau  stock split . Aksi korporasi tersebut merupakan upaya emiten memenuhi  aturan f ree float. Manajemen Sucaco menyampaikan perseroan akan melakukan pemecahan nilai nominal saham atau  stock split . Rasio pecahan saham 1:4 sehingga nominal saham akan menjadi Rp250 dari sebelumnya Rp1.000. \"Dengan perkiraan harga per 11 Januari 2024 di level Rp8.275, maka setelah  stock split  saham SCCO menjadi Rp2.069 per saham,\" papar manajemen SCCO dalam pengumuman tertulis, Jumat (12/1/2024). Tujuan Sucaco melaksanakan  stock split  adalah meningkatkan jumlah saham yang beredar dan menurunkan harga per lembar saham agar menjadi lebih terjangkau bagi investor. Hal ini dapat mendorong likuiditas saham SCCO. Selain itu,  stock split  dapat memenuhi ketentuan Peraturan Bursa No. I-A Tahun 2021 tanggal 21 Desember 2021 mengenai pemenuhan saham Free Float. Oleh karena itu, perseroan tidak menerbitkan efek bersifat ekuitas selain saham. Sebagai informasi, aturan perubahan  Bursa Efek Indonesia  (BEI) mewajibkan perusahaan tercatat untuk memiliki saham  free float  paling sedikit 50 juta saham dan 7,5% dari jumlah saham tercatat pada 21 Desember 2023. Aturan ini tertuang dalam Perubahan Peraturan Nomor I-A tentang Pencatatan Saham Dan Efek Bersifat Ekuitas Selain Saham yang Diterbitkan oleh Perusahaan Tercatat yang mulai berlaku pada 21 Desember 2021. Dalam regulasi tersebut, perusahaan dapat tetap tercatat di bursa jika memenuhi kriteria tersebut paling lambat dua tahun sejak aturan berlaku. Saham  free float  merupakan saham yang dapat diperdagangkan di bursa dan dimiliki oleh investor kurang dari 5%. Saham  free float  juga tidak mencakup saham-saham yang dimiliki oleh pengendali dan afiliasinya, anggota dewan komisaris atau direksi, dan bukanlah saham hasil buyback atau saham treasuri. Per Desember 2023, jumlah saham SCCO tercatat di BEI sebanyak 205.583.400 (205,58 juta) saham. Saham masyarakat 32,26 juta saham atau 15,70% dan masyarakat non warkat 19,03 juta atau 9,26%. Dengan demikian, total saham masyarakat 32,28 juta saham, di bawah ketentuan  free float  50 juta saham. Manajemen SCCO juga menjelaskan belum memiliki agenda untuk melakukan aksi korporasi dalam jangka waktu 6 bulan setelah pemecahan nilai nominal saham (stock split). Perkiraaan Jadwal Pelaksanaan Stock Split Sucaco Pengumuman Stock Split 4 Maret 2024 Akhir Perdagangan Saham dengan Nilai Nominal Lama di Pasar Reguler dan Negosiasi 7 Maret 2024 Awal Perdagangan Saham dengan Nilai Nominal Baru di Pasar Reguler dan Negosiasi 8 Maret 2024 Awal Perdagangan Saham dengan Nilai Nominal Baru di Pasar Tunai 14 Maret 2024 Jadwal Pelaksanaan RUPSLB Stock Split Sucaco Pengumuman 12 Januari 2024 DPS RUPSLB (Recording Date) 26 Januari 2024 Pemanggilan 29 Januari 2024 Tanggal RUPSLB 20 Februari 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240114/192/1732094/sucaco-scco-rancang-stock-split-14-demi-free-float?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-15 18:13:00", "title": "Mau Stock Split, Saham Sucaco (SCCO) Melonjak Mentok ARA", "content": " Bisnis.com , JAKARTA - Saham emiten produsen kabel,  PT Supreme Cable Manufacturing & Commerce Tbk. (SCCO)  atau  Sucaco  melonjak menyentuh  auto reject  atas (ARA) pada perdagangan hari ini, Senin (15/1/2024). Saham SCCO naik 19,94% atau 1.625 poin menjadi Rp9.775 sejak awal perdagangan. Setelah dibuka di level Rp8.400, saham SCCO melesat mentok ARA. Total transaksi mencapai Rp1,51 miliar dalam 282 kali transaksi. Kapitalisasi pasarnya Rp2,01 triliun, dengan valuasi PER 7,64 kali dan PBV 0,41 kali. Lonjakan saham SCCO tak lepas dari rencana melakukan pemecahan nilai nominal saham atau  stock split . Aksi korporasi tersebut merupakan upaya emiten memenuhi  aturan f ree float. Manajemen Sucaco menyampaikan perseroan akan melakukan pemecahan nilai nominal saham atau  stock split . Rasio pecahan saham 1:4 sehingga nominal saham akan menjadi Rp250 dari sebelumnya Rp1.000. \"Dengan perkiraan harga per 11 Januari 2024 di level Rp8.275, maka setelah  stock split  saham SCCO menjadi Rp2.069 per saham,\" papar manajemen SCCO dalam pengumuman tertulis, Jumat (12/1/2024). Tujuan Sucaco melaksanakan  stock split  adalah meningkatkan jumlah saham yang beredar dan menurunkan harga per lembar saham agar menjadi lebih terjangkau bagi investor. Hal ini dapat mendorong likuiditas saham SCCO. Selain itu,  stock split  dapat memenuhi ketentuan Peraturan Bursa No. I-A Tahun 2021 tanggal 21 Desember 2021 mengenai pemenuhan saham Free Float. Oleh karena itu, perseroan tidak menerbitkan efek bersifat ekuitas selain saham. Perkiraaan Jadwal Pelaksanaan Stock Split Sucaco Pengumuman Stock Split 4 Maret 2024 Akhir Perdagangan Saham dengan Nilai Nominal Lama di Pasar Reguler dan Negosiasi 7 Maret 2024 Awal Perdagangan Saham dengan Nilai Nominal Baru di Pasar Reguler dan Negosiasi 8 Maret 2024 Awal Perdagangan Saham dengan Nilai Nominal Baru di Pasar Tunai 14 Maret 2024 Jadwal Pelaksanaan RUPSLB Stock Split Sucaco Pengumuman 12 Januari 2024 DPS RUPSLB (Recording Date) 26 Januari 2024 Pemanggilan 29 Januari 2024 Tanggal RUPSLB 20 Februari 2024 Sebagai informasi, aturan perubahan  Bursa Efek Indonesia  (BEI) mewajibkan perusahaan tercatat untuk memiliki saham  free float  paling sedikit 50 juta saham dan 7,5% dari jumlah saham tercatat pada 21 Desember 2023. Aturan ini tertuang dalam Perubahan Peraturan Nomor I-A tentang Pencatatan Saham Dan Efek Bersifat Ekuitas Selain Saham yang Diterbitkan oleh Perusahaan Tercatat yang mulai berlaku pada 21 Desember 2021. Dalam regulasi tersebut, perusahaan dapat tetap tercatat di bursa jika memenuhi kriteria tersebut paling lambat dua tahun sejak aturan berlaku. Saham  free float  merupakan saham yang dapat diperdagangkan di bursa dan dimiliki oleh investor kurang dari 5%. Saham  free float  juga tidak mencakup saham-saham yang dimiliki oleh pengendali dan afiliasinya, anggota dewan komisaris atau direksi, dan bukanlah saham hasil buyback atau saham treasuri. Per Desember 2023, jumlah saham SCCO tercatat di BEI sebanyak 205.583.400 (205,58 juta) saham. Saham masyarakat 32,26 juta saham atau 15,70% dan masyarakat non warkat 19,03 juta atau 9,26%. Dengan demikian, total saham masyarakat 32,28 juta saham, di bawah ketentuan  free float  50 juta saham. Manajemen SCCO juga menjelaskan belum memiliki agenda untuk melakukan aksi korporasi dalam jangka waktu 6 bulan setelah pemecahan nilai nominal saham (stock split). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240115/192/1732500/mau-stock-split-saham-sucaco-scco-melonjak-mentok-ara?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]