[
{"datex": "2024-11-09 02:23:01", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-06-06 07:35:00", "title": "Ever Shine bagikan dividen Rp2 miliar", "content": " JAKARTA: Perusahaan tekstil PT Ever Shine Tex Tbk bagikan dividen sebesar Rp1 per saham atau total senilai Rp2 miliar untuk tahun buku yang berakhir pada 31 Desember 2010.Direktur Keuangan sekaligus Sekretaris Perusahaan Ever Shine Erlien Lindawati Surianto mengatakan jumlah dividen tunai yang akan dibagikan kepada pemegang saham diambil dari laba bersih tahun lalu Rp1,5 miliar dan sisanya dari saldo laba ditahan.\"Kita sudah lama sekali tidak bagi dividen, baru tahun lalu kita bagikan kembali. Tahun ini kita bagi deviden lagi supaya pemegang saham juga senang,\" ujarnya usai rapat umum pemegang saham (RUPS) perseroan hari ini.Erlien menuturkan rencananya pembagian dividen kepada para pemegang saham akan dilakukan perseroan pada 23 Agustus mendatang. Dia menambahkan pada tahun ini jumlah dividen yang dibagikan tidak sebesar tahun lalu, yakni Rp2 per lembar saham.Hal itu, tuturnya karena laba bersih yang dibukukukan perseroan selama 2010 lebih kecil dibandingkan pencapaian tahun sebelumnya. Selama tahun lalu, perseroan mencatat perolehan laba bersih sebesar Rp1,5 miliar atau merosot 80,51% dari laba 2009 Rp7,7 miliar.Menurut Erlien penurunan laba bersih itu terjadi karena turunnya laba bersih selisih kurs yang berasal dari pinjaman dollar ke dalam rupiah menyusul penguatan nilai rupiah terhadap dollar dalam beberapa waktu terakhir.\"Laba selisih kurs tahan lalu hanya sebesar Rp8,3 miliar dari sebelumnya pada 2009 mencapai Rp25,6 miliar,\" tuturnya.Meski mengalami penurunan laba bersih, penjualan bersih perseroan selama 2010 meningkat 13,9% menjadi Rp615,07 miliar dari sebelumnya Rp539,8 miliar. Adapun penjualan domestik naik 9,5% menjadi Rp273,9 miliar dan penjualan ekspor naik 17,8% menjadi Rp341,1 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110606/186/40102/ever-shine-bagikan-dividen-rp2-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-22 07:59:00", "title": "Ever Shine Tex eyes US$70 million sales", "content": " JAKARTA: PT Ever Shine Tex Tbk eyes US$70 million sales in 2011 following the operational plan of its subsidiary, PT Primarajuli Sukses, in the first quarter of 2011.Assuming rupiahs exchange rate at IDR9,000 a US dollar, the company is projected to gain IDR630 billion net revenue.Director of Ever Shine Tex Erlien L. Surianto confirmed that the company has allocated IDR29.9 billion capital expenditure (capex) to construct a factory, a gas station, chiller and air treatment system as well as other supporting facilities.With the operation of Primarajuli Sukses which uses gas, the company targets to suppress the production cost, especially for energy to the range of IDR900 million-IDR1 billion a year.The other subsidiary, PT Indo Yongtex will be released early next year if it gets appropriate price and prospective buyer.Hence, the operational activities in Indo Yongtex Jasa will befully taken over by Primatajuli Sukses. (T01/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101222/186/13889/ever-shine-tex-eyes-us$70-million-sales?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-20 14:00:00", "title": "EVER SHINE TEX: Setop Lini Garmen, Kinerja Keuangan Jeblok", "content": " BISNIS.COM, JAKARTA-Setelah memutuskan penghentian operasi pada lini bisnis garmen, perusahaan tekstil PT Ever Shine Tex Tbk pada 3 bulan pertama tahun ini membukukan kinerja negatif dengan penurunan pendapatan hingga 20,8%. Berdasarkan pemaparan perseroan kepada otoritas Bursa Efek Indonesia (BEI), Kamis (20/6/2013), pada tahun ini emiten berkode saham ESTI itu tidak lagi melakukan operasi divisi garmen melalui anak usahanya PT Indo Yongtex Jaya (IYJ) atas pertimbangan  cost competitiveness . \"Tahun ini perseroan fokus pada usaha utama [tekstil],\" tulis manajemen dalam keterbukaan informasi. Adapun, pada kuartal I/2013 perseroan membukukan pendapatan US$13,9 juta, anjlok 20,8% dibandingkan dengan periode yang sama tahun sebelumnya US$17,56 juta. Seiring dengan itu, perseroan tercatat mengalami rugi bersih US$98.077, padahal pada tahun sebelumnya mencetak laba bersih US$943.803. Kontribusi pendapatan kuartal I/2013 diperoleh dari penjualan produk tekstil perseroan berupa kain dan benang. Kinerja negatif perseroan pada tiga bulan pertama tahun ini merupakan keberlanjutan dari kinerja sepanjang tahun lalu, di mana perseroan merugi hingga US$4,67 juta. Adapun penjualan perseroan sepanjang 2012 tercatat US$75,4 juta, turun 7,2% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130620/192/146162/ever-shine-tex-setop-lini-garmen-kinerja-keuangan-jeblok?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-25 17:15:00", "title": "Tak Kuat Bayar Upah, Ever Shine Tex Tutup Pabrik Garmen", "content": " BISNIS.COM, JAKARTA–Perusahaan tekstil PT Ever Shine Tex Tbk menghentikan produksi divisi garmen di Bogor, Jawa Barat, guna meningkatkan efisiensi di tengah kinerja keuangan yang buruk sejak akhir tahun lalu hingga kuartal I/2013 akibat kenaikan upah minimum provinsi. Erlin L. Surianto, Direktur Ever Shine Tex, mengungkapkan kenaikan upah buruh sebesar 57,7% di Bogor pada awal tahun lalu mengakibatkan rasionalisasi pekerja menjadi 820 orang dari sebelumnya yakni sekitar 1.700 orang. “Garmen menyerap tenaga kerja yang besar sehingga kenaikan upah sangat memberatkan. Kami terpaksa menutup pabrik garmen karena tidak bisa berkompetisi dengan pabrik serupa di Jawa Tengah,” ujarnya, Selasa (25/6/2013). Penjualan perseroan pada kuartal I/2013 mencapai US$13,91 juta, anjlok 20,8% dibandingkan dengan pencapaian pada periode sama tahun lalu yakni US$17,56 juta. Perseroan mencatatkan rugi bersih US$0,1 juta. Dia menjelaskan pemangkasan karyawan tersebut menyebabkan utilisasi pabrik saat ini hanya mencapai 30% sehingga banyak pesanan dari konsumen tidak dapat dipenuhi. “Kami perkirakan tahun ini penjualan masih di bawah 2012, mungkin sekitar US$67 juta. Kami menargetkan agar bottom line bisa positif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130625/257/147058/tak-kuat-bayar-upah-ever-shine-tex-tutup-pabrik-garmen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-06 20:22:00", "title": "EVER SHINE TEX (ESTI) Genjot Produksi Kain Hingga 40%", "content": " Bisnis.com , JAKARTA - Perusahaan tekstil, PT Ever Shine Tex Tbk. (ESTI) berupaya meningkatkan produksi di divisi kain secara bertahap hingga 40%. Ini dilakukan sebagai strategi menjalani tahun ini dan demi memperbaiki kinerja keuangan perseroan. Erlien Lindawati Surianto, Direktur sekaligus Sekretaris Perusahaan Ever Shine Tex, mengatakan hal itu dilakukan dengan cara melatih sejumlah karyawan baru. “Strategi kami, bagaimana meningkatkan produktivitas kain secara bertahap. Sementara di divisi benang, strateginya bagaimana meningkatkan efisiensi dan mengembangkan pemasarannya,” ujarnya dalam paparan publik, Jumat (6/6/2014). Pada kuartal I/2014, perseroan mencatat penjualan sebesar US$12,13 juta, turun 12,7% dari periode yang sama tahun sebelumnya sebesar US$13,9 juta. Perseroan merugi US$905.647, jauh lebih besar dari rugi pada periode yang sama tahun sebelumnya US$98.085. Erlien mengakui memang kinerja keuangan masih serba negatif. Pertama , ini disebabkan oleh divisi kain yang biasanya berkontribusi terhadap pendapatan sebesar US$50 juta per tahun, yang kini sudah dihentikan.  Kedua , karena adanya  optional  rasionalisasi.  Erlien menjelaskan bahwa Ever Shite Tex sudah beroperasi 30 tahunan dan  turn over -nya sangat rendah, sehingga yang tertinggal adalah pekerja berusia menjelang pensiun sehingga perlu regenerasi. Hampir 80% dari pekerja memilih berhenti dan mengambil pesangon. “Jadi pekerja yang tersisa hanya 20%. Sebagai perusahaan yang meski tidak  labour intensive , itu terasa sekali. Memang kami melakukan  recruitment  tapi yang muda-muda ini belum pengalaman. Ini berakibat utilisasi mesin-mesin hanya 30%,” jelasnya. Akibatnya, perseroan cukup kewalahan menerima pesanan di divisi kain. Tahun ini, perseroan memperkirakan kontribusi penjualan dari divisi benang 60% dan dari divisi kain 40%. Biasanya, kontribusi dari kain selalu lebih besar dari benang. Erlien menambahkan perseroan menganggarkan belanja modal sebesar US$190.000 untuk meningkatkan mesin  packaging  dan mesin  inspection  untuk memperkuat divisi kain. “Sumber dananya, kami masih ada fasilitas pinjaman dari bank dan dari  cashflow  kami sendiri. Intinya bagaimana produksi bisa meningkat jadi 40%,” jelasnya. Ever Shine Tex bergerak di industri tekstil dan memiliki pabrik di Cijujung, Sukaraja, Bogor. Perseroan telah memulai kegiatan usahanya sejak 1975. Semula, perseroan memiliki dua anak usaha yang berbasis di Tangerang, yaitu PT Indo Yongtex Jaya dan PT Primarajuli Sukses. Namun, sejak 2011, PT Indo Yongtex Jaya yang memproduksi benang dan kain, telah menghentikan kegiatan usahanya. Per 31 Maret 2014, perseroan beserta entitas anaknya mempunyai karyawan tetap dan karyawan Perjanjian Kerja Waktu Tertentu sebanyak 1.197 karyawan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140606/192/233920/ever-shine-tex-esti-genjot-produksi-kain-hingga-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-11 13:47:00", "title": "Restrukturisasi Keuangan, Ever Shine Tex (ESTI) Jual Aset untuk Bayar Utang", "content": " Bisnis.com,  JAKARTA - PT Ever Shine Tex Tbk. (ESTI) akan menjual aset senilai Rp208,5 miliar untuk membayar utang ke CTBC Bank. Berdasarkan prospektus perseroan yang dikutip Bisnis, Kamis (11/2/2016), dana hasil penjualan aset itu akan digunakan untuk membayar utang perseroan dalam dolar AS kepada CTBC Bank cabang Singapura. “Jika ada kelebihan dana, maka akan digunakan untuk membayar utang PT Primajuli Sukses ke CTBC,” papar manajemen dalam prospektus tersebut. Hal tersebut, lanjutnya, dilakukan dalam rangka melakukan restrukturisasi operasional dan keuangan perseroan. Dalam prospektus dijelaskan perseroan menderita kerugian komprehensif sejak 2012 akibat turunnya penjualan seiring produksi kain yang tidak lancar sejak terjadinya rasionalisasi karyawan pabrik pada 2011. “Dengan tingkat produksi yang hanya 30% dari kapasitas terpasang, maka biaya produksi per unit jadi tinggi, karena biaya tetap termasuk biaya energi dan pengelolaan pabrik,” tambahnya. Selain itu, kondisi pasar tekstil yang kompetitif membuat perseroan harus meningkatkan efisiensi produksi. Salah satu strategi yang dilakukan adalah menurunkan biaya tetap, terutama biaya energi yang sesuai dengan kapasitas. Lebih lanjut dijelaskan aset yang akan dijual berupa tanah dan bangunan seluas 12,6 hektare yang terletak di Jl. Raya Jakarta Bogor, termasuk bangunan pabrik dan kantor yang berada di atas tanah tersebut. Aset tersebut dijual kepada PT Gunung Bengawan Makmur yang merupakan perusahaan terafiliasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160211/192/518089/restrukturisasi-keuangan-ever-shine-tex-esti-jual-aset-untuk-bayar-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-30 17:56:00", "title": "TOP LOSERS 30 JUNI: Saham ESTI dan MREI Turun 10%", "content": " Bisnis.com , JAKARTA – Harga saham PT Ever Shine Tex Tbk. dan PT Maskapai Reasuransi Indonesia Tbk. melemah paling tajam pada perdagangan hari ini, Kamis (30/6/2016). Saham emiten dengan kode saham ESTI dan MREI ini masing-masing ditutup turun 10%. IHSG ditutup menguat 0,73% atau 36,54 poin ke level 5.016,65 pada perdagangan hari ini, setelah bergerak di kisaran 4.996,40 – 5.033,24. Dari 532 saham yang diperdagangkan, sebanyak 183 saham menguat, 119 saham melemah, dan 230 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) ESTI 117 -13 -10,00 MREI 4.860 -540 -10,00 BUVA 550 -55 -9,09 SDRA 910 -90 -9,00 KOIN 230 -20 -8,00  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160630/7/562977/top-losers-30-juni-saham-esti-dan-mrei-turun-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-28 12:39:00", "title": "Bayar Utang, Ever Shine Tex (ESTI) Jual Aset Anak Usaha", "content": " Bisnis.com , JAKARTA - Emiten tekstil PT Ever Shine Tex Tbk. (ESTI) menjual aset berupa tanah dan bangunan yang dimiliki oleh anak usahanya, yakni PT Indoyongtex Jaya kepada PT Kahatex. Aset tersebut berupa tanah seluas 42.394 M2 dan bangunan seluas 24.868 M2 yang terletak di JL. Raya Serang Km.21.5 Kampung Kawidaran, Desa Cibadak, Kecamatan Cikupa, Tangerang, Jawa Barat. Alasan penjualan aset tersebut adalah karena PT Indoyongtex Jaya tidak lagi beroperasi sejak 2011 silam. Adapun harga yang disepakati dalam transaksi jual beli tersebut adalah senilai Rp70 miliar. \"Dengan alasan efisiensi maka aset berupa tanah dan bangunan bekas pabrik tersebut dijual,\" tulis perseroan seperti dikutip dalam keterbukaan informasi, Rabu (28/11/2018). Hasil bersih atas penjualan tanah dan bangunan tersebut setelah dikurangi biaya-biaya termasuk pajak, biaya notaris, dan lain-lain akan dialokasikan oleh PT Indoyongtex Jaya kepada pemegang saham yaitu PT Ever Shine Tex Tbk. dan PT Primarajuli Sukses, secara proporsional sesuai kepemilikan sahamnya. ESTI sebagai pemegang saham utama akan menggunakan sebagian hasil penjualan untuk membayar sebagian utang kepada entitas anak yang lain yakni PT Primarajuli Sukses. Nilai utang usaha perseroan per 30 Juni 2018 adalah US$10,46 juta. Dengan adanya transaksi ini, maka kondisi keuangan ESTI menjadi lebih sehat karena dengan dijualnya aset tidak aktif akan memperbaiki neraca perseroan dan entitas anak. Ini juga akan memperbaiki likuiditas karena mendapat suntikan dana segar dari hasil penjualan aset. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181128/192/864082/bayar-utang-ever-shine-tex-esti-jual-aset-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-01 12:03:00", "title": "Ever Shine Tex (ESTI) Incar Pertumbuhan Dua Digit di 2019", "content": " Bisnis.com , JAKARTA - Emiten tekstil PT Ever Shine Tex Tbk. memperkuat lini bisnis kain tenun dan kain rajut untuk mencapai pertumbuhan kinerja dua digit pada 2019. Corporate Secretary Ever Shine Tex Erlien Lindawati Surianto mengatakan bahwa perseroan mengincar penjualan sebesar US$40 juta dan laba bersih sebesar US$2 juta pada tahun ini. Target penjualan dan laba bersih tersebut masing-masing tumbuh 11,17% dan 41,84% secara tahunan.  Pada 2018, emiten dengan kode saham ESTI ini mencatatkan penjualan sebesar US$35,98 juta atau tumbuh 2,4%. Sementara itu, laba komprehensif tercatat sebesar US$1,41 juta, berbalik dari rugi pada 2017 sebesar US$1,70 juta. Erlien mengatakan, permintaan terhadap produk benang melemah karena kondisi ekonomi global yang kurang kondusif akibat perang dagang AS-China. Sebaliknya, permintaan dari segmen UMKM dan startup terhadap produk kain tenun dan rajut yang meningkat. Kondisi itu tercermin dari volume produksi benang yang menurun pada kuartal I/2019, sedangkan produk kain meningkat pada periode tersebut. ESTI mencatat, volume produksi benang turun 46% menjadi 1.999,54 ton. Sementara itu, produksi kain tenun naik 26,1% menjadi 7,64 juta yard dan kain rajut naik 60,8% menjadi 171,9 ton.  \"Ini [permintaan kain] mengimbangi kondisi pasar benang yang belum kondusif,\" katanya dalam paparan publik periode 2018 pada akhir pekan lalu.  Pasar domestik masih menjadi fokus perseroan. Salah satunya, ESTI menjadi pemasok kain tenun untuk jaket Gojek dan Grab sebanyak 8.000 yard per bulan.  Erlien optomistis penjualan pada semester II/2019 bakal lebih baik didorong momentum hari besar keagamaan seperti Natal dan Tahun Baru. Apalagi secara historis, penjualan tekstil dan garmen lebih kencang pada semester II/2019.  Perseroan mencermati penjualan pada separuh pertama tahun ini lebih melambat meski ada momentum Ramadan dan Lebaran. Menurutnya, ini terjadi seiring dengan kondisi Pilpres sehingga toko tekstil tidak ingin memasok lebih banyak.  \"Kami optimistis di 2019, apalagi semester II ada Natal. Beberapa perusahaan garmen juga lebih kencang di paruh kedua itu,\" katanya.  Perseroan belum berencana melakukan aksi korporasi tahun ini. Adapun, belanja modal sebesar US$1 juta yang bersumber dari kas internal itu digunakan untuk perawatan mesin.  Pada kuartal I/2019, perseroan membukukan penjualan sebesar US$7,73 juta atau turun 25,2% secara tahunan. Sementara itu, perseroan berhasil mencetak laba komprehensif sebesar 0,29 juta pada kuarta I/2019, berbalik dari rugi komprehensif pada kuartal I/2018 sebesar US$0,22 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190701/192/939670/ever-shine-tex-esti-incar-pertumbuhan-dua-digit-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-16 16:49:00", "title": "10 Saham Top Gainers 16 Oktober 2020, ESTI Paling Cuan", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penguatan harga paling signifikan pada perdagangan hari ini, Jumat (16/10/2020), di saat  IHSG  kembali ditutup melemah. Berdasarkan data  Bloomberg,  saham PT Ever Shine Tex Tbk (ESTI) memimpin deretan saham yang paling cuan ( top gainers ) pada perdagangan hari ini dengan melonjak 30,36 persen ke level Rp73 per saham. Mensyusul penguatan saham ESTI, saham PT Greenwood Sejahtera Tbk (GWSA ) ditutup melonjak 26,60 persen ke level Rp119 per saham, diikuti oleh saham PT Radiant Utama Interinsco Tbk (RUIS) yang ditutup menguat 17,39 persen. Di sisi lain, indeks harga saham gabungan (IHSG) parkir di zona merah dengan pelemahan tipis 0,03 persen atau 1,74 poin ke level 5.103,41. Indeks dibuka pada level 5.111 dan hanya sebentar bertahan di zona hijau hingga menyentuh level tertinggi 5.115,56. Sejak pertengahan sesi I hingga penutupan sesi II, IHSG bergerak di zona merah dan sempat menyentuh level terendah 5.067,59. Meskipun IHSG melemah, sebanyak 7 dari 10 indeks sektoral berakhir di zona hijau, dipimpin oleh sektor aneka industri yang menguat 2,89 persen. Di sisi lain, sektor finansial melemah paling tajam, mencapai 0,67 persen. Sebanyak 179 saham ditutup menguat, 228 saham melemah, dan 166 saham stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat senilai Rp5.954,63 triliun. 10 Saham Top Gainers 16 Oktober 2020 Kode Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan (persen) ESTI 56 73 30,36 GWSA 94 119 26,60 RUIS 230 270 17,39 YPAS 326 380 16,56 GHON 1.640 1.895 15,55 BBYB 350 400 14,29 YULE 220 250 13,64 RMBA 330 368 11,52 MTLA 400 446 11,50 PPRE 168 186 10,71 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201016/7/1306075/10-saham-top-gainers-16-oktober-2020-esti-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-30 17:26:00", "title": "10 Saham Top Gainers 30 Maret 2021, BACA dan ZBRA Kembali Melesat", "content": " Bisnis.com , JAKARTA - Sejumlah saham meningkat signifikan kendati  Indeks Harga Saham Gabungan (IHSG)  anjlok pada perdagangan Selasa (30/3/2021). Saham PT Victoria Investama Tbk. (VICO) melonjak paling tinggi 34,92 persen menuju Rp170 pada hari ini. Selanjutnya, saham PT Ever Shine Tex Tbk. (ESTI) melambung 30,38 persen menjadi Rp103. Emiten pendatang baru, yakni PT Sunter Lakeside Hotel Tbk. (SNLK) dan PT Zyrexindo Mandiri Buana Tbk. (ZYRX) juga melonjak masing-masing 24,8 persen dan 24,75 persen. Saham PT Bank Capital Indonesia Tbk. (BACA) juga melonjak seiring dengan isu merapatnya OVO. Di sisi lain, saham PT Zebra Nusantara Tbk. (ZBRA) kembali melesat setelah akuisisi oleh perusahaan Rudy Tanoesoedibjo. Pada penutupan perdagangan Selasa (30/3/2021)  IHSG p arkir di level 6071,44 setelah terkoreksi 1,55 persen. Pun, koreksi ini merupakan kedua kalinya berturut-turut pada pekan ini setelah kemarin indeks komposit juga ditutup melemah 0,46 persen. Seluruh sektor kompak melemah dengan koreksi paling dalam dialami sektor properti yakni -2,55 persen, diikuti sektor agribisnis dan sektor perdagangan dengan masing-masing -2,13 persen dan -1,92 persen. Kapitalisasi pasar berada di kisaran Rp7.188,20 triliun. Adapun nilai transaksi yang tercatat sekitar Rp10,42 triliun dengan investor asing yang melakukan aksi jual bersih atau  net sell  mencapai Rp365,63 miliar di seluruh pasar. Analis Indo Premier Sekuritas Mino menilai, jika melihat dari pergerakan seluruh sektor yang berada di zona negatif dan tren bursa Asia hari ini yang juga cenderung melemah, sentimen utama penekan laju indeks bersifat makro. “Satu-satunya yang bersifat makro adalah pelarangan mudik karena membuat proses pemulihan ekonomi lebih lambat karena ada pembatasan aktivitas ekonomi dalam hal ini mudik,” kata Mino ketika dihubungi  Bisnis , Selasa (30/3/2021) Di sisi lain, dia juga menyebut beberapa faktor yang turut menjadi sentimen negatif bagi  pergerakan indeks  antara lain laporan keuangan yang mengecewakan dari emiten, serta turunnya beberapa harga komoditas seperti nikel, timah, batubara dan emas. Sementara itu, Analis Binaartha Sekuritas Nafan Aji mengatakan koreksi hari ini disebabkan minimnya data makr oekonomi domestik maupun global yang membuat IHSG rentan. Selain itu, dia menyebut IHSG juga tertekan akibat adanya sentimen negatif dari pasar modal Amerika Serikat yang tengah memerah akibat kegagalan pemenuhan  margin call  sejumlah bank jumbo global. “Adanya dampak daripada Archegos Capital Management yang gagal memenuhi margin call turut memberikan sentimen negatif yang memberatkan kinerja IHSG pada hari ini,” ujar Nafan.  Berikut daftar  10 saham  top gainers  hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> Emiten Kode Harga Sebelumnya Harga Terkini Perubahan Perubahan (%) Victoria Investama Tbk. VICO 126 170 44 34.92 Ever Shine Tex Tbk. ESTI 79 103 24 30.38 Apexindo Pratama Duta Tbk. APEX 394 492 98 24.87 Zyrexindo Mandiri Buana Tbk. ZYRX - 312 62 24,8 Sunter Lakeside Hotel Tbk. SNLK 202 252 50 24.75 Cahayaputra Asa Keramik Tbk. CAKK 69 86 17 24.64 Citra Tubindo Tbk. CTBN 3,200 3,900 700 21.88 Indah Prakasa Sentosa Tbk. INPS 2,000 2,350 350 17.50 Bank Capital Indonesia Tbk. BACA 474 545 71 14.98 Zebra Nusantara Tbk ZBRA 380 436 56 14.74 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210330/7/1374619/10-saham-top-gainers-30-maret-2021-baca-dan-zbra-kembali-melesat?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]