[
{"datex": "2024-11-09 08:38:11", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-12-20 04:33:00", "title": "Di Tengah Kabar Merger, Bank Nobu (NOBU) Optimistis Kredit Tumbuh hingga 20% pada 2023", "content": " Bisnis.com,  JAKARTA -- PT Bank Nationalnobu Tbk. (NOBU) optimistis pertumbuhan penyaluran kredit bakal mencapai kisaran 15-20% pada 2023, meski di tengah tantangan kenaikan BI Rate dan kondisi regional dan global. Berdasarkan keterbukaan informasi, manajemen NOBU menyebut ada tiga segmen yang disebut menjadi ‘motor’ dari pertumbuhan kredit perseroan pada 2023 ini. “ [Pertama]  pertumbuhan kredit perseroan ditopang terutama oleh segmen consumer, khususnya penyediaan KPR/KPA,” tulis manajemen yang dikutip  Bisnis,  Selasa (19/12/2023). Kedua adalah segmen UKM, seperti sektor perdagangan besar dan eceran hingga industri pengolahan.  Ketiga,  segmen mikro, termasu di dalamnya penyaluran Kredit Usaha Rakyat atau KUR. Berdasarkan paparan Public Expose, tercatat Bank Nobu telah menyalurkan kredit Rp13,62 triliun pada kuartal III/2023, naik 13,42% dari Rp12 triliun secara tahunan. Adapun, proporsi kredit konsumsi yang didominasi oleh KPR mencapai 54,11% di akhir September 2023. “Kredit konsumer tumbuh 14,17%  year to date  yang terutama berasal dari pemasaran produk KPR melalui kerja sama dengan mitra-mitra pengembang Tanah Air,” ungkapnya Lebih lanjut, pihaknya juga terus mengedepaan aspek kehati-hatian dan portofolio management yang konsisten terhadap penyaluran kredit. Menurutnya, pemilihan sektor industri, pengelolaan portofolio kredit yang optimal dan manajemen risiko yang memadai telah menghasilkan kualitas kredit yang terjaga dari waktu ke waktu. “Perseroan senantiasa berupaya menjaga tingal rasio kredit bermasalah (nonperforming loan/NPL) di bawah 1%, lebih rendah dibangkan rata-rata industri,” sebutnya. Tercatat, NPL gross NOBU berada di level 0,55%, dan NPL nett berada di level 0,41% pada September 2023, keduanya sama-sama naik dari sebelumnya 0,47% dan 0,35%. Di sisi lain, soal penghimpunan dana pihak ketiga (DPK), NOBU memproyeksikan perseroan dapat mencapai angka pertumbuhan di kisaran 5-10% untuk tahun 2023 ini.Sebagaimana diketahui, NOBU membukukan laba bersih Rp104,4 miliar, naik 38,41% secara tahunan (year on year/yoy) pada kuartal III/2023 dibandingkan laba bersih periode yang sama tahun sebelumnya Rp75,43 miliar. Berdasarkan laporan keuangan yang dikutip  Bisnis,  Rabu (1/11/2023), capaian laba bank didorong oleh pendapatan bunga bersih (net interest income/NII) 16,02% sebesar Rp550,74 miliar pada September 2023 dari sebelumnya Rp474,7 miliar yoy.  Adapun, margin bunga bersih (net interest margin/NIM) Bank Nobu juga naik 22 basis poin (bps) dari 3,26% menjadi 3,48% per September 2023. Laba bank juga ditopang peningkatan pesat pendapatan berbasis komisi (fee based income) yang naik 137,23% yoy menjadi Rp86,52 miliar pada September 2023 dari yang sebelumnya Rp36,47 miliar pada September 2022.Kemudian, dari sisi pendanaan, dana pihak ketiga (DPK) NOBU naik 4,71% yoy menjadi Rp16,24 triliun dari sebelumnya Rp15,51 triliun. Sementara, current account saving account (CASA) alias dana murah turun 3,36% dari sebelumnya Rp6,01 triliun pada kuartal III/2023 menjadi Rp5,81 triliun pada kuartal III/2022. Adapun, NOBU sendiri masih enggan berkomentar soal penggabungan atau merger dengan PT Bank MNC Internasional Tbk (BABP).Kabar merger kedua bank milik konglomerat itu sebenarnya telah mengemuka sejak awal 2023. Akan tetapi, pelaksanaan merger sendiri molor dari waktu yang ditargetkan untuk rampung pada Agustus 2023. Berdasarkan keterbukaan informasi, manajemen NOBU menyampaikan bahwa perseroan belum dapat menyampaikan informasi apapun. “Kami akan senantiasa mematuhi ketentuan yang berlaku terkait kewajiban keterbukaan informasi kepada publik apabila kami akan melakukan langkah-langkah aksi korporasi,” tulis manajemen NOBU dikutip  Bisnis,  Senin (18/12/2023). Sementara itu, Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae sempat melaporkan bahwa rencana merger MNC-Nobu masih dalam proses, dan tidak ada perubahan komitmen dari kedua pemegang saham pengendali terakhir (PSPT) bank tersebut.  \"Sehingga harus diwujudkan sesuai komitmen dan target kedua PSPT bank dimaksud,\" katanya dalam keterangan tertulis, Kamis (23/11/2023). Terakhir, Dian mengatakan, OJK bakal mendorong proses merger tersebut dengan tetap memperhatikan ketentuan perundang-undanganan yang berlaku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231220/90/1725505/di-tengah-kabar-merger-bank-nobu-nobu-optimistis-kredit-tumbuh-hingga-20-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-11 22:50:00", "title": "OJK Ungkap Penyebab Merger BABP dan NOBU Berjalan Lambat", "content": " Bisnis.com,  JAKARTA -- Otoritas Jasa Keuangan ( OJK ) menyebut proses merger antara PT Bank Nationalnobu Tbk. ( NOBU ) milik taipan James Riady dengan PT Bank MNC Internasional Tbk. (BABP) masih terus berproses. Kepala Eksekutif Pengawas Perbankan Dian Ediana Rae mengatakan saat ini masing-masing Pemegang Saham Pengendali (PSP) terus melakukan komunikasi dalam rangka proses negosiasi terkait pemenuhan rasio kepemilikan saham bank hasil merger. Menurutnya, mengingat kedua entitas merupakan bagian dari ekosistem konglomerasi yang besar, membuat kompleksitas bisnis kian tinggi, alhasil negosiasi tersebut memerlukan waktu yang tidak sebentar. “Serta ini juga terkait rencana pengembangan dan sinergi bisnis bank ke depan pascamerger,” kata Dian, dikutip Kamis (11/1/2024). Dia menambahkan OJK terus memonitoring untuk memastikan pelaksanaan komitmen merger dari kedua bank dapat terlaksana dengan baik. “OJK mengharapkan pemenuhan komitmen pelaksanaan merger ini dapat direalisasikan dalam waktu dekat,” katanya. Sebagaimana diketahui, kabar merger kedua bank milik konglomerat itu mengemuka sejak awal 2023. Akan tetapi, pelaksanaan merger sendiri molor dari waktu yang ditargetkan untuk rampung pada Agustus 2023. Meski begitu, sebelumnya Dian sempat menyinggung bahwa merger kedua bank itu menjadi  point of no return  alias harga mati dalam konsolidasi perbankan Tanah Air. Di mana, rencana merger kedua bank juga merupakan wujud komitmen dari pemegang saham secara  business to business  (B2B) dalam rangka mendukung konsolidasi serta penguatan industri perbankan. Saat ini, baik BABP dan NOBU sama-sama masuk ke dalam KBMI I atau bank kelas bawah. BABP mempunyai modal inti Rp3,32 triliun per September 2023 dan NOBU memiliki modal inti Rp3,12 triliun pada periode yang sama. Mengacu kepada laporan keuangannya, seiring dengan rencanan merger, baik Bank Nobu dan Bank MNC sama-sama mencatatkan kinerja laba yang moncer setidaknya hingga kuartal III/2023. Bank Nobu membukukan laba bersih Rp104,4 miliar, naik 38,41% secara tahunan (year on year/yoy) pada kuartal III/2023 dibandingkan laba bersih periode yang sama tahun sebelumnya Rp75,43 miliar. Sementara, Bank MNC mencatatkan laba bersih Rp57,97 miliar pada kuartal III/2023, naik tipis 0,80% yoy dari periode yang sama tahun lalu yang sebesar Rp57,51 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240111/90/1731604/ojk-ungkap-penyebab-merger-babp-dan-nobu-berjalan-lambat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-31 07:58:00", "title": "Update Merger Bank MNC (BABP) dan Nobu, OJK Singgung Konsolidasi Paksa", "content": " Bisnis.com,  JAKARTA –- Otoritas Jasa Keuangan (OJK) menyatakan rencana  merger antara PT Bank MNC Internasional Tbk. (BABP) milik Hary Tanoesoedibjo dan PT Bank Nationalnobu Tbk. (NOBU) milik James Riady  masih dalam proses. Kepala Eksekutif Pengawas Perbankan OJK, Dian Edina Rae, mengungkapkan bahwa meskipun rencana merger ini sudah molor hampir setahun dari target awal, kedua bank terus berkoordinasi dengan OJK. \"Kalau nunggu kita [OJK], malah nanti kita paksa [merger],\" ujarnya usai acara  Bisnis Indonesia Midyear Challenges 2024  pada awal pekan ini (29/7/2024). Dian menambahkan penetapan target aksi korporasi merupakan hak masing-masing bank. Proses merger sendiri tidak mudah karena menyatukan dua bank konglomerat dengan karakteristik bisnis dan budaya perusahaan yang berbeda. Selain itu, terdapat kemungkinan terjadinya pertukaran direksi sebagai konsekuensi  cross ownership , di mana tiap bank akan memiliki perwakilan direktur di bank lainnya. Usai  cross ownership,  pihak Bank MNC akan menjadi bagian dari dewan direksi Bank Nobu, dan sebaliknya. Presiden Direktur Bank MNC, Rita Montagna, dalam kesempatan terpisah menyatakan pihaknya terus mengikuti arahan OJK terkait merger ini. \"Soal merger dengan NOBU, kita serahkan ke OJK. Setahu saya, Pak Dian [Kepala Eksekutif Pengawas Perbankan OJK] juga sudah rutin memberikan update terkait hal itu. Jadi, kita ikut dari regulator,” ujarnya di Bursa Efek Indonesia pada Jumat (19/7/2024). NOBU Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:NOBU\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1722387161800\" }); Rita juga menegaskan hingga saat ini belum ada rencana untuk pertukaran direksi. \"Enggak ada [pertukaran direksi] sampai dengan saat ini kita masih seperti yang disampaikan OJK dan kita baru RUPS juga, seperti yang ada saja,” ucapnya. Meski proses merger ini belum rampung hingga akhir Juli 2024, OJK memastikan bahwa merger ini tidak batal. Komitmen kedua belah pihak tercermin dari transaksi cross ownership antara kedua grup usaha masing-masing sebesar 10%. Berdasarkan data Kustodian Sentral Efek Indonesia (KSEI), PT MNC Land Tbk. (KPIG) dari MNC Group menjadi pemegang saham 10% di Bank Nobu, sedangkan PT Prima Cakrawala Sentosa dari Lippo Group mengurangi porsi sahamnya di Bank Nobu dari 20,66% menjadi 10,66%. Di sisi lain, Prima Cakrawala Sentosa masuk dengan kepemilikan 10% di Bank MNC, sementara porsi MNC Land di Bank MNC berkurang. Sementara, pada Rapat Umum Pemegang Saham Tahunan (RUPST) Bank MNC pada 21 Juni 2024, pemegang saham membatalkan pengangkatan Thomas Hartono Tulus sebagai Wakil Presiden Direktur yang diputuskan pada RUPSLB 4 Oktober 2022. Denny Setiawan Hanubrata tetap sebagai Wakil Presiden Direktur Bank MNC. RUPST juga menerima pengunduran diri Mahdan dari jabatan Komisaris efektif sejak 14 Februari 2024. Selain itu, RUPST menyetujui pengangkatan Aris Palembangan sebagai Direktur dan Zainudin Samaludin sebagai Direktur Kepatuhan, efektif sejak surat persetujuan dari OJK atas Penilaian Kemampuan dan Kepatutan terpenuhi. Aris Palembangan dan Zainudin Samaludin bukanlah orang baru di MNC Bank. Aris pernah menjabat sebagai Chief Officer pada 2018, sementara Zainudin sebagai Chief Officer sejak 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240731/90/1786848/update-merger-bank-mnc-babp-dan-nobu-ojk-singgung-konsolidasi-paksa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-12 09:44:00", "title": "OJK Ungkap Nasib Merger Bank Nobu (NOBU)-Bank MNC (BABP), Molor Setahun dari Target Awal", "content": " Bisnis.com,  JAKARTA - Proses merger antara PT  Bank Nationalnobu  Tbk. (NOBU) milik taipan James Riady dan PT  Bank MNC Internasional  Tbk. ( BABP ) yang dimiliki oleh konglomerat Hary Tanoesoedibjo masih belum rampung hingga saat ini. Otoritas Jasa Keuangan (OJK) pun buka suara. Perlu diketahui, pada awalnya, proses merger kedua bank ini ditargetkan selesai pada Agustus 2023. Itu artinya, rencana merger telah molor tepat satu tahun dari target awal. Kepala Eksekutif Pengawas Perbankan OJK, Dian Ediana Rae mengatakan memang untuk menyatukan dua bank yang memiliki karakteristik bisnis dan budaya perusahaan yang berbeda perlu dilakukan secara berhati-hati dan tidak tergesa-gesa, sehingga nantinya menghasilkan sinergi bank yang sehat serta mampu berkembang secara berkelanjutan pascamerger. “Rencana merger antara MNC dan Nobu masih tetap kami harapkan untuk dilakukan sebagaimana komitmen sebelumnya,” ujarnya dalam keterangan tertulis, Senin (12/8/2024). Secara individual, kata Dian, kondisi dan kinerja kedua bank saat ini masih relatif baik dengan permodalan yang sudah di atas ketentuan minimum. Adapun, mengutip masing-masing laporan keuangan perusahaan, permodalan MNC Bank yang tercermin dari rasio kecukupan modal ( capital adequacy ratio/CAR ) berada di level 29,50% per Juni 2024 dari sebelumnya di level 30,94% per Juni 2023. Serupa, CAR Nobu juga mengalami penurunan ke level 25,66% dari sebelumnya 27,47%. Track all markets on TradingView { \"symbols\": [ [ \"IDX:NOBU|1D\" ], [ \"IDX:BABP|1D\" ] ], \"chartOnly\": false, \"width\": \"100%\", \"height\": \"800\", \"locale\": \"en\", \"colorTheme\": \"light\", \"autosize\": true, \"showVolume\": false, \"showMA\": false, \"hideDateRanges\": false, \"hideMarketStatus\": false, \"hideSymbolLogo\": false, \"scalePosition\": \"right\", \"scaleMode\": \"Normal\", \"fontFamily\": \"-apple-system, BlinkMacSystemFont, Trebuchet MS, Roboto, Ubuntu, sans-serif\", \"fontSize\": \"10\", \"noTimeScale\": false, \"valuesTracking\": \"1\", \"changeMode\": \"price-and-percent\", \"chartType\": \"candlesticks\", \"maLineColor\": \"#2962FF\", \"maLineWidth\": 1, \"maLength\": 9, \"headerFontSize\": \"medium\", \"lineType\": 0, \"dateRanges\": [ \"1d|1\", \"1m|30\", \"3m|60\", \"12m|1D\", \"60m|1W\", \"all|1M\" ], \"upColor\": \"#22ab94\", \"downColor\": \"#f7525f\", \"borderUpColor\": \"#22ab94\", \"borderDownColor\": \"#f7525f\", \"wickUpColor\": \"#22ab94\", \"wickDownColor\": \"#f7525f\" } Adapun, capaian kedua bank tersebut berada di atas tingkat permodalan atau (ca pital adequacy ratio/CAR)  perbankan secara industri yang sebesar 26,18% per Juni 2024. Lebih lanjut, Dian menuturkan komitmen kedua belah pihak untuk merampungkan merger ini tercermin dari transaksi cross ownership antara kedua grup usaha, dengan masing-masing grup memiliki 10% saham di bank lawannya, sebagai upaya langkah awalan menuju merger kedua bank. Berdasarkan data kepemilikan saham Kustodian Sentral Efek Indonesia (KSEI), memang terlihat adanya transaksi antara MNC Group dan Lippo Group di masing-masing emiten bank. Di Bank Nobu tercatat transaksi masuknya entitas MNC Group, yakni PT MNC Land Tbk. (KPIG) yang menjadi pemegang saham dengan porsi 10% atau mengenggam sebanyak 747,84 juta saham NOBU. Di sisi lain, PT Prima Cakrawala Sentosa, entitas usaha milik Grup Lippo mengurangi porsi saham di NOBU dari 20,66% menjadi 10,66%. Sementara itu, dalam susunan pemegang saham Bank MNC, Prima Cakrawala Sentosa masuk dengan kepemilikan saham sebesar 10% atau sebesar 4,44 miliar saham, sedangkan porsi MNC Land di Bank MNC susut. Meski sudah molor satu tahun dari target awal, OJK nyatanya masih belum atau tidak menetapkan batas waktu tertentu yang rigid atas merger kedua bank milik konglomerat itu. “Akan tetapi tentunya [kami] akan mendiskusikan kerangka waktunya dengan manajemen dan PSP kedua bank,\" katanya. OJK juga melaporkan bahwa sampai dengan saat ini, kedua bank belum melaporkan arah pengembangan bisnis kedepan, namun secara individual kedua sudah melaporkan secara  business as usual. Sebagaimana diketahui, kedua bank dikabarkan merger sejak awal 2023. Namun, hingga saat ini proses merger masih alot. Meski begitu, kedua bank sebelumnya juga telah memberikan penjelasan terkait kabar merger. Saat itu, Direktur MNC Bank Rita Montagna sempat menyatakan kesiapannya untuk mengikuti arahan Otoritas Jasa Keuangan (OJK) terkait rencana merger dengan NOBU. \"Kita ikutlah dari OJK seperti apa kita ikut,\" ujarnya di Gedung Bursa Efek Indonesia (BEI) bulan lalu, (19/7/2024). Menurutnya, untuk informasi terbaru dan perkembangan terkait merger, OJK adalah pihak yang lebih tepat untuk memberikan keterangan terbaru. “Dan setahu saya Pak Dian [Kepala Eksekutif Pengawas Perbankan OJK] juga sudah rutin memberikan update terkait hal itu. Jadi, kita ikut dari regulator,” kata Rita. Dari sisi NOBU, Corporate Secretary NOBU Mario Satrio juga mengatakan perseroan sepenuhnya patuh dan tunduk pada ketentuan OJK. \"Apabila perseroan akan melakukan aksi korporasi apapun, perseroan akan memenuhi ketentuan terkait aksi korporasi tersebut termasuk ketentuan tentang keterbukaan informasi,\" jelasnya pada beberapa waktu lalu (24/4/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240812/90/1790041/ojk-ungkap-nasib-merger-bank-nobu-nobu-bank-mnc-babp-molor-setahun-dari-target-awal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-09-10 19:45:00", "title": "OJK Singgung Merger Paksa saat Bank Nobu (NOBU) dan Bank MNC (BABP) Molor Setahun", "content": " Bisnis.com,  JAKARTA – Otoritas Jasa Keuangan ( OJK ) memastikan rencana merger antara PT  Bank MNC Internasional  Tbk. (BABP) milik Hary Tanoesoedibjo dan PT  Bank Nationalnobu  Tbk. (NOBU) milik James Riady masih terus berjalan dan belum terjadi pembatalan. Kepala Eksekutif Pengawas Perbankan OJK, Dian Ediana Rae juga menekankan bahwa keputusan merger merupakan inisiatif kedua bank, bukan instruksi langsung dari OJK. “Loh, Itu yang mau  merger  siapa, masa kita yang suruh merger? Terus terang sampai hari ini kebijakan kita, kebijakan OJK, kebijakan saya, itu kita belum ada merger paksa yang kita lakukan,” ujarnya saat ditemui di DPR, Selasa (10/9/2024). Adapun, tanggapan OJK sendiri muncul usai kedua Direksi baik Bank Nobu dan MNC Bank kompak menyampaikan bahwa perseroan akan mengikuti arahan dari OJK. Perlu diketahui, pada awalnya, proses merger kedua bank ini ditargetkan selesai pada Agustus 2023. Itu artinya, rencana merger telah molor lebih dari satu tahun dari target awal. Dian pun menyatakan bahwa meski regulasi terkait merger dan  spin off  sudah ada, OJK memilih untuk memberikan ruang bagi pelaku industri untuk menemukan kesepakatan sendiri. “Nah pasalnya sudah ada sebetulnya kan untuk s pin off  dan segala macam. Tapi kita tidak mau melakukan itu [merger paksa] karena kita ingin membiarkan dulu sebetulnya industri itu berbicara sesama mereka,” ujarnya. Tujuannya adalah agar proses penggabungan kedua bank tersebut berjalan lebih lancar alias  smooth  dengan adanya kesepahaman dan kesiapan dari masing-masing pihak. Sebelumnya, Dian juga menyebut untuk menyatukan dua bank yang memiliki karakteristik bisnis dan budaya perusahaan yang berbeda perlu dilakukan secara berhati-hati dan tidak tergesa-gesa, sehingga nantinya menghasilkan sinergi bank yang sehat serta mampu berkembang secara berkelanjutan pascamerger. Secara individual, kondisi dan kinerja kedua bank saat ini masih relatif baik dengan permodalan yang sudah di atas ketentuan minimum. Lebih lanjut, Dian juga menyebutkan bahwa pihaknya menerapkan pendekatan yang serupa dalam proses konsolidasi lainnya, termasuk spin off bank syariah dengan tidak melakukan paksaan. “Kenapa? Bahwa saya tidak ingin menggunakan paksaan dulu, karena kan lebih baik mereka bicara, mana yang cocok dengan si A, cocok dengan si B gitu kan. Si C cocok dengan si B,” ujarnya. Namun, Dian mengingatkan apabila terjadi hambatan dalam proses tersebut, OJK tidak menutup kemungkinan untuk melakukan intervensi melalui kebijakan merger paksa. “Tapi kalau suatu titik tertentu, nanti pada waktunya ada hambatan, [maka] kita akan menggunakan merger paksa gitu. Itu apa boleh buat,” ujar Dian. Sementara itu, terkait  spin off  sendiri, kata dia hal ini merujuk pada aturan anyar yang diterbitkan pada Juli 2023, yakni POJK No.12/2023. Di mana, bank yang memiliki unit usaha syariah (UUS) dengan share asset lebih dari 50% dan/atau total aset UUS mencapai lebih dari Rp50 triliun wajib untuk melakukan  spin off. UUS yang telah memenuhi kondisi sebagaimana dipersyaratkan dalam POJK tersebut, wajib menyampaikan permohonan izin atau persetujuan spin off paling lama 2 tahun setelah POJK diterbitkan. “Nah dua tahun dari situ sudah harus kelihatan. Kalau tidak kelihatan ya kita bikin kelihatan jadinya nanti. Kira-kira begitu,” tandasnya. Sikap Direksi Bank Pada saat ditemui langsung, Direktur Utama Bank Nobu Suhaimin Djohan sebenarnya tidak menjawab secara detail soal perkembangan proses merger yang telah dilalui keduanya, termasuk tenggat waktu penyelesaian merger. Dia hanya menyampaikan bahwa perseroan akan mengikuti arahan dari Otoritas Jasa Keuangan (OJK). “Kami ikuti aja arahannya Pak Dian,” ujar Suhaimin kepada  Bisnis,  Selasa (20/8/2024). Lebih lanjut, dirinya juga mengakui bahwa transaksi  cross owne rship  alias silang saham antara kedua bank sejalan dengan proses konsolidasi kedua bank milik dua konglomerat. “Itu kan sudah dilakukan  [cross ownership] . Itu sejalan [dengan proses konsolidasi],” ujarnya. Dalam kesempatan terpisah, Presiden Direktur Bank MNC, Rita Montagna juga mengatakan pihaknya terus mengikuti arahan OJK terkait merger ini. \"Soal merger dengan NOBU, kita serahkan ke OJK. Setahu saya, Pak Dian [Kepala Eksekutif Pengawas Perbankan OJK] juga sudah rutin memberikan update terkait hal itu. Jadi, kita ikut dari regulator,” ujarnya di Bursa Efek Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240910/90/1798536/ojk-singgung-merger-paksa-saat-bank-nobu-nobu-dan-bank-mnc-babp-molor-setahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-11 20:20:00", "title": "Update Proses Merger NOBU dan Bank MNC, Ada Potensi Batal?", "content": " Bisnis.com,  JAKARTA – Otoritas Jasa Keuangan ( OJK ) buka suara terkait rencana merger antara PT  Bank MNC  Internasional Tbk. (BABP) milik Hary Tanoesoedibjo dan PT Bank Nationalnobu Tbk. (NOBU) milik James Riady. Regulator pun melaporkan belum ada potensi pembatalan merger kedua bank tersebut. Kepala Eksekutif Pengawas Perbankan OJK Dian Edina Rae mengatakan secara individual kondisi dan kinerja kedua bank saat ini masih relatif baik dengan permodalan yang sudah di atas ketentuan minimum yaitu diatas Rp3 triliun. “Hingga saat ini belum ada potensi pembatalan merger kedua bank tersebut dan OJK tidak memberikan batas waktu bagi MNC Bank dan NOBU Bank untuk melakukan merger secara sukarela,” ujarnya dalam keterangan tertulis, Jumat (11/10/2024). Menurut Dian, OJK tidak ingin menggunakan paksaan karena untuk menyatukan dua bank yang tergolong sehat serta memiliki karakteristik bisnis yang berbeda, perlu dilakukan hati-hati agar dapat menghasilkan sinergi yang berkelanjutan. Selanjutnya OJK senantiasa mendukung proses konsolidasi agar bank semakin kuat dan sehat secara berkelanjutan. Perlu diketahui, pada awalnya, proses merger kedua bank ini ditargetkan selesai pada Agustus 2023. Itu artinya, rencana merger telah molor lebih dari satu tahun dari target awal. Sebelumnya, Dian juga menyebut kedua bank tersebut masih berkomitmen untuk melanjutkan proses merger. Komitmen kedua belah pihak tercermin dari transaksi cross ownership antara kedua grup usaha, dengan masing-masing grup memiliki 10% saham di bank lawannya, sebagai upaya memuluskan jalan menuju merger. Berdasarkan data kepemilikan saham Kustodian Sentral Efek Indonesia (KSEI), memang terlihat adanya transaksi antara MNC Group dan Lippo Group di masing-masing emiten bank. Di Bank Nobu tercatat transaksi masuknya entitas MNC Group, yakni PT MNC Land Tbk. (KPIG) yang menjadi pemegang saham dengan porsi 10% atau mengenggam sebanyak 747,84 juta saham NOBU. Di sisi lain, PT Prima Cakrawala Sentosa, entitas usaha milik Grup Lippo mengurangi porsi saham di NOBU dari 20,66% menjadi 10,66%. Sedangkan Bank MNC, Prima Cakrawala Sentosa masuk dengan kepemilikan saham sebesar 10% atau sebesar 4,44 miliar saham. Sementara porsi MNC Land di Bank MNC susut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241011/90/1806741/update-proses-merger-nobu-dan-bank-mnc-ada-potensi-batal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:38:42", "title": "Proyek Meikarta Mangkrak, Konsumen Geruduk Bank Nobu Minta Kejelasan Proyek Meikarta Mangkrak, Konsumen Geruduk Bank Nobu Minta Kejelasan", "content": " Bisnis.com, JAKARTA - Sejumlah anggota Perkumpulan Komunitas Peduli Konsumen Meikarta melakukan aksi di depan PT Bank Nationalnobu Tbk. (NOBU), Jakarta, Senin (19/12/2022). Peserta aksi meminta pengembalian dana pembelian unit apartemen yang sudah dibeli, dan menuntut PT Lippo Cikarang Tbk. (LPCK) ikut bertanggung jawab terhadap Konsumen PT Mahkota Semesta Utama (MSU) yang masih belum mendapatkan hak-hak nya sampai saat ini.  Ketua Aksi Aep mencatat dari 100 orang lebih anggotanya, sebanyak 72 orang merupakan debitur di Bank Nobu dengan nilai mencapai Rp12,3 miliar. Terhitung sudah 5 tahun sejak megaproyek yang dikembangkan PT Mahkota Sentosa Utama, anak usaha PT Lippo Cikarang Tbk. itu diresmikan pada 2017 lalu.  Hingga kini, megaproyek tersebut mangkrak dan Lippo Group menjanjikan akan serah terima bertahap hingga tahun 2027. ", "link": "https://foto.bisnis.com/view/20221219/1609882/proyek-meikarta-mangkrak-konsumen-geruduk-bank-nobu-minta-kejelasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-03 07:00:00", "title": "Menakar Postur Kredit Bank Nobu (NOBU) dan Bank MNC (BABP) Jelang Aksi Merger", "content": "", "link": "https://finansial.bisnis.com/read/20230303/90/1633578/menakar-postur-kredit-bank-nobu-nobu-dan-bank-mnc-babp-jelang-aksi-merger?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-05 15:50:00", "title": "Siasat Jangka Panjang OJK di Balik Merger Bank Milik James Riady (NOBU) dan Hary Tanoe (BABP)", "content": " Bisnis.com,  JAKARTA - Bank milik taipan James Riady,  PT Bank Nationalnobu Tbk. (Nobu) dengan bank milik konglomerat Hary Tanoesoedibjo PT Bank MNC Internasional Tbk. (BABP) bersiap untuk merger  tahun ini. Langkah merger seiring dengan upaya Otoritas Jasa Keuangan (OJK) dalam mengkonsolidasikan perbankan. Kepala Eksekutif Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan pihaknya menyambut baik apabila ada inisiatif merger dari perbankan seperti yang kemudian diajukan oleh Bank Nobu dan Bank MNC. Kedua bank diperkirakan akan akan merger pada Agustus 2023. Dian mengatakan kedua bank telah menyampaikan rencana merger sebelum batas waktu terakhir pemenuhan ketentuan modal inti Rp3 triliun pada 31 Desember 2022. Tujuan merger kedua bank adalah untuk naik level dan masuk ke kelompok bank dengan modal inti (KBMI) II, antara Rp6 triliun-Rp14 triliun. \"Ini akan jadi contoh merger yang sukses, sehingga bank akan bisa memberikan kontribusi kepada perekonomian nasional secara lebih baik lagi.  Size is even more matter  untuk bank,\" katanya kepada  Bisnis  pada Minggu (5/3/2023). NOBU Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:NOBU\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Sementara itu, merger NOBU dan BABP memang sejalan dengan upaya OJK mendorong konsolidasi perbankan. \"Konsolidasi bank adalah salah satu kebijakan utama saya sampai lima tahun ke depan,\" ujar Dian. OJK mendorong konsolidasi bank agar terjadi efisiensi di industri. OJK juga akan melakukan riset atau tes kebutuhan ekonomi mengenai efisiensi bank di Indonesia. \"Karena ekspektasi kami [OJK] ketentuan konsolidasi ini bukan semata-mata menaikkan modal tapi untuk memperkuat kemampuan bank untuk ekspansi dan bertahan terhadap ancaman ekonomi domestik maupun global,\" ujar Dian. Selain NOBU dan BABP, Dian mengatakan tren konsolidasi akan terus terjadi di Indonesia. \"Ini akan terjadi di bank umum, bank syariah, BPR [bank perkreditan rakyat], dan BPD [bank pembangunan daerah],\" kata Dian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230305/90/1634080/siasat-jangka-panjang-ojk-di-balik-merger-bank-milik-james-riady-nobu-dan-hary-tanoe-babp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-06 14:18:00", "title": "Bursa Evaluasi Dokumen Merger Bank Nobu (NOBU) dan Bank MNC (BABP)", "content": " Bisnis.com , JAKARTA – Rencana aksi  merger  PT  Bank Nationalnobu  Tbk. (NOBU) entitas Grup Lippo dengan bank milik konglomerat Hary Tanoesoedibjo PT  Bank MNC Internasional  Tbk. (BABP) disebut  Bursa Efek Indonesia  sedang berada dalam tahap evaluasi.  Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna mengatakan aksi merger kedua bank milik konglomerat ini merupakan hal yang umum dilakukan untuk meningkatkan  shareholder value .  Proses untuk merger kedua bank, kata Nyoman, tentu sudah memiliki skema yang menentukan pihak mana yang akan menjadi dominan.  “Bursa akan mempelajari skemanya seperti apa, termasuk entitas yang eksis nanti,” katanya saat ditemui di Gedung Bursa Efek Indonesia, Senin (6/3/2023). Selain mempelajari skema yang ada, Bursa juga akan melakukan evaluasi terhadap dokumen awal yang sudah diserahkan. Dari skema dan evaluasi tersebut, Bursa akan melihat  shareholder value  yang ingin ditingkatkan kedua emiten.  Sebelumnya langkah merger tersebut seiring dengan upaya Otoritas Jasa Keuangan (OJK) dalam mengkonsolidasikan perbankan.  Kepala Eksekutif Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan pihaknya menyambut baik apabila ada inisiatif merger dari perbankan seperti yang kemudian diajukan oleh Bank Nobu dan Bank MNC.  Kedua bank diperkirakan akan akan merger pada Agustus 2023. Dian mengatakan kedua bank telah menyampaikan rencana merger sebelum batas waktu terakhir pemenuhan ketentuan modal inti Rp3 triliun pada 31 Desember 2022.  \"Terkait dengan merger 2 bank yakni Bank MNC dan Bank Nobu, mereka sudah mengajukan rencana merger sebelum deadline pada 2022 kemarin. Jadi memang ini sedang dalam proses sudah ada tim merger dan sudah ada langkah-langkah realisasi mergernya,\" jelasnya dalam agenda Rapat Dewan Komisioner Bulanan, Senin (27/2/2023). Dian mengutarakan merger kedua bank itu terkait dengan pemenuhan ketentuan modal inti minimum Rp3 triliun pada Desember 2022. Hal itu Peraturan OJK No.12/POJK.03/2020 tentang Konsolidasi Bank Umum.  “Merger kedua bank adalah untuk naik level dan masuk ke kelompok bank dengan modal inti (KBMI) II, antara Rp6 triliun-Rp14 triliun,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230306/90/1634352/bursa-evaluasi-dokumen-merger-bank-nobu-nobu-dan-bank-mnc-babp?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-10-11 10:29:00", "title": "Bank Milik Taipan Mochtar Riady & CT Ikut Elektronifikasi Jalan Tol", "content": " Bisnis.com , JAKARTA – Bank milik taipan Chairul Tanjung atau bisa dikenal CT dan Mochtar Riady, yakni PT Bank Mega Tbk. dan PT Bank Nationalnobu Tbk. akan ikut berpartisipasi dalam penyedia layanan pembayaran jalan tol secara non tunai. Direktur Program Elektronifikasi Departemen Kebijakan dan Pengawasan Sistem Pembayaran Bank Indonesia Pungky Purnomo Wibowo mengatakan sampai akhir tahun ini jumlah bank yang berpartisipasi elektronifikasi pembayaran tol akan bertambah tiga, yaitu, PT Bank Mega Tbk., PT Bank DKI, dan PT Bank Nationalnobu Tbk. “Mereka masih membutuhkan waktu untuk berpartisipasi dalam elektronifikasi jalan tol. Pasalnya, mereka masih harus menyesuaikan integrasi teknologi agar kartunya bisa terbaca oleh  reader ,” ujarnya kepada Bisnis, Selasa (10/10/2017). Kehadiran ketiga bank itu akan menambah lima bank papan atas yang ditunjuk oleh regulator, yakni PT Bank Central Asia Tbk., PT Bank Negara Indonesia (Persero) Tbk., PT Bank Rakyat Indonesia (Persero) Tbk., PT Bank Mandiri Tbk., dan PT Bank Tabungan Negara (Persero) Tbk. Menurut Pungky, penetrasi elektronifikasi pembayaran tol seluruh Indonesia sudah mencapai 75%. Persentase itu lebih tinggi ketimbang akhir pekan lalu yang disebut sudah menembus 72%. Dengan tingkat penetrasi pembayaran nontunai itu, Gubernur Bank Indonesia Agus Martowardojo sempat menyebutkan, dari laporan terakhir jumlah kartu uang elektronik baru yang sudah terdistribusi sebanyak 1,5 juta keping. “Dari tingkat kebutuhan kartu uang elektronik, kami proyeksikan sekitar 3 juta keping,” ujarnya. Adapun, beberapa bank yang ikut berpartisipasi dalam elektronifikasi pembayaran tol itu pun mengaku siap menyediakan jumlah kartu yang dibutuhkan. Direktur PT Bank Central Asia Tbk. Suwignyo mengatakan, untuk persiapan tambahan kartu Flazz, uang elektronik perseroan, yang baru dalam menyambut elektronifikasi ini diperkirakan sekitar 1 juta keping. “Kami perkirakan segitu, nanti kalau kurang tinggal cetak lagi, kami usahakan agar elektronifikasi 100% akhir bulan ini bisa sukses,” ujarnya. Lalu, Direktur PT Bank Mandiri (Persero) Tbk. Rico Usthavia Frans menyebutkan, perseroan sudah mempersiapkan sebanyak 2 juta sampai 2,5 juta kartu e-Money, merek uang elektronik perseroan, untuk sepanjang tahun ini. “Kalau sekarang  sih , jumlah total kartu uang elektronik kami sudah sekitar 10 juta keping lebih dikit,” sebutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171011/90/697968/bank-milik-taipan-mochtar-riady-ct-ikut-elektronifikasi-jalan-tol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-07 15:22:00", "title": "Bank Nobu Umumkan Rights Issue Lagi, Pintu Merger dengan MNC Bank (BABP)?", "content": " Bisnis.com , JAKARTA - PT Bank Nationalnobu Tbk. atau  Bank Nobu  (NOBU) mengumumkan akan kembali menggelar aksi korporasi dalam rangka penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD III) atau  rights issue . Pintu merger dengan MNC Bank (BABP) kian terbuka?  Mengutip keterbukaan informasi yang dibagikan perseroan, rencanannya NOBU akan menerbitkan saham sebanyak-banyaknya yakni 2,6 miliar helai saham. \"Sehubungan dengan PMHMETD III dalam Keterbukaan Informasi ini, perseroan bermaksud untuk menerbitkan sebanyak-banyaknya 2,6 miliar saham baru perseroan dengan nilai nominal Rp100 (seratus Rupiah) per saham,\" jelas manajemen dalam laporannya, dikutip Selasa (7/3/2023). Adapun, harga pelaksanaan belum ditentukan, mengingat perseroan masih akan meminta persetujuan pemegang saham dalam agenda rapat umum pemegang saham luar biasa (RUPSLB) pada 17 April 2023 mendatang. Lebih lanjut NOBU menjelaskan, dana yang diperoleh dari pelaksanaan PMHMETD III ini, akan digunakan untuk memperkuat struktur permodalan selaras dengan Peraturan OJK No.12/POJK.03/2020 tentang Konsolidasi Bank Umum dan digunakan sebagai modal kerja dalam bentuk penyaluran kredit kepada nasabah dan pengembangan layanan digital perseroan. Untuk diketahui sebelumnya, NOBU baru saja menyelesaikan  rights issue  PMHMETD II  yang berakhir pada 28 Februari 2023 lalu. Pada aksi korporasi tersebut, harga pelaksanaan yang ditetapkan senilai Rp592 per saham. Dalam prospektusnya, NOBU berencana mengeluarkan sebanyak-banyaknya 681,81 juta (681.819.174) helai saham. Adapun, saat dilakukan penelusuran pada setiap laporan pencatatan saham yang dibagikan perseroan selama dalam rangkaian  rights issue , NOBU diketahui berhasil melepas 680,99 juta (680.999.353) helai saham dari total rencana saham yang dikeluarkan sebanyak-banyaknya yakni 681,81 juta helai. Masih menjadi rangkaian PMHMETD II, terbaru Corporate Secretary Mario Satrio melaporkan transaksi inbreng yang dilakukan oleh PT Star Pacific Tbk. (LPLI) sebagai bentuk pelaksanaan transaksi atas rights issue yang digelar perseroan. \"Telah dilakukannya transaksi inbreng oleh PT Star Pacific Tbk. ke dalam perseroan sebagai pelaksanaan transaksi material dan transaksi afiliasi sebagaimana rencanannya telah diungkapkan dalam keterbukaan informasi,\" jelasnya, dikutip Kamis (2/3/2023). Lebih lanjut Mario menjelaskan, penandatanganan akta pemasukan tersebut terjadi pada Senin (27/2/2023) kemarin.  Untuk diketahui sebelumnya, LPLI menjadi pembeli siaga yang akan melakukan penyetoran dalam bentuk selain uang (inbreng) pada saat pelaksanaan PMHMETD II berlangsung. Adapun, aset non-uang yang dimaksud merupakan Gedung Graha Lippo yang berlokasi di Jl. Boulevard Diponegoro No.101, Lippo Village, Kelapa Dua, Tangerang, Banten, dengan nilai sebesar Rp368 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230307/90/1634825/bank-nobu-umumkan-rights-issue-lagi-pintu-merger-dengan-mnc-bank-babp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-10 12:42:00", "title": "Bank Nobu Pakai 89% Dana IPO Untuk Ekspansi Kredit", "content": " Bisnis.com, JAKARTA - PT Bank Nationalnobu Tbk., bisnis bank di bawah Lippo Group menggunakan 89,36% atau senilai Rp718,45 miliar dana hasil penawaran umum saham terbatas untuk mendukung ekspansi kredit sepanjang 2013. Dalam keterbukaan informasi kepada otoritas bursa, Jumat (10/1/2014), hasil bersih dana yang diperoleh dari initial public offering (IPO) Bank Nobu mencapai Rp803,99 miliar. Bank yang dikendalikan taipan Mochtar Riady tersebut menggelar penawaran saham perdana pada Mei 2013 dengan melepas 2,15 miliar saham kepada publik. Sampai dengan September 2013, Bank Nobu menjadi satu-satunya bank wajah baru di lantai bursa yang mencatat pertumbuhan laba bersih hingga 217,26%. Terdapat empat bank baru sepanjang 2013 yang mencatatkan namanya di papan bursa. Laba Bank Nobu tercatat Rp6,91 miliar, lebih tinggi dari periode September 2012 sebesar Rp2,18 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140110/90/196610/bank-nobu-pakai-89-dana-ipo-untuk-ekspansi-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-12 21:58:00", "title": "Elektronifikasi Pembayaran Tol, Bank Nobu Siap Akhir 2017", "content": " Bisnis.com,  JAKARTA -- PT Bank Nationalnobu Tbk. tengah mempersiapkan perangkat untuk masuk elektronifikasi pembayaran tol pada akhir tahun ini. Direktur Utama PT Bank Nationalnobu Tbk. Suhaimin Djohan mengatakan perseroan tengah mempersiapkan proof of concept agar semua perangkatnya siap. Perseroan akan mengikuti jadwal yang sudah disepakati dalam working group dengan Bank Indonesia (BI). “Secara pararel pun kami juga sudah menyiapkan mitra-mitra distribusi kartu uang elektronik dan isi ulangnya,” ujarnya kepada Bisnis belum lama ini. Suhaimin menjelaskan, untuk saat ini Nobu e-Money, merek uang elektronik bank berkode emiten NOBU itu masih belum terlalu banyak tersebar. “Soalnya, kami masih dalam tahap pengembangan ekosistem,” ujarnya. Dia menuturkan, dengan adanya kerja sama dalam elektronifikasi pembayaran jalan tol itu, perseroan akan memperluas mitra dan jaringan uang elektroniknya. “Hal itu dilakukan biar yang bisa menerima transaksi uang elektronik ini juga semakin luas,” tuturnya. Pada akhir tahun ini, akan ada tambahan tiga bank yang akan berpartisipasi dalam elektronifikasi pembayaran jalan tol yakni Bank Nobu, PT Bank DKI, dan PT Bank Mega Tbk. Saat ini, bank yang berpartisipasi dalam elektronifikasi jalan tol antara lain, PT Bank Mandiri (Persero) Tbk., PT Bank Central Asia Tbk., PT bank Rakyat Indonesia (Persero) Tbk., PT Bank Negara Indonesia (Persero) Tbk., dan PT Bank Tabungan Negara (Persero) Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171012/90/698762/elektronifikasi-pembayaran-tol-bank-nobu-siap-akhir-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-07 23:51:00", "title": "Laba Bank Nobu Melejit", "content": " Bisnis.com,  JAKARTA--PT Bank Nationalnobu Tbk. berhasil membukan laba yang meningkat  pesat menjadi Rp14,64 miliar hingga akhir 2013, tumbuh hingga 424% dari posisi Rp2,79 miliar pada periode yang  sama tahun sebelumnya. Dalam keterbukaan informasi, Senin (7/4/2014), peningkatan laba ditopang oleh pendapatan bunga bersih hingga Rp74,05 miliar. Hingga 2013, bisnis bank yang di bawah Lippo Group ini berhasil menyalurkan kredit hingga Rp1,24 triliun, tumbuh 200% dari posisi Rp413,52 miliar pada periode yang  sama tahun sebelumnya. Tahun lalu, perseroan berhasil menghimpun dana pihak ketiga (DPK) mencapai Rp2,71 triliun. Adapun komposisi DPK yakni giro Rp1,22 triliun, tabungan Rp292,68 miliar dan simpanan berjangka Rp1,19 triliun. Bank bermodal inti Rp1,05 triliun ini berhasil mencatat aset pada 2013 menjadi  Rp3,87 triliun, padahal pada 2012, aset perseroan masih Rp1,21 triliun. Adapun rasio kecukupan modal ( capital adequacy ratio /CAR) pada tahun lalu meencapai 87,49%. Namun  return on asset ( ROA) perseroan masih berada di bawah ROE industri yakni hanya 0,78%. Selain itu, bank yang dikendalikan taipan Mochtar Riady tersebut, mencatatkan margin bunga bersih bank (NIM) yang tergerus tipis dari 3,83% menjadi 3,22%, karena naiknya suku bunga acuan Bank Indonesia (BI  Rate ). Sementara itu, rasio pembiayaan terhadap pendanaan ( loan to deposit ratio /LDR) masih di bawah dari ketentuan BI yakni minimal 78%. Sedangkan perseroan hanya mencatatkan LDR senilai 45,72%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140407/90/217719/laba-bank-nobu-melejit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-20 10:50:00", "title": "LISTING NOBU: Harga Saham Perdana Naik 13%", "content": " BISNIS.COM, JAKARTA—Harga saham PT Bank Nationalnobu Tbk (NOBU) naik 13% dari harga perdana menjadi Rp430 saat pencatatan perdana saham ( listing ) di bursa efek Indonesia hari ini, Senin (20/5). Transaksi terakhir adalah sebanyak 9.000 lot dengan nilai transaksi mencapai Rp2 miliar di harga Rp430. Harga tertinggi sempat menyentuh Rp480 per saham. Perseroan melepas 2,15 miliar saham setara 52% saham kepada publik. Harga penawaran saham NOBU adalah Rp375 per saham. Penjamin emisinya adalah PT Ciptadana Securities. Dana yang diperoleh dari penawaran saham perdana (IPO) ini diperkirakan sekitar Rp800 miliar yang akan digunakan seluruhnya untuk pengembangan usaha dalam bentuk ekspansi kredit. Direktur Penilaian Perusahaan Bursa Efek Indonesia (BEI) Hoesen mengatakan Bank Nobu menjadi emiten kesembilan yang melantai di bursa tahun ini. “Harapan kami, NOBU sejak menjadi perusahaan publik akan memperbaiki GCG, meningkatkan transparansi, dan  fairness . Ke depan kami harap NOBU menjadi emiten yang jadi buruan para investor,” ujarnya di sela-sela pencatatan perdana saham NOBU, Senin (20/5). Pada kesempatan yang sama, Komisaris Utama Bank Nobu Adrianus Mooy mengatakan dengan menjadi perusahaan publik, publik bisa dengan leluasa berpartisipasi secara aktif bahkan ikut mengawasi perseroan. “Tujuan kami menjadi perusahaan publik adalah untuk memperkuat struktur permodalan,” ujarnya. Selain itu, perseroan juga telah menyiapkan rencana strategis dan segera mengajukan permohonan menjadi bank devisa kepada Bank Indonesia. “Kami juga akan memperluas jaringan kantor untuk menjangkau nasabah secara luas sehingga tahun ini bisa 70 kantor. Kami akan mengoptimalkan pertumbuhan kredit dan DPK [Dana Pihak Ketiga] sehingga aset dari perusahaan diharapkan meningkat,” ujarnya. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130520/192/139964/listing-nobu-harga-saham-perdana-nobu-naik-13?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-02 14:55:00", "title": "BANK NATIONALNOBU: RUPS Putuskan Dividen Ditahan Untuk Penguatan Modal", "content": " BISNIS.COM, JAKARTA-Rapat Umum Pemegang Saham Tahunan PT Bank Nationalnobu Tbk memutuskan tidak membagikan dividen dari seluruh laba bersih perseroan tahun buku 2012. Dividen akan digunakan kembali untuk memperkuat modal perseroan. Direksi perseroan mengumumkan perseroan akan menyisihkan sebesar Rp200 juta sebagai dana cadangan, sedangkan sisanya akan dibukukan untuk memperkuat modal perseroan. Keputusan RUPS lain menyebutkan memberi wewenang kepada direksi untuk menunjuk Kantor Akuntan Publik Independen yang akan mengaudit Laporan Keuangan Perseroan untuk tahun buku yang berakhir pada 31 Desember 2013. Selain itu, RUPS mengangkat kembali anggota dewan komisaris dengan susunan  Adrianus Mooy (komisaris utama), Markus Permadi (komisaris), Hadiah Herawatie (komisaris independen). Adapun jajaran direksi yang ditetapkan yakni Direktur Utama tidak terafiliasi Suhaiman Djohan, sedangkan direktur tidak terafiliasi adalah Telijani Tjandra Tan, Efen Lingga Utama, Januar Angkawidjaja dan Hendra Kurniawan.(55/yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130702/186/148283/bank-nationalnobu-rups-putuskan-dividen-ditahan-untuk-penguatan-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-20 11:54:00", "title": "Bermodal Rp1 Triliun Lebih, Nationalnobu Bersiap Jadi Bank Devisa", "content": " BISNIS.COM, JAKARTA--PT Bank Nationalnobu Tbk siap memroses pengajuan izin menjadi bank devisa setelah masuk dalam kategori bank umum kegiatan usaha atau BUKU dua. Komisaris Utama Bank Nobu Adrianus Mooy mengatakan banknya sedang mempersiapkan persyaratan agar bisa menjadi bank devisa. \"Kami akan berkonsultasi dengan regulator terkait perizinan menjadi bank devisa. Sekarang ini kan konsultasinya menjadi ke dua lembaga, yakni Bank Indonesia dan Otoritas Jasa Keuangan,\" katanya Senin (20/5/2013). Dia mengatakan ada beberapa perubahan ketentuan untuk menjadi bank devisa, misalnya sudah masuk dalam kategori BUKU dua. Sebelumnya, lanjutnya, ada syarat untuk menjadi bank devisa harus sudah 2 tahun beroperasi. Mooy mengatakan ada peluang bisnis yang bisa digarap seiring dengan masuknya arus modal asing ke Indonesia. Pemodal, lanjutnya, akan mencari instrumen investasi di dalam negeri dengan semakin banyaknya uang yang beredar. \"Bank menyediakan pilihan, seperti penempatan dana dalam jangka menengah. Selain investasi langsung dan pasar modal, bank devisa juga menjadi opsi bagi penempatan dana asing,\" ujarnya. Bank Nobu pada Senin (20/5) telah mencatatkan saham perdananya di Bursa Efek Indonesia (BEI) untuk memperkuat permodalan. Mengutip laporan nonaudit yang dipublikasikan Bank Indonesia, modal inti Bank Nobu per Februari 2013 sebesar Rp245,65 miliar. Berdasarkan data BEI, perseroan meraup dana Rp808,4 miliar pada harga penawaran Rp375 per unit. Dengan begitu, Bank Nobu masuk kategori BUKU dua karena modal inti perusahaan telah di atas Rp1 triliun. Direktur Utama Bank Nobu Suhaimin Djohan mengatakan pengajuan izin menjadi bank devisa masih bersifat paralel, karena banknya baru masuk dalam kategori BUKU dua. \"Modal Bank Nobu sudah di atas Rp1 triliun, sehingga tinggal proses pengajuan izin,\" katanya. Suhaimin mengatakan belum bisa memrediksikan penambahan pendapatan setelah berstatus bank devisa.  Bank Nobu, lanjutnya, belum mengetahui kapan bisa mendapatkan izin, sehingga belum bisa menghitung potensi penambahan pendapatan. Menurutnya, pengajuan menjadi bank devisa merupakan upaya perseroan melengkapi produk dan layanan bagi nasabah. \"Apabila izinnya turun sudah mepet ke akhir tahun tentunya efek ke pendapatannya tidak terlalu besar. Kemungkinan, imbas besarnya baru terasa tahun depan,\" katanya.(rop/vea/yop) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130520/90/139988/bermodal-rp1-triliun-lebih-nationalnobu-bersiap-jadi-bank-devisa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-20 11:22:00", "title": "BANK NOBU Targetkan Salurkan Kredit Rp1,4 Triliun", "content": " BISNIS.COM, JAKARTA—Bank milik Grup Lippo, PT Bank Nationalnobu Tbk (NOBU) menargetkan penyaluran kredit tahun ini mencapai Rp1,4 triliun, meningkat 238,9% dari realisasi tahun lalu sebesar Rp413,5 miliar.  Direktur Utama Bank Nobu Suhaimin Djohan mengatakan per April 2013 saja, realisasi penyaluran kredit sudah Rp480 miliar. Sebanyak 70—80% kredit disalurkan ke segmen Usaha Kecil dan Menengah (UKM), sisanya ke segmen konsumer dan sedikit ke komersial.  “Target kredit tahun ini kami harapkan Rp1,4 triliun, tumbuh di atas 100%. Per April sudah Rp480 miliar, kami harapkan Rp900-an miliar lagi di sisa 8 bulan ini,” ujarnya ketika ditemui usai pencatatan perdana saham NOBU di Gedung BEI hari ini, Senin (20/5).  Adapun dana hasil IPO sekitar Rp800 miliar, lanjutnya, akan digunakan untuk ekspansi kredit. Dengan tambahan dana tersebut, perseroan kini memiliki modal di atas Rp1 triliun, sehingga kini memiliki dua keleluasaan. “Pertama, kami mau mengajukan bank devisa ke Bank Indonesia dan kedua, ekspansi kantor,” ujarnya.  Dengan IPO ini, perseroan akan mencapai struktur permodalan yang sesuai untuk melaksanakan rencana bisnis bank yang telah disusun, di mana perseroan akan masuk ke dalam kategori Bank Umum Kegiatan Usaha (BUKU) II yaitu bank dengan modal minimum Rp1 triliun.  Dengan demikian, perseroan sudah layak menjadi bank devisa, menghimpun dana masyarakat dalam valuta asing, penyaluran dana melalui sindikasi, menyelenggarakan layanan  internet banking , menerbitkan kartu kredit, layanan  remittance , dan menjadi agen penjual reksa dana.  Selain itu, perseroan juga dapat mengalokasikan modal inti untuk setiap kantor yang telah dan akan beroperasi sesuai dengan koefisien dari zona-zona yang telah ditetapkan oleh Bank Indonesia (sesuai Peraturan Bank Indonesia No.14/26/PBI/2012).  Berdasarkan rencana bisnis, total kantor tahun ini diharapkan bertambah 30 sehingga targetnya mencapai 70 kantor. Namun, perseroan sedang mengajukan lebih ke Bank Indonesia, mungkin totalnya jadi sekitar 70—100 kantor.  “Kalau bisa sampai 100 kantor, kami bisa  cover  seluruh provinsi di Indonesia. Per hari ini kami baru  cover  18 provinsi. Jumlah kantor kami saat ini baru 52 kantor, minggu ini kami mau buka 2 lagi di Pekanbaru dan Banjarmasin, jadi totalnya 54,” jelas Suhaimin. Suhaimin mengatakan perseroan akan ekspansi kantor cabang ke wilayah Indonesia Timur. Menurutnya, segmen Indonesia Timur relatif tidak banyak pesaing. Di sana, perseroan akan menyasar kredit di sektor industri perdagangan dan pengolahan, serta otomotif dan transportasi.  (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130520/192/139980/bank-nobu-targetkan-salurkan-kredit-rp14-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-22 19:01:00", "title": "PASAR NEGOSIASI: Saham NOBU Ditransaksikan Rp422,3 miliar", "content": " BISNIS.COM, JAKARTA—Saham PT Bank Nationalnobu Tbk ditransaksikan sebesar Rp422,3 miliar di pasar negosiasi sepanjang hari ini, Rabu (22/5/2013). Data perdagangan melalui fasilitas online trading sebuah sekuritas menunjukkan saham emiten berkode NOBU itu ditransaksikan crossing tutup sendri sebanyak Rp421,4 miliar dengan 1,7 juta lot. Transaksi itu dilakukan oleh PT Ciptadana Securities yang berkode broker KI. Transaksi saham Bank Nationalnobu itu paling besar di antara transaksi saham lainnya di pasar negosiasi. Adapun nilai transaksi negosiasi hari ini lebih dari Rp2 triliun. Transaksi tersebut telaksana ketika indeks harga saham gabungan (IHSG) menguat 19,24 poin atau 0,37% ke level 5.207,99. Berdasarkan data Bursa Efek Indonesia, saham NOBU merupakan saham pencetak kenaikan tertinggi ( top gainers ) kedua yakni 24,5% ke Rp660 dari penutupan sebelumnya Rp530. Adapun saham pencetak kenaikan tertinggi pertama adalah PT Majapahit Securities Tbk. Saham berkode AKSI itu ditutup menguat 30,9% ke level Rp72 dari sebelumnya Rp55.  (mfm) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130522/190/140548/pasar-negosiasi-saham-nobu-ditransaksikan-rp4223-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-31 19:09:00", "title": "Laba Bersih Bank Nobu Melesat 185% Akhir Juni 2013", "content": " Bisnis.com, JAKARTA - PT Bank Nationalnobu Tbk yang dikendalikan kelompok bisnis Lippo Group berhasil membukukan laba bersih Rp3,37 miliar sepanjang Juni 2013, melonjak hingga 185,66% dari periode yang sama 2012. Berdasarkan laporan keuangan yang disampaikan melalui Bursa Efek Indonesia, Rabu (31/7/2013), pendapatan bunga bersih (net interest income) yang naik tajam hingga 139,65% menjadi penggerak utama pertumbuhan laba perseroan. Sepanjang semester I/2013, pendapatan bunga bersih Bank Nobu mencapai Rp20,55 miliar, lebih tinggi dari posisi Juni 2012 sebesar Rp8,57 miliar. Bank Nobu berhasil menghimpun dana pihak ketiga (DPK) sebesar Rp1,67 triliun dengan porsi simpanan giro mencapai Rp825,3 miliar dari total dana masyarakat yang dikumpulkan. Jumlah kredit yang disalurkan perseroan itu sebesar Rp775,5 miliar sampai Juni 2013. Tercatat, pembiayaan sektor usaha mikro, kecil, dan menengah (UMKM) masih mendominasi dengan nilai penyaluran Rp604,16 miliar. Bank Nobu yang baru tercatat di lantai bursa pada Mei 2013 saat ini mengantongi modal sebesar Rp1,06 triliun. Adapun aset yang dikelola tercatat mencapai Rp2,74 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130731/90/154285/laba-bersih-bank-nobu-melesat-185-akhir-juni-2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-30 13:44:00", "title": "Bank Nobu Bukukan Kenaikan Laba 216%", "content": " Bisnis.com ,JAKARTA- PT Bank Nationalnobu Tbk., lini bisnis perbankan milik Lippo Group membukukan laba bersih senilai Rp6,91 miliar atau naik hingga 216,97% dibandingkan dengan periode yang sama 2012. Dalam laporan keuangan yang disampaikan kepada otoritas pasar modal, Rabu (30/10/2013), pendapatan bunga yang diperoleh perseroan naik tinggi menjadi Rp93,81 miliar dari periode sebelumnya sebesar Rp26,66 miliar. Kendati beban bunga melesat 194,67% menjadi Rp46,47 miliar, pendapatan operasional dari pos lain-lain tercatat mencapai Rp3,38 miliar dari posisi sebelumnya Rp963 juta. Aktivitas penghimpunan dana pihak ketiga (DPK) Bank Nobu juga tumbuh kencang. Sampai September 2013, Bank Nobu menghimpun DPK sebesar Rp1,96 triliun, naik 105,68% dari periode yang sama 2012 sebesar Rp951,5 miliar. Porsi simpanan deposito dan giro relatif seimbang dengan nilai masing-masing Rp930,24 miliar dan Rp875,11 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20131030/90/183667/bank-nobu-bukukan-kenaikan-laba-216?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-11 14:35:00", "title": "Bank Nobu Tak Bagi Deviden", "content": " Bisnis.com,  JAKARTA—PT Bank Nationalnobu Tbk. tahun ini lebih memilih untuk menahan laba dan tak membagikan deviden pada pemegang saham. “Kami lebih memilih tahan modal untuk bisa ekspansi tahun ini sedangkan laba Rp300 juta akan digunakan untuk pencadangan,” ungkap Direktur Utama Bank Nobu Suhaimin Djohan, Jumat (11/4/2014). Perseroan tahun ini berhasil membukan laba yang meningkat  pesat menjadi Rp14,64 miliar hingga akhir 2013, tumbuh hingga 424% dari posisi Rp2,79 miliar pada periode yang  sama tahun sebelumnya. Hingga 2013, bisnis bank yang di bawah Lippo Group ini berhasil menyalurkan kredit hingga Rp1,24 triliun, tumbuh 200% dari posisi Rp413,52 miliar pada periode yang  sama tahun sebelumnya. Tahun lalu, perseroan berhasil menghimpun dana pihak ketiga (DPK) mencapai Rp2,71 triliun. Adapun komposisi DPK yakni giro Rp1,22 triliun, tabungan Rp292,68 miliar dan simpanan berjangka Rp1,19 triliun. Bank bermodal inti Rp1,05 triliun ini berhasil mencatat aset pada 2013 menjadi  Rp3,87 triliun, padahal pada 2012, aset perseroan masih Rp1,21 triliun.  (55) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140411/90/218730/bank-nobu-tak-bagi-deviden?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-25 00:59:00", "title": "BISNIS INDONESIA AWARD 2014: Ini Komentar Presdir Bank Nationalnobu", "content": " Bisnis.com ,  JAKARTA—PT Bank Nationalnobu Tbk berhasil meraih penghargaan Bisnis Indonesia Award 2014 pada emiten perbankan sektor bank swasta non devisa. Presiden Direktur Nobu National Bank Suhaimin Johan mengatakan pihaknya sangat bersyukur dan senang dengan penghargaan ini. “Kami merasa kinerja kami dihargai, ini prestasi seluruh karyawan bank Nobu,” tutur Suhaimin kepada  Bisnis.com,  Selasa (24/6/2014). Adapun bank Nobu berhasil menyisihkan PT Bank Andara Tbk dan PT Bank Artos Indonesia di sektor bank swasta non devisa. Bisnis Indonesia Award 2014 kali ini bertemakan  Survive to Grow.  Tema tersebut diangkat mengingat selama 3 tahun terakhir kondisi makroekonomi masih belum stabil sehingga perlu ada usaha dari pelaku bisnis untuk tetap bertahan ( survive)  di tengah situasi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140625/90/238522/bisnis-indonesia-award-2014-ini-komentar-presdir-bank-nationalnobu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-25 18:23:00", "title": "Bank Nationalnobu Akan Bangun 8 Kantor Cabang Baru", "content": " Bisnis.com , JAKARTA — PT Bank Nationalnobu Tbk akan membangun 8 kantor  cabang baru di wilayah Indonesia Timur.  Presiden Direktur Bank Nationalnobu Suhaimin Johan mengatakan hingga  kini Bank Nationalnobu telah memiliki 26 kantor cabang.  “Padahal kan  ada 34 provinsi, jadi nanti kami fokus bangun sisanya di provinsi lain  yang masuk kawasan Indonesia Timur,” tutur Suhaimin usai acara Bisnis  Indonesia Award 2014, Selasa (24/6/2014)  malam . Menurut Suhaimin, pembangunan kantor baru tersebut kini tinggal  menunggu izin dari Otoritas Jasa Keuangan (OJK).  Pembangunan kantor di wilayah Indonesia Timur diakui Suhaimin untuk  mengembangkan sektor usaha kecil dan menengah (UKM) yang menjadi fokus  bisnis bank ini. Ke depannya, Suhaimin juga mengakui masih akan  berfokus pada sektor tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140625/90/238783/bank-nationalnobu-akan-bangun-8-kantor-cabang-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-26 02:44:00", "title": "Bank Nationalnobu Targetkan Kredit Rp2 Triliun", "content": " Bisnis.com , JAKARTA--PT Bank Nationalnobu Tbk tahun ini menargetkan penyaluran kredit senilai Rp2 triliun. Presiden Direktur Bank Nationalnobu Suhaimin Johan mengatakan hingga Mei 2014 total kredit yang disalurkan bank ini sebesar Rp1,8 triliun atau naik 50% dari Rp1,2 triliun pada Desember 2013. “Tahun ini kami targetkan kredit Rp2 triliun,” tutur Suhaimin usai acara Bisnis Indonesia Award 2014, Selasa malam (24/6). Dana pihak ketiga (DPK) yang berhasil dihimpun Bank Nationalnobu juga mengalami peningkatan. Menurut Suhaimin, DPK naik 22,85% dari Rp2,8 triliun pada Desember 2013 menjadi Rp3,4 triliun pada Mei 2014. Suhaimin menambahkan pihaknya menargetkan DPK di posisi Rp3,5 triliun pada akhir tahun ini. Sementara, dengan perolehan kredit dan DPK tersebut, Bank Nationalnobu mencatatkan ratio intermediasi (loan to deposit ratio/LDR) sebesar 52% atau jauh di bawah rata-rata industry perbankan. Adapun, Suhaimin mengungkapkan laba bersih pada Mei 2014 sebesar Rp4,2 miliar atau naik 28,83% dari Rp3,26 miliar di bulan sebelumnya tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140626/90/238873/bank-nationalnobu-targetkan-kredit-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-26 03:42:00", "title": "Ingin Jadi Bank Devisa, Nationalnobu Masih Menunggu Izin BI", "content": " Bisnis.com, JAKARTA—Rencana PT Bank Nationalnobu Tbk untuk menjadi bank devisa di tahun ini masih harus menunggu izin dari Bank Indonesia (BI). “Kami masih menunggu izin dari BI, doakan saja,” tutur Presiden Direktur Bank Nationalnobu Suhaimin Johan usai acara Bisnis Indonesia Award 2014, Selasa malam (24/6/2014). Adapun izin tersebut telah diajukan ke Bank Indonesia (BI) sejak pertengahan semester II/2013. Sebenarnya, jika dilihat dari modal inti, Bank Nationalnobu sudah bisa merambah sektor valuta asing (valas). Berdasarkan laporan keuangan yang disetorkan pada BI, modal inti Bank Nationalnobu tercatat sebesar Rp1,06 triliun. Memang setelah berhasil naik ke kategori Bank Umum Kegiatan Usaha (BUKU) 2 atau bank dengan modal inti Rp1 triliun-Rp5 triliun, Bank Nationalnobu berencana menjadi bank devisa guna mendukung bisnis perusahaan. Niat tersebut ditujukan untuk menggaet DPK dan penyaluran kredit valas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140626/90/238872/ingin-jadi-bank-devisa-nationalnobu-masih-menunggu-izin-bi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-30 19:38:00", "title": "Bank Nobu Kucurkan Kredit Rp50 Miliar", "content": " Bisnis.com , JAKARTA--PT Bank Nationalnobu Tbk mengucurkan fasilitas pinjaman kredit sebesar Rp50 miliar kepada PT Buana Finance Tbk. Direktur Utama Buana Finance Soetadi Limin mengatakan pada Rabu (25/6/2014), perseroan telah menandatangani perjanjian fasilitas kredit dengan Bank Nobu. \"Dengan jangka waktu 24 bulan yang dijamin dengan piutang milik perseroan,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (30/6/2014). Perseroan membidik penyaluran pembiayaan sebesar Rp3 triliun hingga akhir tahun ini. Sepanjang tahun lalu, Bank Nobu berhasil menyalurkan kredit sebesar Rp1,24 triliun dari sebelumnya Rp413,5 miliar, tumbuh hampir 200%. Penghimpunan dana pihak ketiga (DPK) hingga akhir 2013 tercatat sebesar Rp2,72 triliun, melonjak 185% dibandingkan akhir tahun sebelumnya yang mencapai Rp961,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140630/90/239840/bank-nobu-kucurkan-kredit-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-08-27 10:57:00", "title": "BANK NATIONALNOBU (NOBU) Berencana Private Placement, Simak Jadwalnya", "content": " Bisnis.com ,  JAKARTA — PT Bank Nationalnobu Tbk. (NOBU) berencana melakukan penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement  pada September 2014. Direktur Utama Bank Nobu Suhaimin Djohan megatakan pada tahap awal pihaknya akan mengeluarkan 165,5 juta saham dari sebanyak-banyaknya 414,58 juta saham, dengan harga pelaksanaan Rp790 per saham. “ Sisa saham tambahan yang akan dikeluarkan dan dicatatkan kemudian akan dilaksanakan dengan tetap memperhatikan ketentuan dan prosedur sesuai peraturan,” paparnya dalam keterbukaan informasi kepada Bursa Efek Indonesia, Rabu (27/8/2014). Rencana aksi korporasi tersebut, lanjutnya, juga telah memperoleh persetujuan dalam rapat umum pemegang saham luar biasa (RUPSLB) yang diselenggarakan pada 19 Agustus 2014. Berikut rincian jadwal pelaksanaan  private placement : Penerbitan/distribusi saham baru 3 September 2014 Pencatatan saham baru di BEI 4 September 2014 Pemberitahuan hasil pelaksanaan PMTHMETD 5 September 2014 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140827/192/252888/bank-nationalnobu-nobu-berencana-private-placement-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-27 10:57:00", "title": "BANK NATIONALNOBU (NOBU) Buka Lowongan Frontliners, Ini Kualifikasinya", "content": " Bisnis.com,  JAKARTA – PT Bank Nationalnobu Tbk (Bank Nobu) membuka lowongan pekerjaan  frontliners . Berdasarkan pengumuman yang diunggah dalam situs resmi perusahaan, http://www.nobubank.com/people, kualifikasi calon pegawai itu di antaranya  berpendidikan Min. D3 dari berbagai jurusan dengan IPK min 2, 75 skala 4,00 (lebih diutamakan yg memiliki pendidikan S-1). Selain itu,terbuka bagi lulusan baru tetapi lebih diutamakan yang memiliki pengalaman sebagai frontliner/ marketing & sales, usia maksimal 25 tahun, dan bisa berbahasa Inggris aktif dan pasif serta memiliki kemampuan berbahasa Mandarin merupakan nilai tambah. Dokumen lamaran yang dibutuhkan adalah lamaran lengkap, CV. Pas photo (4x6) berwarna, No. telp/HP serta cantumkan kode posisi di sudut kiri atas amplop dan kanan. Lamaran dikirimkan ke bagian Recruitment Department PT Bank Nationalnobu Tbk, Plaza Semanggi  Jl. Jend. Sudirman Kav. 50 Lt. 9, Jakarta 12930, e-mail :  [email protected] . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20140827/56/252896/bank-nationalnobu-nobu-buka-lowongan-frontliners-ini-kualifika?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-28 15:56:00", "title": "Bank Nobu Akan Terbitkan Saham Baru", "content": " Bisnis.com,  JAKARTA--PT Bank Nationalnobu Tbk akan menambah modal baru melalui HMETD atau private placement sebanyak 165.500.000 di harga Rp790 per saham. Rencana tersebut telah mendapat persetujuan dari RUPSLB 19 Agustus 2014. Penerbitan tersebut sebanyak-banyaknya 414.583.000. Sisa saham tambahan yang akan dikeluarkan dan dicatatkan kemudian akan dilaksanakan dengan tetap memperhatikan ketentuan dan prosedur sesuai peraturan, ujar Direktur Utama Bank Nationalnobu (NOBU) Suhaimin Djohan dalam keterbukaan informasi, Rabu (27/8/2014). Pada 3 September mendatang merupakan tanggal penerbitan atau distribusi saham baru. Pencatatan saham baru di BEI pada 4 September 2014. Sedangkan pemberitahuan hasil pelaksanaan PMTHMETD pada 5 September 2014 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140828/192/253299/bank-nobu-akan-terbitkan-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-06 18:59:00", "title": "Bank Nobu Milik Mochtar  Riady Pasang Target Laba Konservatif", "content": " Bisnis.com , JAKARTA--PT Bank Nationalnobu Tbk (Bank Nobu) menargetkan perolehan laba bersih di atas Rp20 miliar tahun ini, ditopang pendapatan bunga dari penyaluran kredit. Berdasarkan data keuangan publikasi, perolehan laba perseroan tahun lalu naik tipis menjadi Rp15 miliar. Suhaiman Johan, Direktur Utama Bank Nobu, mengatakan sepanjang tahun lalu beban operasional meningkat. \"[Ini] Karena pembukaan kantor baru yang cukup banyak di 2013-2014,\" ujarnya kepada  Bisnis.com , Kamis (2/4/2015). Peningkatan beban operasional yang signifikan tercatat di pos beban tenaga kerja yang naik 80,2% menjadi Rp63,5 miliar. Selain itu, beban promosi juga naik 5,45 kali lipat menjadi Rp26,2 miliar. Sementara itu, pendapatan bunga bersih tumbuh 132% seiring ekspansi kredit yang naik 93% menjadi Rp2,4 triliun. Suhaiman mengatakan tahun ini oustanding diharapkan mencapai Rp3,5 triliun. Ruang ekspansi bank yang terafilisi dengan Grup Lippo ini memang masih lebar. Hal ini tercermin dari rasio kecukupan modal (CAR) yang solid, mencapai 48,97% per Desember 2014. Selain itu, rasio pinjaman terhadap simpanan (LDR) juga terbilang rendah, yakni 53,99% atau jauh di bawah rata-rata industri sebesar 89%. Sebagaimana diketahui, Bank Nobu berganti nama setelah Lippo Group dan Pikko Group mengakuisisi Bank Alfindo Sejahtera pada 2010. Selang tiga tahun, perseroan menawarkan saham perdana ke publik dan berhasil meraup dana segar sebesar Rp808,4 miliar. Hingga Desember 2014, pemegang saham pengendali Bank Nobu adalah Mochtar Riady melalui PT Kharisma Buana Nusantara dengan porsi saham sebesar 23,19%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150406/90/419769/bank-nobu-milik-mochtar-riady-pasang-target-laba-konservatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-03 22:02:00", "title": "Laba Bank Nobu Milik Taipan Mochtar Riady Tumbuh 30,9%", "content": " Bisnis.com , JAKARTA--PT Bank Nationalnobu Tbk mencatatkan raihan laba Rp3,26 miliar pada kuartal I/2015 atau tumbuh 30,9% dari posisi Rp2,49 miliar pada periode yang sama tahun sebelumnya. Dalam laporan keuangan kuartal I/2015 seperti yang dikuti  Bisnis.com , Minggu (3/5/2015), Direktur Utama Bank Nationalnobu Suhaimin Djohan menyatakan, nilai pendapatan bunga bersih mencapai Rp39,64 miliar, tumbuh 4,8% secara  year on year . Salah satu pendongkrak laba bank milik taipan Mochtar Riady melalui Lippo Group itu adanya kenaikan  net interest income . Selain itu, total penyaluran kredit perusahaan hingga Maret 2015 mencapai Rp2,52 triliun. Adapun penyaluran kredit itu, telah meningkatkan rasio pembiayaan terhadap pendanaan (loan to deposit ratio/LDR) dari posisi 47,19% menjadi 54,42% pada kuartal I/2015. Di sisi lain, rasio kecukupan modal Bank Nationalnobu lebih tinggi dari industri perbankan yakni mencapai 43,29%, sedangkan  net interest margin  dan  return on asset  masing-masing 3,08% dan 0,29%. Adapun, rasio beban operasional terhadap pendapatan operasional (BOPO) hingga Maret 2015 mencapai 96,67%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150503/90/429149/laba-bank-nobu-milik-taipan-mochtar-riady-tumbuh-309?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-27 23:56:00", "title": "Bank Nobu Incar Laba Bersih Rp26 Miliar", "content": " Bisnis.com,  JAKARTA  -  PT Bank Nationalnobu Tbk menargetkan pendapatan laba bersih akhir tahun ini sebesar Rp26 miliar. \"Untuk mengejar target tersebut salah satunya melalui pendapatan non bunga atau  fee based income . Kami melihat ada beberapa potensi dari sana,\" kata Dirut Bank Nobu, Suhaimin Djohan, Rabu (27/5). Salah satu upaya yang dilakukan Bank Nobu untuk menggenjot pendapatan non bunga dan mencapai target laba adalah dengan mulai menggarap layanan  wealth management . Suhaimin menjelaskan perseroan telah mengajukan izin untuk menggarap layanan tersebut kepada Otoritas Jasa Keuangan. Pihaknya berharap izin dapat diberikan pada kuartal III tahun ini. \"Kami masih menunggu izin dari pihak regulator. Kalau izinnya dapat, pada kuartal IV tahun ini sudah bisa kami luncurkan\". Per Maret 2015, laba perseroan mencapai Rp3,25 miliar. Pada akhir tahun lalu, perseroan mencatatkan laba senilai Rp7,3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150527/90/437976/bank-nobu-incar-laba-bersih-rp26-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-28 00:20:00", "title": "Kuartal III/2015, Bank Nobu Garap Wealth Management", "content": " Bisnis.com,  JAKARTA  -  PT Bank Nationalnobu Tbk berencana untuk menggarap layanan  wealth management  pada akhir tahun ini guna meningkatkan pendapatan non bunga dan mendorong laba perseroan. Direktur Utama Bank Nob,  Suhaimin Djohan mengatakan dalam rencana bisnis bank (RBB) yang diserahkan kepada Otoritas Jasa Keuangan (OJK), pihaknya telah mengajukan izin untuk menggarap  wealth management  pada kuartal III/2015. \"Kami masih menunggu izin dari pihak regulator. Kalau izinnya dapat, pada kuartal IV tahun ini sudah bisa kami luncurkan,\" katanya Rabu (27/5). Perseroan berencana untuk memasarkan produk wealth management berupa reksadana dan asuransi jiwa. Untuk memasarkan produk wealth management, manajemen berencana menggabungkan produk tabungan Nobu Savings dengan produk asuransi jiwa atau reksadana dalam satu paket. \"Untuk produk asuransi jiwa, kami akan gandeng dua perusahaan asuransi jiwa lokal,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150528/90/437971/kuartal-iii2015-bank-nobu-garap-wealth-management-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-12-30 00:06:00", "title": "Bank Nobu Bakal Buka Layanan Wealth Management", "content": " Bisnis.com, JAKARTA -- PT Bank Nationalnobu Tbk. (Bank Nobu) bakal  merambah bisnis pengelolaan dana nasabah kaya atau  wealth management  untuk menambah pundi-pundi cuan. Bank yang masuk kategori bank umum kegiatan usaha (BUKU) II ini diproyeksikan mendapatkan izin dari Otoritas Jasa Keuangan untuk masuk dalam bisnis  wealth management  tahun depan. Direktur Utama Bank Nobu Suhaimin Djohan menuturkan perseroan pada awalnya berharap dapat meluncurkan produk  wealth management  pada tahun ini. \"Namun, persiapan kami butuh  review . Kami harapkan dapat izin di 2016,\" ujarnya di Jakarta, Selasa (29/12/2015). Suhaimin menyatakan Bank Nobu tertarik untuk masuk ke bisnis pengelolaan dana nasabah kaya tahun depan untuk mengoptimalkan pendapatan berbasis komisi ( fee based income ) perseroan. Saat ini,  fee based income  bank dengan kode saham NOBU tersebut belum dirasa optimal karena perseroan memilih tidak menarik fee dari transaksi yang dilakukan nasabah. Hal ini bertujuan untuk menarik masyarakat supaya banyak melalukan transaksi perbankan melalui perseroan. Suhaimin menyebutkan perseroan mengajukan dua izin produk  wealth management  kepada pihak regulator, yakni reksadana dan  bancassurance . Dengan adanya layanan baru tersebut, dirinya memproyeksikan  fee based income  perseroan bakal meningkat. Saat ini, porsi kontribusi pendapatan berbasis komisi terhadap total pendapatan perseroan masih di bawah 10%. \"Sekarang pendapatan bunga di atas 90%, kami cobalah  fee based income  dapat kontribusi 10% dengan wealth management,\" ujarnya. Laporan keuangan perseroan menunjukkan pendapatan berbasis komisi yang diperoleh per kuartal III/2015 senilai Rp7,80 miliar atau naik sebesar 1,56% dibandingkan periode yang sama tahun lalu senilai Rp7,68 miliar ( year-on-year ). Sementara itu, pendapatan bunga yang diperoleh Bank Nobu tercatat senilai Rp148,84 miliar atau tumbuh 28,48% secara  yoy  dari Rp115,84 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151230/90/505689/bank-nobu-bakal-buka-layanan-wealth-management?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-30 00:31:00", "title": "PENYALURAN KREDIT: Bank Nobu Fokus Perdagangan dan Industri Pengolahan", "content": " Bisnis.com,  JAKARTA--PT Bank Nationalnobu Tbk. (Bank Nobu) memilih untuk fokus menyalurkan kredit di sektor perdagangan dan industri pengolahan untuk menjaga kualitas aset perseroan. Direktur Utama Bank Nobu Suhaimin Djohan menuturkan perseroan memilih untuk fokus di kedua sektor tersebut karena dinilai tahan banting di tengah perlambatan ekonomi yang terjadi, baik di ekonomi global maupun domestik. \"Dengan kondisi seperti ini, yang masih menjanjikan sektor perdagangan dan pengolahan. Walaupun ada perlambatan ekonomi, di dua sektor itu  impact -nya enggak besar seperti sektor lain,\" ucapnya di Jakarta, Selasa (29/12/2015). Adapun, dengan strategi pemilihan sektor yang tahan banting, Suhaimin menyatakan rasio kredit bermasalah ( non performing loan /NPL) perusahaan yang dipimpinnya terjaga dengan baik di level 0% pada kuartal III/2015. Angka NPL ini tak berubah dibandingkan dengan periode yang sama pada tahun lalu ( year-on-year ). \"Tahun depan kami ingin mempertahankan NPL di 0%. Tetapi, kalau sampai ada sedikit peningkatan, kami harus siap. Yang penting ter-manage dengan baik,\" ujarnya. Lebih lanjut, dirinya menjelaskan Bank Nobu juga mengandalkan segmen usaha kecil dan menengah (UKM) untuk menggenjot pertumbuhan kredit tahun depan. Untuk pemilihan debitur, perseroan lebih memilih debitur UKM maupun komersial yang bergerak di sektor perdagangan dan pengolahan. Per November 2015, porsi kredit yang disalurkan perseroan ke segmen UKM disebutkan sebesar 22% hingga 23% dari total portofolio kredit. Laporan keuangan Bank Nobu menunjukkan per September 2015 nilai kredit yang disalurkan mencapai Rp3,03 triliun atau tumbuh sebesar 26,25%  year-to-date  dibandingkan akhir tahun lalu yang senilai Rp2,40 triliun. Selain UKM, emiten dengan  ticker  NOBU ini juga menyalurkan kredit konsumer dengan porsi di bawah 10% dan sisanya berupa kredit komersial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151230/90/505687/penyaluran-kredit-bank-nobu-fokus-perdagangan-dan-industri-pengolahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-21 16:07:00", "title": "Bank Nobu Garap Pasar Umum", "content": " Bisnis.com,  MANADO—PT Bank Nationalnobu Tbk (NobuBank) Wilayah Indonesia Timur meningkatkan kontribusi pasar di luar perusahaan sesama Lippo Group. “Kami ingin lebih terbuka, jangan cuma garap sesama grup. Kami harus grab pasar lain,” ungkap Kepala PT Nobu Bank Wilayah Indonesia Timur Stanly, Selasa (21/6). Ekspansi bisnis Lippo Group di Sulawesi Utara terbilang tidak sedikit, mulai dari sektor properti, kesehatan, retail, hingga pendidikan menjadi captive market bagi Nobu Bank Wilayah Indonesia Timur untuk ikut meningkatkan kinerja.  Stanly mengatakan dengan besarnya investasi Lippo Group di Bumi Nyiur Melambai, menjadi faktor mengapa lokasi kantor perwakilan Nobu Bank di Kawasan Timur Indonesia berada di Manado.  Tidak hanya itu, kontribusi Kantor Cabang Manado, mencapai 50% dari total kinerja di KTI. “Secara nasional, kinerja Manado juga masuk 10 besar.  Maka dari itu, kontribusi pasar sesama grup akan menjadi bonus saja, lainnya kami fokus kembangkan dari luar,” ujarnya. Salah satu langkah untuk meningkatkan kinerja ialah dengan memperkuat kinerja komposisi dana murah dalam dana pihak ketiga untuk dapat menekan biaya dana atau cost of fund. Menurutnya,  saat ini porsi tabungan dan giro terus diperbesar dalam struktur DPK. Dengan mendapatkan CASA, dengan menekan biaya dana, pihaknya memiliki ruang yang lebar untuk menyalurkan kredit. “Tabungan dan giro memungkinkan kami memiliki spread cukup lebar untuk kredit. Kami terus mengajak konsumen untuk mengurangi porsi deposito,” tuturnya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160621/90/559894/bank-nobu-garap-pasar-umum-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-22 22:32:00", "title": "Bank Nobu Tahan Laba 2015 untuk Perkuat Permodalan", "content": " Bisnis.com, JAKARTA —PT Bank Nationalnobu Tbk. memutuskan untuk tidak membagikan dividen dari laba yang dihasilkan sepanjang tahun lalu. Laba yang ditahan digunakan untuk memperkuat permodalan.  Direktur Keuangan dan Treasury Bank Nobu Hendra Kurniawan mengatakan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) disetujui perseroan tidak menyebar dividend an dari laba 2015, disisihkan senilai Rp700 juta sebagai dana cadangan. “Sisanya akan dibukukan sebagai laba ditahan untuk memperkuat modal perseroan,” ujarnya di Jakarta, Rabu (22/6/2016). Sepanjang tahun lalu, Bank Nobu membukukan laba bersih senilai Rp4,95 miliar dan meningkat sebesar 35,6% menjadi Rp6,72 miliar pada kuartal I/2016. Dari sisi penyaluran kredit, perseroan telah menyalurkan senilai Rp3,65 triliun atau tumbuh 45,6% secara tahunan (year on year). Sedangkan himpunan dana pihak ketiga tumbuh sebesar 16,6% y-o-y menjadi Rp5,40 triliun. “Pada kuartal I/2016, kami juga telah melakukan penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) Tahap 2 pada Februaru untuk memperkuat struktur permodalan,” ujar Hendra. Adapun, rasio kecukupan modal (capital adequacy ratio/CAR) Bank Nobu pada Maret 2016 tercatat sebesar 28,44% atau meningkat dibandingkan akhir tahun yang sebesar 27,48%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160622/90/560391/bank-nobu-tahan-laba-2015-untuk-perkuat-permodalan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-21 11:42:00", "title": "Buana Finance (BBLD) Dapat Pinjaman Rp25 Miliar dari Bank Nationalnobu", "content": " Bisnis.com,  JAKARTA— PT Buana Finance Tbk. (BBLD) memeroleh pinjaman sebesar Rp25 miliar dari PT Bank Nationalnobu Tbk. Berdasarkan keterbukaan informasi yang dipublikasikan Rabu (21/9/2016), Direktur Buana Finance Antony Muljanto mengatakan perseroan telah menandatangani perjanjian fasilitas kredit dengan PT Bank Nationalnobu sehubungan dengan pemberian fasilitas pinjaman dari Bank Nationalnobu kepada perseroan. “Adapun nilainya sebesar Rp25 miliar,” katanya dalam keterbukaan informasi. Adapun, perjanjian pemberian fasilitas kredit tersebut memiliki jangka waktu 12 bulan yang dijami dengan piutang milik perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160921/192/585754/buana-finance-bbld-dapat-pinjaman-rp25-miliar-dari-bank-nationalnobu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-09-26 17:28:00", "title": "KSEI Tetapkan Bank Nationalnobu Jadi Bank RDN", "content": " Bisnis.com,  JAKARTA--Kustodian Sentral Efek Indonesia menunjuk PT Bank Nationalnobu Tbk. sebagai bank administrator Rekening Dana Nasabah (RDN). Berdasarkan pengumuman KSEI yang dikutip Senin (26/9), persetujuan tersebut berlaku efektif sejak 29 Agustus 2016 hingga 16 Juli 2019. PT Bank Nationalnobu Tbk. ditunjuk sebagai bank administrator RDN untuk mendukung pemisahan dana nasabah sesuai dengan Peraturan Bapepam dan LK No. V.D.3 tentang pengendalian internal perusahaan efek yang melakukan kegiatan usaha sebagai perantara perdagangan efek. Dengan tambahan terseebut, total bank administrator RDN yang ditunjuk KSEI mencapai 10 bank.  Secara rinci, 10 bank tersebut, yakni Bank Central Asia, BCA Syariah, Bank CIMB Niaga, Bank Mandiri, Bank Negara Indonesia, Bank Permata, Bank Rakyat Indonesia, Bank Sinarmas, Bank Syariah Mandiri, dan Bank Nationalnobu. Sebelumnya, Direktur KSEI Syafruddin mengatakan KSEI terbuka untuk menambah jumlah bank RDN untuk meningkatkan efisiensi dan menyediakan alternatif bagi investor dan perusahaan efek. \"Yang potensial ini Bank Jatim. Posisinya sebagai bank pembangunan daerah punya kedekatan kedaerahan dengan calon investor di sekitar Jawa Timur,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160926/192/587080/ksei-tetapkan-bank-nationalnobu-jadi-bank-rdn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-14 19:55:00", "title": "Bank Nobu Raih Anugerah Perbankan Indonesia", "content": " Bisnis.com,  JAKARTA - PT Bank Nationalnobu Tbk., meraih penghargaan sebagai Peringkat II Anugerah  Perbankan Indonesia 2016 untuk kategori BUKU II dengan aset di bawah Rp10 triliun dari Majalah Economic  Review & Perbanas Institute. Penghargaan ini diterima pada malam penghargaan Anugerah Perbankan Indonesia V/2016 yang diselenggarakan di Mawar Ballroom Balai Kartini, pada Kamis (13/10/2016). Direktur Utama Bank Nobu Suhaimin Djohan mengatakan, perseroan telah beberapa kali memperoleh penghargaan dan berharap bahwa penghargaan ini dapat memacu semangat manajemen dan karyawan dalam meningkatkan kinerja di tahun- tahun mendatang. “Acara bagi insan perbankan yang diselenggarakan setiap tahun ini patut diapresiasi karena dapat menjadi  salah satu tolok ukur bagi setiap bank untuk mempertahankan dan bahkan melakukan peningkatan dalam  berbagai aspek”, ujarnya dalam keterangan resmi, Jumat (14/10/2016). Penghargaan yang diterima ini merupakan hasil penilaian secara komposit dari berbagai bidang penilaian kinerja bank selama 2015, di mana Bank Nobu mendapatkan Peringkat I dan II untuk beberapa bidang yaitu Bidang Risk Management, Legal, Corporate Social Responsibilities, Finance dan Information Technology. Anugerah Perbankan Indonesia 2016 tahun ini adalah penyelenggaraan yang ke lima, Majalah  Economic Review bersama dengan Perbanas Institute melakukan penilaian secara maraton untuk seluruh  bank sesuai kategorinya. Dewan juri yang melakukan penilaian terdiri dari belasan tokoh dari berbagai bidang, seperti redaktur ahli Economic Review, pengajar Perbanas Institute, Daya Makara UI, Thomas  International Indonesia dan beberapa tokoh lainnya. Dalam keterangannya, Marsudi W Kisworo, Rektor Perbanas Institute sebagai Ketua Dewan Juri menyampaikan bahwa penilaian tidak hanya bersifat kuantitatif, namun juga kualitatif dimana informasi digali dari berbagai sumber seperti laporan  tahunan, website dan wawancara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161014/90/592711/bank-nobu-raih-anugerah-perbankan-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-11 17:03:00", "title": "Bank Nobu Mulai Pasarkan Produk Reksa Dana", "content": " Bisnis.com , JAKARTA - PT Bank Nationalnobu Tbk. melaksanakan  kick off  kerja sama pemasaran reksa dana dengan PT Ciptadana Asset Management. Dengan telah diperolehnya izin sebagai Agen Penjual Efek Reksa Dana (APERD) dan juga lisensi Wakil Perantara Pedagang Efek Reksa Dana (WAPERD) bagi para tenaga pemasarnya, maka Bank Nobu dapat memasarkan produk reksa dana bagi nasabahnya, yang pada tahap awal ini ditujukan bagi area Jabotabek dan Bandung serta nantinya akan dilanjutkan distribusinya hingga ke Indonesia Timur. Suhaimin Johan, Direktur Utama Bank Nobu, mengatakan saat ini menjadi momentum yang baik bagi nasabah untuk mulai mendiversifikasikan penempatan dananya di perseroan. \"Tidak hanya pada produk simpanan, namun juga produk investasi seperti reksa dana yang memiliki potensi imbal hasil yang lebih tinggi sesuai dengan profil resiko dan jangka waktunya,\" katanya dalam keterangan resmi, Jumat (11/11/2016). Produk dan layanan  wealth management  yang sudah tersedia dan dapat dinikmati oleh nasabah Bank Nobu antara lain adalah produk treasury (valuta asing, ORI, Surat Berharga Negara, dll), Rekening Dana Nasabah atau RDN, dan kini dilengkapi dengan produk-produk reksa dana. Adapun produk yang ditawarkan bagi nasabah terdiri dari dua jenis, yang pertama adalah reksa dana, misalnya produk reksa dana pasar uang, pendapatan tetap atau saham dan lain-lain; dan yang kedua adalah produk kombinasi tabungan dengan reksa dana yang dapat dibeli secara reguler bulanan. Suhaimin juga menuturkan salah satu pilar bisnis perseroan, yaitu mewujudkan Financial Supermarket Banking menjadi semakin komprehensif bagi nasabah. Sementara itu, PT Ciptadana Asset Management adalah perusahaan pengelola keuangan yang telah mengelola dana nasabah dalam bentuk reksa dana sejak tahun 1991 melalui berbagai produk unggulannya hingga saat ini dan memiliki variasi produk yang cukup beragam yang sesuai bagi berbagai kebutuhan nasabah khususnya dalam perencanaan keuangan jangka panjang melalui produk reksa dana. Paula Komarudin, Direktur Utama Ciptadana Asset Management mengatakan melalui kerjasama dengan Bank Nobu, penetrasi pasar dan distribusi produk, khususnya pada segmen retail, menjadi lebih luas karena dapat mengembangkan daerah pemasaran baru, terutama daerah-daerah di Indonesia Timur, di mana Bank Nobu telah memiliki jaringan kantor yang cukup luas. \"Kerja sama ini akan terus dibina dan dilanjutkan dengan produk-produk yang makin beragam di masa datang,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161111/90/601666/bank-nobu-mulai-pasarkan-produk-reksa-dana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-08 09:03:00", "title": "Bank Nationalnobu Tahan Dividen 2016", "content": " Bisnis,com , JAKARTA - PT Bank Nationalnobu Tbk. memutuskan tidak membagikan dividen dari perolehan laba tahun buku 2016 demi memupuk penguatan permodalan. Keputusan tersebut tertuang dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar di Jakarta, Jumat (7/4). \"Perseroan tidak membagikan dividen dari seluruh laba bersih perseroan yang mencapai Rp3,03 miliar pada tahun lalu,\" kata Direktur Bank Nationalnobu Hendra Kurniawan Dia mengatakan sebanyak Rp1 miliar dari seluruh laba akan disisihkan sebagai dana cadangan. Sisanya dibukan sebagai laba ditahan untuk memperkuat permodalan perseroan. Sebagai informasi, sampai akhir tahun lalu aset perseroan tumbuh 34,1% menjadi Rp9 triliun. Adapun laba bersihnya tercatat sebesar Rp30,3 miliar, naik 66,5% dibandingkan periode yang sama tahun sebelumnya. Penghimpunan dana pihak ketiga bank BUKU II tersebut juga tumbuh 57% dengan komposisi CASA (current account & saving account) sebesar 58,8%. Dari sisi fungsi intermediasi, penyaluran kredit Bank Nationalnobu pada tahun lalu tercatat tumbuh 14,7% secara year on year menjadi Rp3,99 triliun dengan rasio non-performing loan (NPL) sebesar 0,00%. Sementara itu, rasio kecukupan modal (capital adequacy ratio / CAR) Bank Nationalnobu sampai Desember tahun lalu tercatat berada level 26,18%. Selain terkait dividen, RUPST kali ini juga mengangkat dan menetapkan susunan anggota direksi dan anggota dewan komisaris perseroan untuk masa jabatan hingga tiga tahun mendatang. Dua di antaranya merupakan anggota dewaan komisaris baru yaitu Dewi Pandamsari dan Tjindrasa Ng. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170408/90/643641/bank-nationalnobu-tahan-dividen-2016?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:39:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170425/244/647692/layanan-e-banking-ambisi-besar-mochtar-riady-di-nobu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-30 13:33:00", "title": "Tokyo Century Akuisisi Saham Minoritas Bank Nobu", "content": " Bisnis.com, JAKARTA -- Tokyo Century Corporation mengumumkan telah mengakuisisi sekitar 5% saham PT Bank Nationalnobu Tbk (Bank Nobu). Berdasarkan siaran pers yang diterima Bisnis pada Rabu (30/5/2018), langkah ini memperkuat kehadiran Tokyo Century di Indonesia dan kemitraan strategisnya dengan Lippo Group. Saham tersebut dibeli dari pemegang saham minoritas bank, yang telah menjadi investor sebelum perseroan melaksanakan IPO (initial public offering) di Bursa Efek Indonesia pada 2013 silam. Selama 18 bulan terakhir harga saham bank yang dikendalikan oleh Lippo Group tersebut telah meningkat lebih dari dua kali lipat sejak perseroan mengumumkan strategi digital barunya. Meski demikian belum ada informasi terkait harga pembelian saham yang dilakukan oleh perusahaan asal Jepang tersebut. Sebagai informasi Tokyo Century adalah perusahaan jasa keuangan yang didirikan pada 1969 yang pemegang saham utamanya termasuk Mizuho Group dan Itochu Corporation. Tokyo Century terdaftar di bursa saham Jepang dan telah menginvestasikan lebih dari US$ 150 juta di Indonesia selama 12 bulan terakhir. Investasi ini memperkuat keberadaan strategis Tokyo Century di Asia Tenggara dan komitmennya untuk berinvestasi dalam industri-industri yang berorientasi pada pertumbuhan tinggi dan berorientasi pada masa depan. Sebelumnya, Lippo Group dan Tokyo Century telah membentuk serangkaian kemitraan di Indonesia termasuk investasi di OVO, di mana Tokyo Century menginvestasikan sekitar US$ 120 juta. Di dalam struktur kepemilikan saham Bank Nobu terdapat dua pemegang saham mayoritas yakni PT Kharisma Buana Nusantara dengan kepemilikan 22,53% saham dan OCBC Securities Pte Ltd Client A/C dengan kepemilikan 22,21% saham. Sampai dengan kuartal I/2018 Bank Nobu membukukan laba bersih sebesar Rp12,9 miliar atau tumbuh 91,3% secara year on year. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180530/90/801005/tokyo-century-akuisisi-saham-minoritas-bank-nobu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-30 20:01:00", "title": "Tokyo Century Akuisisi 5% Saham NOBU", "content": " Bisnis.com , JAKARTA—Tokyo Century Corporation mengumumkan telah mengakuisisi sekitar 5% saham di Nobu Bank atau PT Bank Nationalnobu Tbk. (NOBU) perusahan publik Indonesia bagian dari Lippo Group. Langkah ini memperkuat kehadiran Century Tokyo di Indonesia dan kemitraan strategisnya dengan Grup Lippo. Berdasarkan keterengan resmi yang dirilis Lippo Group pada Rabu (30/5/2018), transaksi ini sudah dirampungkan pada pertengahan Mei. Saham tersebut dibeli dari pemegang saham minoritas Bank Nobu, yang telah menjadi investor sebelum pencatatan bank ini di Bursa Efek Indonesia pada tahun 2013. Nobu Bank dikendalikan oleh Lippo Group, grup bisnis terintegrasi di Indonesia dan mendapat manfaat dari berbagai bisnis Lippo, termasuk dalam pengembangan township, perumahan, mal ritel, department store, hypermarket, rumah sakit, dan TV kabel & internet. Tokyo Century, didirikan pada tahun 1969, adalah perusahaan jasa keuangan terkemuka di Jepang, yang mana Mizuho Group dan Itochu Corporation sebagai pemegang saham terbesarnya. Tokyo Century terdaftar di bursa saham Jepang dan telah menginvestasikan lebih dari US$150 juta di Indonesia selama 12 bulan terakhir. Investasi ini memperkuat keberadaan strategis Tokyo Century di Asia Tenggara dan komitmennya untuk berinvestasi dalam industri-industri yang berorientasi pada pertumbuhan tinggi dan berorientasi masa depan. Grup Lippo dan Tokyo Century telah membentuk serangkaian kemitraan di Indonesia termasuk investasi di OVO, di mana Tokyo Century menginvestasikan sekitar US$120 juta. OVO telah memantapkan dirinya sebagai dompet digital yang tumbuh paling cepat di Indonesia, dan satu-satunya platform dengan penerimaan luas di seluruh toko ritel fisik offline, termasuk dalam ekosistem Lippo. OVO juga menggandeng Grab, perusahaan jasa layanan angkutan sebagai mitra strategis, menambahkan tingkat penggunaan yang krusial ke ekosistem OVO. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180530/90/801270/tokyo-century-akuisisi-5-saham-nobu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:39:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180531/446/801297/aksi-korporasi-tokyo-century-beli-saham-bank-nobu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-01 14:49:00", "title": "Laba Bank Nobu Anjlok 33,1 Persen", "content": " Bisnis.com,  JAKARTA – PT Bank Nationalnobu Tbk. membukukan laba Rp8,64 miliar rupiah per kuartal I/2019 atau anjlok 33,1 persen secara tahunan (year-on-year/yoy). Hal ini disebabkan oleh menurunnya pendapatan bunga bersih sebesar 4,2 persen yoy dan pendapatan non bunga 15,1 persen yoy. Pada kuartal pertama tahun ini pendapatan bunga bank tercatat tumbuh dua digit, atau 13,3 persen yoy menjadi Rp205,54 miliar. Namun biaya bunga naik jauh lebih tinggi atau 39,2 persen yoy menjadi Rp101,89 miliar. Penurunan profitabiltas perusahaan juga terlihat dari tergerusnya margin bunga bersih (net interest margin/NIM). Pada kuartal I/2019, NIM perusahaan berada pada level 3,87 persen atau turun 74 basis poin (bps) dibandingkan dengan periode yang sama tahun lalu. Mengutip perusahaan, Sabtu (1/6/2019), penurunan NIM tidak terlepas dari komposisi dana murah ( current account savings account /CASA) yang merosot jauh. Rasio CASA per triwulan pertama 2019 50,83 persen, sedangkan pada periode yang sama tahun lalu 61,02 persen. “Komposisi CASA tersebut sangat optimal bagi Perseroan dalam mengelola biaya bunga,” demikian mengutip Public Expose Kinerja Kuartal I/2019, Sabtu (1/5/2019). Sementara itu, indikator pertumbuhan bisnis lainnya tercatat positif. Fungsi intermediasi bank tumbuh 19,3 persen yoy menjadi Rp6,6 triliun. Berdasarkan sektor ekonominya, komposisi Kredit terdiri dari sektor perdagangan besar dan eceran 25,92 persen , rumah tangga (KPR) 22,23 persen, industri pengolahan 20,44 persen, dan sisanya pada sektor lain. Kinerja penyaluran dana pun diikuti oleh tren positif dari sisi aset. Bank Nobu mencatat aset tumbuh 14,1 persen yoy per kuartal I/2019 menjadi Rp11,9 triliun. Namun pertumbuhan dua digit penyaluran kredit belum diimbangi oleh kinerja penghimpunan dana. Dana pihak ketiga (DPK) Bank Nobu pada tiga bulan pertama 2019 tumbuh 2,7 persen yoy menjadi Rp8,4 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190601/90/929812/laba-bank-nobu-anjlok-331-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:40:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200213/446/1200801/bank-bank-nobu-kenalkan-nobu-epay?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:40:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200213/446/1200802/bank-bank-nobu-kenalkan-nobu-epay?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:40:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201106/441/1314171/transaksi-saham-lppf-masuk-bank-nobu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:40:07", "title": "PT Bank Nationalnobu Tbk. (Nobu Bank) Sosialisasikan Penggunaan QRIS PT Bank Nationalnobu Tbk. (Nobu Bank) Sosialisasikan Penggunaan QRIS", "content": " Bisnis.com,  JAKARTA - PT Bank Nationalnobu Tbk. (Nobu Bank) terus mengadakan berbagai promo sebagai bentuk sosialisasi penggunaan QRIS, di antaranya program Kejutan Berkah Idul Fitri yang berlangsung 7-12 Mei 2021 di seluruh gerai Hypermart, Foodmart, Primo, Hyfresh, Boston dan Foodmart Express. Hingga 1 tahun mendatang, Nobu Bank memproyeksikan frekuensi transaksi digital melalui QRIS dapat mencapai lebih dari 1 juta transaksi per bulan. ", "link": "https://foto.bisnis.com/view/20210510/1392788/pt-bank-nationalnobu-tbk-nobu-bank-sosialisasikan-penggunaan-qris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-29 17:31:00", "title": "Mayoritas Saham Bank Ambruk ke Zona Merah. Ada Apa?", "content": " Bisnis.com,  JAKARTA - Saham perbankan pada perdagangan hari ini, Selasa (29/6/2021), mayoritas mengalami koreksi atau berakhir di zona merah. Saham PT Bank Nationalnobu Tbk. mengalami koreksi paling dalam sebesar 6,97% ke level Rp1.135. Diikuti saham PT Bank Harda Internasional Tbk. dan PT Bank Ganesha Tbk. masing-masing 6,69% dan 6,35%. Koreksi tidak hanya terjadi pada saham bank kecil, tetapi juga saham dengan aset terbesar. Saham PT Bank Rakyat Indonesia (Persero) Tbk. turun 0,76% ke level Rp3.900, sementara saham PT Bank Central Asia Tbk. terkoreksi 0,17% ke level Rp30.225. Adapun saham PT Bank Mandiri (Persero) Tbk. masih menguat 1,32% ke level Rp5.775, sedangkan saham PT Bank Negara Indonesia (Persero) Tbk. berakhir stagnan di level Rp4.580. Head of Research PT Samuel Sekuritas Indonesia Suria Dharma mengatakan mayoritas saham bank yang mengalami koreksi pada perdagangan hari ini dipengaruhi banyak hal. Salah satunya, meningkatkan kasus Covid-19 membuat kekhawatiran terhadap pemulihan ekonomi yang lebih cepat. Selain itu, beberapa kasus BUMN yang mengalami kesulitan pembayaran kewajiban juga turut menekan saham perbankan. \"Selain itu juga adanya IPO dengan emisi yang besar seperti Bukalapak di tengah rencana rights issue beberapa bank besar,\" terangnya, Selasa (29/6/2021). Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan mengatakan kasus Covid-19 di Indonesia yang terus naik berdampak pada pembatasan ekonomi dan sosial. Hal ini membuat sentimen negatif bagi saham perbankan. \"Masih lebih karena pandemi corona yang berdampak pada PPKM mikro dan perlambatan ekonomi,\" terangnya, Selasa (29/6/2021). Trioksa mengatakan saat ini belum banyak sentimen positif bagi saham perbankan. Angka pencapaian vaksinasi juga masih kecil atau single digit. Kasus kematian karena Covid-19 juga masih tinggi. Perkembangan terbaru, pemerintah dikabarkan akan segera menerapkan pemberlakukan pembatasan kegiatan masyarakat atau PPKM Darurat. Menurutnya, kabar itu turut berimbas pada pergerakan saham perbankan hari ini. \"Bukan hanya itu, penambahan kasus corona yang makin banyak juga membuat kekhawatiran tersendiri,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210629/90/1411473/mayoritas-saham-bank-ambruk-ke-zona-merah-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-06 08:33:00", "title": "Saham BBHI, BNLI, NOBU, LPPF Melonjak Tinggi saat IHSG Koreksi", "content": " Bisnis.com , JAKARTA — Sejumlah saham melonjak di atas 20 persen meskipun  Indeks harga saham gabungan (IHSG)  melemah pada perdagangan pertama pekan ini, Senin (5/7/2021) Sejumlah saham perbankan seperti PT Bank Permata Tbk. (BNLI), PT Bank Harda Internasional Tbk. (BBHI), dan PT Bank Nationalnobu Tbk. (NOBU) melonjak kemarin. Di peringkat pertama, saham PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. (JMAS) naik 34,1 persen atau 59 poin menjadi Rp232. Di peringkat kedua, saham BNLI naik 25 persen ke Rp2.600. Selanjutnya, PT Batulicin Nusantara Maritim Tbk. (BESS) juga naik 25 persen menuju Rp600. Kemudian saham BBHI melonjak 24,86 persen menjadi Rp860. Saham-saham sektor kesehatan dan rumah sakit seperti PT Royal Prima Tbk. (PRIM), PT Sejahteraraya Anugrahjaya Tbk. (SRAJ), dan PT Prodia Widyahusada Tbk. (PRDA). Pada penutupan perdagangan IHSG tak mampu kembali bangkit ke zona hijau dan parkir di level 6.005,60 setelah melemah 0,29 persen dari posisi kemarin. Dari seluruh saham yang diperdagangkan sebanyak 190 menguat, 314 melemah, dan 141 lainnya stagnan. Adapun kapitalisasi pasar di akhir perdagangan ada di level Rp7.173,65 triliun. Total transaksi tercatat hari ini Rp9,97 triliun dengan aksi jual bersih asing atau  net foreign sell  Rp324,71 miliar di seluruh pasar. Chief Economist Tanamduit Ferry Latuhihin mengatakan mengatakan  pergerakan pasar saham  memang terdampak oleh adanya penerapan Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) Darurat selama periode 3—20 Juli 2021. Akan tetapi, dia menilai dampak negatif dari PPKM Darurat terhadap pasar keuangan sangat minim jika dibandingkan jika pemerintah tidak mengambil keputusan tersebut karena dengan adanya PPKM Darurat pasar dapat mengukur dampaknya lebih baik. “Kalau tidak  lockdown  [PPKM Darurat] masyarakat akan bertanya-tanya, sementara pasar kalau dibayangi ketidakpastian itu lebih sulit. Dengan adanya  lockdown  ini market bisa mengukur,” tuturnya dalam sesi Market Outlook Tanamduit secara virtual, Senin (5/7/2021) Ferry mengatakan, masa PPKM Darurat yang hanya sekitar 2 pekan tak akan terlalu banyak memberikan dampak bagi ekonomi. Menurutnya ini kemungkinan hanya memangkas sekitar 0,1 persen dari proyeksi pertumbuhan ekonomi 2021. “Dibandingkan jika tidak  lockdown, uncertainty  akan terus melayang-layang. Panjang efeknya ke rupiah ke dolar. Kita bisa lihat rupiah juga tidak kebablasan, hari ini sudah menguat lagi. Berarti memang sentimennya positif,” ujar dia. Berikut daftar 10 saham  top gainers  hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> EMITEN KODE KODE HARGA SEBELUMNYA HARGA TERKINI SELISIH SELISIH (%) Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. IDX:JMAS JMAS 173 232 59 34.10 Bank Permata Tbk. IDX:BNLI BNLI 2,080 2,600 520 25.00 Batulicin Nusantara Maritim Tbk. IDX:BESS BESS 600 750 150 25.00 Bank Harda Internasional Tbk. IDX:BBHI BBHI 3,460 4,320 860 24.86 Tunas Alfin Tbk. IDX:TALF TALF 330 412 82 24.85 Royal Prima Tbk. IDX:PRIM PRIM 322 402 80 24.84 Sejahteraraya Anugrahjaya Tbk. IDX:SRAJ SRAJ 274 342 68 24.82 Bank Nationalnobu Tbk. IDX:NOBU NOBU 1,285 1,580 295 22.96 Prodia Widyahusada Tbk. IDX:PRDA PRDA 4,600 5,650 1,050 22.83 Matahari Department Store Tbk. IDX:LPPF LPPF 1,980 2,380 400 20.20 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210706/7/1414182/saham-bbhi-bnli-nobu-lppf-melonjak-tinggi-saat-ihsg-koreksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-10 17:59:00", "title": "Matahari Department Store (LPPF) Menahan Godaan di Tengah Cuan Saham Bank Nobu (NOBU)", "content": "", "link": "https://market.bisnis.com/read/20210910/192/1440797/matahari-department-store-lppf-menahan-godaan-di-tengah-cuan-saham-bank-nobu-nobu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:40:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211014/446/1454106/penerbitan-saham-baru-nobu-patok-harga-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-10 13:01:00", "title": "Saham Lima Bank Mini Melonjak pada Sesi I, dari AMAR hingga PNBS", "content": " Bisnis.com , JAKARTA – Pergerakan saham dari  lima bank  dengan modal di bawah Rp6 triliun mengalami lonjakan signifikan pada penutupan perdagangan sesi I, Jumat (10/12/2021). Kelima bank tersebut adalah PT Bank Amar Indonesia Tbk. (AMAR), PT Bank Nationalnobu Tbk. (NOBU), PT Bank Victoria International Tbk. (BVIC), PT Bank Artha Graha Internasional Tbk. (INPC), dan PT Bank Panin Dubai Syariah Tbk. (PNBS). AMAR menutup sesi pertama perdagangan hari ini dengan peningkatan sebesar 21,02 persen ke level Rp426 per saham. Berdasarkan data RTI, jumlah  saham  yang diperdagangkan hingga pukul 12.09 WIB mencapai 96,9 juta dengan nilai turnover Rp39 miliar. Peningkatan signifikan juga dicatatkan oleh NOBU, yang membukukan kenaikan sebesar 12,58 persen ke level Rp850. Pergerakan ini diikuti oleh saham BVIC yang masuk ke zona hijau dengan peningkatan harga saham sebesar 10,68 persen. Sementara itu, saham INPC pada perdagangan sesi I hari ini naik sebesar 6,57 persen ke level Rp146 per saham. Tercatat jumlah saham yang diperdagangkan mencapai 63,7 juta dengan nilai  turnover  Rp9,3 miliar. Di daftar terakhir ada saham PNBS yang melonjak 5,81 persen ke level Rp91 per saham. Dalam sepekan terakhir, pergerakan saham perseroan telah naik 8,33 persen dengan harga di rentang Rp83–Rp93. Adapun, selama setahun telah meningkat 28,17 persen. Sebagai informasi, direksi PNBS dalam paparan publik hari ini menyatakan bahwa sedang menjajaki kerja sama dengan platform layanan digital guna memperkuat bisnis pembiayaan ritel pada tahun depan. Direktur Utama Panin Dubai Syariah, Bratha mengatakan sektor ritel tidak terlepas dari digitalisasi. Oleh sebab itu, perseroan berencana menjalin kerja sama dengan beberapa penyedia layanan digital dan platform digital. Selain itu akan ada beberapa inisiatif yang dilakukan emiten dengan sandi PNBS ini pada tahun depan. Salah satunya menjalin kolaborasi dengan institusi nonsyariah untuk menjual produk syariah milik perseroan. Bratha juga menuturkan bahwa perseroan akan menawarkan produk baru terkait dengan pembiayaan haji dan umrah pada 2022. Menurutnya, produk tersebut akan menjadi produk unggulan baru yang ditawarkan perseroan kepada nasabah. Berikut lima saham bank mini yang menguat pada perdagangan sesi I, Jumat (10/12/2021): 1. AMAR – naik 21,02 persen ke Rp426 2. NOBU – naik 12,58 persen ke Rp850 3. BVIC – naik 10,68 persen ke Rp228 4. INPC – naik 6,57 persen ke Rp146 5. PNBS – naik 5,81 persen ke Rp91 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211210/90/1476149/saham-lima-bank-mini-melonjak-pada-sesi-i-dari-amar-hingga-pnbs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-27 06:56:00", "title": "Bank Nobu (NOBU) Jadwalkan RUPSLB 9 Maret 2022", "content": " Bisnis.com , JAKARTA -  PT Bank Nationalnobu Tbk.  (NOBU) menjadwalkan penyelenggaraan rapat umum pemegang saham luar biasa ( RUPSLB ) pada 9 Maret 2022. Dalam keterbukaan informasi di Bursa Efek Indonesia dikutip Kamis (27/1/2022), RUPSLB akan diselenggarakan secara elektronik. Adapun pemanggilan rapat akan dilakukan pada 14 Februari 2022. Sementara itu, pemegang saham yang berhak hadir dalam rapat adalah para pemegang saham perseroan atau kuasanya yang namanya tercatat dalam Daftar Pemegang Saham perseroan selambat-lambatnya pada 11 Februari 2022 pada pukul 16.00 WIB. Pemegang saham dapat menyampaikan usulan mata acara rapat paling lambat 7 Februari 2022 pukul 16.00 WIB. Sebagai informasi, rapat tersebut digelar salah satunya untuk meminta persetujuan rencana Penambahan Modal dengan memberikan Hak Memesan Efek Terlebih Dahulu (PMHMETD II) atau rights issue . Bank Nobu akan menerbitkan sebanyak-banyaknya 500 juta saham baru dengan nilai nominal Rp100 per saham atau setara dengan 9,8 persen dari modal ditempatkan dan disetor penuh setelah PMHMETD II. Sesuai dengan rencana bisnis perseroan, Bank Nobu berencana untuk melakukan pembelian gedung perkantoran dan memanfaatkannya secara efisien guna mendukung kegiatan usaha perseroan.  Manajemen menjelaskan, jika terdapat sisa saham baru yang tidak diambil, maka pembeli siaga pada PMHMETD II ini, yakni PT Star Pacific Tbk. (LPLI) dan James Tjahaja Riady.  LPLI akan melakukan penyetoran dalam bentuk selain uang (inbreng) pada saat pelaksanaan PMHMETD II dengan aset berupa Gedung Graha Lippo, Jl. Boulevard Diponegoro No. 101, Lippo Village, Kelapa Dua, Tangerang, Banten, dengan nilai sebesar Rp368 miliar. Sementara itu, James Tjahaja Riady sebagai pemegang saham perseroan akan melaksanakan seluruh HMETD yang akan diperolehnya dan juga akan bertindak sebagai pembeli siaga dengan sebanyak-banyaknya Rp35 miliar. LPLI sebagai pembeli siaga dan pemilik aset LPLI akan melakukan penyetoran modal atas saham baru dengan cara penyetoran bentuk lain selain uang (inbreng) dan mengacu pada Pasal 9 ayat (3) POJK Penambahan Modal. Dengan demikian, jangka waktu antara tanggal penilaian dan tanggal penyetoran saham dalam bentuk inbreng paling lama 6 bulan. Seluruh dana yang diperoleh dari aksi ini akan digunakan perseroan untuk pembelian aset yang dimiliki oleh LPLI, yaitu berupa Gedung Graha Lippo sebesar Rp368 miliar. Setelah digunakan untuk pembelian aset LPLI, sisanya akan digunakan untuk modal kerja Bank Nobu berupa penyaluran kredit kepada nasabah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220127/90/1493931/bank-nobu-nobu-jadwalkan-rupslb-9-maret-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:40:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220202/446/1495653/produk-perumahan-nobu-fasilitasi-pembeli-agung-sedayu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-14 15:25:00", "title": "Gelar RUPSLB, Bank Nobu (NOBU) Mau Minta Persetujuan Cari Dana Beli Gedung Graha Lippo", "content": " Bisnis.com, JAKARTA – PT Bank Nationalnobu Tbk. ( NOBU ) akan menyelenggarakan Rapat Umum Pemegang Saham Luar Biasa atau  RUPSLB  pada Rabu, 9 Maret 2022. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Senin (14/2/2022), Bank Nobu akan menggelar rapat pada pukul 14.00 WIB di Kantor Pusat PT Bank Nationalnobu Tbk., tepatnya di Jalan Jend. Sudirman Kav. 50, Jakarta. Rapat tersebut mengagendakan dua mata acara, salah satunya meminta persetujuan rencana untuk melakukan Penawaran Umum Terbatas dalam rangka Penambahan Modal Dengan Memberikan Hak Memesan Efek Terlebih Dahulu (PMHMETD II) atau  rights issue . Secara rinci, direksi Bank Nobu menjelaskan persetujuan tersebut juga terdiri dari tiga hal. Pertama, meminta persetujuan perubahan Pasal 4 Ayat 2 anggaran dasar perseroan, sehubungan dengan dengan peningkatan modal ditempatkan dan disetor Perseroan dalam rangka PMHMETD II. Kedua, persetujuan kepada Perseroan terkait dengan rencana inbreng. Hal ini sehubungan dengan PMHMETD II, apabila terdapat sisa saham yang tidak diambil oleh Pemegang HMETD, maka sisa saham dimaksud akan diambil oleh PT Star Pacific Tbk dalam kapasitasnya selaku Pembeli Siaga pada PMHMETD II Perseroan. Selain itu, menyetujui sisa saham yang diambil bagian oleh Pembeli Siaga penyetorannya dilakukan dengan cara pemasukan ke dalam perusahaan (inbreng) atas Aset Gedung Graha Lippo, yang berlokasi di Jl. Boulevard Diponegoro No. 101, Lippo Village, Kelapa Dua, Tangerang, Banten milik Pembeli Siaga. “Akan tetapi untuk jumlah/nilai yang seimbang [proporsional] dengan nilai/harga sisa saham yang diambil bagian oleh Pembeli Siaga,” imbuh Direksi, Senin (14/2/2022). Ketiga, pemberian kuasa dan wewenang kepada direksi perseroan dengan hak substitusi untuk melaksanakan segala tindakan yang diperlukan berkaitan dengan PMHMETD II. Tak hanya meminta persetujuan rights issue, rapat juga akan meminta persetujuan penyesuaian Pasal 3 anggaran dasar perseroan dalam rangka penyesuaian dengan Peraturan Kepala Badan Pusat Statistik No. 2 Tahun 2020 tentang Klasifikasi Baku Lapangan Usaha Indonesia. Direksi menegaskan pemegang saham yang berhak hadir atau diwakili adalah para pemegang saham maupun pemegang rekening yang tercatat namanya dalam Daftar Pemegang Saham (DPS) pada 11 Februari 2022 pada pukul 16.00. “Rapat akan diselenggarakan secara elektronik tanpa adanya kehadiran Pemegang Saham dan/atau Kuasa Pemegang Saham secara fisik,” jelasnya. Sebelumnya, dalam keterbukaan informasi yang dirilis perseroan, Selasa (25/1/2022), Bank Nobu akan menerbitkan sebanyak-banyaknya 500 juta saham baru dengan nilai nominal Rp100 per saham atau setara dengan 9,8 persen dari modal ditempatkan dan disetor penuh setelah PMHMETD II. Sementara itu, seluruh dana yang diperoleh dari aksi ini akan digunakan perseroan untuk pembelian aset yang dimiliki oleh  PT Star Pacific Tbk. (LPLI), yaitu berupa Gedung Graha Lippo sebesar Rp368 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220214/90/1500165/gelar-rupslb-bank-nobu-nobu-mau-minta-persetujuan-cari-dana-beli-gedung-graha-lippo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:40:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220323/446/1513967/pembiayan-sektor-umkm-nobu-kolaborasi-dengan-akulaku?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-23 17:33:00", "title": "Bank Nobu (NOBU) Minta Restu Rights Issue Pemegan Saham Bulan Depan", "content": " Bisnis.com , JAKARTA — PT Bank Nationalnobu Tbk. ( NOBU ) akan meminta persetujuan penambahan modal dengan memberikan hak memesan efek terlebih dahulu II (PMHMETD II) atau  rights issue  dalam Rapat Umum Pemegang Saham Luar Biasa (RUPLSB). Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Rabu (22/6/2022), rapat akan dihelat pada Kamis, 14 Juli 2022 dan dimulai pada pukul 14.00 WIB sampai dengan selesai. Rapat tersebut bakal dilaksanakan di Kantor Pusat Bank Nobu, Kawasan Bisnis Granadha Plaza Semanggi Lt. 9, Jakarta. Dalam aksi korporasi tersebut, Bank Nobu akan menerbitkan sebanyak-banyaknya 630,45 juta saham baru dengan nilai nominal Rp100 per saham. \"Sesuai dengan rencana bisnis perseroan, perseroan berencana untuk melakukan pembelian gedung perkantoran dan memanfaatkannya secara efisien guna mendukung kegiatan usaha perseroan,\" jelas manajemen, dikutip Kamis (23/6/2022). Selanjutnya, dana yang diperoleh dari pelaksanaan PMHMETD II ini akan digunakan untuk modal kerja perseroan berupa penyaluran kredit kepada nasabah, dengan nilai sebesar Rp35 miliar. Adapun senilai Rp368 miliar akan digunakan untuk pembelian aset yang dimiliki oleh LPLI berupa Gedung Graha Lippo, Jl. Boulevard Diponegoro No.101 Curug Neglasari Tangerang Banten, Klp. Dua, Kec. Klp. Dua, Kabupaten Tangerang, Banten. Selain meminta restu  rights issue , RUPSLB Bank Nobu juga akan meminta persetujuan peningkatan modal dasar perseroan dan persetujuan penyesuaian Pasal 3 anggaran dasar perseroan dalam rangka penyesuaian dengan peraturan kepala Badan Pusat Statistik No. 2 Tahun 2020 tentang Klasifikasi Baku Lapangan Usaha Indonesia. Di hari yang sama, emiten bersandi saham NOBU ini juga akan menggelar RUPS Tahunan (RUPST) yang terdiri dari 5 agenda. Pertama , meminta persetujuan atas laporan tahunan dan laporan keuangan tahunan. Lalu agenda  kedua , yaitu penetapan penggunaan laba rugi perseroan untuk tahun buku 2021. Ketiga , persetujuan penunjukan akuntan publik dan/atau penetapan jumlah honorarium akuntan publik yang akan ditunjuk tersebut berikut persyaratan lainnya sehubungan dengan penunjukan tersebut. Keempat , perubahan dan/atau penegasan susunan anggota dewan komisaris dan direksi perseroan, termasuk komisaris independen perseroan serta penentuan gaji atau honorarium atau remunerasi lainnya bagi anggota dewan komisaris dan direksi. Terakhir, yaitu agenda  kelima  adalah meminta persetujuan laporan realisasi penggunaan dana hasil penawaran umum terbatas perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220623/90/1547250/bank-nobu-nobu-minta-restu-rights-issue-pemegan-saham-bulan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-10 13:48:00", "title": "Bank Nobu (NOBU) hingga Bank Bisnis (BBSI) Gelar RUPS Pekan Depan, Ini Agenda Lengkapnya", "content": " Bisnis.com , JAKARTA – Dua emiten bank, yakni PT  Nationalnobu Tbk . ( NOBU ) dan PT  Bank Bisnis Internasional Tbk .  ( BBSI ) , akan menyelenggarakan rapat umum pemegang saham tahunan (RUPST) dan rapat umum pemegang saham luar biasa (RUPSLB) pada pekan depan, salah satunya meminta persetujuan penggunaan laba bersih tahun buku 2021. Berdasarkan laporan keuangan masing-masing perseroan, Bank Nobu tercatat meraih laba bersih tahun berjalan sebesar Rp64,18 miliar pada 2021. Laba emiten bersandi NOBU tumbuh 20 persen secara tahunan ( year-on-year /yoy) dari Rp53,60 miliar pada periode Desember 2020. Sementara itu, Bank Bisnis menutup tahun 2021 dengan membukukan laba tahun berjalan setelah pajak bersih sebesar Rp65,66 miliar. Laba tersebut naik 87 persen secara tahunan dari sebelumnya mencetak laba sebesar Rp35,17 miliar pada Desember 2020. Daftar lengkap agenda RUPS Bank Nobu dan Bank Bisnis: 1. Bank Nobu RUP S  Bank Nobu akan  dilaksanakan pada  Kamis, 14 Juli 2022 mulai  pukul 14 . 00 WIB . Rapat akan digelar di  Kantor Pusat  Perseroan, tepatnya di Kawasan  Bisnis Granadha Plaza Semanggi Lt. 9 , Jakarta.  Untuk RUPST, Bank Nobu akan mengagendakan sebanyak 5 mata acara, di antaranya meminta persetujuan laporan tahunan dan laporan keuangan tahunan yang kemudian diikuti mata acara untuk meminta persetujuan penggunaan laba bersih tahun buku 2021. Kemudian, RUPS NOBU juga akan meminta persetujuan penunjukkan akuntan publik dan/atau kantor akuntan publik, persetujuan pengangkatan kembali atau perubahan susunan dewan komisaris dan susunan direksi, dan persetujuan laporan realisasi penggunaan dana hasil penawaran umum terbatas. Adapun untuk agenda RUPSLB sedikitnya terdapat 3 mata acara.  Pertama , meminta p ersetujuan peningkatan modal dasar perseroan .  Kedua , meminta p ersetujuan perubahan anggaran dasar . Mata acara  ketiga , yakni meminta  persetujuan rencana penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) . Dalam hal ini, rapat berencana meminta restu terkait dengan rencana inbreng sehubungan dengan PMHMETD II ,  apabila terdapat sisa saham yang tidak diambil oleh  pe megang HMETD . “M aka sisa saham dimaksud akan diambil oleh PT Star Pacific Tbk .  dalam kapasitasnya selaku pembeli siaga pada PMHMETD II  p erseroan, ” jelas manajemen Bank Nobu. Selain itu, rapat juga meminta persetujuan  sisa saham yang diambil bagian oleh pembeli siaga penyetorannya dilakukan dengan cara pemasukan ke dalam perusahaan (inbreng) atas Aset Gedung Graha Lippo, Jl. Boulevard Diponegoro No. 101, Lippo Village, Kelapa Dua, Tangerang, Banten milik pembeli siaga akan tetapi untuk jumlah/nilai yang seimbang  ( proporsional) dengan nilai/harga sisa saham yang diambil bagian oleh pembeli  s iaga . 2. Bank Bisnis Internasional Selang satu hari kemudian, yakni pada Jumat (15/7/2022) pukul 10.00 WIB, Bank Bisnis akan menghelat RUPS yang berlokasi di  Hotel Intercontinental  Ruangan Pinus Lt. 5, tepatnya di  Jl. Resor Dago Pakar Raya 2B, Resor Dago Pakar Bandung . Untuk RUPST sendiri terdiri dari 5 mata acara, yakni meminta p ersetujuan laporan tahunan dan laporan keuangan tahunan  2021. Lalu, meminta p ersetujuan penggunaan laba bersih  untuk tahun buku 2021. Selanjutnya, meminta p ersetujuan penunjukkan akuntan publik dan/atau kantor akuntan publik . Kemudian,  penetapan gaji, uang jasa, dan tunjangan lainnya untuk anggota direksi dan dewan komisaris perseroan tahun buku 2022 . Mata acara terakhir dalam RUPST, la poran realisasi penggunaan dana hasil penawaran umum perdana (IPO) dan hasil penawaran umum terbatas (PUT I dan II ) dengan hak memesan efek terlebih dahulu  (HMETD)  tahun 2020 dan 2021. Adapun untuk a genda RUPS LB adalah meminta p enegasan perubahan pemegang saham  perseroan  sebesar 4,26 persen  kepada PT Sun Land Investama berdasarkan transaksi yang telah terjadi di  Bu rsa sesuai dengan keterbukaan informasi  pe rseroan tertanggal 08 April 2022 guna memenuhi ketentuan Peraturan OJK No.12/2021 tentang Bank Umum . Setelah itu, rapat juga meminta p ersetujuan atas perubahan susunan pengurus  Bank Bisnis Internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220710/90/1553252/bank-nobu-nobu-hingga-bank-bisnis-bbsi-gelar-rups-pekan-depan-ini-agenda-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-18 17:04:00", "title": "RUPST Bank Nobu (NOBU) Putuskan Tak Bagikan Dividen", "content": " Bisnis.com, JAKARTA – Rapat Umum Pemegang Saham Tahunan (RUPST)  PT Ban k N ationalnobu Tbk . (NOBU) menyetujui untuk tidak membagikan dividen tahun buku 2021 kepada para pemegang saham. Berdasarkan laporan keuangan Bank Nobu, emiten bersandi saham NOBU itu membukukan laba bersih sebesar Rp64,18 miliar sepanjang tahun 2021. Laba tersebut naik 19,7 persen secara tahunan ( year-on-year /yoy) dari sebelumnya Rp53,6 miliar. “[RUPST] menyetujui bahwa perseroan tidak membagikan dividen dan dari seluruh laba bersih perseroan sebesar Rp64,18 miliar disisihkan sebesar Rp5 miliar sebagai dana cadangan,” tulis manajemen Bank Nobu dalam ringkasan risalah di keterbukaan informasi, Senin (18/7/2022). Adapun, sisanya atau senilai Rp59,18 miliar akan dibukukan sebagai laba ditahan untuk memperkuat modal Bank Nobu. Tercatat, hingga Maret 2022, modal inti atau tier 1 yang dimiliki Bank Nobu sebesar Rp1,62 triliun, tumbuh 16,6 persen yoy dari sebelumnya bernilai Rp1,39 triliun. Jika melihat Laporan Tahunan 2021 Bank Nobu, perseroan juga tercatat tidak membagikan dividen untuk tahun buku yang berakhir pada 31 Desember 2019. Kala itu, Bank Nobu meraih laba bersih senilai Rp45,79 miliar pada Desember 2019, di mana laba tersebut disisihkan sebesar Rp2,5 miliar sebagai  dana cadangan dan sisanya akan dibukukan sebagai laba ditahan untuk memperkuat modal . Hal yang sama juga terjadi pada tahun buku 2020. Rapat memutuskan dan menyetujui untuk tidak membagikan dividen kepada para pemegang saham. Pada saat itu, NOBU membukukan laba bersih sebesar Rp53,6 miliar pada Desember 2020. Dari sana, Bank Nobu menyisihkan Rp3,5 miliar sebagai cadangan dana dan sisanya dibukukan sebagai laba ditahan guna memperkuat modal perseroan. Rapat yang diselenggarakan di kantor pusat perseroan pada Kamis, 14 Juli 2022 itu juga memutuskan untuk menegaskan kembali  susunan anggota direksi, anggota dewan komisaris ,  dan komisaris independen  perseroan. Berikut adalah susunan dewan komisaris dan direksi PT Bank N ationalnobu  Tbk. (NOBU): Dewan Komisaris Komisaris Utama/Independen :  Prof. Adrianus Mooy, MSc, PhD Komisaris Independen :  Dewi Pandamsari Komisaris Independen: Tjindrasa Ng Direksi Direktur Utama: Suhaimin Djohan Direktur: Januar Angkawidjaja Direktur: Hendra Kurniawan Direktur: Andrian Meirawan Saputra Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220718/90/1556283/rupst-bank-nobu-nobu-putuskan-tak-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-15 09:02:00", "title": "Saham NOBU Naik 24,77 Persen, Masuk Jajaran Top Gainers Pekan Lalu", "content": " Bisnis.com,  JAKARTA – PT Bank Nationalnobu Tbk. ( NOBU ) menghuni jajaran  top gainers  sepanjang perdagangan pekan lalu, 8 – 12 Agustus 2022. Kenaikan harga saham sebesar 24,77 persen membawa NOBU bercokol di peringkat ke-8. Pada perdagangan Jumat (12/8) saham NOBU ditutup menguat sebesar 13,33 persen menuju level Rp680 per saham, dengan total volume saham yang diperdagangkan mencapai 7,19 juta. Berdasarkan data RTI, saham NOBU sepanjang 6 bulan terakhir berada dalam tren positif dengan kenaikan sebesar 25,93 persen. Akan tetapi, sepanjang tahun berjalan atau  year-to-date  (ytd) saham perseroan masih terkoreksi 4,23 persen. Sebagai catatan, NOBU diketahui berencana melakukan aski penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) II atau  rights issue . Rencananya, aksi korporasi tersebut akan meminta persetujuan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang direncanakan berlangsung pada 14 Juli lalu. Namun, sehari sebelum berlangsung, manajemen mengumumkan penundaan RUPSLB. Dalam surat kepada otoritas bursa, manajemen NOBU menjelaskan penundaan RUPSLB berhubungan dengan adanya permintaan tambahan informasi dari Otoritas Jasa Keuangan (OJK) terkait rencana  rights issue . NOBU ini berencana menerbitkan sebanyak-banyaknya 630,45 juta saham baru dengan nilai nominal Rp100 per saham. Hasil dana yang dihimpun bakal digunakan untuk pembelian aset berupa gedung perkantoran. “Sesuai dengan rencana bisnis perseroan, perseroan berencana untuk melakukan pembelian gedung perkantoran dan memanfaatkannya secara efisien guna mendukung kegiatan usaha perseroan,” tulis manajemen NOBU. Selain itu, dana hasil  rights issue  akan digunakan untuk modal kerja perseroan berupa penyaluran kredit dengan nilai sebesar Rp35 miliar. Adapun, sebanyak Rp368 miliar ditujukan untuk pembelian Gedung Graha Lippo, Kabupaten Tangerang, Banten. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220815/90/1566777/saham-nobu-naik-2477-persen-masuk-jajaran-top-gainers-pekan-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:40:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230313/446/1636502/relaksasi-kredit-restrukturisasi-kredit-bank-nobu-kian-susut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-13 20:35:00", "title": "Bank Nobu Jawab Isu di Kasus Meikarta, Begini Katanya!", "content": " Bisnis.com , JAKARTA - PT Nationalnobu Tbk. (NOBU) buka suara terkait kabar adanya perlakuan intimidatif pada konsumen Meikarta yang merupakan debitur atau nasabah bank tersebut.  Corporate Secretary Bank Nobu Mario Satrio menepis kabar tersebut dan meyakinkan bahwa pihaknya selalu tunduk pada ketentuan yang berlaku.  \"Kami berpegang teguh pada ketentuan yang berlaku. Dapat kami yakinkan bahwa kami tidak pernah melakukan intimidasi kepada debitur kami,\" kata Mario kepada  Bisnis , Selasa (13/12/2022).  Mario menekankan bahwa komunikasi antara pihaknya dengan nasabah terkait dengan pelaksanaan perjanjian kredit selalu dilakukan dengan baik dan sopan melalui media sms, telepon, email dan/atau tatap muka. Sebelumnya, kabar intimidasi yang dilakukan oleh Bank Nobu terhadap debitur proyek Meikarta disampaikan oleh Ketua Komunitas Peduki Konsumen Meikarta Aep Mulyana.  Dia merasa tidak terima dengan perlakuan Bank Nobu yang terus mencecar anggota komunitasnya secara tidak adil. Anggotanya rutin ditagih kewajiban membayar, padahal hak atas kepemilikan unit apartemen Meikarta tak kunjung didapatkan.  \"Dalam waktu dekat, tanggal 19 Desember ini rencananya gruduk Nobu karena ini bank tidak punya rasa malu. Nagih saja terus, kasihan anggota kita disurat terus soal kewajiban, yang stop cicilan diintimidasi,\" kata Aep kepada Bisnis, Senin (12/12/2022). Aep mencatat dari 100 orang lebih anggotanya, sebanyak 72 orang merupakan debitur di Bank Nobu dengan nilai mencapai Rp12,3 miliar. Aep mengatakan akan melakukan demo dan mengunjungi seluruh bank yang terkait dengan proyek Meikarta. Namun, dalam waktu dekat, Bank Nobu yang menjadi sasaran utamanya. \"Yang paling ngotot itu Bank Nobu, karena satu group kan [dengan Lippo]. Jadi itu harus diserang itu karena kalau satu grup itu kan jadi nggak bisa profesional,\" ujarnya. Sebagaimana diketahui, proyek Meikarta menuai banyak kecaman akibat progresnya yang lambat. Terhitung sudah 5 tahun sejak megaproyek yang dikembangkan PT Mahkota Sentosa Utama (anak usaha PT Lippo Cikarang Tbk.) itu diresmikan pada 2017 lalu.  Hingga kini, megaproyek tersebut mangkrak dan Lippo Group menjanjikan akan serah terima bertahap hingga tahun 2027. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221213/90/1608214/bank-nobu-jawab-isu-di-kasus-meikarta-begini-katanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-15 18:05:00", "title": "Usai Demo di DPR, Konsumen Meikarta Bakal Geruduk Bank Nobu", "content": " Bisnis.com , JAKARTA - Kisruh antara pengembang dan pembeli  Meikarta  masih terus berlanjut karena tak kunjung menerima unit apartemen. Setelah melakukan aksi demo di depan Gedung DPR, Jakarta, kini para konsumen mengancam akan menggeruduk kantor PT Bank Nationalnobu Tbk. ( NOBU ). Pasalnya, bank Nobu yang telah diakuisisi oleh grup Lippo pada 2010 itu terus melakukan penagihan cicilan. Para pembeli juga menyebut Bank Nobu mengintimidasi debitur yang merupakan konsumen Meikarta. Hal ini disampaikan oleh Ketua Komunitas Peduli Konsumen Meikarta, Aep Mulyana, yang mengatakan sejumlah anggotanya resah karena terus disurati terkait kewajiban membayar cicilan, sedangkan hak yang seharusnya didapat belum kunjung diterima hingga kini. \"Dalam waktu dekat, tanggal 19 Desember ini rencananya geruduk Nobu karena ini bank tidak punya rasa malu. Nagih saja terus, kasihan anggota kita disurat terus soal kewajiban, yang setop cicilan diintimidasi,\" kata Aep kepada Bisnis, Senin (12/12/2022). Sebelumnya, Aep mencatat dari 100 orang lebih anggotanya, sebanyak 72 orang merupakan debitur di Bank Nobu dengan nilai mencapai Rp12,3 miliar. Selain Bank Nobu, ada 6 bank atau kreditur lain yang memfasilitasi kredit pemilikan  apartemen  (KPA) Meikarta. Beberapa di antaranya yaitu, Bank Muamalat sebanyak 2 orang dengan nilai Rp249 juta, Bank CIMB sebanyak 7 orang dengan nilai Rp1,9 miliar. Selanjutnya, BNI 2 orang dengan nilai Rp285 juta, Cipta Dana 1 orang dengan nilai Rp243 juta dan Niaga Syariah sebanyak Rp913 juta. Di sisi lain, Aep juga menilai bank pun menjadi korban dalam hal ini. Sebab, tidak dapat mengembalikan dana atau membatalkan karena perjanjian awal dan dananya pun telah disetor ke developer, PT MSU (anak usaha Lippo Group). Namun, dia juga mempertanyakan hubungan antara bank dan developer. \"Kok berani-beraninya bank langsung mengucurkan dana ke pengembang, apa yang dijaminkan? Itu juga bisa menyalahi aturan, bank bisa dituntut juga,\" jelasnya. Aep mengatakan akan melakukan demo dan mengunjungi seluruh bank yang terkait dengan proyek Meikarta. Namun, dalam waktu dekat, Bank Nobu yang menjadi sasaran utamanya. \"Yang paling ngotot itu Bank Nobu, karena satu group kan [dengan Lippo]. Jadi itu harus diserang itu karena kalau satu grup itu kan jadi nggak bisa profesional,\" ujarnya. Lebih lanjut, dia juga mengaku optimistis untuk mengajukan peninjauan kembali (PK) terhadap Putusan No. 328/Pdt.Sus-PKPU/2020/PN.Niaga Jakarta Pusat pada 18 Desember 2020 atau Putusan Homologasi yang dinilai hanya mementingkan keuntungan pengembang. Sementara itu, PT Nationalnobu Tbk. (NOBU) membantah kabar adanya perlakuan intimidatif pada konsumen Meikarta yang merupakan debitur atau nasabah bank tersebut. Corporate Secretary Bank Nobu, Mario Satrio, menepis kabar tersebut dan meyakinkan bahwa pihaknya selalu tunduk pada ketentuan yang berlaku.  \"Kami berpegang teguh pada ketentuan yang berlaku. Dapat kami yakinkan bahwa kami tidak pernah melakukan intimidasi kepada debitur kami,\" kata Mario kepada Bisnis, Selasa (13/12/2022).  Mario menekankan bahwa komunikasi antara pihaknya dengan nasabah terkait dengan pelaksanaan perjanjian kredit selalu dilakukan dengan baik dan sopan melalui media sms, telepon, email dan/atau tatap muka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221215/47/1609032/usai-demo-di-dpr-konsumen-meikarta-bakal-geruduk-bank-nobu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-10 13:15:00", "title": "Merger dengan MNC Bank, Laba Bank Milik James Riady (NOBU) Rp103,84 Miliar", "content": " Bisnis.com , JAKARTA - PT Bank Nationalnobu Tbk. atau  Bank Nobu  (NOBU), milik taipan J ames Riady , telah berhasil membukukan laba bersih sebesar Rp103,84 miliar pada 2022. Siap  merger dengan PT Bank MNC Internasional Tbk. (BABP)  pada tahun ini.  Perolehan tersebut naik 61,79 persen secara tahunan  (year-on-year/yoy)  dibandingkan capaian laba periode sebelumnya Rp64,18 miliar. Berdasarkan laporan keuangan, laba bersih Bank Nobu itu terdorong oleh kinerja pendapatan bunga yang mencapai Rp1,16 triliun, tumbuh 21,40 persen yoy. Meskipun, beban bunga Bank Nobu membengkak 16,54 persen yoy menjadi Rp502,44 miliar. Sementara, pendapatan bunga bersih atau  net interest income  (NII) Bank Nobu mencapai Rp659,09 miliar, naik 25,37 persen yoy pada 2022. Laba bank milik James Riady ini juga terdorong oleh meningkatnya keuntungan dari penjualan aset keuangan menjadi Rp12.02 miliar pada 2022, dari tahun sebelumnya hanya Rp1,15 miliar. Untuk posisi  bottom line , Bank Nobu mencatatkan peningkatan imbal ekuitas (return on equity/ROE) 191 basis poin (bps) menjadi 6,39 persen pada 2022. Kemudian, imbal aset ( return on asset /ROA) naik 10 bps menjadi 0,64 persen pada 2022. Akan tetapi, Bank Nobu mencatatkan penyusutan margin bunga bersih ( net interest margin /NIM) dari 3,46 persen pada 2021 menjadi 3,35 persen pada 2022. Pada posisi intermediasi, Bank Nobu telah menyalurkan kredit sebesar Rp12,40 triliun sepanjang 2022, naik 26,40 persen yoy. Pertumbuhan kredit diimbangi oleh penjagaan kualitas. Hal ini tercermin dari menyusutnya rasio kredit bermasalah ( nonperforming loan /NPL) gross Bank Nobu dari 0,58 persen pada 2021, menjadi 0,41 persen pada 2022. NPL net Bank Nobu juga turun dari 0,38 persen pada 2021 menjadi 0,33 persen pada 2022. Pertumbuhan kredit Bank Nobu membuat asetnya meningkat menjadi Rp22,11 triliun pada 2022 dari posisi Rp20,74 pada 2021. Kemudian, dari sisi pendanaan, Bank Nobu telah meraup dana pihak ketiga (DPK) Rp15,02 triliun pada 2022, menurun 6,12 persen yoy. Dana murah atau  current account savings account  (CASA) Bank Nobu juga susut 9,52 persen yoy menjadi Rp6,72 triliun. Porsi CASA terhadap DPK Bank Nobu mencapai 44,74 persen. Bank Nobu sendiri saat ini sedang bersiap merger dengan Bank milik konglomerat Hary Tanoesoedibjo yakni PT Bank MNC Internasional Tbk. (BABP). Dalam keterbukaan informasi, Corporate Secretary Bank Nobu Mario Satrio menjelaskan latar belakang atas rencana merger tersebut. \"Setiap  corporate action  yang dilakukan perseroan bertujuan untuk mendukung pengembangan volume usaha perseroan dalam jangka panjang guna mewujudkan pertumbuhan yang berkelanjutan,\" katanya dalam keterbukaan informasi beberapa waktu lalu. Rencana ini, menurutnya, didukung penuh oleh pemegang saham agar perseroan selalu mematuhi ketentuan yang berlaku. Ia juga menjelaskan bahwa setiap  corporate action  yang dilakukan perseroan akan berkontribusi pada kegiatan operasional dan keuangan yang semakin baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230310/90/1636013/merger-dengan-mnc-bank-laba-bank-milik-james-riady-nobu-rp10384-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-25 05:30:00", "title": "Merger Bank MNC (BABP) dan Bank Nobu Menuju Deadline, Ini Kata OJK dan BEI", "content": " Bisnis.com , JAKARTA –  Otoritas Jasa Keuangan (OJK)  dan  Bursa Efek Indonesia (BEI)  tengah mengkaji kemungkinan merger antara Bank MNC Internasional dengan Bank Nobu. Beredar kabar di pasar terkait aksi merger dua emiten perbankan milik konglomerat yakni PT  Bank Nationalnobu  Tbk. (NOBU) entitas  Grup Lippo  dengan bank milik Hary Tanoesoedibjo PT  Bank MNC Internasional  Tbk. (BABP). Sebelumnya Kepala Eksekutif Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae memperkirakan merger Bank Nobu dan Bank MNC akan merger pada Agustus 2023. Dian mengatakan kedua bank telah menyampaikan rencana merger sebelum batas waktu terakhir pemenuhan ketentuan modal inti Rp3 triliun pada 31 Desember 2022.  \"Terkait dengan merger 2 bank yakni Bank MNC dan Bank Nobu, mereka sudah mengajukan rencana merger sebelum deadline pada 2022 kemarin. Jadi memang ini sedang dalam proses sudah ada tim merger dan sudah ada langkah-langkah realisasi mergernya,\" jelasnya dalam agenda Rapat Dewan Komisioner Bulanan. Dian mengutarakan merger kedua bank itu terkait dengan pemenuhan ketentuan modal inti minimum Rp3 triliun pada Desember 2022. Hal itu Peraturan OJK No.12/POJK.03/2020 tentang Konsolidasi Bank Umum.  “Merger kedua bank adalah untuk naik level dan masuk ke kelompok bank dengan modal inti (KBMI) II, antara Rp6 triliun-Rp14 triliun,” imbuhnya.  Sementara itu, Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna mengatakan aksi merger kedua bank milik konglomerat ini merupakan hal yang umum dilakukan untuk meningkatkan  shareholder value .  Proses untuk merger kedua bank, kata Nyoman, tentu sudah memiliki skema yang menentukan pihak mana yang akan menjadi dominan.  “Bursa akan mempelajari skemanya seperti apa, termasuk entitas yang eksis nanti,” katanya saat ditemui di Gedung Bursa Efek Indonesia, Senin (6/3/2023). Selain mempelajari skema yang ada, Bursa juga akan melakukan evaluasi terhadap dokumen awal yang sudah diserahkan. Dari skema dan evaluasi tersebut, Bursa akan melihat  shareholder value  yang ingin ditingkatkan kedua emiten.  Heru Sulistiadhi, Corporate Secretary Group Head Bank MNC, menyampaikan terkait dengan merger, pihak yang paling berkompeten untuk menjelaskan adalah Otoritas Jasa Keuangan (OJK). \"Sampai dengan saat ini tidak ada informasi yang dapat memengaruhi kelangsungan perusahaan,\" jelasnya dalam keterangan tertulis mengonfirmasi mengenai kabar rencana aksi  merger  kepada  Bursa Efek Indonesia  Jumat (24/3/2023). Adapun, BEI meminta klarifikasi BABP terkait rencana merger perseroan dengan NOBU. Bursa juga menanyakan perihal nilai tambah atau manfaat dari sinergi BABP dan NOBU di masa mendatang. Dalam keterangan terpisah, Corporate Secretary NOBU Mario Satrio menyampaikan perseroan saat ini tengah fokus melaksanakan tahapan aksi korporasi Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu (PMHMETD) / Right Issue-III. Perseroan akan menyampaikan informasi terkait corporate action tersebut sesuai timeline-nya. Setiap Corporate Action yang dilakukan Perseroan sejalan dengan POJK Konsolidasi Bank Umum dan bertujuan untuk mendukung pengembangan volume usaha Perseroan dalam jangka panjang guna mewujudkan pertumbuhan yang berkelanjutan. NOBU menyampaikan surat pemanggilan rapat umum pemegang saham luar biasa (RUPSLB) untuk menggalang persetujuan para pemegang saham atas rencana  rights issue  meningkatkan modal dasar perseroan menjadi Rp2 triliun. RUPSLB NOBU akan dilaksanakan pada 17 April 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230325/192/1640425/merger-bank-mnc-babp-dan-bank-nobu-menuju-deadline-ini-kata-ojk-dan-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-24 23:27:00", "title": "Kompak, Bank MNC (BABP) dan NOBU Konfirmasi Kabar Merger", "content": " Bisnis.com , JAKARTA – Dua emiten perbankan, PT  Bank Nationalnobu  Tbk. (NOBU) entitas Grup Lippo dengan bank milik konglomerat Hary Tanoesoedibjo PT  Bank MNC Internasional  Tbk. (BABP) mengonfirmasi mengenai kabar rencana aksi  merger  kepada  Bursa Efek Indonesia. Heru Sulistiadhi, Corporate Secretary Group Head Bank MNC, menyampaikan terkait dengan merger, pihak yang paling berkompeten untuk menjelaskan adalah Otoritas Jasa Keuangan (OJK). \"Sampai dengan saat ini tidak ada informasi yang dapat memengaruhi kelangsungan perusahaan,\" jelasnya dalam keterangan tertulis ke Bursa Efek Indonesia (BEI), Jumat (24/3/2023). Adapun, BEI meminta klarifikasi BABP terkait rencana merger perseroan dengan NOBU. Bursa juga menanyakan perihal nilai tambah atau manfaat dari sinergi BABP dan NOBU di masa mendatang. Dalam keterangan terpisah, Corporate Secretary NOBU Mario Satrio menyampaikan perseroan saat ini tengah fokus melaksanakan tahapan aksi korporasi Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu (PMHMETD) / Right Issue-III. Perseroan akan menyampaikan informasi terkait corporate action tersebut sesuai timeline-nya. Setiap Corporate Action yang dilakukan Perseroan sejalan dengan POJK Konsolidasi Bank Umum dan bertujuan untuk mendukung pengembangan volume usaha Perseroan dalam jangka panjang guna mewujudkan pertumbuhan yang berkelanjutan. NOBU menyampaikan surat pemanggilan rapat umum pemegang saham luar biasa (RUPSLB) untuk menggalang persetujuan para pemegang saham atas rencana  rights issue  meningkatkan modal dasar perseroan menjadi Rp2 triliun. RUPSLB NOBU akan dilaksanakan pada 17 April 2023. Sementara itu, Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna mengatakan aksi merger kedua bank milik konglomerat ini merupakan hal yang umum dilakukan untuk meningkatkan  shareholder value .  Proses untuk merger kedua bank, kata Nyoman, tentu sudah memiliki skema yang menentukan pihak mana yang akan menjadi dominan.  “Bursa akan mempelajari skemanya seperti apa, termasuk entitas yang eksis nanti,” katanya saat ditemui di Gedung Bursa Efek Indonesia, Senin (6/3/2023).  Selain mempelajari skema yang ada, Bursa juga akan melakukan evaluasi terhadap dokumen awal yang sudah diserahkan. Dari skema dan evaluasi tersebut, Bursa akan melihat  shareholder value  yang ingin ditingkatkan kedua emiten.  Sebelumnya langkah merger tersebut seiring dengan upaya Otoritas Jasa Keuangan (OJK) dalam mengkonsolidasikan perbankan.  Kepala Eksekutif Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan pihaknya menyambut baik apabila ada inisiatif merger dari perbankan seperti yang kemudian diajukan oleh Bank Nobu dan Bank MNC.  Kedua bank diperkirakan akan akan merger pada Agustus 2023. Dian mengatakan kedua bank telah menyampaikan rencana merger sebelum batas waktu terakhir pemenuhan ketentuan modal inti Rp3 triliun pada 31 Desember 2022.  \"Terkait dengan merger 2 bank yakni Bank MNC dan Bank Nobu, mereka sudah mengajukan rencana merger sebelum deadline pada 2022 kemarin. Jadi memang ini sedang dalam proses sudah ada tim merger dan sudah ada langkah-langkah realisasi mergernya,\" jelasnya dalam agenda Rapat Dewan Komisioner Bulanan, Senin (27/2/2023). Dian mengutarakan merger kedua bank itu terkait dengan pemenuhan ketentuan modal inti minimum Rp3 triliun pada Desember 2022. Hal itu Peraturan OJK No.12/POJK.03/2020 tentang Konsolidasi Bank Umum.  “Merger kedua bank adalah untuk naik level dan masuk ke kelompok bank dengan modal inti (KBMI) II, antara Rp6 triliun-Rp14 triliun,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230324/90/1640407/kompak-bank-mnc-babp-dan-nobu-konfirmasi-kabar-merger?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-04 08:40:00", "title": "Merger Bank Nobu (NOBU) dan MNC Internasional (BABP), OJK Ungkap Capaiannya", "content": " Bisnis.com,  JAKARTA - Otoritas Jasa Keuangan (OJK) memastikan upaya merger PT Bank Nationalnobu Tbk. (NOBU) dengan PT Bank MNC Internasional Tbk. (BABP) akan rampung sesuai target pada Agustus 2023 mendatang. Kepala Eksekutif Pengawas Perbankan OJK, Dian Ediana Rae menjelaskan, sejauh ini proses merger dua bank milik James Riady dan Hary Tanoe tersebut masih berlangsung.  \"Sejauh ini  on the ride track , bahkan mereka sudah membentuk tim merger, konsultan keuangan dan konsultan hukum juga demikian. Sepertinya target bulan Agustus akan tercapai,\" jelasnya dalam agenda Rapat Dewan Komisioner [RDK], Senin (3/4/2023). Dian melanjutkan, aksi korporasi merger tersebut diharapkan dapat menjadi  prototype  upaya-upaya merger sejumlah bank ke depan. \"Apalagi ini dua [bank di bawah] konglomerat besar yang melakukan  shift merging . Saya kira masyarakat sedang menanti dan saya yakin tidak akan ada ganjaran yang berarti dalam proses merger selanjutnya,\" pungkasnya. Sebelumnya, Corporate Secretary NOBU, Mario Satrio sempat menjelaskan bahwa pihaknya akan menyampaikan susunan jadwal rencana aksi korporasi merger tersebut sesuai timeline yang telah ditetapkan. \"Perseroan akan menyampaikan informasi terkait corporate action tersebut sesuai timeline-nya,\" jelasnya dalam keterangan tertulis yang dibagikan beberapa waktu lalu. Adapun saat ini, Mario melanjutkan, Bank Nobu tengah fokus melaksanakan tahapan corporate action penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) melalui skema right issue-III. Namun demikian, Bank Nobu berkeyakinan bahwa rencana sinergi yang akan dilakukannya dengan BABP tersebut akan membawa dampak positif terhadap kinerja perseroan. \"Setiap  corporate action  yang dilakukan perseroan sejalan dengan POJK Konsolidasi Bank Umum dan bertujuan untuk mendukung pengembangan volume usaha Perseroan dalam jangka panjang guna mewujudkan pertumbuhan yang berkelanjutan,\" pungkas Mario. Sementara itu, Corporate Secretary Group Head Bank MNC, Heru Sulistiadhi juga turut membagikan pernyataan serupa. Hanya saja, Bank MNC menolak untuk memberikan jawaban lebih lanjut dan menilai bahwa pihaknya tidak memiliki kapabilitas untuk memberikan jawaban atas pertanyaan yang diajukan BEI. \"Terkait dengan merger, pihak yang paling berkompeten untuk menjelaskan adalah Otoritas Jasa Keuangan (OJK),\" jelasnya. Di samping itu, Heru juga menjelaskan bahwa hingga saat ini tidak ada informasi atau kejadian penting lainnya yang dapat mempengaruhi kelangsungan hidup perusahaan serta dapat mempengaruhi harga saham perseroan. Adapun, latar belakang atas rencana merger antara NOBU dan BABP bukan untuk memenuhi ketentuan modal inti minimum melainkan sebagai upaya untuk memperkuat usaha dan sinergi dari para pihak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230404/90/1643530/merger-bank-nobu-nobu-dan-mnc-internasional-babp-ojk-ungkap-capaiannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-28 18:06:00", "title": "Minta Restu Merger? Bank Nobu (NOBU) dan MNC (BABP) Kompak Gelar RUPS Juni 2023", "content": " Bisnis.com,  JAKARTA — PT Bank Nationalnobu Tbk. (Nobu) milik taipan James Riady dengan PT Bank MNC Internasional Tbk. (BABP) milik konglomerat Hary Tanoesoedibjo sama-sama akan menggelar rapat umum pemegang saham (RUPS) pada bulan depan. Pertanda kedua bank memang merealisasikan rencana merger? Berdasarkan keterbukaan informasi, baik Bank Nobu dan Bank MNC sama-sama telah mengumumkan akan menggelar RUPS tahunan (RUPST) serta RUPS luar biasa (RUPSLB) pada 15 Juni 2023. Akan ada sejumlah mata acara dalam RUPST dan RUPSLB kedua bank. Dalam RUPST, Bank Nobu diantaranya akan menetapkan penggunaan laba rugi perseroan untuk tahun buku yang berakhir pada 31 Desember 2022. Bank Nobu juga akan mengagendakan perubahan dan/atau penegasan susunan anggota Dewan Komisaris serta Direksi. NOBU Chart by TradingView new TradingView.widget({\"width\": \"100%\",\"height\": 460,\"symbol\": \"IDX:NOBU\",\"interval\": \"D\",\"timezone\": \"Asia/Bangkok\",\"theme\": \"light\",\"style\": \"1\",\"locale\": \"en\",\"toolbar_bg\": \"#f1f3f6\",\"enable_publishing\": false,\"container_id\": \"tradingview_7b3ea\"}); Sementara dalam RUPSLB, Bank Nobu mengagendakan perubahan tempat kedudukan perseroan dan penegasan kembali seluruh anggaran dasar serta susunan pemegang saham perseroan. \"Agenda bersifat informasi bagi pemegang saham terkait penegasan seluruh anggaran dasar dan susunan pemegang saham perseroan,\" kata Manajemen Bank Nobu dalam keterbukaan informasi dikutip Minggu (28/5/2023). Kemudian dalam RUPST Bank MNC, agenda yang diajukan diantaranya persetujuan atas penggunaan keuntungan untuk tahun buku yang berakhir pada 31 Desember 2022 dan persetujuan perubahan susunan pengurus perseroan. Dalam RUPSLB, Bank MNC mengagendakan adanya penegasan kembali pemberian wewenang dan kuasa kepada direksi perseroan dengan persetujuan dewan komisaris tentang pelaksanaan waran Seri IV. Lalu, ada agenda perubahan anggaran dasar perseroan. Sejalan dengan rencana RUPST dan RUPSLB, kedua bank disebutkan dalam proses merger. Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Dian Ediana Rae menjelaskan proses merger bank milik James Riady dan Hary Tanoe tersebut masih berlangsung. \"Sejauh ini  on the ride track , bahkan mereka sudah membentuk tim merger, konsultan keuangan dan konsultan hukum juga demikian. Sepertinya target bulan Agustus akan tercapai,\" jelasnya dalam agenda Rapat Dewan Komisioner [RDK] beberapa waktu lalu. Corporate Secretary NOBU Mario Satrio sempat menjelaskan pihaknya akan menyampaikan susunan jadwal rencana aksi korporasi merger sesuai timeline yang telah ditetapkan. \"Perseroan akan menyampaikan informasi terkait  corporate action  tersebut sesuai  timeline -nya,\" jelasnya dalam keterangan tertulis. Corporate Secretary Group Head Bank MNC Heru Sulistiadhi juga turut membagikan pernyataan serupa. Hanya saja, Bank MNC menolak untuk memberikan jawaban lebih lanjut. \"Terkait dengan merger, pihak yang paling berkompeten untuk menjelaskan adalah OJK,\" jelasnya. Apabila merger tercapai, maka struktur pemegang saham kedua bank akan berubah. Bank Nobu saat ini dikendalikan oleh James Riady melalui PT Putera Mulia Indonesia, yang memiliki porsi kepemilikan sebesar 21,92 persen. Sementara itu, Bank MNC dikendalikan Harry Tanoe melalui PT MNC Kapital Indonesia Tbk. (BCAP) dengan porsi k epemilikan 52,37 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230528/90/1660050/minta-restu-merger-bank-nobu-nobu-dan-mnc-babp-kompak-gelar-rups-juni-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-19 17:15:00", "title": "Duh! Bank Nobu (NOBU) Tak Bagikan Dividen Tahun Ini", "content": " Bisnis.com,  JAKARTA — PT Bank Nationalnobu Tbk. atau  Bank Nobu  (NOBU) milik taipan  James Riady  tak akan membagikan dividen kepada pemilik sahamnya pada tahun ini dan akan menggunakan labanya untuk memperkuat modal. Bank memang telah meraup laba bersih sebesar Rp103,84 miliar pada tahun buku 2022. Namun, berdasarkan keputusan rapat umum pemegang saham tahunan (RUPST) yang digelar pekan lalu (15/6/2023), emiten bank berkode NOBU itu tak akan memakai labanya itu untuk membagikan dividen. \"Menyetujui bahwa perseroan tidak membagikan  dividen ,\" tulis Manajemen Bank Nobu dalam keterbukaan informasi pada Senin (19/6/2023). Bank Nobu akan memakai laba bersih yang diperoleh pada tahun buku 2022 itu untuk memperkuat modal sebesar Rp98,84 miliar. Sisanya yakni Rp5 miliar akan disisihkan untuk dana cadangan. Sebagaimana diketahui, Bank Nobu telah meraup laba Rp103,84 miliar pada 2022, naik 61,79 persen secara tahunan  (year-on-year/yoy)  dibandingkan capaian laba periode sebelumnya Rp64,18 miliar. Berdasarkan laporan keuangan, laba bersih Bank Nobu itu terdorong oleh kinerja pendapatan bunga bersih atau net interest income (NII) Bank Nobu yang naik 25,37 persen yoy menjadi Rp659,09 miliar pada 2022. Pada awal tahun ini atau kuartal I/2023, Bank Nobu juga telah mencatat total laba bersih sebesar Rp29,35 miliar. Sementara itu, RUPST Bank Nobu tidak hanya memutuskan penggunaan laba bersih. RUPST Bank Nobu juga memutuskan untuk menerima laporan pertanggungjawaban realisasi penggunaan dana hasil Penawaran Umum Terbatas (PUT) dalam rangka Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu (PMHMETD) II yang telah dilaksanakan pada awal 2023. Kemudian, RUPST Bank Nobu telah memutuskan untuk mengangkat kembali dan menetapkan susunan anggota Direksi, anggota Dewan Komisaris dan Komisaris Independen. RUPST Bank Nobu itu digelar seiring dengan rencana merger Bank Nobu bersama PT Bank MNC Internasional Tbk. (BABP) milik konglomerat Hary Tanoesoedibjo. Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Dian Ediana Rae telah mengonfirmasi rencana merger kedua bank milik konglomerat tersebut. Menurut Dian, sampai saat ini proses merger NOBU dan BABP terus berlanjut dengan manajemen kedua bank telah melakukan beberapa tahapan sebagai bagian dari proses merger sesuai  timeline. \"Tahapan saat ini sedang dalam proses penetapan konsultan penilai untuk selanjutnya menuju legal merger,\" katanya dalam keterangan tertulis beberapa waktu lalu. Sebelumnya, Corporate Secretary Bank Nobu Mario Satrio sempat mengatakan rencana sinergi yang dilakukan dengan BABP akan membawa dampak positif terhadap kinerja perseroan. \"Setiap  corporate action  yang dilakukan perseroan sejalan dengan POJK [Peraturan OJK] Konsolidasi Bank Umum dan bertujuan untuk mendukung pengembangan volume usaha perseroan dalam jangka panjang guna mewujudkan pertumbuhan yang berkelanjutan,\" kata Mario. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230619/90/1666920/duh-bank-nobu-nobu-tak-bagikan-dividen-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-25 10:45:00", "title": "Lippo Insurance Lepas Seluruh Sahamnya di Bank Nobu (NOBU)", "content": " Bisnis.com , JAKARTA - PT  Lippo General Insurance  Tbk. (LPGI) selaku salah satu pemegang saham di atas 5 persen PT Bank Nationalnobu Tbk. (NOBU) melaporkan telah melepas seluruh portofolionya. Mengutip pada laporan keterbukaan informasi yang dibagikan perseroan, LPGI melego 337,33 juta (337.332.300) helai  saham  Bank Nobu dengan harga pelaksanaan sebesar Rp710 per saham. Adapun, aksi divestasi saham tersebut terjadi pada 29 Maret 2023 dengan status kepemilikan saham yang dilepas merupakan saham langsung. \"Transaksi penjualan saham PT Bank Nationalnobu Tbk. ( NOBU ) telah kami laporkan melalui surat No. 109/LI-Dir/III/2023 tertanggal 31 Maret 2023 melalui SPE-IDX e-Reporting,\" jelas manajemen LPGI, dikutip Minggu (25/6/2023). Sementara itu, mengacu pada laporan bulanan registrasi pemegang efek NOBU, per 28 Februari 2023 portofolio LPGI tercatat sebesar 6,38 persen dengan total kepemilikan 337,33 juta saham. Terbaru, hingga 31 Mei 2023 Bank Nobu melaporkan tersisa 8 pemegang saham dengan kepemilikan di atas 5 persen. Di antaranya yakni PT Putera Mulia Indonesia sebagai pemegang saham pengendali dengan kepemilikan sebesar 21,92 persen, PT Prima Cakrawala Sentosa 16,44 persen dan PT Matahari Departement Store Tbk. (LPPF) 13,78 persen. Kemudian, PT Star Pacific Tbk. (LPLI) dengan kepemilikan sebesar 11,77 persen, OCBC Securities Co. Ltd. 9,77 persen, Nomura Securities Co. Ltd. 8,11 persen serta PT Inti Anugerah Pratama sebesar 6,38 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230625/90/1668820/lippo-insurance-lepas-seluruh-sahamnya-di-bank-nobu-nobu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-05 21:24:00", "title": "Bank Nobu (NOBU) Lapor Realisasi Dana Jumbo Hasil Rights Issue", "content": " Bisnis.com , JAKARTA - PT Bank Nationalnobu Tbk. (NOBU) telah melaporkan realisasi penggunaan dana yang diperoleh dari aksi korporasi penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) II yang dilaksanakan pada awal tahun lalu. Mengacu pada laporan keterbukaan informasi yang dibagikan perseroan, Bank Nobu diketahui berhasil menghimpun dana hasil PMHMETD II mencapai Rp403,15 miliar. Namun demikian, NOBU juga membukukan biaya penawaran umum Rp7,60 miliar. Alhasil, total dana  rights issue  bersih yang berhasil dihimpun perseroan senilai Rp395,54 miliar. Dalam perinciannya, senilai Rp27,54 miliar dialokasikan oleh perseroan untuk memperkuat modal kerja, sedangkan sisanya yakni sebanyak Rp367,99 miliar digunakan untuk pembelian gedung. Adapun, per 30 Juni 2023 Bank Nobu menyampaikan bahwa seluruh hasil dana penawaran umum telah habis digunakan. \"Laporan realisasi penggunaan dana hasil penambahan modal dengan memberikan hak memesan efek terlebih dahulu [PMHMETD] II Bank Nobu per 30 Juni 2023,\" jelas manajemen Nobu, dikutip Rabu (5/7/2023). Untuk diketahui sebelumnya, PMHMETD II Bank Nobu awalnya menawarkan sebanyak-banyaknya 681,81 juta saham dengan harga pelaksanaan yang ditetapkan Rp592 per saham. Mengacu laporan pencatatan saham,  NOBU diketahui berhasil melepas 680,99 juta (680.999.353) saham dari total rencana saham yang dikeluarkan pada PMHMETD II sebanyak-banyaknya yakni 681,81 juta helai. Dalam prospektusnya, PT Star Pacific Tbk. (LPLI) tercatat sebagai pembeli siaga dalam aksi korporasi tersebut dengan melakukan penyetoran dalam bentuk lain selain uang (inbreng) senilai Rp368 miliar. Adapun, aset non-uang yang dimaksud merupakan Gedung Graha Lippo yang berlokasi di Jl. Boulevard Diponegoro No.101, Lippo Village, Kelapa Dua, Tangerang, Banten. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230705/90/1672120/bank-nobu-nobu-lapor-realisasi-dana-jumbo-hasil-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:40:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230804/446/1681433/merger-bank-babp-nobu-belum-seirama?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:40:45", "title": "Nobu Bank Bersama MD Co Menyepakati Kerja Sama Program Pemberdayaan 10.000 UMKM Ekonomi Kreatif Nobu Bank Bersama MD Co Menyepakati Kerja Sama Program Pemberdayaan 10.000 UMKM Ekonomi Kreatif", "content": " Bisnis.com,  JAKARTA - PT Bank Nationalnobu Tbk. (Nobu Bank) bersama MD Co menyepakati kerja sama dalam program pemberdayaan 10.000 UMKM Ekonomi Kreatif khususnya Femalepreneur di Indonesia. Kerja sama tersebut mencakup tiga hal utama yakni pembinaan dan pemberdayaan UMKM Ekonomi Kreatif dengan memberikan peluang bisnis baru maupun akses kemitraan, dukungan akses permodalan melalui kredit usaha raykat (KUR) dan layanan perbankan, hingga program pelatihan bisnis bagi pelaku UMKM secara terpadu dan kemudahaan melakukan bisnis antar pelaku UMKM dalam lingkup komunitas yang dibentuk dan dibina oleh MD Co. Kolaborasi ini terbentuk berdasarkan kesamaan visi kedua pihak, dalam mendorong kemajuan UMKM di Tanah Air. ", "link": "https://foto.bisnis.com/view/20230812/1684281/nobu-bank-bersama-md-co-menyepakati-kerja-sama-program-pemberdayaan-10000-umkm-ekonomi-kreatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-14 14:27:00", "title": "Grup Lippo Tambah Kepemilikan di Nationalnobu (NOBU) di Tengah Kabar Merger dengan MNC Bank (BABP)", "content": " Bisnis.com,  JAKARTA - Entitas usaha milik Grup Lippo PT Prima Cakrawala Sentosa mempertebal kepemilikannya di PT  Bank Nationalnobu  Tbk. (NOBU). Penambahan kepemilikan itu di tengah kabar merger dengan PT Bank MNC Internasional Tbk. (BABP) milik konglomerat Hary Tanoesoedibjo. Berdasarkan laporan pemegang saham di atas 5 persen yang dicatatkan oleh PT Kustodian Sentral Efek (KSEI), PT Prima Cakrawala Sentosa memborong 210,75 juta lembar saham Bank Nobu pada 9 Agustus 2023.  Transaksi tersebut difasilitasi oleh PT Ciptadana Sekuritas Asia. Meski demikian, tidak disebutkan harga per lembar pembelian saham itu. Apabila mengacu harga saham Bank Nobu saat penutupan perdagangan pada 9 Agustus 2023 yakni Rp486, maka PT Prima Cakrawala Sentosa menggelontorkan dana Rp102,42 miliar untuk memborong saham NOBU. Melalui transaksi itu, kepemilikan PT Prima Cakrawala Sentosa di Bank Nobu kian kuat. Sebelum transaksi, entitas Milik Grup Lippo itu memiliki 658 juta lembar kepemilikan saham dengan porsi kepemilikan 12,45 persen. Setelah transaksi, kepemilikan PT Prima Cakrawala Sentosa di Bank Nobu mencapai 868,75 juta lembar saham dengan porsi mencapai 16,44 persen.  Sementara itu, Grup Lippo dan pemiliknya James Riady mengendalikan Bank Nobu bukan hanya melalui PT Prima Cakrawala Sentosa. Entitas bernama PT Putera Mulia Indonesia menjadi pemegang saham pengendali dengan porsi 21,92 persen kepemilikan. Kemudian, PT Matahari Departement Store memiliki porsi kepemilikan 13,78 persen di Bank Nobu.  Belum ada  penjelasan dari perusahaan apakah aksi korporasi peningkatan saham oleh PT Prima Cakrawala Sentosa merupakan belanja dari lantai bursa ataupun aksi korporasi lainnya. Di sisi lain, Bank Nobu direncanakan merger dengan Bank MNC. Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Dian Ediana Rae mengatakan rencana merger kedua bank terus berjalan. Apabila mengacu  timeline , merger mestinya terlaksana pada bulan ini. Namun, Dian mengatakan mengenai jangka waktu, merger kedua bank konglomerat itu bisa saja terjadi keterlambatan. \"Jangka waktu merger memang bisa terjadi keterlambatan, tapi bukan berarti kurangnya komitmen kedua bank,\" kata Dian dalam Rapat Dewan Komisioner (RDK) OJK pada awal bulan ini (3/8/2023).  Hal-hal yang bisa saja menimbulkan keterlambatan merger bulan ini diantaranya pembahasan mengenai porsi kepemilikan hingga fokus bisnis ke depan dari bank gabungan.  \"Banyak teknis lain yang dibicarakan. Ini pada akhirnya berujung pada proses merger yang baik. Tidak ada persoalan yang timbul setelah merger terjadi,\" ungkap Dian. Sebelumnya, Corporate Secretary NOBU Mario Satrio juga telah mengonfirmasi kabar merger dengan Bank MNC. Ia mengatakan rencana sinergi yang dilakukan akan membawa dampak positif terhadap kinerja perseroan. \"Setiap  corporate action  yang dilakukan perseroan sejalan dengan POJK Konsolidasi Bank Umum dan bertujuan untuk mendukung pengembangan volume usaha perseroan dalam jangka panjang guna mewujudkan pertumbuhan yang berkelanjutan,\" kata Mario. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230814/90/1684649/grup-lippo-tambah-kepemilikan-di-nationalnobu-nobu-di-tengah-kabar-merger-dengan-mnc-bank-babp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-03 09:16:00", "title": "Harga Saham NOBU dan BABP Terbang Dalam Sepekan di Tengah Gonjang-Ganjing Merger", "content": " Bisnis.com , JAKARTA — PT  Bank MNC Internasional  Tbk. (BABP) milik konglomerat  Hary Tanoesoedibjo  dan PT Bank Nationalnobu Tbk. (NOBU) milik taipan  James Riady  direncanakan merger pada Agustus kemarin. Harga saham kedua emiten bank pun sempat melonjak pada perdagangan sepekan terakhir. Berdasarkan data dari RTI Business, harga saham  NOBU  ditutup di level Rp700, naik 2,19 persen pada perdagangan Jumat (1/9/2023). Dalam sepekan, harga saham NOBU bahkan melesat 58,37 persen. Sementara, dalam setahun berjalan atau secara  year to date  (ytd), harga saham emiten bank besutan James Riady ini naik 27,27 persen. Kemudian, harga  saham  BABP memang tercatat turun 1,19 persen pada penutupan perdagangan Jumat (1/9/2023) ke level Rp83. Namun, dalam sepekan harga saham bank milik Hary Tanoe ini naik 6,41 persen. Harga saham NOBU dan BABP moncer seiring dengan kabar merger. Kedua bank milik konglomerat itu memang berencana  merger  dan ditargetkan sesuai timeline berlangsung pada Agustus 2023. Namun, nyatanya merger kedua bank urung terlaksana pada Agustus 2023. Di keterbukaan informasi, Bank MNC menjawab pertanyaan  Bursa Efek Indonesia  (BEI) terkait rencana untuk melakukan tindakan korporasi dalam waktu dekat, termasuk rencana korporasi yang akan berakibat terhadap pencatatan saham perseroan di bursa paling tidak dalam tiga bulan mendatang. Namun, Corporate Secretary Bank MNC Heru Sulistiadhi mengatakan rencana tersebut belum ada. \"Saat ini perseroan belum memiliki rencana untuk melakukan tindakan korporasi yang berakibat pada pencatatan saham perseroan di bursa,\" jawab Heru di keterbukaan informasi pada beberapa waktu lalu. Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan ( OJK ) Dian Ediana Rae juga mengatakan merger kedua bank konglomerat itu bisa saja terjadi keterlambatan. \"Jangka waktu merger memang bisa terjadi keterlambatan, tapi bukan berarti kurangnya komitmen kedua bank,\" kata Dian dalam Rapat Dewan Komisioner (RDK) OJK pada bulan lalu (3/8/2023). Menurut Dian, sejumlah faktor yang bisa menimbulkan molornya merger di antaranya pembahasan mengenai porsi kepemilikan hingga fokus bisnis ke depan dari bank gabungan. \"Banyak teknis lain yang dibicarakan. Ini pada akhirnya berujung pada proses merger yang baik. Tidak ada persoalan yang timbul setelah merger terjadi,\" ungkap Dian. Meski merger molor, Kepala Riset Praus Capital Alfred Nainggolan menilai rencana merger kedua bank itu tetap sangat menarik. Kedua bank berasal dari konglomerasi besar. Menurutnya, keberhasilan kolaborasi memberikan prospek yang baik ke depannya. \"Keduanya memiliki concern bisnis yang sama dalam hal digitalisasi perbankan. Hal ini akan mempercepat kolaborasi dan meningkatkan kualitas program layanan digitalisasi bank hasil merger,\" jelasnya. Sementara itu, Research and Consulting Infovesta Utama Nicodemus Anggi mengatakan kabar merger kedua bank menarik bagi investor karena membuat total aset kedua bank hasil merger semakin besar. Bank pun bisa berkompetisi dan naik kelas menjadi kelompok bank dengan modal inti (KBMI) II. \"Merger ini juga membuat kedua perusahaan akan bersinergi bersama untuk mendukung perluasan prospek secara bisnis,\" katanya. Selain itu, akan ada potensi penambahan unsur penyaluran kredit yang maksimal jika keduanya sudah resmi merger. \"Bank jadi lebih prospektif karena semakin memperkuat ekosistem yang sudah ada sebelumnya,\" katanya. Dia juga mengatakan merger kedua bank ini akan memberikan keuntungan saham jangka pendek bagi investor. \"Bisa dapat potensi gain dari  short trading  yang optimal karena aksi korporasi. Ini tercermin dari harga saham hari ini yang dua-duanya kompak naik,\" ujarnya. Kedua bank pun akan memperoleh kapitalisasi pasar yang lebih besar sehingga likuiditas diharapkan bisa naik jika proses merger sudah berjalan. ______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230903/7/1690907/harga-saham-nobu-dan-babp-terbang-dalam-sepekan-di-tengah-gonjang-ganjing-merger?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-12 13:00:00", "title": "Menanti Kepastian Merger Bank Milik Hary Tanoe (BABP) dan James Riady (NOBU)", "content": "", "link": "https://finansial.bisnis.com/read/20231212/90/1722981/menanti-kepastian-merger-bank-milik-hary-tanoe-babp-dan-james-riady-nobu?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]