[
{"datex": "2024-11-09 07:39:57", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2018-02-01 12:11:00", "title": "Kinerja 2018: MKNT Targetkan Laba Bersih Rp100 Miliar", "content": " Bisnis.com , JAKARTA - Emiten ritel di bidang perdagangan pulsa isi ulang,  smartphone , dan  gadget,  PT Mitra Komunikasi Nusantara Tbk., menargetkan laba bersih tahun ini dapat mencapai Rp90 miliar-Rp100 miliar. Roby Tan, Direktur Mitra Komunikasi Nusantara (MKNT), mengatakan perseroan menargetkan pendapatan tahun ini dapat mencapai Rp9 triliun-Rp10 triliun, atau meningkat sekitar 50%-60% dari capaian 2017 yang sekitar Rp6 triliun-Rp6,5 triliun. Hingga September 2017, perseroan mencatat laba bersih senilai Rp37 miliar, meningkat 569% secara  year-on-year  (yoy). Namun, dia belum bersedia mengungkapkan proyeksi capaian laba bersih hingga akhir 2017. Secara umum, margin bisnis perseroan sangat tipis, hanya sekitar 0,7%-2%. “Untuk akhir 2018, proyeksi laba bersih mungkin sekitar Rp90 miliar-Rp100 miliar,” sebut Roby, Rabu (31/1/2018). Dia menyatakan perseroan optimistis dapat mencapai target tersebut sebab tahun lalu sudah mengakuisisi lima perusahaan di bidang jasa penjualan pulsa. Tahun ini, perseroan optimistis penjualan akan meningkat seiring peningkatan penetrasi internet dan  smartphone  serta kebutuhan biaya data untuk internet. “Industri telekomunikasi merupakan salah satu industri yang masih positif pertumbuhannya dibandingkan industri lain. Ini sudah jadi kebutuhan pokok. Indikasinya digital ekonomi semakin besar, kita juga salah satu pengguna media sosial terbesar di dunia,” tambah Roby. Adapun, total ekuitas perseroan per September 2017 adalah senilai Rp225,9 miliar, sedangkan total liabilitas Rp616,4 miliar. Total aset perseroan adalah senilai Rp842,3 miliar, meningkat 434% dibandingkan posisi akhir 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180201/192/733039/kinerja-2018-mknt-targetkan-laba-bersih-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-02-01 12:54:00", "title": "Rights Issue MKNT Baru Akan Digelar Kuartal III/2018", "content": " Bisnis.com, JAKARTA—Emiten ritel di bidang perdagangan pulsa isi ulang, smarthphone, dan gadget PT Mitra Komunikasi Nusantara Tbk. berencana baru akan merealisasikan proses penambahan modal melalui rights issue pada kuartal ketiga tahun ini. Emiten dengan kode saham MKNT tersebut sudah memperoleh restu pemegang saham atas rencana penerbitan saham baru dalam rangka penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau rights issue pada Oktober 2017 lalu. Saat itu, perseroan juga mendapat persetujuan atas rencana stock split saham perseroan dengan rasio 1:5. Artinya, saham perseroan yang sebelumnya memiliki nilai nominal Rp100, kini menjadi Rp20. Saat ini, stock split saham perseroan sudah terjadi. Ornella Bartin, Sekretaris Perusahaan MKNT, mengatakan bahwa rights issue tersebut akan menggunakan buku laporan keuangan Maret 2018. Berbeda dibandingkan informasi sebelumnya, aksi korporasi tersebut tidak dilakukan di awal 2018, tetapi pada September 2018 mendatang. Perseroan berencana melepas 2 miliar saham baru dan 1,75 miliar lembar waran dengan nominal Rp20,- per lembar. Ornella mengatakan, target harga pelaksanaan saham baru dan waran sejauh ini masih Rp300. Dari pelepasan saham baru saja, perseroan berpotensi menyerap modal baru hingga Rp600 miliar, tetapi bila menyertakan waran akan berpotensi mencapai Rp1 triliun hingga Rp1,2 triliun. Masa pelaksanaan waran ditetapkan hingga 2 tahun. “Sebagian besar dari dana hasil rights issue ini akan kami gunakan untuk penambahan modal anak usaha, belum berubah,” katanya, Rabu (31/1/2018). Adapun, harga saham MKNT pada perdagangan kemarin, Selasa (30/1/2018) ditutup di level Rp254. Adapun, 70% dari dana hasil rights issue perseroan atau sekitar Rp420 miliar akan digunakan untuk penguatan modal kerja anak perusahaan, yakni PT Mitra Sarana Berkat. Selama ini, 95% omset perseroan dikontribusikan oleh anak perusahaan ini. Anak usaha ini memiliki lima entitas anak di bidang perdagangan pulsa. Aksi akuisisi terhadap perusahaan-perusahaan tersebutlah yang menjadi penyebab peningkatan signifikan pada penjualan perseroan tahun lalu bila dibandingkan 2016. Per September 2017, penjualan MKNT mencapai Rp4,68 triliun, melonjak 697% dibandingkan periode yang sama 2016 Rp587 miliar. Perseroan juga tercatat sebagai pemengang saham dari emiten start up PT Kioson Komersial Indonesia Tbk. yang baru listing di BEI tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180201/192/733040/rights-issue-mknt-baru-akan-digelar-kuartal-iii2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-22 21:33:00", "title": "Pacu Bisnis Pulsa, Mitra Komunikasi (MKNT) Tambah Saham ", "content": " Bisnis.com,  JAKARTA—Emiten ritel di bidang perdagangan pulsa isi ulang,  smarthphone,  dan  gadget  PT Mitra Komunikasi Nusantara Tbk., (MKNT) menambah kepemilikannya terhadap PT Graha Planet Nusantara. Direktur Utama MKNT Jefri Junaedi menyampaikan, pada 14 Februari 2018 perseroan meningkatkan modal dasar dan disetor ke dalam PT Graha Planet Nusantara sebagai entitas anak melalui PT Mitra Sarana Berkat. PT Mitra Sarana Berkat melakukan peningkatan modal yang semula Rp9 miliar menjadi Rp25 miliar. Nilai itu terbagi atas 250.000 lembar saham dengan nominal per lembar Rp100.000. “Penambahan modal setor sebesar Rp16 miliar terbagi atas 160.000 lembar saham yang sumber dananya dari internal kas perseroan,” paparnya dalam keterbukaan informasi, Kamis (22/2/2018). Jefri menyampaikan, tujuan transaksi ialah memperkuat struktur permodalan PT Graha Planet Nusantara. Harapannya, struktur permodalan Graha Planet semakin kuat, sehingga dapat digunakan untuk mengembangkan usaha di bidang telekomunikasi, khususnya penjualan pulsa isi ulang. Pada penutupan perdagangan Kamis (22/2/2018), saham MKNT turun 6,83% atau 22 poin menuju Rp300. Sepanjang tahun berjalan, harga masih naik 14,50%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180222/192/742139/pacu-bisnis-pulsa-mitra-komunikasi-mknt-tambah-saham-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:40:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180303/441/745398/penyelenggaraan-rupslb-mknt-kios-rombak-direksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-05 07:37:00", "title": "Mitra Komunikasi Nusantara (MKNT) Turunkan Target Rights Issue Jadi Rp600 Miliar", "content": " Bisnis.com , JAKARTA— Emiten distributor pulsa dan gawai, PT Mitra Komunikasi Nusantara Tbk. mnurunkan target penerbitan saham baru dalam rangka penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau rights issue dari sebelumnya 2 miliar lembar saham menjadi hanya setengahnya yaitu 1 miliar saham. Perseroan sebelumnya berencana menerbitkan 2 miliar saham baru dan 1,75 miliar lembar waran dengan dengan target harga pelaksanaan saham baru dan waran tersebut sebesar Rp300. Dari aksi korporasi tersebut, perusahaan berpotensi mengantongi dana segar hingga Rp1,2 triliun. Direktur Utama PT Mitra Komunikasi Nusantara Tbk. Jefri Junaedi menyampaikan perusahaan kini berencana hanya akan menerbitkan 1 miliar lembar saham dan 1 miliar waran dengan target perolehan dana Rp600 miliar. “Targetnya sebenarnya masih kami hitung, tapi kemungkinannya setengahnya [dari Rp1,2 triliun] dengan lepas masing-masing 1 miliar saham dan waran. Tapi nilainya tetap tergantung pada pemegang saham pengendali kami, mereka harus ada dana juga,” ungkap Jefri di jakarta akhir pekan lalu. Jefri menyampaikan perseroan mempertimbangkan kas para pemegang saham kendali untuk dapat menyerap saham right issue tersebut, dalam hal ini PT Monjess Investama yang saat ini menguasai 51% saham perusahaan. Diskusi dengan pemegang saham utama masih dalam proses. Perseroan belum dapat memastikan apakah saham tersebut akan langsung diserap Monjess atau Monjess akan menggandeng pihak lain untuk menjadi  standby buyer . Manajemen sebelumnya menyampaikan rights issue tersebut akan menggunakan buku laporan keuangan Maret 2018 dan ditargetkan dapat terlaksana pada September 2018. Jefri menyampaikan perubahan rencana rights issue tersebut tidak akan menganggu rencana-rencana strategis yang akan diluncurkan. Menurutnya, dana tersebut tetap akan dialokasikan untuk memperkuat bisnis pulsa. “Kami akan gunakan dananya untuk memperkuat permodalan pada anak usaha. Kami belum tau apakah nanti akan ada akuisisi lagi atau tidak. Yang jelas kami akan memperkuat lini penjualan pulsa,” ungkap Jefri. Perseroan mencatat selama 2017, pendapatan dari penjualan pulsa dan gawai mencapai Rp6,2 triliun. Jefri menyampaikan perusahaan menargetkan pendapatan dari penjualan dapat mencapai Rp10 triliun pada tahun ini. Adapun, 98% pendapatan perusahaan berasal dari lini pulsa, sehingga emiten dengan kode saham MKNT tersebut ingin agresif menambah jumlah mitra yang saat ini sudah mencapai 150.000 orang. Tahun ini, dengan penambahan mitra baru di Pulau Kalimantan, perseroan menargetkan dapat meningkatkan mitra hingga 10%. Belum lama ini, Mitra Komunikasi pun telah menambah kepemilikannya PT Graha Planet Nusantara melalui penambahan modal dari PT Mitra Sarana Berkat. Dari aksi korporasi ini, MKNT kini telah menguasai 99,99% saham Graha Planet. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180305/192/745881/mitra-komunikasi-nusantara-mknt-turunkan-target-rights-issue-jadi-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-07 19:35:00", "title": "Mitra Komunikasi Nusantara (MKNT) Pertimbangkan Akuisisi Perusahaan Tekfin", "content": " Bisnis.com , JAKARTA – Emiten distribusi pulsa dan gawai PT Mitra Komunikasi Nusantara Tbk. mempertimbangkan untuk memiliki sendiri perusahaan  peer-to-peer lending  berbasis teknologi finansial atau tekfin, melalui aksi akuisisi. Dengan memiliki perusahaan tekfin sendiri, emiten dengan kode saham MKNT tersebut ingin mempermudah pinjaman pada ratus ribuan mitra yang selama ini kerap kesulitan saat membutuhkan dana untuk menyetok pulsa Direktur Utama PT Mitra Komunikasi NusantaraTbk. Jefri Junaedi mengungkapkan, perusahaan mempertimbangkan untuk mengakuisisi perusahaan tekfin, namun penjajakan baru memasuki tahap awal. “Kami masih pelajari dulu, belum tau bisa kapan [akuisisi]. Masih dipertimbangkan dulu bentukannya apakah mau kami ambil sebagai anak perusahaam atau mitra. Bentuknya belum clear,” ungkap Jefri di Jakarta Rabu (7/3/2018). Jefri menjelaskan perusahaan ingin fokus mengembangkan bisnis pulsa, dengan target penjualan pada tahun ini dapat mencapai Rp10 triliun dari tahun lalu sekitar Rp6,2 triliun. Sebesar 98% pendapatan perusahaan berasal dari penjualan pulsa. Kendati demikian, para mitra penyalur pulsa MKNT kerap berada dalam posisi sulit sehingga menunda melakukan pembelian pulsa. Kondisi ini berlangsung cukup lama sehingga perusahaan mempertimbangkan memiliki sendiri tekfin. “Selama ini mitra harus mencari sendiri pinjaman. Kalau ada tekfin, kita bisa memberi pinjaman langsung. Yang jelas bunganya akan kompetitif,” ungkap Jefri. Menurutnya, perusahaan mempertimbangkan dana  rights issue  untuk dapat mengakuisisi tekfin. Adapun, belum lama ini MKNT menjajaki kerja sama dengan pengembang aplikasi KIMO yang dapat menyediakan  peer to peer lending  sehingga mitra MKNT dapat mengakses pembiayaan senilai Rp500.000—Rp5 juta. Pada kuartal III tahun ini, perseroan menargetkan dapat menempuh  rights issue  dengan menerbitkan 1 miliar lembar saham dan 1 miliar waran dengan target perolehan dana Rp600 miliar. Jefri menyampaikan perseroan mempertimbangkan kas para pemegang saham kendali untuk dapat menyerap saham right issue tersebut, dalam hal ini PT Monjess Investama yang saat ini menguasai 51% saham perusahaan. Diskusi dengan pemegang saham utama masih dalam proses. Perseroan belum dapat memastikan apakah saham tersebut akan langsung diserap Monjess atau Monjess akan menggandeng pihak lain untuk menjadi standby buyer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180307/192/747224/mitra-komunikasi-nusantara-mknt-pertimbangkan-akuisisi-perusahaan-tekfin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-07 16:35:00", "title": "Kuartal I/2018, Laba Mitra Komunikasi Nusantara (MKNT) Naik 15,4%", "content": " Bisnis.com,  JAKARTA – Emiten layanan telekomunikasi berbasis digital, PT Mitra Komunikasi Nusantara Tbk. membukukan laba periode berjalan yang dapat diatribusikan pada entitas induk sebesar Rp7,12 miliar selama Januari—Maret 2018. Capaian tersebut meningkat 15,4% dibandingkan dengan laba bersih perseroan pada kuartal I/2017 (yoy). Perseroan mencatat kenaikan laba tersebut dikontribusikan oleh kenaikan penjualan pulsa yang signifikan. Berdasarkan laporan keuangan konsolidasi yang dipublikasn perseroan, emiten dengan kode saham MKNT tersebut membukukan penjualan pulsa pada pihak tertentu sebesar Rp513,56 miliar, dari total penjualan pulsa pada kuartal I/2018 yang sebesar Rp1,52 triliun. Direktur Utama Mitra Komunikasi Nusantara Jefri Junaedi mengungkapkan permintaan pelanggan atas produk pulsa sangat tinggi pada kuartal I/2018. Untuk itu, perusahaan akan meningkatkan kapasitas penjualan guna memenuhi kenaikan permintaan tersebut. “Salah satu upaya kami untuk melayani permintaan pelanggan adalah dengan mempermudah mitra-mitra pengecer untuk mengakses produk telekomuniasi MKNT. Perseroan tengah menjalankan transisi menuju ekosistem digital pada internal perusahaan,” ungkap Jefri di Jakarta, Senin (7/5), Untuk mempermudah akses mitra, perseroan menyediakan akses permodalan lewat penjajakan kerja sama dengan perusahaan fintech peer-to-peer lending. Melalui upaya tersebut, perseroan ingin meningkatkan modal belanja pulsa dan produk telekomunikasi dari mitra. Melalui mekanisme tersebut, Jefri berharap MKNT mampu mendukung mitra-mitra pengecer untuk mengakses fasilitas pinjaman modal usaha yang lebih mudah untuk meningkatkan modal belanja pulsa dan produk telekomunikasi lainnya. “Dengan adanya pinjaman ini, outlet bisa mengajukan pinjaman untuk menambah modal belanja pulsa. Jadi volume pulsa yang mereka jual akan lebih besar dan secara langsung akan meningkatkan revenue Perseroan,” katanya. Fasilitas pinjaman akan diberikan kepada mitra  outlet  dalam bentuk  top up saldo  sebanyak yang diperlukan. Saat ini, Perseroan masih mengkaji model kerjasama ini untuk selanjutnya supaya bisa diakses oleh seluruh mitra. Total mitra yang sudah tecatat menikmati fasiliatas pinjaman ini sebanyak 6.500 mitra. MKNT merupakan distributor utama produk telekomunikasi Telkomsel yang fokus pada bisnis pulsa isi ulang. Kontribusi bisnis ini pada laba bersih perseroan mencapai 95%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180507/192/792511/kuartal-i2018-laba-mitra-komunikasi-nusantara-mknt-naik-154?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:40:19", "title": "Paparan Publik Mitra Komunikasi Nusantara Paparan Publik Mitra Komunikasi Nusantara", "content": " ", "link": "https://foto.bisnis.com/view/20180605/803056/paparan-publik-mitra-komunikasi-nusantara-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-05 16:40:00", "title": "Akuisisi Perusahaan Pembiayaan, Mitra Komunikasi Nusantara (MKNT) Siapkan Rp40 Miliar", "content": " Bisnis.com,  JAKARTA – Perusahaan distribusi pulsa dan gawai, PT Mitra Komunikasi Nusantara Tbk. berencana mengakuisisi sebuah perusahaan sektor pembiayaan untuk dapat mempermudah perseroan dalam memberikan akses pinjaman kepada mitra. Direktur Mitra Komunikasi Nusantara Roby Tan mengungkapkan sejauh ini perusahaan telah bekerja sama dengan perusahaan teknologi finansial (tekfin) Kimo untuk dapat memberikan pinjaman pada mitra. Kendati demikian, perusahaan menargetkan memiliki lini pembiayaan milik sendiri. “Kami dalam tahap untuk melakukan akuisisi, masih perencanaan. Progres diskusinya sangat bagus. Perusahaan pembiayaan ini akan sangat membantu  outlet  dan pedagang-pedagang kecil dari segi permodalan,” ungkap Roby di Jakarta, Selasa(5/6). Dana akuisisi tersebut disiapkan perseroan dari kas internal dan profit berjalan. Meski membukukan profit, perusahaan memutuskan tidak membagikan dividen untuk tahun buku 2017. Roby mengungkapkan saat ini perusahaan memiliki lebih dari 150.000 mitra, yang memiliki tantangan utama dari segi permodalan. Untuk mengumpulkan modal usaha, mitra sulit mengajukan pinjaman pada perbankan karena tidak memiliki data pembukuan yang lengkap. Saat ini, MKNT menggandeng perusahaan fintek yaitu Kimo untuk dapat menyalurkan pinjaman pada mitra perseroan. Dengan memiliki perusahaan  peer-to-peer lending  sendiri, perseroan menargetkan pelayanan kepada mitra dengan lebih cepat. Adapun, MKNT berdiri pada 2008 dengan bisnis utama distribusi pulsa dan stater pack produk Telkomsel di Jawa, Bali, dan Sumatra. Saat ini, perseroan memiliki 16 kluster dari Telkomsel yang di dalamnya terdapat 74 kantor cabang dengan 31 unit GraPari dan 43  mobile gallery . Mitra Komunikasi Nusantara juga memiliki 175.000 retailer di seluruh Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180605/192/803147/akuisisi-perusahaan-pembiayaan-mitra-komunikasi-nusantara-mknt-siapkan-rp40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-06 00:20:00", "title": "Pasar Saham Lesu, MKNT Batalkan Rencana Rights Issue", "content": " Bisnis.com,  JAKARTA – Emiten distributor pulsa dan gawai PT Mitra Komunikasi Nusantara Tbk. membatalkan rencana perseroan untuk menempuh penambahan modal dengan hk memesan efek terlebih dahulu (HMETD) atau  rights issue . Direktur Utama Mitra Komunikasi Nusantara Jefri Junaedi mengungkapkan perseroan memutuskan menunda proses penerbitan saham baru tersebut karena situasi pasar yang sedang lesu. Keputusan tersebut pun telah direstui pemegang saham. “Ada ketentuan kalau dalam waktu 12 bulan dari RUPS yang lalu belum diterbitkan, izin itu akan  expired . Izinnya habis pada Oktober 2018 , kalau diterbitkan, sekarang juga sudah terlalu buru-buru,” ungkap Jefri di Jakarta, Selasa (6/5). Jefri menyampaikan perusahaan tidak mengajukan perpanjangan izin penerbitan saham baru pada Rapat Umum Pemegang Saham (RUPS) Selasa (5/6). Selain itu, emiten dengan kode saham MKNT tersebut tidak mengajukan alternatif pendanaan lain. Adapun, Mitra Komunikasi Nusantara pada Maret 2018 mengumumkan rencana rights issue sebanyak-banyaknya 1 miliar saham dan 1 miliar waran, dengan target perolehan dana sebesar Rp600 miliar. Perseroan berencana rights issue dengan laporan keuangan Maret 2018, selambat-lambatnya pada September 2018. Dana  rights issue  tersebut rencananya akan digunaan untuk memperkuat permodalan pada anak usaha perseroan, untuk meningkatkan lini penjualan pulsa. Perseroan mencatat selama 2017, endapatan dari penjualan ulsa dan gawai mencapai Rp6,2 triliun. Tahun ini, MKNT menargetkan pendapatan perseroan dapat mencapai Rp10 triliun. Adapun, 98% pendapatan perusahaan berasal dari lini penjualan pulsa, sehingga MKNT akan agresif menambah jumlah mitra. Perseroan menargetkan penambahan mitra ke wilayah Indonesia bagian Timur yaitu Kalimantan dan Sulawesi hingga 10% dari saat ini 150.000 mitra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180606/192/803396/pasar-saham-lesu-mknt-batalkan-rencana-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:40:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180606/442/803349/ekspansi-anorganik-mknt-siapkan-rp40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-06 17:36:00", "title": "Laba Bersih Mitra Komunikasi Nusantara (MKNT) Tergerus 15%", "content": " Bisnis.com,  JAKARTA – Emiten distribusi pulsa PT Mitra Komunikasi Nusantara Tbk. membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp16,41 miliar pada semester I/2018. Nilai tersebut tergerus 15,26% dibandingkan dengan laba bersih perseroan pada semester I/2017 Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten dengan kode saham MKNT tersebut membukukan penjualan bersih sebesar Rp2,88 triliun, meningkat tipis 1,05% dibandingkan dengan periode sama tahun sebelumnya (yoy). Kenaikan penjualan bersih MKNT ini mayoritas berasal dari kenaikan penjualan pulsa isi ulang yang meningkat sebesar Rp141 miliar dibandingkan dengan penjualan periode yang sama tahun lalu. Perseroan mencatat kenaikan penjualan tersebut didorong oleh ekspansi perseroan ke daerah sehingga beban operasional menjadi lebih longgar. Di sisi lain, upaya tersebut secara langsung mendongkrak angka penjualan pulsa. Berdasarkan segmen bisnisnya, penjualan MKNT sampai saat ini masih ditopang oleh pulsa isi ulang yang berkontribusi pada laba bersih lebih dari 95%. Direktur Utama Mitra Komunikasi Nusantara Jefri Junaedi mengungkapkan masih banyak kota-kota di daerah yang belum sepenuhnya dijangkau oleh layanan MKNT. Situasi ini menjadi peluang sekaligus tantangan bagi perseroan untuk mendistribusikan produknya. “Sampai denga Juli 2018, kami memiliki setidaknya 175 ribu retailer yang melayani 79 outlet Telkomsel Distribusi yang tersebar di 16 kluster di Pulau Jawa, Bali dan Sumatera. Jumlah ini belum termasuk gerai-gerai utama seperti GraPari dan cabang Authorized Dealer di daerah,” ungkap Jefri melalui keterangan resmi, Senin (6/8/2018). Untuk itu, dia menyebut perseroan akan menumbuhkan aset-aset di daerah sehingga dapat mengoptimalisasikan distribusi produk telekomunikasi yang permintaannya selalu ramai. Per 30 Juni 2018, aset MKNT mencapai Rp1,1 triliun atau naik 13,8% dibandingkan dengan per 31 Desember 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180806/192/824835/laba-bersih-mitra-komunikasi-nusantara-mknt-tergerus-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-20 16:04:00", "title": "Komisaris MKNT Mengundurkan Diri", "content": " Bisnis.com,  JAKARTA – Komisaris emiten distribusi pulsa PT Mitra Komunikasi Nusantara Tbk. Ivan Ekancono mengundurkan diri. Ivan akan efektif mundur dari emiten dengan kode saham MKNT tersebut per 25 Agustus 2018. “Ivan Ekancono sudah tidak aktif lagi menjalankan fungsi pengawasan Perseroan selaku komisaris per tanggal 25 Agustus 2018,” ungkap Direktur Utama Mitra Komunikasi Nusantara, Jefri Junaedi, Senin (20/8). Berdasarkan keterbukaan informasi yang dipublikasikan perseroan, Ivan tidak menyebut alasan dia mengundurkan diri dari Mitra Komunikasi Nusantara. Berdasarkan informasi yang dihimpun Bisnis, Ivan bukan merupakan tokoh baru di industri telekomunikasi. Dia pernah menjabat sebagai GM Regional Jabodetabek-Banten PT Bakrie Telecom Tbk. Selain itu, Ivan pernah didapuk menjadi VP Regional Jabodetabek-Banten-Kalbar oleh PT Smart Telecom Tbk. Sebelum menjadi komisaris MKNT, Ivan merupakan Head of Sales perusahaan tersebut sejak Mei 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180820/192/829761/komisaris-mknt-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-17 18:06:00", "title": "OJK: Saham Mitra Komunikasi Nusantara Sebagai Efek Syariah", "content": " Bisnis.com,  JAKARTA — Otoritas Jasa Keuangan menetapkan saham PT Mitra Komunikasi Nusantara Tbk. sebagai efek syariah. Hal ini tertuang dalam Keputusan Dewan Komisioner Otoritas Jasa Keuangan terkait dengan penetapan Efek Syariah yaitu tentang penetapan saham PT Mitra Komunikasi Nusantara Tbk sebagai Efek Syariah. Dengan dikeluarkannya Keputusan Dewan Komisioner OJK tersebut, maka efek tersebut masuk dalam daftar efek syariah. Dikeluarkannya keputusan tersebut adalah sebagai tindak lanjut dari hasil penelaahan OJK terhadap pemenuhan kriteria efek syariah atas penyertaan pendaftaran yang disampaikan oleh perseroan. Sumber data yang digunakan sebagai bahan penelaahan berasal dari dokumen pernyataan pendaftaran serta data pendukung lainnya, berupa data tertulis  yang diperoleh  dari Emiten, maupun dari pihak-pihak lainnya yang dapat dipercaya. Secara periodik, nantinya OJK akan melakukan review atas Daftar Efek Syariah berdasarkan Laporan Keuangan Tengah Tahunan dan Laporan Keuangan Tahunan dari Emiten atau Perusahaan Publik.  Review atas Daftar Efek Syariah juga dilakukan apabila terdapat Emiten atau Perusahaan Publik yang Pernyataan Pendaftarannya telah menjadi efektif dan memenuhi kriteria Efek Syariah, atau apabila terdapat aksi korporasi, informasi, fakta dari emiten atau perusahaan public yang dapat menyebabkan terpenuhi atau tidak kriteria syariah Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151017/194/483183/ojk-saham-mitra-komunikasi-nusantara-sebagai-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-26 09:17:00", "title": "IPO MNKT: Harga Saham Mitra Komunikasi Nusantara Dibuka di 300 Rupiah", "content": " Bisnis.com , JAKARTA— Harga saham PT Mitra Komunikasi Nusantara Tbk. dibuka di Rp300 pada perdagangan perdana di Bursa Efek Indonesia. Harga pembukaan tersebut lebih tinggi dari harga penawaran umum perdana (initial public offeringg/ IPO) saham ditetapkan di Rp200 per saham. Harga terendah pada pembukaan hari ini, Senin, (26/10/2015), di Rp250, tertinggi di Rp340. Frekuensi perdagangan 18 kali dan volume 1.000 lot dengan nilai perdagangan Rp36,54 juta. Mitra Komunikasi Nusantara yang berkode saham MKNT mencatatkan 200 juta saham di Bursa Efek Indonesia (BEI). MKN tercatat di papan pengembangan. Emiten ritel handset itu merupakan emiten ke-14 yang melantai di BEI pada 2015, sekaligus emiten ke-518 di BEI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151026/7/485874/ipo-mnkt-harga-saham-mitra-komunikasi-nusantara-dibuka-di-300-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-20 11:45:00", "title": "Tekan Biaya Keuangan, Laba Bersih Mitra Komunikasi (MKNT) Naik 33,81%", "content": " Bisnis.com , JAKARTA -- PT Mitra Komunikasi Nusantara Tbk. mendulang laba neto periode berjalan sebesar Rp7,48 miliar pada sembilan bulan pertama 2015, naik 33,81% dari periode sama tahun lalu. Laporan keuangan perseroan yang terbit Jumat, (20/11/2015), menunjukkan peningkatan laba neto disebabkan merosotnya beban keuangan. Selama sembilan bulan pertama tahun ini emiten ritel voucher dan handphone berkode saham MKNT itu mampu menekan beban keuangan sebesar 61,54% dibandingkan dengan periode sama 2014 (year-on-year/ yoy). Sementara, penjualan sejak Januari hingga September 2015 turun 21,43% menjadi Rp485,02 miliar dari Januari-September 2014. Pada sembilan bulan pertama tahun ini penjualan voucher serta aksesoris dan baterai turun dari periode sama tahun lalu, sedangkan penjualan handphone dan tablet serta lain-lain meningkat. Rinciannya, penjualan voucher merosot 36,33% dan penjualan aksesoris dan baterai turun 4,33%. Sementara, penjualan handphone dan tablet 33,63% dan penjualan lain-lain naik 123,89%. Sumbangan terbesar penjualan berasal dari voucher, yakni 62,93% atau Rp305,24 miliar terhadap total penjualan Rp485,02 miliar. Handphone dan tablet mendulang penjualan sebesar Rp157,15 miliar atau 32,4% terhadap pendapatan, aksesoris dan baterai menyumbang 3,51%, dan sisanya dikontribusikan oleh lain-lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151120/192/494110/tekan-biaya-keuangan-laba-bersih-mitra-komunikasi-mknt-naik-3381?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-07 15:25:00", "title": "Kurang dari 3 Bulan, Mitra Komunikasi Nusantara (MKNT) Habiskan Dana Hasil IPO", "content": " Bisnis.com,  JAKARTA-- Baru saja melantai di bursa pada Oktober lalu, kini PT Mitra Komunikasi Nusantara Tbk. sudah menghabiskan seluruh dana hasil penawaran umum perdana saham  (initial public offering /IPO). Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI) pada Kamis (7/1/2016), emiten dengan kode MKNT sudah merealisasikan seluruh dana hasil IPO mereka per 31 Desember 2015. Adapun, hasil dana IPO yang berhasil diperoleh sekitar Rp37,87 miliar (setelah dikurangi biaya penawaran umum). Perseroan menggunakan dana hasil IPO untuk modal kerja (70%) dengan nilai rp22,87 miliar dan membayar pinjaman bank (30%) senilai Rp15 miliar. “Dengan ini kami menyatakan bahwa seluruh dana hasil IPO telah habis digunakan seluruhnya sesuai dengan prospektus PT Mitra Komunikasi Nusantara Tbk. yang ada,” kata manajemen perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160107/192/507804/kurang-dari-3-bulan-mitra-komunikasi-nusantara-mknt-habiskan-dana-hasil-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2016-01-07 16:18:00", "title": "Ini Rincian Penggunaan Dana IPO Mitra Komunikasi Nusantara (MKNT)", "content": " Bisnis.com,  JAKARTA— PT Mitra Komunikasi Nusantara Tbk. telah menyerap seluruh dana hasil penawaran umum perdana saham senilai Rp40 miliar per 31 Desember 2015. Jefri Junaedi, Direktur Utama Mitra Komunikasi Nusantara mengatakan dari hasil penawaran umum perdana saham ( initial public offering /IPO), perusahaan telah meraup dana senilai Rp40 miliar. “Seluruh dana hasil penawaran umum perdana PT Mitra Komunikasi Nusantara Tbk. tahun 2015 telah habis digunakan seluruhnya sesuai dengan prospektus yang ada,” tulis Jefri dalam keterbukaan informasinya, Kamis (7/1). Direksi tertinggi emiten bersandi saham MKNT tersebut merinci, senilai Rp2,13 miliar dana dipakai untuk biaya penawaran umum. Sementara, sebut dia, sebanyak Rp22,86 miliar dana digunakan untuk modal kerja di antaranya yakni pengadaan persediaan dan operasional perusahaan. Kemudian, lanjut Jefri, sisanya atau senilai Rp15 miliar digunakan untuk membayar pinjaman dari Bank JTrust. Adapun, perusahaan di bidang perdagangan telepon pintar, gadget, dan pulsa isi ulang ini menggelar IPO pada 16 Oktober 2015. Ketika itu, perusahaan menawarkan 200 juta lembar saham dengan harga Rp200 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160107/192/507811/ini-rincian-penggunaan-dana-ipo-mitra-komunikasi-nusantara-mknt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-02 10:48:00", "title": "Mitra Komunikasi Nusantara (MKNT) Bentuk Usaha Patungan di Bidang Pulsa Isi Ulang", "content": " Bisnis.com,  JAKARTA— PT  Mitra Komunikasi Nusantara Tbk. (MKNT) melalui anak usahanya, PT Mitra Sarana Berkat membentuk perusahaan patungan dengan PT Galaxy Reload Optima. Berdasarkan keterbukaan informasi yang dipublikasikan Jumat (2/12/2016), perseroan mengumumkan bahwa PT Mitra Sarana Berkat dan PT Galaxy Reload Optima telah menandatangani akta pendirian PT Permata Ibu Optima. Perusahaan tersebut bergerak di bidang perdagangan pulsa isi ulang produk Telkomsel untuk wilayah Banten dan sekitarnya. Nilai setoran modal dalam PT Permata Ibu Optima yang dilakukan oleh perseroan melalui Mitra Sarana Berkat adalah sebesar Rp5,1 miliar yang berasal dari pinjaman yang diterima oleh PT Mitra Sarana Berkat dari perseroan. Dengan pendirian PT Permatan Ibu Optima oleh anak perseroan, langkah ini diharapkan bisa meningkatkan usaha perseroan yang laporan keuangannya akan dikonsolidasikan dalam laporan keuangan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161202/192/608368/mitra-komunikasi-nusantara-mknt-bentuk-usaha-patungan-di-bidang-pulsa-isi-ulang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2017-01-03 10:05:00", "title": "Mitra Komunikasi Nusantara (MKNT) Setor Uang Muka Modal ke Anak Usaha Rp28,45 Miliar", "content": " Bisnis.com,  JAKARTA—PT Mitra Komunikasi Nusantara Tbk. (MKNT) melakukan transaksi setoran uang muka modal kepada PT Mitra Sarana Berkat (MSB) senilai Rp28,45 miliar. Berdasarkan keterbukaan informasi yang dipublikasikan Selasa (3/1/2016) perseroan mengumumkan bahwa pada 23 Desember 2016 perseroan telah melakukan transaksi setoran uang muka modal kepada anak usaha dengan kepemilikan 99%, yakni MSB senilai Rp28,45 miliar. Rencananya, dana tersebut akan digunakan MSB untuk mengembangkan usaha dalam bidang telekomunikasi, khususnya penjualan isi ulang dan pendirian anak usaha baru. Berdasarkan catatan  Bisnis.com,  perseroan mengumumkan PT Mitra Sarana Berkat dan PT Galaxy Reload Optima telah menandatangani akta pendirian PT Permata Ibu Optima. Perusahaan tersebut bergerak di bidang perdagangan pulsa isi ulang produk Telkomsel untuk wilayah Banten dan sekitarnya. Dengan pendirian PT Permata Ibu Optima oleh anak perseroan, langkah ini diharapkan bisa meningkatkan usaha perseroan yang laporan keuangannya akan dikonsolidasikan dalam laporan keuangan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170103/192/616128/mitra-komunikasi-nusantara-mknt-setor-uang-muka-modal-ke-anak-usaha-rp2845-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-06 15:58:00", "title": "Mitra Komunikasi Nusantara (MKNT) Ambil Alih 3 Perusahaan Berikut", "content": " Bisnis.com,  JAKARTA— PT Mitra Komunikasi Nusantara Tbk. (MKNT) melalui anak usahanya PT Mitra Sarana Berkat mengambil alih saham PT Catalist Integra Prima Sukses, PT Kasih Anugerah Kreasi, dan PT Arifindo Mandiri. Berdasarkan keterbukaan informasi yang dipublikasikan Senin (6/2/2017), dikemukakan bahwa perseroan berencana mengambil alih sejumlah saham pada tiga perusahaan. Perseroan melalui PT Mitra Sarana Berkat mengambilalih 85% saham PT Catalist Integra Prima Sukses (CIPS). Perseroan juga mengambilalih kepemilikan 99,99% saham PT Kasih Anugerah Kreasi (KAK) dan 65% saham PT Arifindo Mandiri (AM). Adapun, pengambilalihan saham CIPS dan KAK merupakan transaksi afiliasi, sedangkan pengambilalihan saham AM merupakan transaksi material. Sebagai informasi, selama sembilan bulan pertama 2016 laba bersih perseroan turun 31,92% menjadi Rp5,13 miliar akibat naiknya beban pokok penjualan. Sepanjang Januari hingga September 2016 beban pokok penjualan perusahaan perdagangan telepon seluler dan gawai itu meningkat 23,38% menjadi Rp567,82 miliar dibandingkan dengan periode sama tahun lalu ( year-on-year / y-o-y). Adapun, penjualan neto selama sembilan bulan pertama tahun ini naik 20,97% y-o-y menjadi Rp586,74 miliar. Penaikan penjualan neto yang lebih rendah dari peningkatan beban pokok penjualan membuat laba bruto MKNT turun 23,74% y-o-y. Kontribusi penjualan paling besar, yakni 50%, berasal dari penjualan tablet dan handset. Selanjutnya, penjualan kartu perdana dan voucher isi ulang menyumbang 46% terhadap total penjualan neto, sedangkan sisanya disumbang penjualan modem dan aksesoris. Penjualan tablet dan handset selama Januari sampai September tahun ini melesat 86,68% y-o-y, sedangkan penjualan kartu perdana dan voucher isi ulang longsor 11,58% y-o-y. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170206/192/626215/mitra-komunikasi-nusantara-mknt-ambil-alih-3-perusahaan-berikut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:40:35", "title": "DEALER PULSA TELKOMSEL: MKNT Akuisisi Tiga Perusahaan", "content": "", "link": "https://teknologi.bisnis.com/read/20170207/101/626435/dealer-pulsa-telkomsel-mknt-akuisisi-tiga-perusahaan-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-03-30 17:50:00", "title": "TOP LOSERS 30 MARET: Saham Mitra Komunikasi Nusantara Anjlok 22,22%", "content": " Bisnis.com , JAKARTA – Harga saham PT Mitra Komunikasi Nusantara Tbk. (MKNT) mengalami penurunan paling dalam pada perdagangan hari ini, Kamis (30/3/2017). Saham emiten yang beroperasi sebagai distributor produk telekomunikasi ini ditutup anjlok 22,22%. Sementara itu, IHSG ditutup dengan kenaikan tipis 0,01% atau 0,44 poin ke level 5.592,95, setelah dibuka dengan pelemahan 0,20% atau 11,39 poin di 5.581,12. IHSG berhasil berbalik naik dan ditutup positif setelah sepanjang perdagangan hari ini bergerak negatif di kisaran 5.555,37 – 5.592,95. Lima dari sembilan indeks sektoral IHSG berakhir positif, dipimpin oleh sektor pertanian (+0,91%) dan tambang (+0,59%). Adapun empat sektor lainnya berakhir negatif, dipimpin oleh sektor aneka industri yang melemah 0,78%. Dari 540 saham yang pada IHSG di akhir perdagangan hari ini, sebanyak 131 saham menguat, 189 saham melemah, dan 220 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) MKNT 280 -80 -22,22 STAR 70 -18 -20,45 SDPC 132 -17 -11.41 TIRT 270 -34 -11,18 SRIL 342 -40 -10,47  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170330/7/641370/top-losers-30-maret-saham-mitra-komunikasi-nusantara-anjlok-2222?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-02 12:20:00", "title": "Kinerja Kuartal II/2017: Laba MKNT Melonjak 393%, Perseroan Siapkan Strategi Bisnis Baru", "content": " Bisnis.com,  JAKARTA--PT Mitra Komunikasi Nusantara Tbk mencatatkan kinerja yang positif sepanjang kuartal II tahun ini dengan pertumbuhan laba mencapai 393,39%. Emiten yang bergerak di bidang telekomunikasi ini mampu mengeruk untung hingga Rp23,14 miliar. Padahal pada periode yang sama tahun sebelumnya, perseroan hanya untung tipis Rp4,69 miliar. Alhasil, laba perseroan tercatat naik sebesar 393,39% secara tahunan. Tingginya persentase laba yang diperoleh emiten berkode MKNT ini disokong oleh peningkatan penjualan yang terjadi selama kurun waktu 6 bulan terakhir. Perseroan mencatatkan penjualan meningkat tajam dari yang sebelumnya hanya Rp516,72 miliar menjadi Rp2,86 triliun atau meningkat sebesar 452,94%. Ornella Bartin, Sekretaris Perusahaan MKNT, mengatakan bahwa industri telekomunikasi tanah air masih terus bertumbuh, terutama pada bisnis distribusi pulsa isi ulang dan kartu perdana. Tingginya pertumbuhan tersebut ditandai dengan besarnya skala pertumbuhan yang mencapai angka double digit. “Saat ini, satu-satunya industri yang masih bertumbuh dengan baik yaitu industri telekomunikasi. Sebab fungsi dari telekomunikasi itu sendiri sudah bergesar dari yang tadinya hanya kebutuhan pelengkap sekarang sudah menjadi kebutuhan dasar bagi masyarakat,” jelasnya dalam siaran pers, Rabu (2/8/2017). Total aset perseroan meningkat sebesar 399,86%. Pada kuartal kedua tahun lalu, perseroan hanya mencatatkan total aset sebesar Rp157,85 miliar, sementara pada kuartal kedua tahun ini berhasil mencapai Rp789,03 miliar. Ornella mengungkapkan, kinerja perseroan yang positif juga mendorong likuiditas saham emiten di lantai bursa. Berdasarkanlaporan keuangan interim, laba per saham per akhir Juni 2017 sebesar Rp19,36, sedangkan pada periode yang sama tahun lalu hanya tercatat sebesar Rp4,55. Sementara itu, pergerakan saham MKNT pada hari Selasa (1/8/2017) tampak berada di zona hijau. Saham MKNT dibuka menguat pada level 500 dan ditutup pada level 535 atau naik sebesar 35 poin dibandingkan pada penutupan sebelumnya. Ditransaksikanpada rentang harga 500 sampai 585 dengan volume transaksi sebesar 716.100 saham. Sedangkan pada hari ini, Rabu (2/8/2017) laju saham MKNT masih berada di zona aman dengan dibuka pada level 555 atau naik 3,74% dan diperdagangkan pada rentang 540 – 580. Ornella Bartin menambahkan, peningkatan kinerja positif ini akan menjadi stimulus bagi perseroan untuk mencapai target hingga akhir tahun. Ia pun mengaku sudah memiliki beberapa strategi yang akan dilakukan pada semester kedua tahun ini. Pertama, memperluas wilayah distribusi. Kedua, menguatkan sistem di cluster-cluster. Cluster adalah wilayah regional yang terdiri dari beberapa gerai distribusi di daerah tertentu. Ketiga, menggunakan sistem yang memungkinkan pemantauan data secara real time. Keempat, meningkatkan kinerja SDM dengan cara optimalisasi produktivitas sales canvasser. “Saat ini kami fokus dalam mentransform bisnis kami menjadi ecosystem digital dan fintech, di mana dengan bantuan technology kami akan mendapatkan efisiensi yang luar biasa dan bisa menciptakan peluang bisnis baru,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170802/192/677297/kinerja-kuartal-ii2017-laba-mknt-melonjak-393-perseroan-siapkan-strategi-bisnis-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2017-08-02 13:09:00", "title": "Laba Mitra Komunikasi Melonjak 393%, Perseroan Siap Strategi Baru", "content": " Bisnis.com,  JAKARTA – PT Mitra Komunikasi Nusantara Tbk. mencatatkan kinerja yang positif sepanjang kuartal II tahun ini dengan pertumbuhan laba mencapai 393,39%. Emiten yang bergerak di bidang telekomunikasi ini mampu mengeruk untung hingga Rp23,14 miliar. Padahal pada periode yang sama tahun sebelumnya, perseroan hanya untung tipis Rp4,69 miliar. Alhasil, laba perseroan tercatat naik sebesar 393,39% secara tahunan. Tingginya persentase laba yang diperoleh emiten berkode MKNT ini disokong oleh peningkatan penjualan yang terjadi selama kurun waktu 6 bulan terakhir. Perseroan mencatatkan penjualan meningkat tajam dari yang sebelumnya hanya Rp516,72 miliar menjadi Rp2,86 triliun atau meningkat sebesar 452,94%. Ornella Bartin, Sekretaris Perusahaan MKNT, mengatakan bahwa industri telekomunikasi tanah air masih terus bertumbuh, terutama pada bisnis distribusi pulsa isi ulang dan kartu perdana. Tingginya pertumbuhan tersebut ditandai dengan besarnya skala pertumbuhan yang mencapai angka  double digit. “Saat ini, satu-satunya industri yang masih bertumbuh dengan baik yaitu industri telekomunikasi. Sebab fungsi dari telekomunikasi itu sendiri sudah bergesar dari yang tadinya hanya kebutuhan pelengkap sekarang sudah menjadi kebutuhan dasar bagi masyarakat,” jelasnya dalam siaran pers, Rabu (2/8/2017). Total aset perseroan meningkat sebesar 399,86%. Pada kuartal kedua tahun lalu, perseroan hanya mencatatkan total aset sebesar Rp157,85 miliar, sementara pada kuartal kedua tahun ini berhasil mencapai Rp789,03 miliar. Ornella mengungkapkan, kinerja perseroan yang positif juga mendorong likuiditas saham emiten di lantai bursa.  Berdasarkanlaporan keuangan interim, laba per saham per akhir Juni 2017 sebesar Rp19,36, sedangkan pada periode yang sama tahun lalu hanya tercatat sebesar Rp4,55.  Sementara itu, pergerakan saham MKNT pada hari Selasa (1/8/2017) tampak berada di zona hijau. Saham MKNT dibuka menguat pada level 500 dan ditutup pada level 535 atau naik sebesar 35 poin dibandingkan pada penutupan sebelumnya.  Ditransaksikanpada rentang harga 500 sampai 585 dengan volume transaksi sebesar 716.100 saham.  Sedangkan pada hari ini, Rabu (2/8/2017) laju saham MKNT masih berada di zona aman dengan dibuka pada level 555 atau naik 3,74% dan diperdagangkan pada rentang 540 – 580. Ornella Bartin menambahkan, peningkatan kinerja positif ini akan menjadi stimulus bagi perseroan untuk mencapai target hingga akhir tahun. Ia pun mengaku sudah memiliki beberapa strategi yang akan dilakukan pada semester kedua tahun ini. Pertama , memperluas wilayah distribusi.  Kedua , menguatkan sistem di cluster-cluster. Cluster adalah wilayah regional yang terdiri dari beberapa gerai distribusi di daerah tertentu.  Ketiga , menggunakan sistem yang memungkinkan pemantauan data secara real time. Keempat , meningkatkan kinerja SDM dengan cara optimalisasi produktivitas  sales canvasser . “Saat ini kami fokus dalam mentransform bisnis kami menjadi ecosystem digital dan fintech, di mana dengan bantuan technology kami akan mendapatkan efisiensi yang luar biasa dan bisa menciptakan peluang bisnis baru,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170802/531/758940/laba-mitra-komunikasi-melonjak-393-perseroan-siap-strategi-baru-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2017-08-20 07:04:00", "title": "Suspensi Saham Mitra Komunikasi Nusantara (MKNT) Dicabut", "content": " Bisnis.com, JAKARTA — Suspensi saham PT Mitra Komunikasi Nusantara Tbk. di pasar reguler dan pasar tunai akan mulai dibuka kembali pada sesi I perdagangan, Senin (21/8/2017). Bursa Efek Indonesia sempat memberhentikan sementara perdagangan emiten berkode saham MKNT ini pada Jumat (18/7/2017) dengan alasan peningkatan harga kumulatif yang signifikan. Pasalnya, laju harga MKNT cukup agresif hingga menembus level Rp1.320 per saham dibandingkan dengan harga saham pada akhir Juli 2017 sebesar Rp440 per saham. Sekretaris Perusahaan Mitra Komunikasi Nusantara Ornella Bartin mengungkapkan, laju saham MKNT agresif sejalan dengan kinerja korporasi yang positif. \"Perseroan positif selama semester I/2017 ini. Aksi korporasi dalam bentuk akuisisi tiga anak usaha yang bergerak dalam bidang penjualan pulsa, membuat kegiatan utama sebagai salah satu distributor pulsa Telkomsel tumbuh pesat,\" ujarnya, Jumat (18/8/2017). Ornella menambahkan, aksi korporasi yang agresif diduga menjadi salah satu sentimen positif bagi laju pergerakan saham MKNT di pasar bursa. Pasalnya, hingga saat ini belum ada lagi aksi korporasi atau aktivitas perusahaan lainnya yang berpotensi menjadi trigger pergerakan MKNT. “Mungkin karena fundamentalnya cukup kuat. Bisa dilihat pendapatan dan laba perseroan pada Q1 dan Q2 meningkat sangat signifikan. Saya rasa itu cukup memberikan pengaruh ya. Itu yang menggerakkan saham MKNT,” katanya. Selain itu, akuisisi  start up  baru bernama Kioson dinilai mendapatkan respons positif. Meskipun porsi kepemilikan saham pada perusahaan  e-commerce  baru tersebut hanya 4,94%. “Walaupun masih kecil tetapi pasar sepertinya tahu ya, kalau ke depannya potensi di  e-commerce  itu sangat besar. Karena tren ke depan semuanya akan beralih ke sistem digital dan kami sudah memulai itu dari sekarang,” tambah Ornella. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170820/190/682474/suspensi-saham-mitra-komunikasi-nusantara-mknt-dicabut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:40:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170821/442/682451/Saham%20MKNT%20Melaju%20Kembali?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:40:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170825/442/684049/pt-mitra-komunikasi-nusantara-tbk.-cerita-bahagia-si-penjual-pulsa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:40:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170930/445/694332/eksekutif-terus-belajar-dan-cari-peluang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2017-10-16 13:04:00", "title": "RUPSLB Setujui Stock Split dan Right Issue MKNT", "content": " Bisnis.com,  JAKARTA—Rapat umum pemegang saham luar biasa atau RUPSLB PT Mitra Komunikasi Nusantara Tbk. pada Senin (16/10/2017) di Jakarta menyetujui seluruh agenda rapat, termasuk rencana stock split saham dan rights issue perseroan. RUPSLB emiten dengan kode saham MKNT ini dihadiri oleh 83,96% dari total pemegang saham perseroan, atau 839,57 juta saham dari total saham beredar perseroan sebanyak 1 miliar saham. Ada empat agenda dalam RUPSLB kali ini. Pertama , persetujuan atas perubahan anggaran dasar perseroan, khususnya terkait peningkatan modal dasar dan perubahan nilai nominal saham.  Kedua , persetujuan untuk melakukan penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) atau rights issue yang disertai waran. Ketiga , memberikan wewenang dan kuasa kepada dewan komisaris perseroan untuk melakukan penyesuaian dan/atau perubahan anggaran dasar perseroan tentang modal ditempatkan dan disetor penuh setelah pelaksanaan right issue. Keempat , perubahan susunan pengurus perseroan, yakni terkait pelepasan jabatan Ivan Ekancono sebagai direktur independen perseroan dan diganti oleh Syarif Syarial Ahmad. Dalam RUPSLB tersebut, seluruh pemegang saham yang hadir memberikan suara persetujuan bulat atas rencana-rencana perseroan tersebut. Dengan disetujuinya seluruh agenda rapat, maka modal dasar perseroan kini berubah dari selumnya Rp200 miliar menjadi Rp400 miliar. Perseroan akan melakukan stock split sehingga nominal saham berubah dari Rp100,- per lembar menjadi Rp20,- per lembar atau dengan efek konversi 1:5. Langkah perseroan untuk menggelar rights issue pun kini menjadi mulus. MKNT berencana melepas 2 miliar lembar saham baru dengan nominal Rp20,- per saham serta 1,75 miliar lembar waran dengan nominal Rp20,- per lembar. Jefri Junaedi, Direktur Utama MKNT, mengatakan bahwa stock split saham perseroan akan tuntas setidaknya pada pekan ketiga November nanti. Sementara itu, rights issue ditargetkan rampung pada awal 2018. “Dengan stock split ini kami berharap saham MKNT akan lebih likuid di pasar karena jumlah saham beredar menjadi lebih banyak. Rights issue akan dilepas dengan harga pelaksanaan Rp300 per saham, jadi kita akan dapat tambahan modal setidaknya Rp600 miliar,” katanya usai RUPSLB, Senin (16/10/2017). Setelah stock split dan rights issue sukses digelar, dewan komisaris perseroan memiliki wewenang untuk melakukan penyesuaian dan perubahan anggaran dasar perseroan tentang besaran modal ditempatkan dan disetor penuh setelah right issue. Modal ditempatkan dan disetor akan meningkat dari Rp100 miliar menjadi Rp180 miliar, sementara jumlah saham meningkat dari 1 miliar menjadi 8,75 miliar. Sementara itu, terkait perubahan struktur pengurus perseroan, Syarif Syarial Ahmad resmi menjabat sebagai direktur independen. Ivan Ekancono yang semula menduduki jabatan itu kini fokus sebagai direktur marketing dan sales MKNT. Syarif merupakan purna bakti PT Telekomunikasi Indonesia Tbk. (TLKM). Dirinya pernah menjabat sebagai presiden direktur Telkom International pada Juni 2012 hingga Agustus 2016. Setelah RUPSLB tersebut, susunan dewan direksi perseroan adalah sebagai berikut: Direktur Utama : Jefri Junaedi Direktur : Roby Tan Direktur Keuangan : Setiawan Parikesit Kencana Direktur Marketing & Sales : Ivan Ekancono Direktur Independen : Syarif Syarial Ahmad. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171016/192/699607/rupslb-setujui-stock-split-dan-right-issue-mknt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-16 14:20:00", "title": "Setelah Rights Issue, MKNT Targetkan Pertumbuhan Omset 50% Pada 2018", "content": " Bisnis.com , JAKARTA — PT Mitra Komunikasi Nusantara Tbk. menargetkan pertumbuhan penjualan hingga 50% pada 2018 mendatang dibandingkan capaian 2017 setelah sukses  stock split  saham dan menambah modal melalui aksi  rights issue. Pemegang saham emiten ritel di bidang perdagangan smarthphone, gadget dan pulsa isi ulang ini telah menyetujui rencana perseroan untuk melakukan pemecahan nominal saham perseroan dari Rp100 menjadi Rp20 per saham serta menggelar  rights issue. Persetujuan tersebut telah diberikan dalam rapat umum pemegang saham luar biasa perseroan pada Senin (16/10/2017) di Jakarta yang dihadiri oleh 83,96% pemegang saham perseroan. Perseroan memperoleh persetujuan bulat atas rencana tersebut dari para pemegang saham. Jefri Junaedi, Direktur Utama Mitra Komunikasi Nusantara, mengatakan bahwa perseroan berencana melepas 2 miliar saham baru dan 1,75 miliar lembar waran dengan nominal Rp20,- per lembar. Saat ini, saham perseroan diperdagangkan di kisaran Rp1.440 per saham, meningkat lebih dari 200% sejak akhir Juli tahun ini. Bila stock split dilakukan saat ini, saham perseroan akan diperdagangkan di kisaran Rp288 per saham. Jefri mengatakan, dengan kisaran harga seetelah stock split tersebut, saham pereroan rencananya akan dilepas dengan harga pelaksanaan Rp300 per saham. Artinya, perseroan berpotensi meraup dana segar Rp600 miliar dari aksi korporasi itu. “Right issue targetnya baru akan rampung pada awal tahun depan. Setelah persetujuan RUPSLB ini kami mulai rampungkan dulu persiapannya. Kemungkinan kami tidak memakai jasa underwriter, kami urus sendiri,” katanya usai RUPSLB, Senin (16/10/2017). Jefri mengatakan,  rights issue  tersebut akan memperkuat struktur permodalan perseroan. Emiten dengan kode saham MKNT ini tercatat memiliki total ekuitas senilai Rp208,22 miliar per akhir Juni 2017 lalu. Sementara itu, total liabilitas perseroan mencapai Rp580,8 miliar. Dengan modal tersebut, emiten yang pada Kamis (26/10/2017) akan merayakan 2 tahun melantai di BEI ini mampu membukukan penjualan Rp2,86 triliun pada semester pertama tahun ini, meningkat 453% dibandingkan periode yang sama tahun lalu Rp516 miliar. Menurutnya, hingga kuartal ketiga tahun ini, penjualan perseroan sudah mencapai Rp4,8 triliun. Dengan kinerja itu, perseroan optimis bisa mencapai target penjualan Rp6,3 triliun pada akhir tahun ini. “Dengan adanya  rights issue  tahun depan, penjualan kita ada kemungkinan meningkat di atas 50% di tahun 2018 karena asumsi kita dengan tanpa  rights issue  pun kita proyeksikan penjualan 2018 bisa mencapai Rp10 triliun hingga Rp11 triliun. Jadi, dengan  rights issue  pasti akan lebih tinggi lagi,” ungkapnya. Adapun, 70% dari dana hasil  rights issue  perseroan atau sekitar Rp420 miliar akan digunakan untuk penguatan modal kerja anak perusahaan, yakni PT Mitra Sarana Berkat. Selama ini, 95% omset perseroan dikontribusikan oleh anak perusahaan ini. Anak usaha ini memiliki lima entitas anak di bidang perdagangan pulsa, salah satunya yakni PT Graha Planet Nusantara yang baru diakuisisi perseroan sebulan yang lalu. Tiga entitas anak lainnya baru diakusisi Februari lalu, sementara satu entitas anak lainnya baru akan beroperasi akhir tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171016/192/699650/setelah-rights-issue-mknt-targetkan-pertumbuhan-omset-50-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:40:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171017/442/699802/kinerja-2018-mknt-incar-kenaikan-omzet-50?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-17 08:31:00", "title": "AKSI EMITEN 17 OKTOBER: WIKA Incar Pasar Niger, MKNT Incar Kenaikan Omzet 50%", "content": " Bisnis.com,  JAKARTA – Berita mengenai PT Wijaya Karya yang mengincar pasar Niger serta PT Mitra Komunikasi Nusantara Tbk yang mengincar kenaikan omzet menjadi topik beberapa media nasional hari ini, Selasa (17/10/2017). Berikut ringkasan berita emiten di sejumlah media nasional: WIKA Incar Pasar Niger.  Perusahaan pelat merah PT Wijaya Karya Tbk. melirik peluang untuk masuk di proyek perumahan dan bandar udara di Niger usai kunjungan Presiden Niger Mahamadou Issoufou. (Bisnis Indonesia) MKNT Incar Kenaikan Omzet 50%.  PT Mitra Komunikasi Nusantara Tbk. menargetkan pertumbuhan penjualan hingga 50% pada 2018 dibandingkan dengan capaian pada tahun ini setelah melakukan stock split saham dan penambahan modal melalui aksi rights issue. (Bisnis Indonesia) TAMU Raup Rp145 Miliar.  PT Pelayaran Tamarin Samudra Tbk. membukukan pendapatan sampai dengan September 2017 mencapai Rp145 miliar. (Bisnis Indonesia) DMAS Raih Tambahan Segmen Komersial.  Emiten kawasan industri PT Puradelta Lestari Tbk. mencatatkan tambahan pendapatan prapenjualan atau marketing sales senilai Rp91 miliar pada kuartal ketiga 2017, salah satunya ditopang oleh penjualan di segmen komersial. (Bisnis Indonesia) WIKA Akan Masuk Niger.  PT Wijaya Karya Tbk (WIKA) menjamu Presiden Niger Mahamadou Issoufou bersama jajaran menteri dan pimpinan lembaga pemerintahan Niger di Gedung WIKA Tower, Jakarta, kemarin. (Bisnis Indonesia) ACES Memetik Buah Aksi Ekspansif.  Pelemahan nilai tukar rupiah diperkirakan bakal memukul perusahaan ritel khususnya yang bergantung pada produk impor. Salah satunya adalah PT Ace Hardware Indonesia Tbk (ACES) yang mayoritas barang jualannya berasal dari luar negeri. (Kontan) ZINC Siap Eksplorasi Area Tambang.  PT Kapuas Prima Coal Tbk (ZINC) menyiapkan sejumlah ekspansi usai menggelar penawaran saham perdana alias initial public offering (IPO) kemarin. (Kontan) MKNT Bidik Rp 1,2 Triliun dari Rights Issue.  PT Mitra Komunikasi Nusantara Tbk (MKNT) bakal menggalang dana dari pasar modal melalui rights issue. MKNT akan menerbitkan 2 miliar saham baru dengan hak memesan efek terlebih dahulu (HMETD). (Kontan) SMRA Mencatatkan Marketing Sales Rp 2 Triliun.  PT Summarecon Agung Tbk (SMRA) masih optimistis bisa mengantongi pra penjualan (marketing sales) sebesar Rp 3 triliun pada akhir tahun ini. Hingga kuartal III-2017, nilai marketing sales SMRA telah mencapai 66% dari target perusahaan ini. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171017/7/699954/aksi-emiten-17-oktober-wika-incar-pasar-niger-mknt-incar-kenaikan-omzet-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:40:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171107/442/706624/kinerja-kuartal-iii2017-untung-mknt-melesat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-31 16:21:00", "title": "Tahun Ini, Mitra Komunikasi Nusantara (MKNT) Targetkan 175.000 Outlet Pulsa", "content": " Bisnis.com , JAKARTA— Emiten ritel di bidang perdagangan pulsa isi ulang, smartphone, dan gadget PT Mitra Komunikasi Nusantara Tbk. memperkirakan total mitra outlet penjualan pulsa Telkomsel hingga akhir tahun ini akan mencapai 175.000 outlet. Roby Tan, Direktur Mitra Komunikasi Nusantara, mengatakan bahwa  hingga akhir 2017 lalu, perseroan sudah memiliki 125.000 mitra yang tersebar di 15 klaster atau wilayah yang menjadi area pemasaran pulsa telkomsel perseroan. Saat ini, jumlahnya sudah berkembang menjadi sekitar 150.000 mitra outlet. Emiten dengan kode MKNT ini dalam waktu dekat akan mendapatkan satu tambahan klaster baru lagi, yakni di Cikarang, Jawa Barat, sehingga total klaster menjadi 16. Roby mengatakan, kebutuhan modal untuk pengembangan infrastruktur penambahan klaster baru adalah sekitar Rp5 miliar. Tambahan outlet dari 1 klaster tersebut akan sekitar 4.000-5.000 outlet. Penambahan jumlah outlet yang lebih besar justru terjadi dari pembukaan outlet-outlet baru secara mandiri oleh mitra-mitra baru di klaster-klaster yang sudah ada. “Sampai akhir 2018 kita proyeksikan akan mencapai 175.000 outlet dari pertumbuhan organik dan penambahan klaster di Cikarang, Jawa Barat,” katanya, Rabu (31/1/2018). Roby optimistis bisnis penjualan pulsa melalui outlet atau gerai fisik masih memiliki peluang yang baik. Secara industri, sekitar 75%-80% penjualan pulsa dan data operator telekomunikasi masih dilakukan di outlet. Adapun, selebihnya sebesar 20%-22% adalah melalui modern channel seperti minimarket dan internet banking, sementara baru sekita 3% melalui toko online. Roby mengatakan, saat ini pertumbuhan penjualan pulsa melalui toko online cukup pesat, tetapi pangsa pasarnya masih kecil. Lagi pula, outlet-outlet yang dilayani perseroan berada di area terpencil yang tersebar di Sumatra, Jawa dan Bali, yang mana masih lebih akrab dengan pembelian pulsa melalui outlet. Selain itu, karakter masyarakat Indonesia masih kerap membeli pulsa dalam nominal kecil, yang mana sering kali tidak tersedia di modern channel dan toko online. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180131/192/732661/tahun-ini-mitra-komunikasi-nusantara-mknt-targetkan-175.000-outlet-pulsa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-31 16:30:00", "title": "Mitra Komunikasi Nusantara (MKNT) Targetkan 100% Mitra Outlet Menggunakan IT", "content": " Bisnis.com , JAKARTA—Emiten ritel di bidang perdagangan pulsa isi ulang, smartphone, dan gadget PT Mitra Komunikasi Nusantara Tbk. menargetkan pada akhir kuartal II/2018 seluruh mitra outlet di 15 klaster perseroan sudah terlayani dengan sistem teknologi informasi. Roby Tan, Direktur Mitra Komunikasi Nusantara, mengatakan bahwa saat ini baru sekitar 50% dari total sekitar 150.000 mitra outlet perseroan yang tersebar di 15 klaster pemasaran perseroan di Sumatra, Jawa dan Bali. Roby mengatakan, penggunakan sistem TI merupakan trobosan perseroan untuk mengefisienkan proses bisnis penjualan pulsa perseroan. Sebelum menggunakan sistem TI, tim sales canvasser perseroan yang rutin berkeliling ke mitra-mitra outlet untuk melakukan distribusi dan penjualan produk pulsa, starter pack dan voucer provider telekomunikasi telkomsel. Prosesnya bisa memakan waktu hingga 2 hari dan kerap kali tidak efektif. Pasalnya, barang yang dibawa canvasser sering kali tidak sesuai dengan kebutuhan mitra outlet, padahal kedatangan canvasser di 1 outlet sering kali seminggu sekali sebab menangani 75-100 outlet. Dengan sistem TI, mitra outlet dapat melakukan pesanan terlebih dahulu melalui apilikasi smartphone, sehingga canvasser tahu persis apa yang dibutuhkan mitra outlet sehingga tidak salah bawa produk yang tidak dibutuhkan. Selain itu, canvasser yang melakukan eksekusi penjualan pun tidak harus canvasser yang rutin mengunjungi mitra tersebut, tetapi bisa canvasser lain yang kebetulan sedang berada di dekat outlet dan memiliki produk yang dipesan. “Pada kuartal kedua ini kita targetkan 100% seluruh outlet kita sudah menggunakan sistem IT ini,” katanya, Rabu (31/1/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180131/192/732669/mitra-komunikasi-nusantara-mknt-targetkan-100-mitra-outlet-menggunakan-it?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-31 16:49:00", "title": "Mitra Komunikasi Nusantara (MKNT) Siapkan Tiga Solusi Pengembangan Mitra UMKM", "content": " Bisnis.com , JAKARTA—Emiten ritel di bidang perdagangan pulsa isi ulang, smartphone, dan gadget PT Mitra Komunikasi Nusantara Tbk. berkomitmen untuk mengatasi kendala-kendala yang dihadapi mitra outlet di daerah guna memajukan kinerja bersama. Roby Tan, Direktur Mitra Komunikasi Nusantara, mengatakan bahwa saat ini perseroan memiliki sekitar 150.000 mitra outlet yang tersebar di 15 klaster pemasaran yang dijatah Telkomsel kepada perseroan. Emiten berticker MKNT ini memetakan ada 3 masalah yang dihadapi oleh para mitra tersebut yang akan diatasi tahun ini. Menurutnya, perseroan ingin memberi dampak sosial ekonomi yang tinggi bagi UMKM yang menjadi mitra outlet perseroan. Pertama , sulitnya permodalan untuk pengembangan skala bisnis dari kalangan UMKM yang menjadi mitra outlet perseroan. Para mitra tersebut kesulitan untuk mengakses sistem perbankan dan pembiayaan sebab tidak memenuhi syarat. Kedua , sulit untuk menambah produk dan melakukan pembelian dalam jumlah besar untuk menekan harga. Ketiga, kurangnya edukasi tentang bagaimana ekonomi digital bisa membantu bisnis mereka. “Kita sudah siapkan sejumlah hal untuk mengatasi kendala-kendala ini. MKNT sendiri juga mau berkontribusi tidak saja menjadi mitra jualan, tetapi juga sejalan dengan program pemerintah, yakni membantu UMKM ini,” katanya, Rabu (31/1/2018). Roby mengatakan, MKNT telah menyiapkan solusi untuk tiap tantangan tersebut. Ketiga solusi tersebut akan dieksekusi tahun ini untuk meningkatkan kualitas usaha mitra outlet. Pertama , perseroan membuka kerjasama dengan pengembang aplikasi KIMO yang menyediakan peer to peer lending sehingga mitra outlet bisa langsung mendapat pembiayaan untuk penjualan pulsa dengan ticket size Rp500 ribu hingga Rp5 juta. Kedua , menyediakan perusahaan aggregator yang menyatukan seluruh permintaan dari para outlet dan melakukan transaksi dengan principal. Dengan begitu, harga yang didapat menjadi lebih terjangkau. Perseran menunjuk PT Kioson Komersial Indonesia Tbk., anak usaha perseroan, untuk tujuan tersebut. “Jadi, produk dapat, modal dapat, tinggal bagaimana mereka jualan jauh lebih cepat sehingga keuntungan besar,” katanya. Ketiga , perseroan juga tengah merancang program pelatihan berkala ke daerah pemasaran untuk membantu outlet yang tadinya hanya berjualan secara offline di outlet untuk bisa mulai menjajaki peluang pemasaran di toko  online . Roby mengatakan, saat ini baru sekitar 6.000 outlet mitra perseroan yang sudah ikut memanfaatkan program peer to peer lending dengan KIMO. Dalam 3 bulan terakhir, pertumbuhan permintaan mereka meningkat antara 25% hingga 33%. Perseroan ingin mendorong lebih banyak mitra outlet yang ikut memanfaatkan peluang yang ditawarkan KIMO. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180131/192/732685/mitra-komunikasi-nusantara-mknt-siapkan-tiga-solusi-pengembangan-mitra-umkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:40:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180201/441/732900/kinerja-pendapatan-2018-mknt-incar-pertumbuhan-60?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-31 17:15:00", "title": "Ini 10 Saham Top Gainers pada 31 Mei 2019", "content": " Bisnis.com , JAKARTA – Saham PT Mitra Komunikasi Nusantara Tbk membukukan kenaikan harga terbesar pada perdagangan hari ini, Jumat (31/5/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi MKNT tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melonjak 34,55 persen atau 38 poin ke level Rp148 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Jaya Agra Wattie Tbk. (JAWA) yang menguat 30,19 persen atau 32 poin dan ditutup di level Rp138 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup melonjak lebih dari 1 persen pada akhir perdagangan hari ini. Berdasarkan data Bloomberg,  IHSG  ditutup melonjak 1,72 persen atau 105,01 poin di level 6.209,12 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (29/5), IHSG ditutup menguat 1,18 persen atau 70,96 poin di level 6.104,11. Indeks sebelumnya dibuka di zona hijau dengan penguatan 0,11 persen atau 6,41 poin di level 6.110,52. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.110,48 – 6.209,12. Seluruh sembilan sektor berakhir di wilayah positif, didorong oleh sektor aneka industri yang menguat 2,66 persen, disusul sektor finansial yang menguat 2,03 persen. Dari 633 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 252 saham menguat, 142 saham melemah, dan 239 saham stagnan. Berikut perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) MKNT 110 148 +34,55 JAWA 106 138 +30,19 SRAJ 224 280 +25,00 JSKY 1.140 1.375 +20,61 SMRU 115 137 +19,13 CNTX 390 460 +17,95 ASRM 1.900 2.180 +14,74 POSA 264 302 +14,39 TKIM 9.000 10.200 +13,33 AMIN 354 400 +12,99 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190531/7/929591/ini-10-saham-top-gainers-pada-31-mei-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-28 18:29:00", "title": "Ini 10 Saham Paling Untung Pada Perdagangan 28 Juni", "content": " Bisnis.com , JAKARTA – Saham PT Mitra Komunikasi Nusantara Tbk. membukukan kenaikan harga terbesar pada perdagangan hari ini, Jumat (28/6/2019). Saham emiten bersandi MKNT tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 31,50 persen di level Rp167 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Golden Flower Tbk. (POLU) yang melesat 25 persen dan berakhir di level Rp675 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham dengan rentang harga lebih dari Rp200 sampai dengan Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan kenaikannya pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data  Bloomberg, IHSG  ditutup naik 0,09 persen atau 5,92 poin di level 6.358,63 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (27/6), IHSG naik 0,67 persen atau 42,22 poin dan berakhir di posisi 6.352,71. Sebelum lanjut menguat, pergerakan indeks sempat tergelincir ke zona merah setelah dibuka dengan kenaikan 0,23 persen atau 14,31 poin di posisi 6.367,02 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.351,51 – 6.377,35. Empat dari sembilan sektor berakhir di wilayah positif, dipimpin aneka industri (+0,87 persen) dan finansial (+1,71 persen). Lima sektor lainnya berakhir di zona merah, dipimpin industri dasar yang turun 0,71 persen. Dari 637 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 180 saham menguat, 211 saham melemah, dan 246 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) MKNT 127 167 +31,50 (40 poin) POLU 540 675 +25,00 (135 poin) HRME 350 436 +24,57 (86 poin) SRAJ 250 310 +24,00 (60 poin) GOLD 464 560 +20,69 (96 poin) POLA 1.190 1.395 +17,23 (205 poin) CNTX 474 550 +16,03 (76 poin) SATU 117 135 +15,38 (18 poin) POOL 1.995 2.300 +15,29 (305 poin) KICI 266 300 +12,78 (34 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190628/7/939087/ini-10-saham-paling-untung-pada-perdagangan-28-juni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-06 06:30:00", "title": "Daftar Top Gainers Perdagangan 5 Agustus, MKNT Posisi Puncak", "content": " Bisnis.com , JAKARTA – Saham PT Mitra Komunikasi Nusantara Tbk. membukukan kenaikan harga terbesar pada perdagangan Senin (5/8/2019). Saham emiten bersandi MKNT tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 33,96 persen di level Rp71 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Tifico Fiber Indonesia Tbk. (TFCO) yang melesat 24,56 persen dan berakhir di level Rp710 per lembar saham. Meski demikian, Indeks Harga Saham Gabungan (IHSG) anjlok lebih dari 2 persen dan meluncur ke kisaran level 6.170 pada akhir perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup anjlok 2,59 persen atau 164,48 poin ke level 6.175,7 dari level penutupan perdagangan sebelumnya. Penurunan pada akhir perdagangan hari ini adalah yang terbesar kedua sejak anjlok 3,8 persen pada perdagangan 5 September 2018. Pada perdagangan Jumat (2/8), IHSG berakhir terkoreksi 0,65 persen atau 41,36 poin di level 6.340,18. Pelemahan indeks mulai berlanjut saat dibuka turun 0,46 persen atau 29,02 poin di level 6.311,16 pagi tadi. Sepanjang perdagangan hari ini, IHSG konsisten bergerak di zona merah dengan kisaran 6.175,7 - 6.315,06. Dengan demikian, indeks telah mencatat koreksi selama tiga hari perdagangan berturut-turut. Seluruh sembilan sektor berakhir di wilayah negatif, dipimpin infrastruktur (-3,71 persen), finansial (-2,90 persen), dan industri dasar (-2,72 persen). Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 96 saham menguat, 365 saham melemah, dan 191 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) MKNT 53 71 +33,96 (18 poin) TFCO 570 710 +24,56 (140 poin) MINA 1.555 1.775 +14,15 (220 poin) PLIN 2.890 3.270 +13,15 (380 poin) POLU 2.060 2.320 +12,62 (260 poin) AMIN 358 400 +11,73 (42 poin) LION 510 565 +10,78 (55 poin) KBLV 380 418 +10,00 (38 poin) MPRO 725 795 +9,66 (70 poin) MARI 230 252 +9,57 (22 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190806/7/1132741/daftar-top-gainers-perdagangan-5-agustus-mknt-posisi-puncak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-22 18:42:00", "title": "Ini 10 Saham Top Gainers Hari Ini, 22 Oktober 2019", "content": " Bisnis.com,  JAKARTA – Saham PT Mitra Komunikasi Nusantara Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Selasa (22/10/2019). Berdasarkan data Bloomberg, saham emiten bersandi MKNT tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melonjak 18,00 persen atau 9 poin di level Rp59 per lembar saham. Menempati posisi terkuat setelah MKNT adalah saham PTCardig Aero Services Tbk. (CASS) yang melonjak 15,60 persen dan berakhir di level Rp630 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berakhir di zona hijau pada akhir perdagangan Selasa, setelah berfluktuasi sepanjang hari. Berdasarkan data  Bloomberg , IHSG ditutup menguat 0,43 persen atau 26,51 poin ke level 6.225,5 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (21/10), IHSG berakhir di level 6.198,99 dengan penguatan 0,11 persen atau 7,04 poin, reli penguatan perdagangan hari ketujuh beruntun. Penguatan indeks mulai berlanjut dengan dibuka naik 0,14 persen atau 8,5 poin di posisi 6.207,49, namun sempat berbalik melemah hingga menjelang akhir perdagangan, sebelum akhirnya kembali ke zona hijau. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.178,55-6.229,4. Enam dari sembilan sektor berakhir di zona hijau, dipimpin oleh sektor industri dasar yang menguat 1,92 persen, disusul sektor finansial yang naik 0,77 persen. Tiga sektor lainnya ditutup melemah, didorong oleh sektor barang konsumsi yang menguat 0,82 persen. Dari 659 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 186 saham menguat, 224 saham melemah, dan 249 saham lainnya stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) MKNT 50 59 +18,00 CASS 545 630 +15,60 ISAT 3.090 3.390 +9,71 AUTO 1.140 1.240 +8,77 ALKA 440 478 +8,64 POOL 1.790 1.940 +8,38 CCSI 282 304 +7,80 TELE 338 364 +7,69 NZIA 1.200 1.290 +7,50 BRPT 935 1.005 +7,49  Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191022/7/1162126/ini-10-saham-top-gainers-hari-ini-22-oktober-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-10 06:31:00", "title": "MKNT Kembangkan Jalur Distribusi di Sulawesi Utara", "content": " Bisnis.com,  JAKARTA - PT Mitra Komunikasi Nusantara Tbk mengembangkan jalur distribusi baru di Sulawesi Utara untuk memperkuat jaringan distribusi.  Emiten berkode MKNT menambah jaringan distribusinya di Kepulauan Minahasa dan Talaud. Wilayah operasionalnya mencakup 318 kelurahan di Minahasa Selatan, Minahasa Tenggara, Talaud, Sitaro, Tondano, Sangihe, dan Tomohon dengan jumlah mencapai 5.070 warung.  Direktur Utama MKNT Jefri Junaedi dalam siaran resmi yang diterima di Jakarta pada Jumat (8/11/2019) mengatakan bahwa emiten akan menempatkan jalur distribusi sebanyak 20 titik.  Sementara itu, pusat koordinasi akan ditempatkan di beberapa pusat distribusi, meliputi Kepulauan Minahasa, Minahasa Tenggara, Minahasa Selatan, Tomohon, dan Sangihe. \"Kami mengembangkan jalur distribusi di Sulawesi Utara baru-baru ini supaya market share menjadi lebih besar. Kami memilih wilayah Kepulauan Minahasa berikut Talaud karena potensi pasar di sini bagus,\" ujar Jefri. Menurutnya, perhitungan kapasitas penjualan pada jalur distribusi tersebut dinilai mampu mendongkrak kinerja keuangan Perseroan. Dengan demikian, Perseroan tidak menanggung rugi untuk mengembangkan jaringan distribusi di wilayah tersebut.  \"Apalagi, Sulawesi Utara menjadi wilayah yang banyak penduduknya yaitu di Kepulauan Minahasa–Talaud, yakni sekitar 904.415 jiwa untuk Minahasa dan 100.752 jiwa untuk Talaud,\" ujarnya.  Dengan adanya penambahan area pemasaran tersebut, Perseroan berharap bisa mendapat tambahan omzet penjualan dsebesar Rp150 miliar. Sementara di atas kertas, Perseroan optimistis mampu melampaui target keseluruhan yaitu di kisaran Rp 4,2 Triliun pada akhir tahun 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191110/192/1168706/mknt-kembangkan-jalur-distribusi-di-sulawesi-utara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-02 11:05:00", "title": "Direktur dari Saham 2 Perak (MKNT) Ajukan Resign, Tersisa Dirut", "content": " Bisnis.com , JAKARTA -- PT Mitra Komunikasi Nusantara Tbk. (MKNT) menyampaikan direkturnya Redi Sopyadi mengajukan pengunduran diri. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), MKNT menyampaikan telah menerima surat pengunduran diri dari Redi Sopyadi. Pengundiran diri ini diajukan Redi Sopyadi pada 30 Januari 2024. \"Bersama ini kami informasikan bahwa kami telah menerima surat pengunduran diri atas nama Bapak Redi Sopyadi selaku Direktur pada tanggal 30 Januari 2024,\" tulis Direktur Utama MKNT Jefri Junaedi dalam suratnya ke Bursa, Jumat (2/2/2024). Redi tercatat menjadi Direksi MKNT sejak tahun 2018. Adapun dengan pengunduran diri Redi ini, maka Direksi MKNT saat ini hanya tersisa satu orang, yakni Direktur Utama Jefri Junaedi. Jefri merupakan Direktur Utama MKNT sejak tahun 2015. Dengan kabar pengunduran diri tersebut, saat ini saham MKNT berada pada posisi Rp2 per saham. Saham MKNT menjadi saham dengan harga terendah di Bursa. MKNT tercatat didirikan pada 2008 sebagai perusahaan distributor produk prepaid voucher dan sim card. Peran ini dilakukan MKNT melalui kerja sama bersama Telkomsel. Bersama Telkomsel, MKNT juga menghadirkan pusat layanan GraPari. Saat ini, pengendali MKNT adalah PT Monjess Investama dengan kepemilikan saham sebesar1,24 miliar atau setara 22,63%. Selain Monjess Investama, saham MKNT juga dimiliki oleh PT Sun International Capital sebesar 343,7 juta saham atau setara 6,25% kepemilikan, dan KPD Simas Equity Fund 2 dengan jumlah saham 275,5 juta saham atau setara 5,01%. Sementara itu, kepemilikan masyarakat pada MKNT cukup signifikan, yakni sebesar 3,63 miliar saham atau setara 66,10% kepemilikan. Per 29 Desember 2023, terdapat sebanyak 7.640 pihak yang memiliki saham MKNT. Jumlah ini bertambah dari akhir November 2023 yang sebanyak 5.901 pihak. Monjess Investama sendiri merupakan saham yang dimiliki oleh Tan Heng Lok dengan kepemilikan 52%, Meyce 16%, Monica 16%, dan Jesslyn 16%. Kepemilikan dalam Monjess ini tercatat telah berubah dibandingkan pada 2015, yaitu saat MKNT melakukan pencatatan saham perdananya di BEI. Saham MKNT mendapatkan tato E, yang mencerminkan ekuitas negatif dan X yang berarti berada dalam  special monitoring . Hingga kuartal III/2023, MKNT mencatatkan penjualan sebesar Rp1,24 triliun, turun 21,4% dibandingkan periode yang sama tahun lalu sebesar Rp1,58 triliun. Akan tetapi, MKNT mencatatkan rugi pada kuartal III/2023. Meski demikian, rugi ini susut 46,4% dari Rp14,8 miliar di kuartal III/2022, menjadi Rp7,94 miliar di kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240202/7/1737705/direktur-dari-saham-2-perak-mknt-ajukan-resign-tersisa-dirut?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]