[
{"datex": "2024-11-09 03:34:14", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2021-01-08 16:48:00", "title": "HK Metals Masih Fokus Produksi Alumunium Ekstrusi", "content": " Bisnis.com, JAKARTA —  PT HK Metals Utama Tbk. menyebut tahun ini masih akan tetap fokus pada produk unggulan perseroan yakni alumunium ekstrusi. Hal itu melihat pasar yang masih sangat berpotensi terhadap unit properti baru dan kegiatan renovasi. Adapun pangsa pasar aluminium ekstrusi perseroan untuk bahan bangunan dan konstruksi seperti h igh rise building  dan residensial dengan hasil akhir produk seperti pintu, jendela dan bingkai jendela, panel, dan produk lainnya.  Direktur Komersial HK Metals Yudhi Sudarmanto mengatakan sebagai dukungan produk tambahan perseroan akan fokus pada produk bahan bangunan sanitasi, pipa PVC, pipa  stainless , dan baja ringan. Meski demikian, perseroan tak menaruh harapan yang tinggi untuk tahun ini.  \"Saat ini kami masih merekap kinerja tahun penuh 2020, secara indikasi kami melihat bahwa penurun kinerja di tahun pandemi 2020 omset akan turun berkisar di angka 40 persen jika dibandingkan 2019. Untuk 2021 ini, kami masih menargetkan performa yang sama dengan 2020,\" katanya keapda Bisnis, Jumat (8/1/2021). Yudhi mengemukakan hal itu mengingat masih ada resiko dimana psikologis pasar  overwhelmed  dengan rencana realisasi vaksin Covid-19. Tetapi, perseroan memandang pemulihan sektor ril masih akan membutuhkan waktu.  Hal itu, tambah Yudhi juga karena adanya pembatasan sosial yang kembali berlaku meskipun dengan dampak ekonomi yang lebih termitigasi. Sementara itu, secara siklus, bahkan sebelum pandemi, periode awal tahun memang akan lebih stagnan untuk di sisi permintaan sehingga perseroan pun berhati hati dalam melakukan penetrasi pasar.  Meski demikian, Yudhi melihat sudah adanya peningkatan permintaan di Januari tahun ini jika dibandingkan dengan periode awal pandemi. \"Kami manajemen berharap tahun ini akan lebih baik dari pada 2020, pemulihan nampaknya memang sedang berjalan tetapi akan lebih optimal setelah realisasi vaksin terlaksana,\" ujarnya.  Sementara itu, menurut Yudhi masih akan ada hambatan di momentum pemulihan di sektor bahan bangunan dan sektor sektor terkait.  Yudhi pun berharap kebijakan pro industri yakni implementasi dari Undang-Undang Cipta Kerja yang mendorong sektor industri serta adanya insentif di sisi energi sebagai sumber bahan bakar operasional pabrik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210108/257/1340470/hk-metals-masih-fokus-produksi-alumunium-ekstrusi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-18 13:43:00", "title": "Tak Incar Pertumbuhan, Begini Rencana Bisnis 2021 HK Metals", "content": " Bisnis.com,  JAKARTA — PT HK Metals Utama Tbk. menggaungkan transformasi secara menyeluruh pada sendi perusahaan. Hal ini ditunjukkan dengan perubahan jajaran manajemen yang telah diputuskan dalam RUPSLB Perseroan pada 25 Januari 2021. Sementara pandemi Covid-19 masih berlanjut dengan diwarnai PPKM Jawa Bali. Direktur Permodalan Strategis PT HK Metals Utama Tbk. Jodi Pujiyono mengatakan penunjukan Direktur Utama baru Muhamad Kuncoro, yang telah berpengalaman di dunia  corporate banking & private equity  pun menegaskan misi perbaikan perseroan untuk kepentingan para pemegang saham,  stakeholder,  dan perbaikan bisnis yang berkelanjutan. Selanjutnya penunjukan M. Ade Kurniawan sebagai Direktur Operasional, diharapkan dapat meningkatkan kompetensi perusahaan untuk bisa melakukan implementasi Best Manufacturing Practice seiring dengan visi perusahaan untuk lebih fokus pada segmen manufaktur dan mulai meninggalkan segmentasi bisnis distribusi dan perdagangan. Sisi lain, menurut Jodi perseroan merencanakan pada tahun ini sebagai tahun untuk bertransformasi dan perbaikan fundamental perusahaan. Transformasi ini mencakup perubahan segmentasi bisnis, strategi pemasaran, dan perbaikan organisasi internal perusahaan dan restrukturisasi keuangan. Hal ini semata-mata untuk meningkatkan  good corporate governance , efisiensi operasional, strategi keuangan yang lebih baik, meningkatkan margin dan segmentasi konsumen yang lebih memiliki sustainbility. \"Kondisi 2020 yang lalu memang sangat menantang, tetapi hal ini memberikan banyak pembelajaran bagi perusahaan untuk bisa menjadi lebih baik di masa yang akan datang,\" katanya melalui siaran pers, Kamis (18/2/2021). Momentum pemulihan ekonomi nasional di tahun ini juga diharapkan dapat menopang kinerja perusahaan, tetapi manajemen akan fokus terlebih dahulu untuk implementasi rencana perbaikan di tahun ini. Target pertumbuhan bisnis di tahun ini juga belum menjadi fokus utama, perusahaan mentargetkan tingkat omset penjualan di angka yang sama seperti 2020, meski akan lebih fokus dengan perbaikan margin bisnis seiring dengan meningkatnya kontribusi manufaktur yang akan lebih mendominasi baik produk utama berbasis aluminium ekstrusi, dan produk pendukung lainnya seperti baja ringan, pipa PVC, pipa  stainless steel,  dan produk sanitasi. \"Setelah periode konsolidasi bisnis di tahun ini berjalan dengan baik, manajemen baru akan menargetkan kembali pertumbuhan bisnis pada 2022, seiring dengan proyeksi perbaikan ekonomi yang akan lebih agresif pada 2022 setelah penyebaran vaksin lebih merata kepada masyarakat yang akan mendukung sentimen bisnis ke arah yang lebih baik,\" ujar Jodi. Pada aspek bisnis, perseroan yang sebelumnya didominasi oleh pasar retail, secara perlahan akan melakukan penetrasi ke segmen konsumen berbasis proyek seiring dengan perbaikan di sektor properti baik  landed house  maupun  high rise building . Untuk mendukung hal ini, perusahaan juga telah meningkatkan kualitas produk aluminium ekstrusi miliknya dengan  branding  Handal dan Handex. Saat ini produk tersebut sudah terpasok ke beberapa proyek strategis di berbagai daerah di Indonesia. Hal ini akan memberikan diversifikasi pasar yang lebih seimbang. Dengan adanya Transformasi Bisnis ini, perseroan yang sebelumnya bergerak distribusi dan perdagangan, kedepan akan fokus ke sektor manufaktur dan fabrikasi dengan produk yang memberikan nilai tambah. Secara komoditas, perusahaan memperkirakan bahwa permintaan aluminium akan tetap tumbuh karena aluminium adalah bahan bangunan untuk subtitusi kayu, ditambah lagi permintaan dari segmentasi renovasi akibat pola kerja WFH dan tren desain bangunan dengan banyak sirkulasi udara dan jendela juga akan mendukung permintaan tersebut. Itulah salah satu peluang bisnis di tengah pandemi yang masih berlanjut, termasuk dengan kebijakan penerapan pembatasan kegiatan masyarakat yang diberlakukan di sebagian wilayah Jawa dan Bali atau kerap disebut PPKM Jawa-Bali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210218/257/1357897/tak-incar-pertumbuhan-begini-rencana-bisnis-2021-hk-metals?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:34:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210705/441/1413585/emiten-logam-kinerja-hkmu-bervariasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-08 17:43:00", "title": "Ada Dugaan Manipulasi Pasar Saham dalam Kasus HK Metals (HKMU)", "content": " Bisnis.com , JAKARTA – Menghilangnya pengendali dalam tubuh PT HK Metals Utama Tbk. (HKMU) mengindikasikan telah terjadi manipulasi pasar sehingga membuat investor ritel menjadi gigit jari. Guru Besar Keuangan dan Pasar Modal Universitas Indonesia Budi Frensidy menilai telah terjadi manipulasi pasar berulang kali. Seperti menghilangnya pengendali dalam kepemilikan saham PT HK Metals Utama Tbk. (HKMU). Selain HKMU, ada pula kasus PT Sugih Energy Tbk. (SUGI) yang ditinggal oleh jajaran direksi karena mengundurkan diri secara serentak. Dalam catatan Bisnis juga ada PT Hanson International Tbk. (MYRX) dan PT Rimo International Lestari Tbk. (RIMO) yang limbung setelah Tjokrosaputro Bersaudara ditangkap. “Iya, investor hanya bisa gigit jari sebagai korban dari manipulasi pasar. Kalau menurut saya, ini bukan kasus pertama tetapi berulang dari tahun ke tahun, emitennya saja yang berubah,” tegasnya kepada Bisnis, Selasa (8/2/2022). Budi menambahkan memang dalam proses pencatatan tidak ada larangan pemegang saham pengendali melepas sahamnya. Selain itu, mekanisme perubahan pengendali pun sudah sejalan dengan regulasi. Namun menurutnya, investor juga perlu sadar ketika membeli saham untuk berinvestasi pun harus meneliti dulu manajemen, reputasi pemegang saham pengendali, dan tujuan perusahaan. “Untuk saham-saham yang disebutkan, kita melihat ada manipulasi pasar yang dilakukan segelintir investor besar dan sayangnya banyak investor terpengaruh dan mau ikut-ikutan sehingga mengalami kerugian,” katanya. Sementara itu, Direktur Utama HKMU Muhamad Kuncoro mengatakan bahwa proses bisnis perseroan tetap berjalan dengan baik pasca keputusan Pemegang Saham Pengendali (PSP) melepas kepemilikan sahamnya. Menurutnya seluruh jajaran komisaris dan direksi perseroan berkomitmen penuh untuk menjalankan perusahaan sesuai dengan tata kelola perusahaan yang baik sekaligus menjaga kepercayaan publik dan investor. “ Alhamdulillah  hingga saat ini operasional perusahaan,  baik induk maupun anak usaha, tidak terganggu. Kami tetap menjalankan perusahaan secara professional. Tentu saja kami juga terus berupaya untuk mencari  strategic investor  yang baru. Mohon doa dan dukungan agar proses tersebut dapat segera tuntas,” ujarnya dalam keterangan resmi pada Rabu (9/2/2022). Kuncoro menambahkan bahwa keputusan PSP untuk melepas sahamnya murni didasari oleh pertimbangan bisnis. Hal tersebut merupakan hak dan inisiatif dari PSP sendiri dan tidak terkait dengan manajemen HKMU. “Proses ini juga sudah kami sampaikan dalam keterbukaan informasi. Selain itu, pada hari ini kami juga telah melakukan audiensi dengan pihak Bursa Efek Indonesia untuk memberikan penjelasan,” imbuhnya. Redaksi: Tambahan alinea mulai dari paragraf 8 sampai dengan terakhir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220208/192/1498148/ada-dugaan-manipulasi-pasar-saham-dalam-kasus-hk-metals-hkmu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:34:36", "title": "PT HK Metals Utama Tbk. Catat Penjualan Senilai Rp130,30 Miliar Pada Kuartal I/2021 PT HK Metals Utama Tbk. Catat Penjualan Senilai Rp130,30 Miliar Pada Kuartal I/2021", "content": " Bisnis.com,  JAKARTA - PT HK Metals Utama Tbk. optimis terhadap upaya dari pemerintah dalam memulihkan perekonomian nasional sejak pertengahan tahun 2020 lalu, dimana pertumbuhan ekonomi di Q2 2021 tercatat tumbuh 7 persen, pertanda bagus untuk pemulihan ekonomi. Dengan harapan tersebut HKMU akan terus berusaha seoptimal mungkin memperbaiki laba di Tahun 2021 agar lebih baik dari tahun 2020. Sebagai catatan, sampai dengan kuartal I 2021, HKMU mencatat penjualan sebesar Rp 130,30 miliar, turun dibandingkan kuartal I tahun 2020 sebesar Rp 302,12 miliar. ", "link": "https://foto.bisnis.com/view/20210816/1430550/pt-hk-metals-utama-tbk-catat-penjualan-senilai-rp13030-miliar-pada-kuartal-i2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-09 20:50:00", "title": "Kehilangan Pengendali, BEI Minta Klarifikasi Ke HK Metals (HKMU)", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia tengah meminta klarifikasi kepada menajemen PT HK Metals Utama Tbk. ( HKMU ) karena telah kehilangan pengendali. Direktur Penilaian Perusahaan BEI I Gede  Nyoman  Yetna menyatakan pihaknya tengah meminta konfirmasi terhadap beberapa perusahaan yang kini kehilangan pengendali. Salah satunya adalah HKMU yang kini kepemilikannya 100 persen dikuasai oleh public. “Ada beberapa konfirmasi yang sudah kami sampaikan ke beberapa perusahaan kini sedang menunggu tanggapan mereka,” katanya pada Rabu (9/2/2022). Sebagaimana diketahui perseroan sudah tidak memiliki pemegang saham pengendali (PSP). Artinya, 100 persen sahamnya dimiliki oleh publik atau pemegang saham di bawah 5 persen. Dalam keterangan HKMU di laman Bursa Efek Indonesia pada Senin (7/2/2022), PT Hyamn Sukses Abadi (HSA) sebagai pengendali sebelumnya mempunyai 3,05 persen saham setara dengan 98,36 juta lembar. Namun, per 31 Januari 2022, HSA tidak lagi memiliki saham HKMU. Adapun publik tercatat memiliki 100 persen saham atau setara dengan 3,22 miliar lembar. Sementara itu, direksi tidak memiliki saham di perseroan. Hanya Komisaris HKMU Andriani yang memegang 10.000 saham HKMU. Guru Besar Keuangan dan Pasar Modal Universitas Indonesia Budi Frensidy menilai telah terjadi manipulasi pasar berulang kali. Seperti menghilangnya pengendali dalam kepemilikan saham HKMU. “Iya, investor hanya bisa gigit jari sebagai korban dari manipulasi pasar. Kalau menurut saya, ini bukan kasus pertama tetapi berulang dari tahun ke tahun, emitennya saja yang berubah,” tegasnya kepada Bisnis pada Selasa (8/2/2022). Budi menambahkan memang dalam proses pencatatan tidak ada larangan pemegang saham pengendali melepas sahamnya. Selain itu, mekanisme perubahan pengendali pun sudah sejalan dengan regulasi. Namun menurutnya, investor juga perlu sadar ketika membeli saham untuk berinvestasi pun harus meneliti dulu managemen, reputasi pemegang saham pengendali, dan tujuan perusahaan. “Untuk saham-saham yang disebutkan, kita melihat ada manipulasi pasar yang dilakukan segelintir investor besar dan sayangnya banyak investor terpengaruh dan mau ikut-ikutan sehingga mengalami kerugian,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220209/7/1498509/kehilangan-pengendali-bei-minta-klarifikasi-ke-hk-metals-hkmu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-10 14:34:00", "title": "Ini 10 Daftar Pemegang Saham Mayoritas HK Metals (HKMU)", "content": " Bisnis.com , JAKARTA – PT HK Metals Utama Tbk. (HKMU) merilis 10 daftar pemegang saham mayoritas kurang dari 5 persen. Sekretaris Perusahaan HK Metals Utama Jodi Pujiyono mengatakan pemegang saham HKMU per 8 Februari 2022 ada sebanyak 14.748 pemegang saham. Namun tidak satu pun yang mempunyai kepemilikan di atas 5 persen. Meski demikian, ada 10 nama yang memegang saham terbesar perseroan. Berikut ini adalah daftar pemegang saham mayoritas kurang dari 5 persen. Nama Jumlah Saham (juta) Presentase (%) PT Alam Mubarok Sejahtera 157 4,87 Fadli Arif 150 4,66 PT Hyamn Multinves Perkasa 107,41 3,33 PT JPS Properti Indonesia 100 3,10 Andika Rahman 98,36 3,05 PT Asuransi Jiwa Adisarana 70,33 2,18 Dicky Cahya Alam 53,74 1,67 Ivan Luvian 52 1,61 PT Rejeki Tambah Sukses 50 1,55 Lie Kasli Tirtajaya 40 1,24 Jodi menambahkan penjualan seluruh saham milik pengendali perseroan sebelumnya yaitu PT Hyamn Sukses Abadi adalah inisiatif dan hak sepenuhnya pemegang saham. “Komunikasi terakhir perseroan dengan pengendali saham perseroan sebelumnya pada tanggal 13 Desember 2021. PT Hyamn Sukses Abadi melakukan transaksi pelepasan saham sebanyak 150.000.000 lembar sehingga kepemilkan saham setelah transaksi menjadi 98.367.025 lembar atau setara 3,05% dan sudah dilakukan Keterbukaan Informasi tanggal 14 Desember 2021,” katanya dalam keterangan resmi pada Kamis (10/2/2022). Menurutnya tidak terdapat dampak dari perubahan pengendalian terhadap operasional dan pengembangan bisnis Perseroan. Dia mengeklaim aktivitas tetap berjalan nomal dan menunjukan hasil yang positif. Adapun per Januari 2022, pencatatan in house, perseroan membukukan omset Rp48,3 miliar naik 56 persen dibandingkan per Januari 2021 sebesar Rp31 miliar. Sebelumnya, HKMU kehilangan pengendali karena tidak ada lagi perusahaan yang memegang saham di atas 5 persen. PT Hyamn Sukses Abadi tercatat hanya mempunyai 3,05 persen saham setara dengan 98,36 juta lembar. Adapun publik tercatat memiliki 96,95 persen saham atau setara dengan 3,12 miliar lembar. Sementara itu, direksi beserta jajaran komisaris tidak memiliki saham di perseroan. Sebelumnya, Anak usaha PT HK Metals Utama Tbk. (HKMU), PT Handal Aluminium Sukses (HAS), mencatatkan rekor ekspor baru di bulan November ini. Sampai dengan pertengahan November, HAS mencatatkan ekspor sebesar 220 ton. Dibandingkan dengan Total ekspor Januari sampai Oktober 2021, HAS mencatatkan ekspor sebesar 373 ton, atau total rata-rata bulanan tercatat sebesar 37 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220210/192/1498989/ini-10-daftar-pemegang-saham-mayoritas-hk-metals-hkmu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-02-11 13:59:00", "title": "Kehilangan Pengendali, BEI Evaluasi HK Metals (HKMU)", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia (BEI) tengah melakukan evaluasi terkait menghilangnya pengendali pada PT HK Metals Utama Tbk. (HKMU). Direktur Penilaian Perusahaan BEI I Gede  Nyoman  Yetna menyatakan pihaknya tengah mengevaluasi terkait menghilangnya pengendali pada tubuh HKMU. Namun, dia belum dapat menyampaikan kapan proses itu akan selesai. “Khusus terkait HKMU,  Bursa telah meminta penjelasan, melakukan dengar pendapat dan saat ini melakukan evaluasi atas kecukupan informasi perseroan,” katanya Jumat (11/2/2022). Nyoman mengacu pada Pasal 85 Peraturan Otoritas Jasa Keuangan (POJK) Nomor 3/POJK.04/2021 tentang Penyelenggaraan Kegiatan di Pasar Modal. Jelas bahwa perusahaan terbuka wajib menetapkan pihak yang menjadi pengendali dari perusahaan terbuka tersebut dan melaporkannya kepada OJK. Lalu dia menambahkan dalam kondisi tertentu OJK berwenang untuk menetapkan pihak tertentu sebagai Pengendali. “Sehingga dalam hal perusahaan terbuka tidak memiliki pengendali dan masuk dalam kondisi tertentu sebagaimana pasal 87, maka perusahaan terbuka dapat meminta OJK untuk menetapkan pengendalinya,” imbuhnya. Menurutnya, perusahaan publik yang tercatat di bursa wajib menyampaikan keterbukaan informasi mengenai pengendali perusahaan maupun setiap perubahannya, sehingga publik bisa mengetahui setiap saat dalam hal terjadi perubahan pengendalian atas perusahaan tersebut. Sementara itu, Sekretaris Perusahaan HK Metals Utama Jodi Pujiyono mengatakan pemegang saham HKMU per 8 Februari 2022 ada sebanyak 14.748 pemegang saham. Namun tidak satu pun yang mempunyai kepemilikan di atas 5 persen. Jodi menambahkan penjualan seluruh saham milik pengendali perseroan sebelumnya yaitu PT Hyamn Sukses Abadi adalah inisiatif dan hak sepenuhnya pemegang saham. “Komunikasi terakhir perseroan dengan pengendali saham perseroan sebelumnya pada tanggal 13 Desember 2021. PT Hyamn Sukses Abadi melakukan transaksi pelepasan saham sebanyak 150.000.000 lembar sehingga kepemilkan saham setelah transaksi menjadi 98.367.025 lembar atau setara 3,05% dan sudah dilakukan Keterbukaan Informasi tanggal 14 Desember 2021,” katanya dalam keterangan resmi pada Kamis (10/2/2022). Menurutnya tidak terdapat dampak dari perubahan pengendalian terhadap operasional dan pengembangan bisnis Perseroan. Dia mengeklaim aktivitas tetap berjalan nomal dan menunjukan hasil yang positif. Adapun per Januari 2022, pencatatan in house, perseroan membukukan omset Rp48,3 miliar naik 56 persen dibandingkan per Januari 2021 sebesar Rp31 miliar. HKMU kehilangan pengendali karena tidak ada lagi perusahaan yang memegang saham di atas 5 persen. PT Hyamn Sukses Abadi tercatat hanya mempunyai 3,05 persen saham setara dengan 98,36 juta lembar. Adapun publik tercatat memiliki 96,95 persen saham atau setara dengan 3,12 miliar lembar. Sementara itu, direksi beserta jajaran komisaris tidak memiliki saham di perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220211/7/1499350/kehilangan-pengendali-bei-evaluasi-hk-metals-hkmu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-14 09:33:00", "title": "HK Metals (HKMU) Berencana Rights Issue Hingga 5,15 Miliar Saham", "content": " Bisnis.com , JAKARTA – PT HK Metals Utama Tbk. (HKMU) akan menggelar  rights issue  dengan menerbitkan sebanyak-banyaknya saham baru 5,15 miliar. Emiten pertambangan itu telah mendapatkan persetujuan dari para pemegang saham untuk melakukan aksi korporasi pada 7 Oktober 2021. Dalam Rapat Umum Pemegang Saham Luar Biasa Perseroan (RUPSLB) menetapkan HKMU akan menerbitkan sebanyak-banyaknya 5,15 miliar saham. “Menyetujui menerima Rencana Perseroan untuk Melaksanakan Perubahan Modal dengan Menerbitkan Hak Memesan Efek Terlebih Dahulu [HMETD/rights issue] dengan menerbitkan sebanyak-banyaknya 5,15 miliar lembar saham baru dengan nilai nominal masing-masing saham sebesar Rp100,” tulis perseroan dikutip pada Senin (14/2/2022). Selain itu, para pemegang saham juga setuju manajemen menambah modal ditempatkan dan disetor yang semula 3,22 miliar lembar saham atau setara Rp322,17 miliar. Lalu, menjadi 8,37 miliar saham dengan nilai nominal seluruhnya Rp837,17 miliar. Kedua agenda itu mendapatkan 99,99 persen persetujuan dari pemegang saham atau setara dengan 1,74 miliar saham. Pengambil keputusan yang tidak setuju sebanyak 5.400 saham sedangkan yang abstain 502.600 saham. Adapun ketika dihubungi Bisnis, Direktur HK Metals Jodi Pujiyono mengatakan aksi korporasi itu masih dalam pengerjaan.  “Saat ini masih dalam persiapan, dan  timeline  masih sesuai dengan pengesahan RUPSLB pada tahun lalu,” katanya Senin (14/2/2022). Meski demikian ketika ditanya perihal rights issue akan menentukan pemegang saham pengendali baru, Jodi enggan menjelaskan detil. Pasalnya proses aksi korporasi tengah berlangsung sehingga belum bisa menginformasikan. Namun dia memastika kedua hal itu memiliki perbedaan. “[ Rights issue  dan pemegang saham pengendali] adalah 2 hal yang berbeda. Untuk arahan OJK adalah menentukan pemegang saham pengendali baru, dan investor strategis adalah pihak yang akan menyerap penawaran penerbitan saham baru via  rights issue ,” ungkapnya. Sebelumnya, Direktur Utama HK Metals Utama Muhamad Kuncoro mengatakan langkah tersebut dilakukan untuk memperkuat struktur permodalan dalam rangka mendukung program-program strategis yang telah dicanangkan. Sementara itu, Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna menyatakan pihaknya tengah mengevaluasi terkait menghilangnya pengendali pada tubuh HKMU. Namun, dia belum dapat menyampaikan kapan proses itu akan selesai. “Khusus terkait HKMU,  Bursa telah meminta penjelasan, melakukan dengar pendapat dan saat ini melakukan evaluasi atas kecukupan informasi perseroan,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220214/192/1499997/hk-metals-hkmu-berencana-rights-issue-hingga-515-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-16 16:06:00", "title": "Cari Pengendali Baru, HK Metals (HKMU) Tunggu Jadwal OJK", "content": " Bisnis.com , JAKARTA – PT HK Metals Utama Tbk. (HKMU) tengah menunggu jadwal OJK untuk menentukan pengendali baru. Manajemen HK Metals Utama menyatakan perseroan tengah berupaya mencari pengendali baru. Sebab, seperti diketahui kini perseroan tidak lagi memiliki pemegang saham pengendali karena 100 persen dimiliki publik. “Saat ini perseroan sedang menunggu konfirmasi jadwal dari OJK untuk melakukan audiensi dalam rangka menentukan pihak pengendali perseroan yang baru,” tulis manajemen pada Rabu (16/2/2022). Sebagai informasi, pada Pasal 87 POJK Nomor 3/POJK.04/2021 menyebutkan bahwa dalam kondisi tertentu OJK berwenang untuk menetapkan pihak tertentu sebagai pengendali. Maka bila perusahaan terbuka tidak memiliki pengendali dan masuk dalam kondisi tertentu sebagaimana pasal 87, maka emiten dapat meminta OJK untuk menetapkan pengendalinya. Di sisi lain, rencana aksi perseroan untuk melakukan  rights issue menjadi tertunda. Manajemen HKMU menyatakan perseroan tengah fokus mendapatkan pengendali terlebih dahulu. Sementara aksi tersebut masih dalam proses persiapan. “Perseroan sedang dalam proses mendapatkan pengendali baru, apabila sudah dapat dipublikasikan nama pengendali barunya, kemungkinan dapat mempengaruhi harga saham seiring optimisme yang muncul,” sebut manajemen. Sebelumnya, Direktur HK Metals Jodi Pujiyono mengatakan aksi korporasi itu masih dalam pengerjaan.  “Saat ini masih dalam persiapan, dan timeline masih sesuai dengan pengesahan RUPSLB pada tahun lalu,” katanya Senin (14/2/2022). Meski demikian ketika ditanya perihal rights issue akan menentukan pemegang saham pengendali baru, Jodi enggan menjelaskan detil. Pasalnya proses aksi korporasi tengah berlangsung sehingga belum bisa menginformasikan. Namun dia memastika kedua hal itu memiliki perbedaan. “[Rights issue dan pemegang saham pengendali] adalah 2 hal yang berbeda. Untuk arahan OJK adalah menentukan pemegang saham pengendali baru, dan investor strategis adalah pihak yang akan menyerap penawaran penerbitan saham baru via rights issue,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220216/192/1501176/cari-pengendali-baru-hk-metals-hkmu-tunggu-jadwal-ojk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-27 08:31:00", "title": "Rugi Bengkak dan Tanpa Pengendali, Bagaimana Nasib HK Metals (HKMU) Tahun Ini?", "content": " Bisnis.com , JAKARTA -- PT HK Metals Utama Tbk (HKMU) membukukan kerugian Rp234 miliar pada 2021 lebih besar daripada akhir 2020. Emiten yang kini bergerak tanpa pengendali itu juga membukukan penurunan pendapatan sebesar 30 persen menjadi Rp 389,7 miliar. Turun jika dibandingkan dengan pendapatan tahun 2020 sebesar Rp 560 miliar. Penurunan tersebut dikontribusikan antara lain dari segmen trading sebesar 79 persen. Kemudian segmen baja ringan turun sebesar 43 persen  dan aluminium turun sebesar 17 persen. Jodi Pujiyono, Sekretaris Perusahaan HKMU menjelaskan kinerja yang dicapai perusahaan tahun 2021 secara garis besar masih belum dapat di optimalkan. Hal itu dilihat dari turunnya total pendapatan sedangkan perusahaan berupaya melakukan transformasi bisnis. Misalnya berfokus di manufaktur dan juga  customer project , industry dan ekspor, tetapi masih belum memberikan hasil yang memuaskan. Menurutnya secara nominal laba kotor masih bertumbuh, namun secara persentase masih jauh dibawah target perusahaan. “Untuk tahun 2022 kami hanya menargetkan mempertahankan marjin laba kotor karena beberapa faktor eksternal yang memberatkan seperti varian Omicron yang mulai meluas di kuartal 1 tahun 2022 ini dan tren kenaikan harga komoditas yang sangat signifikan, ditambah market masih belum sepenuhnya pulih,” katanya dalam keterangan resmi dikutip Minggu (27/2/2022). Sementara itu, total aset perusahaan pada 2021 sebesar Rp 720 miliar turun Rp 209 miliar atau 22 persen dibandingkan 2020 sebesar Rp929 miliar. “Manajemen sepenuhnya memahami bahwa kinerja tahun 2021 masih belum memuaskan,  kerugian di tahun 2021 disebabkan karena adanya penyesuaian pada angka persediaan sebesar Rp104 miliar dan penambahan penyisihan penurunan nilai piutang usaha tahun berjalan sebesar Rp101 miliar, tidak menutup kemungkinan masih akan ada penambahan kerugian dikarenakan persediaan dan piutang usaha di tahun 2022 ini” tambah Jodi. Direktur Utama Muhamad Kuncoro menyampaikan akan menjalankan perusahaan secara professional dan menjaga kepentingan para stakeholder serta mencari solusi atas permasalahan ketiadaan pengendali. “Prioritas kami saat ini untuk segera mendapatkan pengendali baru, namun dapat saya sampaikan juga bahwa pembicaraan kami dengan calon investor untuk saat ini belum ada sinyal positif, bahkan beberapa calon investor masih menunda pembicaraan lebih lanjut menunggu sampai ada kejelasan rencana perusahaan,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220227/192/1505250/rugi-bengkak-dan-tanpa-pengendali-bagaimana-nasib-hk-metals-hkmu-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:34:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180921/442/840624/target-dana-ipo-hk-metals-utama-incar-hingga-rp337-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-19 12:39:00", "title": "IPO, HK Metals Bakal Lepas 1,46 Miliar Saham", "content": " Bisnis.com , JAKARTA – Calon emiten sektor perdagangan, jasa, pembangunan, serta industri metal, baja, dan besi, PT HK Metals Utama Tbk., akan melaksanakan penawaran umum saham perdana ( Initial Public Offering /IPO) dengan melepas sebanyak-banyaknya 1.466.673.400 saham baru. Volume pelepasan tersebut setara dengan 40% dari modal ditempatkan dan disetor perseroan setelah penawaran umum perdana saham dengan nilai nominal Rp100 per saham. Saham yang dilepas merupakan saham baru yang berasal dari portepel perseroan. Dalam prospektus yang dipublikasikan perseroan, Rabu (19/9/2018), disampaikan bahwa perkiraan masa penawaran awal adalah 19-26 September 2018, perkiraan masa penawaran umum 1-3 Oktober 2018, dan perkiraan tanggal pencatatan di Bursa Efek Indonesia (BEI) adalah 9 Oktober 2018. Sebelum pelaksanaan IPO, sebanyak 95,45% saham HK Metals dikuasai oleh PT Hyamn Sukses Abadi, Ngasidjo Achmad memegang 4,55%, dan sisanya dipegang oleh Andriani. Setelah IPO, Hyamn Sukses Abadi tetap menjadi pemegang saham mayoritas yaitu sebesar 57,27%. Sisanya tersebar di masyarakat sebesar 40%, Ngasidjo Achmad sebesar 4,55%, dan Andriani yang jumlahnya tidak sampai 1%. Selain melepas 1,46 miliar saham baru, HK Metals juga akan mencatatkan saham pendiri sebanyak 2.200.010.000 lembar yang telah dikeluarkan sebelum IPO. Dengan demikian, total saham yang akan dicatatkan di BEI adalah 3.666.683.400 lembar atau 100% dari seluruh modal ditempatkan dan disetor perseroan setelah IPO. Meski tidak menyebutkan proyeksi besaran dana yang akan diperoleh dari IPO secara pasti, tapi perseroan menyebutkan dana segar tersebut bakal digunakan untuk sejumlah keperluan. Yang jelas, dalam prospektus disebutkan bahwa sebesar Rp90 miliar dana yang didapatkan akan digunakan untuk penyertaan modal entitas anak dan sisanya akan dihimpun oleh perseroan serta PT Handal Aluminium Sukses sebagai modal kerja.  Adapun perincian penyaluran dana Rp90 miliar tersebut adalah  sebesar Rp67 miliar disalurkan ke PT Handal Aluminium Sukses untuk belanja modal, sebesar Rp8,5 miliar diberikan kepada PT Karya Bumimas Persada untuk belanja modal seperti pembangunan gudang barang jadi, pembelian mesin, serta peralatan operasional lainnya. Kemudian, sebesar Rp7,5 miliar akan disertakan kepada PT Rasa Langgeng Wira untuk belanja modal seperti pembangunan gudang, pembelian mesin, dan peralatan operasional lain, sedangkan PT Hakaru Metalindo Perkasa mendapat suntikan Rp7 miliar untuk penambahan dua cabang baru di wilayah Jabodetabek dan Indonesia Timur. Pada kuartal I/2018, perseroan membukukan penjualan bersih sebesar Rp230,37 miliar atau tumbuh 140,57% dibandingkan kuartal I/2017 yang sekitar Rp95,75 miliar. Sementara itu, laba periode berjalan tercatat senilai Rp20,7 miliar atau meroket 301,2% secara  year-on-year  (yoy) dari sebelumnya hanya Rp5,16 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180919/192/839878/ipo-hk-metals-bakal-lepas-146-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-01 10:02:00", "title": "IPO, HK Metals Utama Patok Harga Rp230 per Saham", "content": " Bisnis.com,  JAKARTA--Calon emiten PT HK Metals Utama Tbk. menetapkan harga pelaksanaan  initial public offering  (IPO) senilai Rp230 per saham. Dalam prospektus ringkas yang dipublikasikan Senin (1/10/2018), manajemen HK Metals Utama menyampaikan perseroan akan melakukan penawaran umum perdana saham sebanyak 1,02 miliar saham baru atau setara dengan 31,71% dari modal ditempatkan dan disetor setelah IPO. \"Harga penawaran yang ditawarkan kepada masyarakat Rp230 per saham,\" tulis manajemen perseroan. Sebelumnya, dalam paparan publik yang digelar pada Kamis (20/9/2018), HK Metals Utama menyebut harga saham yang ditawarkan dalam rencana aksi korporasi tersebut berada di kisaran Rp190—Rp230 per saham. Harga tersebut mencerminkan  price to earning ratio  (PER) 16,6 kali—21,4 kali pada 2018 dan 7,3 kali—9,4 kali pada 2019. Dengan demikian, HK Metals Utama berpotensi mengantongi dana hasil IPO sebesar Rp235 miliar. Rencananya, dana hasil IPO akan digunakan perseroan untuk menyuntik modal anak usaha senilai total Rp90 miliar dan sisanya untuk modal kerja perseroan dan PT Handal Aluminium Sukses. IPO ini ditangani oleh Trimegah Sekuritas Indonesia dan Sinarmas Sekuritas sebagai penjamin pelaksana emisi efek. Masa penawaran umum IPO HK Metals Utama akan berlangsung sejak 1-3 Oktober 2018. Setelah itu, penjatahan akan dilakukan pada 5 Oktober dan ditargetkan listing di Bursa Efek Indonesia pada 9 Oktober 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181001/192/844025/ipo-hk-metals-utama-patok-harga-rp230-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-20 16:09:00", "title": "HK Metals Utama Tetapkan Kisaran Harga IPO Rp190—Rp230 per Saham", "content": " Bisnis.com,  JAKARTA—PT HK Metals Utama Tbk. akan mengucurkan dana segar yang dihimpun melalui penawaran umum perdana saham atau IPO untuk kebutuhan belanja modal dan modal kerja di level induk dan anak usaha. Dalam paparan publik, Kamis (20/9), HK Metals Utama menyebut harga saham yang ditawarkan dalam rencana aksi korporasi tersebut berada di kisaran Rp190—Rp230 per saham. Menurut penjamin emisi efek, PT Trimegah Sekuritas Indonesia Tbk., harga tersebut mencerminkan price to earning ratio (PER) 16,6 kali—21,4 kali pada 2018 dan 7,3 kali—9,4 kali pada 2019. Proses bookbuilding atau penawaran awal rencananya akan dilakukan pada 19 September 2018— 26 September 2018. Sementara itu, pencatatan perdana di Bursa Efek Indonesia (BEI) rencananya akan dilakukan pada 9 Oktober 2018. Dalam aksi korporasi tersebut, HK Metals Utama akan melepas 1,46 miliar saham baru atau setara dengan 40% dari modal ditempatkan dan disetor perseroan setelah IPO. Saham yang dilepas berasal dari portepel perseroan. Sebelum IPO, PT Hyamn Sukses Abadi memegang kepemilikan mayoritas di HK Metals Utama dengan 95,45% saham. Setelah eksekusi IPO, kepemilikan akan terdilusi menjadi 57,27%. Direktur Utama HK Metals Utama Ngasidjo Achmad mengatakan seluruh dana hasil IPO akan digunakan untuk penyertaan modal entitas anak senilai Rp90 miliar. Sisanya, akan digunakan untuk memenuhi kebutuhan modal kerja perseroan dan anak usaha. Tercatat, perseroan saat ini memiliki enam anak usaha yang bergerak di bidang manufaktur dan distribusi produk selain coil galvalume bahan baku baja ringan antara lain manufaktur dan distribusi alumunium, manufaktur pipa PVC, manufaktur pipa stainless, manufaktur kloset, dan distributor peralatan pertukangan. “Gencarnya pembangunan infrastruktur yang dilakukan pemerintah saat ini dan cukup tingginya permintaan pasar menjadi alasan kami untuk tetap optimistis terhadap prospek perseroan ke depannya,” paparnya di Jakarta, Kamis (20/9/2018). Ngasidjo mengatakan perseroan mencatatkan pertumbuhan pendapatan usaha 26,81% secara tahunan pada 2017. Jumlah yang dikantongi naik dari Rp392,31 miliar pada 2016 menjadi Rp497,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180920/192/840455/hk-metals-utama-tetapkan-kisaran-harga-ipo-rp190rp230-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:34:57", "title": "Paparan Publik HK Metals Utama Paparan Publik HK Metals Utama", "content": " ", "link": "https://foto.bisnis.com/view/20180920/840486/paparan-publik-hk-metals-utama?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:35:16", "title": "Pencatatan Saham Perdana HK Metals Utama Pencatatan Saham Perdana HK Metals Utama", "content": " ", "link": "https://foto.bisnis.com/view/20181009/847156/pencatatan-saham-perdana-hk-metals-utama?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-09 14:25:00", "title": "HK Metals (HKMU) Gunakan Dana IPO untuk Perbesar Kapasitas Pabrik Aluminium", "content": " HKMU Gunakan Dana IPO untuk Perbesar Kapasitas Pabrik Aluminium Bisnis.com , JAKARTA – Emiten manufaktur logam PT HK Metals Utama Tbk. akan menggunakan sebagian besar dana hasil penawaran untuk memperbesar kapasitas pabrik aluminium perseroan yang merupakan lini anak usaha yaitu PT Handal Aluminium Sukses. Perseroan baru saja melaksanakan IPO dengan melepas 1.021.740.000 saham dengan harga penawaran sebesar Rp230. Dengan volume pelepasan tersebut, perseroan mengantongi dana segar Rp235 miliar. Sebesar Rp90 miliar akan digunakan untuk melakukan ekspansi pabrik aluminium. Diirektur HK Metals Utama Pratama Girindra Wirawan menyampaikan perseroan akan melakukan penambahan 3—4 unit mesin baru pada pabrik Handal Aluminium Sukses sehingga fasilitas produksi tersebut dapat mencapai kapasitas 1,5 juta ton dari saat ini 500.000 ton per tahun. “Dari hasil IPO tersebut, sebesar Rp90 miliar akan kami berikan untuk Handal Aluminium Sukses, sisanya akan kami gunakan sebagai modal kerja untuk modal kerja baik untuk holding maupun anak usaha,” ungkap Pratama di Jakarta, Selasa (9/10/2018). Pratama mengatakan dengan adanya dana IPO yang diperoleh, perseroan tidak menganggarkan belanja modal (capex) lain untuk aktivitas usaha. Perseroan ingin memperbesar porsi produksi dari lini produksi aluminium untuk menangkap permintaan pasar. Dengan perolehan dana IPO tersebut perseroan akan langsung melakukan pemesanan 4 unit mesin, untuk melengkapi 3 mesin Handal Aluminium Sukses. Pabrik tersebut baru saja beroperasi pada awal tahun ini sehingga emiten dengan  sandi HKMU tersebut tengah menikmati lonjakan pendapatan dan laba. Berdasarkan dokumen yang dipublikasikan perseroan, HKMU membukukan bersih sebesar Rp230,37 miliar pada kuartal I/2018, melonjak 140,6% dibandingkan pendapatan perseroan pada kuartal sama tahun sebelumnya. Pada periode tersebut, perseroan membukukan kenaikan laba bersih mencapai 405%. Pratama menyampaikan pada kuartal I/2018 perseroan mencatatkan lonjakan baik dari sisi penjualan maupun laba bersih karena baru saja mengoperasikan pabrik Handal Aluminium Sukses, sehingga perusahaan tersebut berkontribusi pada kinerja keuangan konsolidasi HKMU. Selama ini, kontribusi terbesar pada pendapatan perseroan adalah dari PT Hakaru Metalindo Perkasa yaitu mencapai 55%. Hingga 2020, perseroan akan membesarkan porsi pendapatan dari Handal AluminiumSukses  mencapai 60%, dengan kontribusi dari Hakaru Metalindo Perkasa 35%—40%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181009/192/847217/hk-metals-hkmu-gunakan-dana-ipo-untuk-perbesar-kapasitas-pabrik-aluminium?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-09 16:16:00", "title": "Depresiasi Rupiah, HK Metals (HKMU) Genjot Ekspor", "content": " Bisnis.com,  JAKARTA – Emiten manufaktur dan perdagangan logam PT HK Metals Utama Tbk. berencana memperbesar porsi penjualan ekspor perseroan, merespons pelemahan nilai tukar rupiah yang terus terjadi. Berdasarkan data perseroan, emiten yang baru saja melantai di Bursa Efek Indonesia (BEI) pada Selasa (9/10/2018) tersebut masih mengandalkan pasar lokal untuk meningkatkan penjualan. Porsi ekspor masih cukup kecil yaitu pada kisaran 20%. Direktur HK Metals Utama Yudhi Sudarmanto menyampaikan dari porsi ekspor yang sebesar 20% tersebut, perseroan menargetkan kontribusi pengapalan ke luar negeri dapat mencapai 40% sampai 2019 mendatang. “Kemungkinan akan kami naikkan sampai 40% hingga 2019, dengan kondisi dolar yang seperti ini. Perluasan ekspor itu akan ke Kanada. Mereka sudah menunggu untuk membeli lumunium extrusion. Total volume ekspor yang sudah berjaan sekarang addalah 100—120 ton per bulan,” ungkap Yudhi di Jakarta, Selasa (9/10/2018). Yudhi mengatakan, potensi permintaan dai Kanada hampir menyerupai pembelian dari Amerika Serikat. Adapun, perseroan telah mengekspor produknya ke beberapa negara seperti Belanda, Amerika Serikat, dan Turki. Kendati demikian, emiten dengan kode saham HKMU itu menyebut tetap akan fokus menggarap pasar ekspor karena permintaan dalam negeri terus bertumbuh, dan kebutuhan branding merek-merek produk perseroan. Terkait dengan pelemahan nilai tukar rupiah, Direktur HK Metals Utama Pratama Girindra Wirawan menyampaikan dampak pada pereseroan tidak terlalu signifikan mengingat jumlah bahan baku yang dibeli dalam dolar tidak terlalu besar. Berdasarkan catatan perseroan, entitas anak yaitu PT Handal Aluminium Sukses membukukan pengeluaran dalam dolar AS untuk pembelian bahan baku hanya sebesar 15% dari total COGS perseroan.  “Selain itu, harga aluminium [yang merupakan produk HKMU] juga fluktuatif. Kalau dolar AS naik signifikan, pasar akan menyesuaikan. Pada Juni 2018 kemarin misalnya, harga aluminium sudah mengalami kenaikan,” jelas Pratama. Pada tahun ini, perseroan menargetkan pendapatan pada kisaran Rp935 miliar dengan penambahan kontribusi dari ekspor ke Kanada dan meningkatnya sumbangan dari Handal Aluminium Sukses. Laba bersih perseroan diprediksi dapat menyentuh Rp80 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181009/192/847279/depresiasi-rupiah-hk-metals-hkmu-genjot-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:35:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181010/441/847474/emiten-baru-hkmu-incar-laba-naik-165?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-10 08:50:00", "title": "AKSI EMITEN 10 OKTOBER: Emiten Bersiap Bangkit Pascabencana, HKMU Incar Laba Naik 165%", "content": " Bisnis.com , JAKARTA – Berita mengenai upaya sejumlah emiten memulihkan proyek pascabencana di Palu dan Donggala serta PT HK Metals Utama Tbk yang mengincar peningkatan laba menjadi sorotan media nasional hari ini, Rabu (10/10/2018). Berikut rincian topik utama di sejumlah media nasional: Emiten Bersiap Bangkit Pascabencana.  Bangkit dari kemalangan, sejumlah emiten berupaya memulihkan proyek-proyeknya yang terimbas bencana gempa dan tsunami di Palu dan Donggala, Sulawesi Tengah. (Bisnis Indonesia) HKMU Incar Laba Naik 165%.  Emiten manufaktur dan perdagangan logam, PT HK Metals Utama Tbk. memproyeksikan raihan laba bersih pada 2018 senilai Rp80 miliar, naik 165,78% dari raihan Rp30,1 miliar pada tahun lalu. (Bisnis Indonesia) MPRO Siap Ekspansi.  PT Propertindo Mulia Investama Tbk. (MPRO) segera merealisasikan ekspansi proyek properti setelah mengantongi dana segar dari initial public offering (IPO). (Bisnis Indonesia) PPRO Raih 93% Target Prapenjualan.  Emiten properti PT PP Properti Tbk. telah mengantongi nilai pemasaran atau marketing sales senilai Rp3,52 triliun sepanjang Januari—September 2018. (Bisnis Indonesia) MPRO Garap Empat Proyek Setelah IPO.  PT Propertindo Mulia Investama Tbk meraih dana Rp 163,90 miliar dari hasil penawaran perdana saham alias initial public offering (IPO). Mayoritas dana ditujukan untuk pengembangan sejumlah proyek. (Kontan) Rupiah Melemah, AirAsia Akan Sesuaikan Capex.  PT AirAsia Indonesia Tbk (CMPP) tengah menerapkan strategi menghadapi pelemahan rupiah dan kenaikan harga bahan bakar di 2018. Salah satu caranya adalah menyesuaikan belanja modal alias capital expenditure. (Kontan) Surat Utang EXCL  Oversubscribed .  Obligasi dan sukuk ijarah yang ditawarkan PT XL Axiata Tbk (EXCL) ramai peminat. Surat utang itu menorehkan kelebihan permintaan atau  oversubscribed  lebih dari 1,4 kali target nilai emisi. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181010/192/847570/aksi-emiten-10-oktober-emiten-bersiap-bangkit-pascabencana-hkmu-incar-laba-naik-165?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-19 10:42:00", "title": "OJK Tetapkan HK Metals Utama Sebagai Efek Syariah", "content": " Bisnis.com , JAKARTA -- Otoritas Jasa Keuangan (OJK) menerbitkan Keputusan Dewan Komisioner OJK terkait penetapan efek syariah yaitu Keputusan Nomor: KEP-58/D.04/2018 tentang Penetapan Saham PT HK Metals Utama Tbk. sebagai Efek Syariah. Dengan dikeluarkannya keputusan tersebut, maka efek tersebut masuk dalam Daftar Efek Syariah sebagaimana Keputusan Dewan Komisioner Otoritas Jasa Keuangan Nomor: KEP-24/D.04/2018 tanggal 24 Mei 2018 tentang Daftar Efek Syariah. \"Dikeluarkannya keputusan tersebut adalah sebagai tindak lanjut dari hasil penelaahan OJK terhadap pemenuhan kriteria Efek Syariah atas Pernyataan Pendaftaran yang disampaikan oleh PT HK Metals Utama Tbk.,\" tulis OJK dalam pernyataan resmi, Jumat (19/10/2018). Sumber data yang digunakan sebagai bahan penelaahan berasal dari dokumen Pernyataan Pendaftaran serta data pendukung lainnya berupa data tertulis yang diperoleh dari emiten maupun dari pihak–pihak lainnya yang dapat dipercaya. Secara periodik, OJK akan melakukan  review  atas Daftar Efek Syariah berdasarkan Laporan Keuangan Tengah Tahunan dan Laporan Keuangan Tahunan dari emiten atau perusahaan publik. Penelaahan atas Daftar Efek Syariah juga dilakukan apabila terdapat emiten atau perusahaan publik yang pernyataan pendaftarannya telah menjadi efektif dan memenuhi kriteria efek syariah atau apabila terdapat aksi korporasi, informasi, atau fakta dari emiten atau perusahaan publik yang dapat menyebabkan terpenuhi atau tidak terpenuhinya kriteria efek syariah. HK Metals adalah emiten yang bergerak di sektor perdagangan jasa, pembangunan serta industri metal, baja dan besi. Perusahaan ini  listing  di Bursa Efek Indonesia (BEI) pada 9 Oktober  2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181019/192/851030/ojk-tetapkan-hk-metals-utama-sebagai-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:35:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181205/447/866254/metal-olahan-hkmu-pacu-produksi-aluminium-ekstrusi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-14 17:50:00", "title": "HK Metals Utama (HKMU) Incar Pendapatan Tumbuh 95 Persen", "content": " Bisnis.com , JAKARTA — PT HK Metals Utama Tbk. membidik pertumbuhan pendapatan hingga 95% secara tahunan pada 2019 seiring dengan penambahan 4 mesin ekstrusi baru pada tahun ini.  Sekretaris Perusahaan HKMU Imelda Feryani menuturkan bahwa perseroan menambah 4 mesin ekstrusi dan 1 mesin smelter pada tahun ini. Beberapa mesin baru ini melengkapi 3 mesin ekstrusi dan 1 mesin melter yang telah beroperasi pada tahun lalu.  Dia mengatakan, satu mesin baru ekstrusi telah beroperasi pada akhir Februari 2019. Adapun, dua mesin baru akan beroperasi pada akhir Maret dan 1 mesin baru pada Mei 2019. Sementara itu, mesin smelter baru diperkirakan beroperasi pada kuartal III/2019.  Penambahan mesin baru memberikan total produksi menjadi 1.500 ton per bulan dengan kapasitas penuh, dari semula 450 ton per bulan. Emiten dengan kode saham HKMU ini, memperkirakan produksi aluminum ekstrusi tahun ini sebesar 12.000 ton - 13.000 ton, dari semula 3.500 ton pada 2018. \" Full year  total produksi berkisar 12.000 - 13.000 ton aluminium dari penambahan 4 mesin di tahun ini,\" katanya pada Kamis (14/3/2019).  Seiring dengan penambahan kapasitas produksi, perseroan membidik pertumbuhan pendapatan sebesar 93%-95% secara tahunan pada tahun ini. Proyeksi pertumbuhan ini berasal dari pertumbuhan bisnis manufaktur sebesar 170,2% secara tahunan dan bisnis perdagangan sebesar 66,0% secara tahunan.  Bisnis manufaktur diperkirakan akan mengambil porsi lebih besar terhadap pendapatan konsolidasi perusahaan yang diperkirakan 38,5% pada 2019, lebih tinggi dari 2018 sebesar 27,8%.  \"Total target  revenue  2019 akan tumbuh sekitar 93%-95% dibandingkan tahun lalu,\" imbuhnya.  Riset Sinarmas Investment mencatatkan bisnis manufaktur HKMU menawarkan margin yang lebih tinggi dan arus kas yang lebih baik. Sinarmas Investment memberikan rekomendasi beli terhadap saham HKMU dengan target harga Rp490 sampai dengan akhir 2019, dengan potensi kenaikan 37,6%.  Pada perdagangan Kamis (14/3/2019), harga saham HKMU ditutup pada level Rp358 per saham, turun 2 poin atau melemah 0,56%.  Berdasarkan laporan keuangan per 30 September 2018, HKMU mencatatkan penjualan sebesar Rp607,69 miliar, naik 73,72% secara  year on year . Adapun, laba periode berjalan yang diatribusikan kepada pemilik entitas induk sebesar Rp51,28 miliar, naik signifikan dari periode yang sama tahun sebelumnya sebesar Rp18,05 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190314/192/899782/hk-metals-utama-hkmu-incar-pendapatan-tumbuh-95-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:35:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190315/442/899972/kinerja-pendapatan-hkmu-incar-kenaikan-95?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-01 08:38:00", "title": "2018, Laba HK Metals Utama (HKMU) Naik Tajam", "content": " Bisnis.com,  JAKARTA - Emiten manufaktur logam PT HK Metals Utama Tbk. membukukan perolehan laba bersih tumbuh signifikan yakni 117,83% pada 2018, seiring dengan kenaikan pendapatan 73,86% pada tahun yang sama.  Berdasarkan laporan keuangan HK Metals Utama 2018, emiten dengan kode saham HKMU ini meraih pendapatan sebesar Rp864,98 miliar, naik 73,86% secara tahunan.  Adapun, beban pokok penjualan naik 72,09% menjadi Rp671,30 miliar. Pendapatan lain-lain meningkat signifikan dari Rp721,27 juta pada 2017 menjadi Rp3,27 miliar pada 2018. Dengan demikian, perseroan meraih laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp66,92 miliar pada 2018, tumbuh 117,83% dibandingkan dengan laba bersih 2017 sebesar Rp30,72 miliar.  Total aset perseroan per 31 Desember 2018 sebesar Rp1,53 triliun, naik 46,07% dibandingkan dengan total aset perseroan per 31 Desember 2017 sebesar Rp1,53 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190401/192/906639/2018-laba-hk-metals-utama-hkmu-naik-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:35:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190409/442/909350/strategi-emiten-hkmu-pacu-manufaktur-aluminium?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-09 09:32:00", "title": "AKSI EMITEN 9 APRIL: MEDC Kerek Target 2019, HKMU Pacu Manufaktur Aluminium", "content": " Bisnis.com , JAKARTA – Berita mengenai alokasi belanja modal PT Medco Energi Internasional Tbk. (MEDC) dan optimalisasi fasilitas manufaktur aluminium PT HK Metals Utama Tbk. (HKMU) menjadi sorotan media nasional, Selasa (9/4/3019). Berikut rincian topik utama di sejumlah media nasional: Pacu Ekspor, Laba Emiten Menebal.  Sejumlah emiten tekstil dan garmen telah menyiapkan strategi guna melanjutkan kinerja positif pada tahun ini. Salah satunya dengan memperbesar penjualan ekspor. (Bisnis Indonesia) MEDC Kerek Target 2019 . PT Medco Energi Internasional Tbk. mengerek proyeksi belanja modal 2019 menjadi sekitar US$400 juta atau naik dua digit secara tahunan. Emiten bersandi saham MEDC itu tercatat merealisasikan belanja modal senilai US$329 juta pada 2018. (Bisnis Indonesia) BUVA Galang Kredit Bank Rp1,8 Triliun . PT Bukit Uluwatu Villa Tbk. tengah mencari pinjaman bank senilai US$130 juta— US$140 juta atau sekitar Rp1,8 triliun untuk merampungkan dua proyek eksisting dan ekspansi unit bisnis baru pada tahun ini. (Bisnis Indonesia) HKMU Pacu Manufaktur Aluminium.  PT HK Metals Utama Tbk. optimistis dapat meraih pertumbuhan pendapatan 95% menjadi Rp1,68 triliun pada 2019 seiring dengan optimalisasi fasilitas manufaktur aluminium yang dijalankan oleh anak usahanya, PT Handal Aluminium Sukses (HAS). (Bisnis Indonesia) Pasar Andalan Selamat Sempurna . PT Selamat Sempurna Tbk. masih mengendus ruang pertumbuhan bisnis di sepanjang 2019. Produsen aneka komponen tersebut menargetkan kenaikan penjualan bersih 15% year on year (yoy). (Kontan) Grup Indomobil Jajaki Pinjaman US$100 Juta . PT Indomobil Finance Indonesia, anak usaha PT Indomobil Sukses Internasional Tbk. (IMAS) tengah menjajaki pinjaman kepada sejumlah bank asing senilai US$100 juta. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190409/192/909468/aksi-emiten-9-april-medc-kerek-target-2019-hkmu-pacu-manufaktur-aluminium?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-09 12:12:00", "title": "Ini Penyebab Pendapatan dan Laba HK Metals Utama (HKMU) Melesat di 2018", "content": " Bisnis.com , JAKARTA — Emiten manufaktur logam, PT HK Metals Utama Tbk. mencatatkan pertumbuhan penjualan 73,86% secara tahunan menjadi Rp864,98 miliar pada 2018. Adapun, laba bersih tumbuh 117,83% secara tahunan menjadi Rp66,92 miliar pada periode tersebut.  Sekretaris Perusahaan HK Metals Utama Imelda Feryani mengatakan, sejumlah faktor mendorong kinerja positif emiten dengan kode HKMU ini.  Pertama,  kontribusi terbesar berasal dari penjualan PT Handal Aluminium Suskes (HAS) melesat dari Rp7,26 miliar pada 2017 menjadi Rp184,42 miliar pada 2018. Kenaikan yang signifikan pada entitas anak yang memiliki pabrik aluminium di Cirebon itu, seiring dengan 3 mesin ekstrusi yang telah beroperasi penuh pada tahun lalu. Pada 2017, ketiga mesin tersebut baru efektif beroperasi mulai Oktober, sehingga hanya beroperasi sekitar 3 bulan.  Kedua,  pendapatan PT Hakaru Metalindo Perkasa (HMP) yang tumbuh 41,39% secara tahunan menjadi Rp396,37 miliar pada 2018. HMP merupakan entitas anak yang bergerak di perdagangan aluminium berbagai merek, berbeda dengan HAS yang menjual hasil produksi perseroan. Seiring dengan 3 mesin ekstrusi yang beroperasi penuh, sehingga volume penjualan aluminium meningkat signifikan dari sekitar 5.000 ton - 6.000 ton pada 2017 menjadi 10.000 ton - 11.000 ton pada 2018, baik berasal dari manufaktur maupun  trading. \"HAS memberikan dampak signifikan karena margin manufaktur (HAS) lebih tinggi dibandingkan dengan trading (HMP). Tahun lalu hanya ada trading, manufaktur tidak masuk. Sehingga HAS belum memberikan efek di laba bersih,\" katanya kepada  Bisnis.com , baru-baru ini.  Penjualan produk aluminium memberikan kontribusi 61,64% terhadap penjualan perseroan sebesar Rp864,98 miliar pada 2018. Adapun, lainnya berasal dari baja ringan, pipa PVC,  stainless steel, coil , mesin dan peralatan,  accessories,  toilet dan  sanitary wares. Faktor lain yang mendorong pertumbuhan kinerja di 2018, yakni penjualan  holding  tanpa konsolidasi yang tumbuh sebesar 39% dibandingkan tahun sebelumnya. \"Dari holding sendiri mengalami growth sekitar 39% dibanding tahun lalu. Terhadap penjualan, kontribusi HMP sekitar 45%, HAS sekitar 21%, HKMU sekitar 20%,\" imbuhnya. Pada 2019, HKMU mengincar pendapatan tumbuh 95% secara tahunan. Optimisme ini seiring dengan penambahan 4 mesin ekstrusi baru pada tahun ini.  Sejumlah mesin baru ini melengkapi 3 mesin ekstrusi dan 1 mesin melter yang telah beroperasi pada 2018. Penambahan mesin baru ini memberikan total produksi menjadi 1.500 ton per bulan dengan kapasitas penuh dari semua 450 ton per bulan.  \" Full year  total produksi berkisar 12.000 ton - 13.000 ton aluminium dari penambahan 4 mesin di tahun ini. Total target  revenue  di 2019 akan tumbuh skeitar 93%95% dibandingkan dengan tahun lalu,\" katanya beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190409/192/909552/ini-penyebab-pendapatan-dan-laba-hk-metals-utama-hkmu-melesat-di-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-09 18:46:00", "title": "Buka Cabang di Semarang dan Surabaya, HKMU Kebut Penjualan Logam", "content": " Bisnis.com , JAKARTA — Emiten manufaktur logam, PT HK Metals Utama Tbk. (HKMU) mengatur strategi agar dapat mengejar pertumbuhan penjualan bersih pada kuartal III/2019 sehingga dapat mencapai target sepanjang tahun ini sekitar Rp1,67 triliun—Rp1,69 triliun. Sekretaris Perusahaan HK Metals Utama Imelda Feryani memproyeksikan, penjualan bersih perseroan hanya mencapai sekitar Rp530 miliar—Rp550 miliar hingga kuartal II/2019. Proyeksi ini setara dengan 33% dari target yang dipasang tahun ini. Pada kuartal I/2019, perseroan membukukan penjualan bersih sebesar Rp356,60 miliar atau tumbuh 54,79% secara tahunan. Adapun, laba bersih yang dicapai sebesar Rp34,84 miliar atau tumbuh 72,22% secara tahunan. Dia mengatakan, target konservatif pada kuartal II/2019 karena adanya penyelenggaraan Pemilu pada April kemarin dan momentum Ramadan dan Lebaran yang menjadi tantangan bagi penjualan. \"Karena ada puasa dan Pemilu kemarin, [penjualan] akan di kisaran Rp530 miliar—Rp550 miliar,\" katanya pada Kamis (9/5/2019). Lebih lanjut, dia menjelaskan penjualan dan laba bersih perseroan yang meningkat pesat didukung oleh penambahan kantor cabang di Semarang dan Surabaya. Melalui penambahan cabang di kedua kota itu, perseroan dapat mengoptimalkan permintaan yang selama ini masuk dari Jawa Tengah dan Jawa Timur. Di samping itu, permintaan barang di industri aluminium masih tinggi sehingga peningkatan produksi yang terjadi pada kuartal I langsung berdampak pada penjualan. \"Dari segi operasional, penambahan 3 mesin aluminium ekstrusi dari dana IPO sudah beroperasi sejak Februari dan April tahun ini,\" imbuhnya. Lebih lanjut, guna menggenjot penjualan, perseroan membidik pasar ekspor baru yakni Kanada dan Australia. Di samping itu, perseroan akan menjadi pemasok langsung untuk kebutuhan proyek rumah tapak, gedung, bangunan industri.  \"Harapannya ini cepat berdampak pada kinerja pada kuartal III tahun ini,\" imbuhnya. Pada perdagangan Kamis (9/5/2019), saham HKMU mendarat di level Rp348, menguat 1,16% atau naik 4 poin. Dalam 6 bulan terakhir, saham HKMU telah menguat 4,19%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190509/192/920712/buka-cabang-di-semarang-dan-surabaya-hkmu-kebut-penjualan-logam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:35:34", "title": "Penjualan HK Metals Utama Naik Penjualan HK Metals Utama Naik", "content": " ", "link": "https://foto.bisnis.com/view/20190617/934628/penjualan-hk-metals-utama-naik-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-17 20:05:00", "title": "HK Metals Naikkan Produksi Aluminium Hilir", "content": " Bisnis.com , JAKARTA – PT HK Metals Utama Tbk. (HKMU) akan meningkatkan kontribusi bisnis manufaktur hingga 50 persen terhadap total penjualan perseroan pada tahun ini. Pada kuartal I/2019 usaha manufaktur perseroan menopang 40 persen dari total pendapatan, sedangkan pada kuartal I/2018 bisnis manufaktur hanya menopang 24 persen dari total pendapatan. Direktur Keuangan HKMU Pratama Girindra W. mengatakan perseroan lebih dapat mengontrol margin daripada bisnis perdagangan perseroan. Sementara itu, volume produksi perseroan melesat 232,05 persen menjadi 3.059 metrik ton (MT) pada kuartal I/2019 dari periode yang sama tahun lalu sejumlah 921 MT. “Proyeksi ke depannya akan jauh lebih signifikan lagi [pertumbuhan produksi] karena mesin-masin [baru] itu sudah mulai produksi secara maksimal di kuartal II/2019,” paparnya, Senin (17/6/2019). Girindra menambahkan pada tahun ini kapasitas terpasang perseroan akan menjadi 12.000 MT/tahun dengan penambahan empat mesin ekstrusi baru. Adapun, imbuhnya, utilisasi pabrik pada tahun ini diproyeksikan akan mencapai 70—75 persen atau mencapai 9.000 MT—10.000 MT. Di samping itu, Direktur Operasional HKMU Yudhi Sudarmanto mengutarakan tingkat utilisasi pabrik baru akan mencapai 90 persen pada tahun depan. “Ketika install mesin baru, itu masih penyesuaian. Labour juga masih baru,” ucapnya. Adapun, menurutnya, pada tahun ini produksi aluminium perseroan akan meningkat sekitar 25 persen--30 persen secara tahunan. Pasalnya, Yudhi menyampaikan proyeksi tersebut berdasarkan beberapa potensi permintaan aluminium dalam negeri yang cukup besar. Yudhi memaparkan bahan baku konstruksi perumahan kini bergeser dari menggunakan kayu menjadi aluminium maupun baja ringan. Pada tahun ini, sambungnya, pertumbuhan pembangunan perumahan akan meningkatkan performa perseroan.  Walaupun performa pembangunan properti pada tahun ini cenderung menurun, lanjutnya, hal tersebut tidak akan berdampak langsung terhadap produksi perseroan. Pasalnya, Yudhi berujar perseroan bekerja sama dengan peritel melainkan pengembang dalam memasarkan peralatan bangunan aluminium. Selain perumahan, ujarnya, perseroan menilai pertumbuhan permintaan energi terbarukan—khususnya energi surya—akan menggenjot produksi komponen panel surya perseroan pada tahun ini. Menurutnya, untuk memproduksi panel surya dengan kapasitas 320 watt dibutuhkan 3Kg aluminium. Sebelumnya, Kementerian Perindustrian (Kemenperin) menargetkan dapat membangun Pembangkit Listrik tenaga Surya (PLTS) dengan total kapasitas mencapai 6.500 megawatt. Dengan kata lain, akan ada permintaan aluminium sejumlah 20.312,5 MT aluminium untuk memenuhi target tersebut. Melihat potensi tersebut, Yudhi menyampaikan ada kemungkinan perseroan akan mengimpor ingot aluminium dari neger jiran untuk memenuhi permintaan dalam negeri. Yudhi mengatakan komposisi billet aluminium yang perseroan gunakan merupakan campuran dari ingot aluminum sebesar 40 persen dan skrap aluminium sejumlah 60 persen. “Tapi kami optimalkan dulu sampai sejauh mana Inalum bisa support kami. Kami akan mengedukasi masyarakat supaya pakai aluminium [dalam membangun rumah],” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190617/257/934747/hk-metals-naikkan-produksi-aluminium-hilir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:35:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190619/447/935093/aluminium-hilir-hk-metals-pacu-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-24 11:09:00", "title": "HK Metals Utama (HKMU) Rancang Surat Utang untuk Kebutuhan Ekspansi", "content": " Bisnis.com , JAKARTA - Emiten manufaktur logam, PT HK Metals Utama Tbk. menyiapkan strategi pendanaaan untuk ekspansi perseroan pada 2019, salah satunya melalui penerbitan surat utang.  Direktur Utama HK Metals Utama Ngasidjo Achmad mengatakan bahwa perseroan saat ini tengah membahas rencana instrumen utang pada tahun ini. Emiten  dengan kode saham HKMU ini membutuhkan dana sekitar Rp300 miliar untuk ekspansi perseroan. \"Ada rencana. Kami sedang bahas internal [penerbitan surat utang]. Kebutuhan sampai Rp300 miliar,\" katanya pada pekan lalu.  Ngasidjo menjelaskan, kebutuhan dana digunakan untuk modal kerja seiring penambahan 3 mesin baru aluminium ekstrusi. Mesin baru dari dana hasil IPO itu, sudah beroperasi sejak Februari dan April tahun ini.  Dia memerinci, perseroan membutuhkan modal kerja untuk setiap mesinnya sekitar Rp25 miliar - Rp30 miliar per bulan. Selanjutnya, perseroan menargetkan jenis instrumen utang yang akan diterbitkan akan diputuskan pada kuartal III/2019. HKMU saat ini masih mempertimbangkan tingkat kupon dan bunga yang ada di pasar modal dan perbankan. Namun, pihaknya akan mengoptimalkan keberadaan perseroan yang merupakan perusahaan tercatat di Bursa Efek Indonesia.  \"Kami lihat mana yang paling menguntungkan. Kuartal III akan diputuskan akan perbankan atau  capital market . Kami akan optimalkan sebagai perusahaan terbuka,\" imbuhnya. Pada tahun ini, perseroan mengincar pendapatan Rp1,26 triliun dan laba bersih sebesar Rp143 miliar. Target pendapatan dan laba bersih tahun ini masing-masing tumbuh sekitar 45,67% dan naik dua kali lipat dibandingkan dengan tahun sebelumnya.  Kontribusi bisnis manufaktur ditargetkan dapat berkontribusi 65% terhadap penjualan. Untuk mengejar target penjualan, perseroan mengalokasikan belanja modal sebesar Rp97 miliar. Belanja modal digunakan untuk pembelian mesin dan fasilitas produksi. \"Dana itu sudah direalisasikan tahun ini menggunakan dana IPO. Sisanya berupa  opex  [ operational expenditure ] untuk produksi yang akan diperoleh melalui internal kas dan juga pinjaman perbankan,\" katanya.  Hingga kuartal I/2019, perseroan membukukan penjualan bersih sebesar Rp356,60 miliar atau tumbuh 54,79% secara tahunan. Adapun, laba bersih yang dicapai sebesar Rp34,84 miliar atau tumbuh 72,22% secara tahunan.  Ngasidjo memperkirakan, realisasi hingga kuartal II/2019 dapat mencapai Rp504 miliar. Proyeksi pendapatan pada semester I/2019 kurang dari 50% karena terkendala penyelenggaraan Pemilu pada April kemarin dan momentum Ramadan dan Lebaran yang menjadi tantangan bagi penjualan perseroan.  \"[Proyeksi semester I] sekitar 40% karena banyak libur panjang. Pendapatan lebih tinggi pada kuartal III dan kuartal IV,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/936969/hk-metals-utama-hkmu-rancang-surat-utang-untuk-kebutuhan-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:35:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190807/442/1133318/strategi-usaha-hkmu-garap-pasar-australia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-07 07:35:00", "title": "HK Metals Utama (HKMU) Segera Ekspor Perdana ke Australia", "content": " Bisnis.com,  JAKARTA - Emiten manufaktur logam, PT HK Metals Utama Tbk. berencana merealisasikan penjualan ekspor perdana ke Australia pada bulan ini. Sekretaris Perusahaan HK Metals Utama Imelda Feryani mengatakan, perseroan telah mengantongi kontrak penjualan sebanyak 300 ton hingga akhir tahun ini. Adapun, ekspor perdana ke Australia akan dilakukan pada 20 Agustus 2019. \"Pengiriman pertama 2 kontainer. Adapun,  potential market  yang sudah masuk hingga akhir tahun ini sekitar 300 ton,\" terangnya pada Selasa (6/8/2019). Sebelumnya, emiten berkode saham HKMU ini membidik pasar ekspor baru, yakni Kanada dan Australia guna menggenjot penjualan. Pada tahun ini, perseroan mengincar pendapatan Rp1,26 triliun dan laba bersih sebesar Rp143 miliar. Hingga semester I/2019, HKMU mengantongi pendapatan sebesar Rp565,50 miliar atau tumbuh 47,89% secara tahunan. Adapun, laba bersih tumbuh 64,19% secara tahunan menjadi Rp48,24 miliar. Pendapatan sepanjang Januari-Juni 2019 mencapai 44,88% dari target sepanjang tahun ini, sedangkan laba bersih mencapai 33,73% dari target. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190807/192/1133404/hk-metals-utama-hkmu-segera-ekspor-perdana-ke-australia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:35:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200303/447/1208141/produk-konstruksi-hk-metals-genjot-produksi-aluminium-galvalum?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-29 06:51:00", "title": "Perkuat Modal, HK Metals Utama (HKMU) Tunjuk Direksi Baru", "content": " Bisnis.com , JAKARTA - PT HK Metals Utama Tbk. melakukan perubahan susunan pengurus perseroan guna memperkuat strategi permodalan dan pengembangan usaha. Perseroan juga memulai inisiatif untuk menggenjot penjualan lewat kanal digital. Penunjukkan direksi baru tersebut merupakan salah satu hasil keputusan rapat umum pemegang saham luar biasa (RUPSLB) yang digelar HK Metals Utama di Jakarta, Jumat (28/8/2020). Perusahaan pengolah alumunium untuk fabrikasi dan manufaktur itu menunjuk Jodi Pujiyono Susanto sebagai Direktur Permodalan Strategis. Direktur Utama HK Metals Utama Ngasidjo Achmad mengatakan pengangkatan direksi baru bertujuan untuk meningkatkan kinerja, terutama memperkuat strategi permodalan dan pengembangan bisnis perseroan. “Diharapkan kedepan akan ada invoasi baru dalam memperkuat bisnis perseroan khususnya di segmen usaha Aluminum dengan berbagai inisiatif strategis,” ujarnya melalui keterangan resmi, Jumat (28/8/2020). Dia menambahkan, emiten bersandi saham HKMU itu akan memulai inisiatif digitalisasi agar dapat beradaptasi dengan pola konsumsi pasar yang berubah sejak pandemi ini. Selain menyetujui perubahan susunan pengurus, perseroan juga terus mempersiapkan permodalan untuk ekspansi di masa yang akan datang, khususnya di segmen aluminium ekstrusi dengan harapan pemulihan ekonomi yang terjadi pada tahun 2021. Di sisi lain, HKMU juga tengah mempertimbangkan untuk merevisi target kinerja. Ngasidjo menyebut perseroan mengalami tantangan dan kendalam selama pandemi. Untuk itu, revisi target akan disesuaikan pada kuartal III/2020. Hal ini untuk melihat kondisi pasar yang mulai kembali bergeliat setelah PSBB dicabut.\" Jodi Pujiyono Direktur menambahkan perseroan berencana melakukan aksi korporasi dengan inisitaif digitalisasi untuk memitigasi resiko operasional akibat PSBB sehingga dapat mengoptimalkan sales channel digital kedepannya agar penjualan aluminium tetap lancar. Dengan adanya pengangkatan anggota Direksi dan Dewan Komisaris tersebut, maka susunan Direksi dan Dewan Komisaris perseroan adalah sebagai berikut : Komisaris Komisaris Utama dan Komisaris Independen: Muhamad Kuncoro Komisaris: Andriani Direksi Direktur Utama: Ngasidjo Achmad Direktur Keuangan: Pratama Girindra Wirawan Direktur Komersial: Yudhi Sudarmanto Direktur Personalia: Fautry Hasfiandy Direktur Permodalan Strategis: Jodi Pujiono Susanto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200829/192/1284579/perkuat-modal-hk-metals-utama-hkmu-tunjuk-direksi-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-16 15:38:00", "title": "Pandemi Covid-19, HK Metals : Tekanan yang Sangat Berat", "content": " Bisnis.com,  JAKARTA - PT HK Metals Utama Tbk. mencatatan penurunan permintaan cukup tajam selama 9 bulan pertama 2020. Pabrikan ini meramalkan omzet hingga akhir tahun akan tertekan hingga dua digit. Direktur Komersil HK Metals Yudhi Sudarmanto mengatakan pandemi COvid-19 memberikan dampak yang berat untuk industri bahan bangunan. Pasalnya, ujar Yudhi, beberapa proyek bangunan tertunda dan permintaan properti turun selama pandemi Covid-19. \"Sangat berat. Kami proyeksi sampai akhir tahun [2020], kami mencoba menjaga penjualan pada level yang sekarang dengan perkiraan penurunan omzet year-on-year sekitar 40 persen,\" katanya kepada  Bisnis,  Jumat (16/10/2020). Berdasarkan laporan keuangan HK Metals per kuartal II/2020, laba kotor perseroan anjlok 54,29 persen secara tahunan menjadi Rp52,8 triliun. Adapun, lini produksi yang mencatatkan pertumbuhan hanya produsi baja ringan yang naik 68,34 persen secara tahunan menjadi Rp8,5 triliun. Yudhi berujar ada sedikit perbaikan penjualan pada perlonggaran pematasan sosial berskala besar (PSBB). Walakin, permintaan komponen bangunan kepada peritel maupun pabirkan masih lemah. Per kuartal III/2020, Yudhi menyatakan hanya produk aluminium dan baja ringan yang masih bisa mempertahankan kestabilan penjualan. Sementara itu, lanjutnya, penjualan pipa  polivinil klorida  (PVC), stainless steel, dan alat tukang mengalami penuruna signifikan. Oleh karena itu, pihaknya akan terusfokus mengembangkan lini produksi aluminium dan baja ringan dalam beberapa tahun ke depan. Selain realisasi Januari-September 2020, Yudhi menyatakan keputusan tersebut juga didasari perubahan tren desain arsitektur beberapa tahun ke depan. \"Akan banyak [bangunan yang] mengedepankan ruang terbuka dan juga sekat-sekat pembatas yang kami kira akan banyak menggunakan komponen aluminium dan baja ringan,\" ucapnya. Terpisah, Ketua Umum Asosiasi Roll Former Indonesia (ARFI) Stephanus Koeswandi mendata utilisasi industri proil baja ringan dan atap baja kini telah berada di posisi 85 persen. Walakin, anjloknya utilisasi industri roll forming pada April-Mei ke posisi 30 persen membuat dampak permanen terhadap total volume produksi sepanjang 2020. \"Bisa mengejar atau paling tidak sama dengan 2019 itu sudah sangat baik. Cuma, prediksi saya [volume produksi 2020] akan turun 7-10 persen dibandingkan tahun lalu. Tapi, itu sudah cukup baik,\" katanya kepada  Bisnis,  Kamis (15/10/2020). Stephanus menyatakan penurunan pada April-Mei 2020 utamanya disebabkan oleh penghentian pengerjaan pembangunan rumah Fasilitas Likuiditas Pembiayaan Perumahan. Artinya, penurunan permintaan tersebut didorong oleh penghentian konstruksi rumah untuk masyarakat berpenghasilan rendah (MBR). Alhasil, total produksi baja ringan hingga akhir tahun akan mencapai sekitar 1,3 juta ton dari realisasi 2019 sebanyak 1,5 juta ton. Namun, Stephanus optimistis permintaan akan terus naik di kuartal IV/2020 mengingat banyak pengembang yang akan menyelesaikan proyek konstruksi tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201016/257/1306030/pandemi-covid-19-hk-metals-tekanan-yang-sangat-berat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-09 14:58:00", "title": "HK Metals (HKMU) Kantongi Rp3 Miliar Usai Lepas Anak Usaha ", "content": " Bisnis.com , JAKARTA — PT  HK Metals Utama  Tbk. (HKMU) melepas anak usahanya PT Metalutama Perkasa Jaya (MPJ) yang bergerak di bidang manufaktur, fabrikasi, dan distribusi  stainless steel . Direktur HKMU Pratama Girindra W mengatakan, perseroan melakukan  penjualan saham  MPJ sebanyak 63 juta lembar saham atau setara 90 persen ke PT Rezeki Langit Barokah. Penjualan ini dilakukan pada 23 dan 30 Desember 2021. \"Total nilai transaksi sebesar Rp3 miliar. Transaksi ini tidak material dan tidak dilakukan dengan pihak terafiliasi,\" ujar Pratama dalam keterangannya, Rabu (9/3/2022). Baca Juga : HK Metals (HKMU) Usulkan Restrukturisasi Utang, Bagaimana Operasionalnya? Dia melanjutkan MPJ dan PT Hakaru Metalindo Perkasa (HMP) memiliki hubungan  cross collateral  dan  cross default  kepada kreditur PT Bank Danamon Indonesia Tbk. karena HMP diputus pailit pada 22 April 2021 oleh Pengadilan Negeri Niaga Jakarta Pusat. Hal ini membuat MPJ terkena dampak dan wajib melunasi utang HMP, sehingga keberlangsungan usaha ke depannya tidak baik. \"Guna mencegah hal-hal yang tidak diinginkan ke depannya, mengingat HKMU merupakan perusahaan terbuka yang harus mengedepankan kepentingan dan kepercayaan publik, maka transaksi divestasi ini dilakukan,\" ucapnya. Sebagai informasi, HMP merupakan anak usaha HKMU yang bergerak di bidang distributor aluminium dan bahan bangunan. Adapun Pratama memastikan dengan dilepasnya MPJ, operasional HKMU dan anak usaha tidak terpengaruh, karena setiap unit bisnis dalam kegiatan bisnisnya tidak saling berkaitan. \"Dampak hanya pada konsolidasi penjualan HKMU yang kehilangan kontribusi dari MPJ,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220309/192/1508629/hk-metals-hkmu-kantongi-rp3-miliar-usai-lepas-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-04-25 17:00:00", "title": "Alamak! 100 Persen Saham HK Metals (HKMU) Sekarang Milik Publik", "content": " Bisnis.com , JAKARTA – PT  HK Metals Utama  Tbk. (HKMU) melaporkan bahwa memasuki April 2022, pemegang saham perusahaan 100 persen adalah  publik . Berdasarkan laporan pemegang saham bulanan, HKMU kini dikuasasi 100 persen oleh publik per Maret 2022. Adapun pemegang saham individu terbanyak adalah Andriani dengan kepemilikan 10.000  saham . Jumlah itu jauh lebih kecil dibandingkan dengan total saham perseroan yang mencapai 3,22 miliar. PT Hyamn Sukses Abadi yang sebelumnya menggenggam 3,05 persen saham atau setara 98,36 juta. Terpantau tidak lagi tercatat dalam kepemilikan saham perseroan. Selain itu, HKMU sejauh ini belum memiliki pengendali sama sekali. Direktur HK Metals Utama Pratama Girindra mengatakan, pihaknya kesulitan melakukan komunikasi dengan Hyamn Sukses Abadi untuk menjadi pemegang saham pengendali kembali. \"Perseroan berinisiatif mengajukan kembali ke HSA mengenai kesediaannya untuk kembali menjadi pengendali HKMU melalui surat tertulis,\" kata Pratama dalam keterbukaan informasi  Bursa Efek Indonesia , Senin (21/3/2022). Dia menjelaskan, emiten berkode saham HKMU ini telah mengirimkan surat tertulis sejak 23 Februari 2022 kepada HSA. Dalam surat tersebut, HKMU menyampaikan permohonan kepada HSA untuk kembali menjadi pengendali perseroan. Syrat tersebut dikirimkan HKMU sesuai dengan alamat domisili HSA yang tercatat melalui jasa ekspedisi. Akan tetapi, pada 11 Maret 2022, informasi dari jasa ekspedisi surat tersebut kembali dengan keterangan sudah tidak beroperasi. \"Berbagai upaya telah dilakukan perseroan dalam membangun kembali komunikasi dengan HSA tidak mendapat tanggapan. Karena kesulitan dalam komunikasi ini, besar kemungkinan HSA tidak berencana untuk menjadi pengendali perseroan kembali,\" ujarnya. Dengan demikian, lanjut Pratama, HKMU akan fokus dengan calon pengendali baru lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220425/7/1526891/alamak-100-persen-saham-hk-metals-hkmu-sekarang-milik-publik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-05 09:14:00", "title": "Tak Punya Pengendali, Rugi HK Metals (HKMU) Bengkak 3 Kali Lipat Kuartal I/2022", "content": " Bisnis.com , JAKARTA - Emiten manufaktur yang bergerak di industri besi dan baja,  PT HK Metals Utama Tbk.  (HKMU) mencatatkan penurunan kinerja sepanjang tiga bulan pertama 2022. Kerugian perseroan membengkak hingga tiga kali lipat pada kuartal I/2022. Emiten yang tidak memiliki pengendali ini mencatatkan penjualan sebesar Rp120,4 miliar pada kuartal I/2022. Penjualan ini turun 7,53 persen dibandingkan periode yang sama tahun lalu sebesar Rp130,3 miliar. Penjualan  HKMU  sepanjang tiga bulan pertama 2022 ditopang oleh penjualan di segmen manufaktur yang mencapai Rp112 miliar, turun 12,9 persen dibandingkan kuartal I/2021 sebesar Rp128,7 miliar. Penjualan dalam segmen manufaktur ini mencakup penjualan aluminium sebesar Rp67,2 miliar, baja ringan Rp23,8 miliar, pipa PVC Rp9,75 miliar, serta toilet dan perlengkapan sanitasi Rp11,13 miliar. Segmen selanjutnya yang menopang penjualan perseroan adalah trading, yang meningkat 4 kali lipat atau 433 persen dari Rp1,58 miliar di kuartal I/2021, menjadi Rp8,44 miliar di kuartal I/2022. Penjualan ini didorong oleh penjualan  stainles steel  sebesar Rp5,35 miliar dan  coil  senilai Rp3,09 miliar. Dengan kinerja penjualan tersebut, laba bruto HKMU tercatat turun 23,18 persen menjadi Rp11,6 miliar, dari Rp15,2 miliar secara tahunan ( year-on-year /yoy). HKMU pun mencatatkan peningkatan rugi tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp13,7 miliar, meningkat tiga kali lipat dari Rp3,05 miliar secara tahunan. Meningkatnya rugi bersih perseroan ini disebabkan oleh naiknya beban umum dan administrasi menjadi Rp13,8 miliar, dari Rp8,6 miliar. Selain itu, beban lain-lain  HKMU  juga meningkat dari Rp3,04 miliar pada kuartal I/2021 menjadi Rp12,9 miliar pada kuartal I/2022. Adapun hingga akhir Maret 2022, jumlah aset perseroan tercatat turun 2,99 persen menjadi Rp699,1 miliar, dari Rp720,6 miliar di akhir Desember 2021. Begitu juga dengan jumlah liabilitas yang turun menjadi Rp484,9 miliar per 31 Maret 2022, dari Rp491,4 miliar per 31 Desember 2021. Total ekuitas perseroan juga mengalami penurunan dari Rp229,2 miliar di akhir 2021, menjadi Rp214,1 miliar di akhir kuartal I/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220605/192/1539998/tak-punya-pengendali-rugi-hk-metals-hkmu-bengkak-3-kali-lipat-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-08 13:23:00", "title": "Rugi Membengkak, Emiten Tanpa Pengendali HK Metals (HKMU) Beri Penjelasan", "content": " Bisnis.com , JAKARTA — Emiten manufaktur produk aluminium dan bahan bangunan PT HK Metals Utama Tbk. (HKMU) mencatatkan penurunan kinerja sepanjang tiga bulan pertama 2022. Kerugian perseroan tercatat membengkak empat kali lipat di kuartal I/2022. Emiten yang tidak memiliki pengendali ini membukukan penjualan sebesar Rp120,4 miliar pada kuartal I/2022, turun 7,53 persen dibandingkan dengan periode yang sama pada 2021 sebesar Rp130,3 miliar. Dengan kinerja penjualan tersebut, laba bruto HKMU tercatat turun 23,18 persen menjadi Rp11,6 miliar, dari Rp15,2 miliar secara tahunan atau year on year (yoy). Adapun rugi tahun berjalan yang dapat diatribusikan ke pemilik entitas induk mencapai Rp13,7 miliar, meningkat empat kali lipat dari Rp3,05 miliar pada kuartal I/2021. Sementara itu, perseroan melalui keterangan resmi menyebutkan kerugian bersih kuartal I/2022 mencapai Rp15 miliar, naik dari kerugian kuartal I/2021 sebesar Rp3,1 miliar yang dikontribusikan dari kerugian penghapusan persediaan. Jodi menjelaskan kinerja di kuartal I/2022 masih dibayangi katalis negatif kenaikan harga komoditas, meski pasar mulai berangsur pulih dari dampak Covid-19. Dia mengatakan penurunan penjualan secara konsolidasi disebabkan oleh masih dicatatkannya kontribusi dari divisi manufaktur stainless steel yang sudah didivestasi. “Kenaikan penjualan pada divisi toilet & sanitary wares dan baja ringan, sedangkan aluminium dan pipa PVC relatif sama dibanding tahun lalu,” kata Direktur merangkap Sekretaris Perusahaan HKMU Jodi Pujiyono melalui keterangan resmi yang dikutip Rabu (8/6/2022). Dia mengatakan laba kotor mengalami penurunan terutama disebabkan oleh kenaikan harga komoditas imbas perang Rusia-Ukraina yang mempengaruhi harga bahan baku produksi. Namu, perusahaan belum dapat melakukan penyesuaian harga jual sehingga menurunkan margin profitabilitas HKMU. “Kendati pencapaian laporan keuangan kuartal 1 tahun 2022 yang belum menggembirakan, HKMU tetap mencatatkan milestone yang positif di awal tahun 2022 ini yaitu dengan penerapan ESG dalam menjalankan kegiatan bisnis,” kata Jodi. Wujud penerapan ESG ini dilakukan pada anak usaha PT Karya Bumimas Persada yang bergerak di toilet & sanitary ware dan PT Rasa Langgeng Wira, produsen pipa PVC, telah mendapatkan sertifikasi ISO 9001: 2015 dan ISO 45001:2015 yang diterbitkan oleh Lembaga Sertifikasi PT SGS Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220608/192/1541259/rugi-membengkak-emiten-tanpa-pengendali-hk-metals-hkmu-beri-penjelasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-11 17:09:00", "title": "HKMU Panggil 13.639 Investor, Mau Batalin Rencana Rights Issue?", "content": " Bisnis.com , JAKARTA –  PT HK Metals Utama Tbk.  (HKMU) berencana memanggil 13.639  investor  dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) untuk membatalkan rencana rights issue. HKMU berencana menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang akan diselenggarakan pada Rabu, 27 Juli 2022. Perseroan akan menggelar rapat dengan dua agenda utama. Pertama, pembatalan keputusan RUPSLB tertanggal 7 Oktober 2021 yang telah dituangkan dalam akta Berita Acara Rapat Umum Pemegang Saham Luar Biasa No 03 tertanggal 7 Oktober 2021. Rencana perseroan untuk melaksanakan perubahan modal dengan menerbitkan Hak Memesan Efek Terlebih Dahulu (HMETD). Peningkatan Modal Ditempatkan dan Modal Disetor Perseroan. Kedua, perubahan alamat lengkap perseroan. Adapun dalam keterbukaan perseroan, jumlah investor per 31 Mei 2022 mencapai 13.639. Mereka memegang saham sebanyak 3,22 miliar lembar. Sebelumnya, dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Senin (11/10/2021), Manajemen HKMU menyampaikan RUPSLB menyetujui rencana perseroan melakukan Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu (HMETD) atau right issue, sebanyak-banyaknya 5,15 miliar saham baru dengan nilai nominal Rp100. Dengan  right issue  ini, modal ditempatkan dan disetor perseroan bertambah menjadi 8,37 miliar saham, dari sebelumnya 3,22 miliar saham. \"Modal ditempatkan dan disetor perseroan bertambah menjadi 8,37 miliar lembar saham atau dengan nilai nominal seluruhnya sebesar Rp837,17 miliar,\" tulis manajemen HKMU. Sementara itu, emiten yang tidak memiliki pengendali ini membukukan penjualan sebesar Rp120,4 miliar pada kuartal I/2022, turun 7,53 persen dibandingkan dengan periode yang sama pada 2021 sebesar Rp130,3 miliar. Dengan kinerja penjualan tersebut, laba bruto HKMU tercatat turun 23,18 persen menjadi Rp11,6 miliar, dari Rp15,2 miliar secara tahunan atau  year on year  (yoy). Adapun rugi tahun berjalan yang dapat diatribusikan ke pemilik entitas induk mencapai Rp13,7 miliar, meningkat empat kali lipat dari Rp3,05 miliar pada kuartal I/2021. Sementara itu, perseroan melalui keterangan resmi menyebutkan kerugian bersih kuartal I/2022 mencapai Rp15 miliar, naik dari kerugian kuartal I/2021 sebesar Rp3,1 miliar yang dikontribusikan dari kerugian penghapusan persediaan. Sekretaris Perusahaan  HKMU  Jodi Pujiyono menjelaskan kinerja di kuartal I/2022 masih dibayangi katalis negatif kenaikan harga komoditas, meski pasar mulai berangsur pulih dari dampak Covid-19. Dia mengatakan penurunan penjualan secara konsolidasi disebabkan oleh masih dicatatkannya kontribusi dari divisi manufaktur stainless steel yang sudah didivestasi. “Kenaikan penjualan pada divisi toilet & sanitary wares dan baja ringan, sedangkan aluminium dan pipa PVC relatif sama dibanding tahun lalu,” kata Direktur merangkap Sekretaris Perusahaan HKMU Jodi Pujiyono melalui keterangan resmi yang dikutip Rabu (8/6/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220711/192/1553636/hkmu-panggil-13639-investor-mau-batalin-rencana-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-02 09:01:00", "title": "RUPS HK Metals Utama (HKMU) Tidak Loloskan Rencana Rights Issue. Ada Apa Nih?", "content": " Bisnis.com , JAKARTA — Emiten manufaktur barang metal, baja dan holo besi, PT  HK Metals Utama  Tbk (HKMU) menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) dan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Sayangnya, ada beberapa agenda yang tidak disepakati antara lain untuk  rights issue . RUPST hanya bisa mengesahkan Laporan Tahunan Tahun Buku 2021, tetapi agenda rencana penambahan modal dengan menerbitkan saham baru dengan Hak Memesan Efek Terlebih Dahulu (PMHMETD) atau  rights issue  belum terlaksana. Rights issue  ini akan dilakukan guna menarik investor baru untuk menjadi pemegang saham pengendali (PSP). Sebagaimana diatur dalam Peraturan Otoritas Jasa Keuangan (POJK) Nomor 32/POJK.04/2014 tentang Rencana dan Penyelenggaraan Rapat Umum Pemegang Saham Perusahaan Terbuka, kuorum akan sah jika disetujui oleh lebih dari 2/3 bagian dari seluruh saham dengan hak suara yang hadir dalam RUPS. Per Maret 2022, saham  HKMU  kini dikuasasi 100 persen oleh investor publik. Pemegang saham individu terbanyak ialah Andriani dengan kepemilikan 10.000 saham, jumlahnya lebih kecil dari total saham perseroan yang mencapai 3,22 miliar saham. PT Hyamn Sukses Abadi (HSA), yang sebelumnya menjadi PSP setelah saham HKMU tercatat ( listing ) di Bursa Efek Indonesia (BEI) pada 9 Oktober 2018, memutuskan untuk melepas semua sahamnya di HKMU per 31 Januari 2022, sehingga HKMU tak lagi memiliki pengendali dan kondisi ini menjadi perhatian dari BEI dan Otoritas Jasa Keuangan (OJK). Direktur Utama HKMU Muhamad Kuncoro mengatakan hingga saat ini manajemen kesulitan berkomunikasi dengan HSA untuk kembali menjadi PSP. Berbagai upaya telah dilakukan dalam membangun kembali komunikasi dengan HSA, tapi nihil tanggapan. “Karena kesulitan dalam komunikasi ini, besar kemungkinan HSA tidak berencana menjadi PSP kembali. Maka kami akan fokus dengan calon pengendali baru lainnya,\" kata Kuncoro, dalam keterangan pers, Selasa (2/8/2022). Kuncoro menjelaskan perseroan belum memberikan keterangan detail berkaitan dengan rencana  rights issue  yang akan dilakukan. “Hal ini juga sudah kami sampaikan kepada BEI bahwa rencana PMHMETD masih dalam proses persiapan dan belum dapat memberikan penjelasan lebih lanjut, saat ini kami masih fokus mendapatkan PSP baru,” katanya. Sampai dengan saat ini, kata Kuncoro, tidak ada dampak operasional bagi perseroan dengan adanya perubahan pengendali, aktivitas  HK Metal  tetap berjalan normal dan menunjukan hasil yang positif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220802/192/1561933/rups-hk-metals-utama-hkmu-tidak-loloskan-rencana-rights-issue-ada-apa-nih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-02 09:09:00", "title": "Duh, Kerugian HK Metals Utama (HKMU) Melambung hingga Rp13,70 Miliar di Kuartal I/2022", "content": " Bisnis.com , JAKARTA — Emiten manufaktur barang metal PT  HK Metals Utama  Tbk. (HKMU) masih mencetak rugi sampai dengan kuartal I/2022, salah satunya terhantam imbas dari perang Rusia dan Ukraina. Berdasarkan laporan keuangan per kuartal I/2022, HKMU mencetak penjualan Rp120,49 miliar, turun 7,5 persen dari periode yang sama tahun lalu Rp130,31 miliar dan masih mencatat rugi Rp13,70 miliar dari Rp3,06 miliar pada periode yang sama tahun lalu. Kontributor terbesar penjualan yakni manufaktur aluminium Rp67,30 miliar, disusul baja ringan Rp23,85 miliar, dan manufaktur toilet dan sanitary wares Rp11,14 miliar. Pendapatan manufaktur toilet ini bahkan naik 13 persen dari sebelumnya Rp9,86 miliar. Kenaikan juga dicatatkan dari perdagangan  stainless steel  Rp5,36 miliar dari Rp1,21 miliar dan trading coil Rp3,09 miliar dari Rp 371,34 juta. Direktur Keuangan HKMU Pratama Girindra Wirawan mengatakan perseroan tetap fokus memperbaiki kinerja bisnis. Pada 2021,  HK Metals Utama  masih mencetak rugi bersih Rp230,54 miliar dari 2020 rugi bersih Rp221,51 miliar, sementara itu pendapatan HKMU mencapai Rp389,71 miliar, turun 30,40 persen dari tahun sebelumnya Rp559,95 miliar. Selain itu, kewajiban HKMU tercatat Rp484,94 miliar, dengan ekuitas Rp214,18 miliar sehingga  debt to equity ratio  (DER) di level 2,26 kali, dengan aset Rp699,11 miliar. Jodi Pujiyono Susanto, Direktur & Corporate Secretary HKMU menambahkan, pada kuartal I/2022 pasar sebenarnya masih belum pulih karena dampak kenaikan kasus Covid-19 varian omicron. Penurunan laba kotor menjadi Rp11,70 miliar dari Rp15,23 miliar juga akibat kenaikan harga komoditas, sebagai imbas perang Rusia–Ukraina yang sangat mempengaruhi harga bahan baku produksi. \"Kami bersyukur di tengah kondisi pasar yang masih berat, kami mampu meraih penjualan kuartal I/2022. Secara konsolidasi turun karena tahun lalu masih ada kontribusi dari divisi manufaktur  stainless steel  yang kini sudah didivestasi,\" kata Jodi dalam keterangan pers, dikutip Selasa (2/8/2022). Kuncoro mengatakan tahun lalu perseroan melakukan proses restrukturisasi keuangan dengan kreditur perbankan dan supplier untuk mendongkrak nilai ekonomi. Di sisi operasional, perseroan melakukan transformasi jalur distribusi dari bahan baku sampai barang jadi untuk meningkatkan keberlanjutan usaha. Pada 28 April 2022, perseroan juga menyelesaikan rangkaian proses restrukturisasi utang anak usaha PT Karya Bumimas Persada (KBP) dengan PT Bank BTPN Tbk. “Tahun lalu, kami beralih fokus dari bisnis trading ke bisnis manufaktur. Hal ini didorong dengan aksi korporasi dengan melakukan divestasi beberapa anak perseroan,\" imbuh Jodi. Beberapa anak usaha yang dilepas yakni PT Dantool Karya Teknik Utama (DKTU), PT Hakaru Metalindo Perkasa (HMP), dan PT Metalutama Perkasa Jaya (MPJ). Saat ini anak usaha HKMU yakni PT Handal Aluminium Sukses (HAS), PT Rasa Langgeng Wira (RLW), dan KBP. Direktur Utama  HKMU  Muhamad Kuncoro menegaskan, tahun ini merupakan momentum dengan adanya vaksin booster tidak berbayar kepada seluruh rakyat Indonesia. “Hal ini menambah optimisme pemulihan ekonomi Indonesia akan cepat tercapai. Kami yakin akan prospek tahun ini dengan pertimbangan bahwa distribusi vaksin Covid-19 sudah banyak tersebar dan berharap pandemi akan menjadi endemi. Pada kondisi ini, industri manufaktur akan mendapatkan dampak positif secara langsung,\" tambah Kuncoro. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220802/192/1561937/duh-kerugian-hk-metals-utama-hkmu-melambung-hingga-rp1370-miliar-di-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-13 18:59:00", "title": "Entitas Bisnis Ricky Harun (HKMU) Digugat Pailit Rp488 Juta", "content": " Bisnis.com , JAKARTA – Entitas bisnis Ricky Harun PT HK Metals Utama Tbk. (HKMU), yaitu PT Handal Aluminium Sukses (HAS) menerima surat panggilan atas perkara pailit pada Senin (11/9/2023). HAS menerima surat panggilan dengan nomor 32/PDT.SUSPailit/2023/PN.NIAGA.JKT.PST oleh pemohon pailit atas nama pemilik Toko Sumber Makmur Sejahtera, Erwin Sendjaja kepada termohon pailit atas nama PT Handal Aluminium Sukses.  Sebagai perusahaan yang bergerak di bidang manufaktur dan perdagangan aluminium, HAS telah memesan dan beberapa jenis produk material dari Toko Sumber Makmur Sejahtera. Namun, HAS terkena gugatan pailit atau kondisi kesulitan membayarkan utangnya yang telah jatuh tempo.  Berdasarkan keterbukaan informasi (11/9/2023), secara garis besar, anak perseroan HKMU tersebut menerima dua poin gugatan terkait perkara pailit ini. Pertama, penggugat pailit meminta pembayaran kepada HAS atas kewajiban pembayaran terutang sebesar Rp448 juta. Kedua, permintaan pembayaran atas utang kreditur lain, dalam perkara ini PT Jotun Indonesia sebesar Rp482 juta. Gugatan tersebut berdampak pada perseroan. Khususnya dari kondisi keuangan perseroan sejak berhenti beroperasi di awal tahun 2023. Maka dari itu, HAS tetap mengupayakan agar permohonan pailit yang disampaikan pemohon dapat ditolak atau dibatalkan. Sehingga perkara tersebut dapat diselesaikan melalui jalur di luar pengadilan. Namun, dalam keterbukaan informasinya, HAS menyatakan akan tetap bersikap kooperatif dan mengikuti prosedur hukum yang berlaku dengan didampingi oleh kuasa hukum. ( Daffa Naufal Ramadhan ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/192/1694633/entitas-bisnis-ricky-harun-hkmu-digugat-pailit-rp488-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-30 08:41:00", "title": "HK Metals Utama (HKMU) Bukukan Rugi Rp91,48 Miliar Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Emiten manufaktur yang bergerak di industri besi dan baja, PT  HK Metals Utama  Tbk. (HKMU) mencatatkan penurunan kinerja sepanjang tiga bulan pertama 2023. HKMU tercatat membukukan rugi Rp91,48 miliar pada kuartal I/2023. Berdasarkan  laporan keuangan  per 31 Maret 2023, HKMU mencatatkan penjualan sebesar Rp4,20 miliar pada kuartal I/2023. Penjualan ini ambles 96,51 persen dibandingkan periode yang sama tahun lalu sebesar Rp120,49 miliar. Penjualan HKMU sepanjang tiga bulan pertama 2023 ditopang oleh penjualan di segmen  manufaktur  yang mencapai Rp4,20 miliar, turun 96,25 persen dibandingkan kuartal I/2022 sebesar Rp112,04 miliar. Penjualan dalam segmen manufaktur ini mencakup penjualan pipa PVC Rp404,11 juta serta toilet dan perlengkapan sanitasi Rp3,80 miliar. Segmen selanjutnya yakni trading, tercatat nihil atau Rp0. Padahal di kuartal I/2023 segemen ini berkontribusi sebesar Rp8,44 miliar, yang terdiri dari penjualan stainles steel sebesar Rp5,35 miliar dan coil senilai Rp3,09 miliar. Dengan kinerja penjualan tersebut, laba bruto HKMU tercatat turun 95,5 persen menjadi Rp526,08 juta, dari Rp11,69 miliar secara tahunan (year-on-year/yoy). HKMU pun mencatatkan peningkatan rugi tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp91,48 miliar, meningkat bekali lipat dari rugi Rp13,70 miliar secara tahunan. Meningkatnya rugi bersih perseroan ini disebabkan oleh naiknya beban pendanaan menjadi Rp25,33 miliar, dari Rp7,68 miliar. Selain itu, beban lain-lain HKMU juga melesat dari Rp12,92 miliar pada kuartal I/2022 menjadi Rp93,03 miliar pada kuartal I/2023. Adapun hingga akhir Maret 2023, jumlah aset perseroan tercatat turun 17,18 persen menjadi Rp397,70 miliar, dari Rp480,23 miliar di akhir Desember 2022. Sementara itu, jumlah liabilitas tercatat naik menjadi Rp467,58 miliar per 31 Maret 2023, dari Rp457,71 miliar per 31 Desember 2022. Ekuitas perseroan tercatat minus Rp69,88 miliar pada 3 bulan pertama 2023, dari sebelumnya Rp22,51 miliar di akhir Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230930/192/1699628/hk-metals-utama-hkmu-bukukan-rugi-rp9148-miliar-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-02 06:27:00", "title": "Emiten Ricky Harun (HKMU) Penjualan Amblas, Rugi Rp91,4 Miliar", "content": " Bisnis.com , JAKARTA — Emiten manufaktur besi dan baja, PT  HK Metals Utama  Tbk. (HKMU) mencatatkan penurunan kinerja sepanjang tiga bulan pertama 2023. Perusahaan terafiliasi artis Ricky Harun ini pun membukukan rugi Rp91,48 miliar pada kuartal I/2023. Ricky Chilnady Pratama atau yang akrab disapa Ricky Harun, tercatat sebagai salah satu komisaris HKMU. Berdasarkan  laporan keuangan  per 31 Maret 2023, HKMU dengan Komisaris mencatatkan penjualan sebesar Rp4,20 miliar pada kuartal I/2023. Penjualan ini ambles 96,51 persen dibandingkan periode yang sama tahun lalu sebesar Rp120,49 miliar. Penjualan HKMU sepanjang tiga bulan pertama 2023 ditopang oleh penjualan di segmen  manufaktur  yang mencapai Rp4,20 miliar, turun 96,25 persen dibandingkan kuartal I/2022 sebesar Rp112,04 miliar. Penjualan dalam segmen manufaktur ini mencakup penjualan pipa PVC Rp404,11 juta serta toilet dan perlengkapan sanitasi Rp3,80 miliar. Segmen selanjutnya yakni trading, tercatat nihil atau Rp0. Padahal di kuartal I/2023 segemen ini berkontribusi sebesar Rp8,44 miliar, yang terdiri dari penjualan stainles steel sebesar Rp5,35 miliar dan coil senilai Rp3,09 miliar. Dengan kinerja penjualan tersebut, laba bruto HKMU tercatat turun 95,5 persen menjadi Rp526,08 juta, dari Rp11,69 miliar secara tahunan (year-on-year/yoy). HKMU pun mencatatkan peningkatan rugi tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp91,48 miliar, meningkat bekali lipat dari rugi Rp13,70 miliar secara tahunan. Meningkatnya rugi bersih perseroan ini disebabkan oleh naiknya beban pendanaan menjadi Rp25,33 miliar, dari Rp7,68 miliar. HKMU Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HKMU\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1696200090787\" }); Selain itu, beban lain-lain HKMU juga melesat dari Rp12,92 miliar pada kuartal I/2022 menjadi Rp93,03 miliar pada kuartal I/2023. Adapun hingga akhir Maret 2023, jumlah aset perseroan tercatat turun 17,18 persen menjadi Rp397,70 miliar, dari Rp480,23 miliar di akhir Desember 2022. Sementara itu, jumlah liabilitas tercatat naik menjadi Rp467,58 miliar per 31 Maret 2023, dari Rp457,71 miliar per 31 Desember 2022. Ekuitas perseroan tercatat minus Rp69,88 miliar pada 3 bulan pertama 2023, dari sebelumnya Rp22,51 miliar di akhir Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231002/192/1699928/emiten-ricky-harun-hkmu-penjualan-amblas-rugi-rp914-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-27 16:09:00", "title": "RUPSLB Gagal, Emiten Ricky Harun (HKMU) Masih Tanpa Pengendali", "content": " Bisnis.com , JAKARTA - Emiten afiliasi Ricky Harun PT HK Metals Utama Tbk. (HKMU) gagal melaksanakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) dengan mata acara penetapan pengendali perseroan. Berdasarkan keterbukaan informasi, manajemen HKMU mengatakan rapat tidak dapat dilaksanakan dan tidak dapat mengambil keputusan yang sah dan mengikat karena ketentuan mengenai kuorum kehadiran rapat tidak terpenuhi. “Rapat ini tidak dapat dilaksanakan dan tidak dapat mengambil keputusan yang sah dan mengikat,” tulis manajemen. Adapun jumlah pemegang saham yang hadir sebanyak mewakili 111,62 juta lembar saham dengan rincian 202.300 lembar saham hadir secara daring dan sisanya kehadiran fisik. Sementara itu, jumlah seluruh saham adalah sebanyak 3,22 miliar lembar saham. HKMU Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HKMU\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703667181853\" }); Maka, persentase kehadiran hanya sebesar 3,46% dari seluruh saham yang telah ditempatkan dan disetor penuh dalam HKMU. Adapun berdasarkan catatan Bisnis, HKMU sebelumnya membatalkan RUPSLB yang seharusnya diselenggarakan pada 5 Desember 2023. Pemanggilan RUPSLB kembali diumumkan dengan RUPSLB dijadwalkan pada 22 Desember 2023. Sementara itu, terdapat lima mata acara yang akan dibahas dalam RUPSLB salah satunya Penetapan Pengendali Perseroan sebagaimana yang dimaksud dengan Peraturan Otoritas Jasa Keuangan Nomor 3/POJK.04/2021 Tentang Penyelenggaraan Kegiatan di Bidang Pasar Modal. Kemudian mata acara lainnya yaitu persetujuan pengangkatan kembali, perubahan susunan dewan komisaris, persetujuan pengangkatan kembali, perubahan susunan dewan komisaris, perubahan alamat lengkap perseroan dan mengangkat kembali direksi sejak berakhirnya jabatan dan pengangkatan kembali dewan direksi dan komisaris. Seperti yang diketahui, data RTI Business mencatat masyarakat menggenggam 99,90% saham atau sebanyak 3,21 miliar saham. Sementara pemegang saham lain yaitu Rudi Ramdhani Firmansyah sebagai pengendali yang hanya memiliki 0,10% saham atau sebanyak 3,20 juta saham. Nasib saham publik yang 'nyangkut' tersebut bermula saat saham HKMU tak beranjak dari level 'gocap' sejak lebih dari 1 tahun lamanya. Melihat kondisi ini, PT Bursa Efek Indonesia (BEI) memantau khusus saham HKMU sejak 30 November 2022 akibat akibat likuditas perdagangan yang rendah. HKMU juga terafiliasi dengan artis Ricky Harun. Ricky Chilnady Pratama atau Ricky Harun tercatat menjabat sebagai salah satu komisaris HKMU. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231227/192/1727546/rupslb-gagal-emiten-ricky-harun-hkmu-masih-tanpa-pengendali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-04 14:06:00", "title": "Emiten Ricky Harun HKMU Gelar RUPSLB, Rombak Komisaris-Direksi", "content": " Bisnis.com , JAKARTA - Emiten afiliasi Ricky Harun  PT HK Metals Utama Tbk.  (HKMU) akan menggelar RUPSLB pada 12 Januari 2024. Rapat akan mengesahkan direksi, komisaris, dan pengendali baru perseroan. Manajemen HKMU menyebutkan akan melaksanakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Jumat (12/1/2024). RUPSLB dilakukan secara online dengan aplikasi eASY.KSEI. 5 Agenda RUPSLB HKMU Persetujuan atas rencana perubahan susunan Komisaris Perseroan Persetujuan atas rencana perubahan susunan Direksi Perseroan Perubahan alamat lengkap perseroan Mengangkat kembali Direksi sejak berakhirnya jabatan dan pengangkatan Kembali Dewan Direksi dan Komisaris. Penetapan Pengendali Perseroan sebagaimana yang dimaksud dengan Peraturan Otoritas Jasa Keuangan Nomor 3/POJK.04/2021 Tentang Penyelenggaraan Kegiatan di Bidang Pasar Modal Pada Desember 2023 lalu, HKMU gagal melaksanakan RUPSLB dengan mata acara penetapan pengendali perseroan. Berdasarkan keterbukaan informasi, manajemen HKMU mengatakan rapat tidak dapat dilaksanakan dan tidak dapat mengambil keputusan yang sah dan mengikat karena ketentuan mengenai kuorum kehadiran rapat tidak terpenuhi. “Rapat ini tidak dapat dilaksanakan dan tidak dapat mengambil keputusan yang sah dan mengikat,” tulis manajemen. Adapun jumlah pemegang saham yang hadir sebanyak mewakili 111,62 juta lembar saham dengan rincian 202.300 lembar saham hadir secara daring dan sisanya kehadiran fisik. Sementara itu, jumlah seluruh saham adalah sebanyak 3,22 miliar lembar saham. Maka, persentase kehadiran hanya sebesar 3,46% dari seluruh saham yang telah ditempatkan dan disetor penuh dalam HKMU. HKMU Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HKMU\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703667181853\" }); Adapun berdasarkan catatan  Bisnis , HKMU sebelumnya membatalkan RUPSLB yang seharusnya diselenggarakan pada 5 Desember 2023. Pemanggilan RUPSLB kembali diumumkan dengan RUPSLB dijadwalkan pada 22 Desember 2023. Sementara itu, terdapat lima mata acara yang akan dibahas dalam RUPSLB salah satunya Penetapan Pengendali Perseroan sebagaimana yang dimaksud dengan Peraturan Otoritas Jasa Keuangan Nomor 3/POJK.04/2021 Tentang Penyelenggaraan Kegiatan di Bidang Pasar Modal. Kemudian mata acara lainnya yaitu persetujuan pengangkatan kembali, perubahan susunan dewan komisaris, persetujuan pengangkatan kembali, perubahan susunan dewan komisaris, perubahan alamat lengkap perseroan dan mengangkat kembali direksi sejak berakhirnya jabatan dan pengangkatan kembali dewan direksi dan komisaris. Seperti yang diketahui, data RTI Business mencatat masyarakat menggenggam 99,90% saham atau sebanyak 3,21 miliar saham. Sementara pemegang saham lain yaitu Rudi Ramdhani Firmansyah sebagai pengendali yang hanya memiliki 0,10% saham atau sebanyak 3,20 juta saham. Nasib saham publik yang 'nyangkut' tersebut bermula saat saham HKMU tak beranjak dari level 'gocap' sejak lebih dari 1 tahun lamanya. Melihat kondisi ini, PT Bursa Efek Indonesia (BEI) memantau khusus saham HKMU sejak 30 November 2022 akibat akibat likuditas perdagangan yang rendah. HKMU juga terafiliasi dengan artis Ricky Harun. Ricky Chilnady Pratama atau Ricky Harun tercatat menjabat sebagai salah satu komisaris HKMU. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240104/192/1729431/emiten-ricky-harun-hkmu-gelar-rupslb-rombak-komisaris-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-08 05:25:00", "title": "Emiten Terafiliasi Boy Thohir dan Ricky Harun Terancam Delisting", "content": " Bisnis.com,  JAKARTA – Emiten terafiliasi Boy Thohir yakni PT Nipress Tbk. (NIPS) dan PT HK Metals Utama Tbk. (HKMU), yang memiliki afiliasi dengan pesohor Ricky Harun, terancam didepak atau  delisting  dari Bursa Efek Indonesia (BEI). Berdasarkan pengumuman BEI yang dirangkum  Bisnis , Minggu (7/1/2024), suspensi saham NIPS telah mencapai 54 bulan pada 2 Januari 2024. Sesuai regulasi, suspensi di pasar reguler dan tunai hanya diperdagangkan di pasar negosiasi sekurang-kurangnya 24 bulan terakhir. Berdasarkan data 31 Januari 2023, pemegang saham NIPS adalah PT Trimegah Sekuritas Tbk. (TRIM) dengan kepemilikan sebesar 12%. Sebagaimana diketahui, Trimegah Sekuritas dikendalikan oleh Garibaldi ‘Boy’ Thohir lewat kepemilikan 34,56% saham . Saham NISP juga dimiliki oleh PT Tritan Adhitama sebanyak 10,45%, lalu PT Trinitan International menggenggam 23,85% saham, dan PT Indolife Pensiontama mengantongi 7,59% saham. Indolife merupakan salah satu anak usaha Grup Salim. Ada juga nama Ferry Joedianto Robertus Tandiono yang menjabat sebagai komisaris NIPS dengan kepemilikan 5,33% saham. Adapun publik menggenggam 40,78% saham perseroan. “Berdasarkan laporan bulanan registrasi pemegang efek perseroan per 31 Januari 2023, PT Trinitan International dan Ferry Joedianto Robertus Tandiono merupakan pemegang saham pengendali perseroan,” tulis pengumuman Bursa. Terkait pengumuman tersebut, BEI meminta kepada publik untuk memperhatikan dan mencermati segala bentuk informasi yang disampaikan oleh perseroan. NIPS merupakan perusahaan yang tercatat di BEI pada 24 Juli 1991. Ruang lingkup NIPS meliputi bidang usaha industri accu. Sementara itu, produk utama Nipress adalah aki motor, aki mobil serta aki industri dengan merek NS dan Maxlife. Di sisi lain, otoritas Bursa juga mengumumkan bahwa saham HK Metals atau HKMU telah disuspensi di pasar reguler dan pasar tunai selama 6 bulan. Dengan demikian, masa suspensi akan mencapai 24 bulan pada tanggal 3 Juli 20245. Berdasarkan laporan keuangan per 31 Maret 2023, Ricky Harun atau Ricky Childnady Pratama tercatat sebagai komisaris perusahaan. Namanya bersanding dengan Aryo Widiwardhono yang menjabat sebagai komisaris utama dan komisaris independen perseroan. Sampai dengan saat ini, HKMU tercatat tidak memiliki pemegang saham pengendali. Per 31 Maret 2023, saham perseroan dipegang oleh masyarakat dengan kepemilikan mencapai 99,9% dan 0,1% sisanya digenggam Rudi Ramdhani Firmansyah. HK Metals berencana menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 12 Januari mendatang. Rapat akan mengesahkan direksi, komisaris, dan pengendali baru perseroan. Sebelumnya, pada Desember 2023, HKMU gagal melaksanakan RUPSLB dengan mata acara penetapan pengendali perseroan. Rapat tidak dapat dilaksanakan dan tidak dapat mengambil keputusan yang sah dan mengikat karena kuorum kehadiran rapat tidak terpenuhi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240108/7/1730168/emiten-terafiliasi-boy-thohir-dan-ricky-harun-terancam-delisting?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-18 10:56:00", "title": "Emiten Ricky Harun HKMU Masih Tanpa Pengendali, Bursa Buka Suara", "content": " Bisnis.com , JAKARTA - Emiten yang 99,99% sahamnya dipegang publik,  PT HK Metals Utama Tbk.  (HKMU) masih gagal menetapkan pengendali dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Direktur Penilaian Perusahaan  Bursa Efek Indonesia (BEI)  I Gede Nyoman Yetna mengingatkan perusahaan wajib menentukan pengendali sesuai apa yang diamanatkan POJK. Adanya pengendali disebut wajib karena menjadi pihak yang menentukan arah kebijakan perusahaan. “Intinya pengendali tentu penting. Pengendali yang menentukan arah kebijakan perusahaan. Ada peraturan yang mengamanatkan bahwa kewajiban perusahaan untuk menentukan siapa pengendali,” kata Nyoman saat ditemui di Gedung Bursa Efek Indonesia, Kamis (18/1/2024). Dalam permasalahan HKMU, Nyoman menyebut Bursa melakukan beberapa hal terkait dengan perlindungan investor, di antaranya memastikan perseroan dapat memenuhi kewajiban dan tentunya keputusan sesuai dengan ketentuan yang ada. Dari sisi operasional, Bursa memastikan bahwa pelaksanaan kegiatan operasional berjalan. Bursa melakukan kunjungan termasuk memastikan eksistensi perusahaan termasuk pengendali. Peran pengendali sebagai penentu arah kebijakan tercermin dalam jajaran direksi dan komisaris yang memastikan operasional perusahaan tetap berjalan. Aturan mengenai penentuan pengendali termaktub dalam POJK.04/2021 Tentang Penyelenggaraan Kegiatan di Bidang Pasar Modal pasal 85 ayat 1. “Perusahaan Terbuka wajib menetapkan Pihak yang menjadi Pengendali dari Perusahaan Terbuka tersebut dan melaporkannya kepada Otoritas Jasa Keuangan,” seperti dikutip. Pada RUPSLB Jumat 12 Januari 2024 lalu, HKMU gagal menentukan pengendali perseroan. Mengutip keterbukaan informasi, Corporate Secretary HK Metals Utama Jodi Pujiyono menyebutkan perseroan sebelumnya telah melakukan upaya komunikasi penawaran kepada para pemegang saham untuk menjadi pemilik saham pengendali perseroan. HKMU Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HKMU\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705550122426\" }); Upaya tersebut termasuk memberikan waktu dalam rapat kepada pemegang saham untuk kembali menjadi pengendali perseroan. Namun, hingga batas waktu yang ditentukan belum ada pemegang saham bersedia menjadi pemilik saham pengendali perseroan. ”Oleh karena itu, agenda penetapan pengendali perseroan dianggap tidak dapat dilakukan dalam rapat umum pemegang saham luar biasa pada 12 Januari 2024 lalu,” kata Jodi, dikutip Kamis (18/1/2024). Seperti yang diketahui, data RTI Business mencatat masyarakat menggenggam 99,90% saham atau sebanyak 3,21 miliar saham. Sementara pemegang saham lain yaitu Rudi Ramdhani Firmansyah sebagai pengendali yang hanya memiliki 0,10% saham atau sebanyak 3,20 juta saham. Nasib saham publik yang 'nyangkut' tersebut bermula saat saham HKMU tak beranjak dari level 'gocap' sejak lebih dari 1 tahun lamanya. Melihat kondisi ini, PT Bursa Efek Indonesia (BEI) memantau khusus saham HKMU sejak 30 November 2022 akibat akibat likuiditas perdagangan yang rendah. HKMU juga terafiliasi dengan artis Ricky Harun. Ricky Chilnady Pratama atau Ricky Harun tercatat menjabat sebagai salah satu komisaris HKMU. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240118/192/1733409/emiten-ricky-harun-hkmu-masih-tanpa-pengendali-bursa-buka-suara?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]