[
{"datex": "2024-11-09 10:53:35", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2018-05-03 09:29:00", "title": "AKSI EMITEN 3 MEI: Konsorsium Tarik US$1 Miliar, Tanrise Property & IKT Bersiap IPO", "content": " Bisnis.com , JAKARTA – Berita tentang kepastian pencairan dana pinjaman yang diperoleh PT Wijaya Karya (Persero) Tbk. dan konsorsium serta rencana IPO PT Indonesia Kendaraan Terminal dan PT Jaya Sukses Makmur Sentosa menjadi sorotan media nasional hari ini, Kamis (3/5/2018). Berikut rincian topik utama di sejumlah media nasional: Konsorsium Tarik US$1 Miliar.  PT Wijaya Karya (Persero) Tbk. dan konsorsium dalam proyek kereta cepat Jakarta-Bandung akhirnya memperoleh kepastian pencairan dana pinjaman dari China Development Bank (CDB) hingga US$1 miliar. (Bisnis Indonesia) Tanrise Property & IKT Bersiap IPO . Di tengah gejolak pasar saham di Tanah Air, PT Indonesia Kendaraan Terminal dan PT Jaya Sukses Makmur Sentosa bersiap masuk bursa dengan membidik dana hasil penawaran umum perdana saham senilai total Rp1,25 triliun. (Bisnis Indonesia) MABA Bidik Rp2 Triliun.  PT Marga Abhinaya Abadi Tbk. berencana untuk menambah modal tanpa hak memesan efek terlebih dahulu atau private placement senilai Rp2 triliun dalam 2 tahun ke depan. (Bisnis Indonesia) ZINC Incar Pertumbuhan 500%.  Emiten tambang logam PT Kapuas Prima Coal Tbk. menargetkan laba neto pada 2018 mencapai Rp280 miliar, melonjak 518,92% year on- year (yoy) dari tahun sebelumnya Rp45,24 miliar. (Bisnis Indonesia) Bukit Asam Perkuat Bisnis PLTU.  PT Tambang Batubara Bukit Asam Tbk. (PTBA) memastikan segera menginjeksi modal sebesar Rp800 miliar untuk proyek pembangunan pembangkit listrik tenaga uap (PLTU) Sumatera Selatan atau Sumsel-8. (Investor Daily) Astra Tol Menanti Berkah Lebaran . PT Astra Tol Nusantara atawa Astra Infra Toll Road menargetkan peningkatan trafik antara 5%-7% selama momentum mudik dan balik Lebaran tahun ini. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180503/192/791058/aksi-emiten-3-mei-konsorsium-tarik-us1-miliar-tanrise-property-ikt-bersiap-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-09 02:05:00", "title": "Tanrise Property Targetkan Dana IPO Rp250 Miliar", "content": " Bisnis.com , SURABAYA - Perusahaan properti PT Jaya Sukses Makmur Sentosa Tbk (Tanrise Property) menargetkan dana Initial Public Offering bisa mencapai Rp250 miliar. Dana tersebut akan digunakan untuk mengembangkan proyek-proyek properti di sejumlah kota. Direktur Utama Tanrise Belinda Natalia mengatakan dalam IPO, PT Jaya Sukses Makmur Sentosa berencana melepas sebanyak-banyaknya 1,5 miliar lembar saham atau sekitar 15,08% dari total saham disetor setelah Penawaran Umum Perdana Saham. \"Hasil dana dari pelepasan saham ini akan kami gunakan untuk penyelesaian 2 proyek  high rise  yakni Voza Premium Offfice di Surabaya dan apartemen The 100 Residence,\" ujarnya di sela-sela Buka Bersama, Jumat malam (8/6/2018). Dalam rencana IPO tersebut, lanjutnya, perseroan telah menunjuk PT Lotus Andalan Sekuritas sebagai penjamin emisi efek. Adapun Voza Premium Office merupakan The New Iconic Office Building yang terintegrasi dengan Vasa Hotel Surabaya dan berada di lokasi sangat strategis di Jl. HR Muhammad, Surabaya Barat. Voza Premium Office merupakan gedung perkantoran Grade A di Surabaya yang dirancang oleh arsitek dari mancanegara dan didukung berbagai fasilitas premium. Proyek Voza membutuhkan investasi sekitar Rp400 miliar, pembangunannya ditargetkan rampung akhir tahun ini. Sedangkan The 100 Residence merupakan apartemen mewah yang berada di tengah kota Surabaya dengan rencana desain arsitektur unik. Proyek apartemen ini membutuhkan investasi Rp350 miliar, ditargetkan rampung medio 2019. Belinda menambahkan saat ini perseroan telah memiliki berbagai properti  high rise  sehingga mempunyai nilai investasi yang tinggi dan menguntungkan mulai dari gedung residensial, industrial dan rumah sakit. \"Kami masih punya 25 lahan lagi di 12 kota dengan luas di atas 200 ha yang siap dikembangkan,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180609/107/804750/tanrise-property-targetkan-dana-ipo-rp250-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:53:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180709/442/814192/go-public-3-emiten-segera-listing?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-09 09:47:00", "title": "Tiga Perusahaan Ini Resmi Jadi Penghuni Baru BEI", "content": " Bisnis.com , JAKARTA -- Tiga perusahaan hari ini mulai mencatatkan sahamnya pada bursa efek domestik yaitu PT Batavia Prosperindo Trans Tbk. PT Indonesia Kendaraan Terminal Tbk., dan PT Jaya Sukses Makmur Sentosa Tbk. Ketiganya masing-masing bergerak pada sektor transportasi, terminal kendaraan, dan properti. Ketiganya merupakan emiten ke 24, 25, dan 26 yang menjadi penghuni baru BEI tahun ini. Direktur Penilaian Perusahaan BEI IGD Nyoman Yetna Setia menyampaikan dengan melantainya ketiga perusahaan pada bursa efek, diharapkan GCG dan performa perusahaan akan kian baik. \"Dengan menjadi perusahaan tercatat, perusahaan harus berkomitmen untuk bagaimana menjaga utilisasi korporasinya ke depan dalam mempersiapkan aksi korporasi, jangan hanya berhenti pada IPO. Semoga saham perseroan menjadi incaran investor,\" ungkap Yetna di Jakarta, Senin (9/7). Pada pembukaan perdagangan, harga saham Batavia Prosperindo Trans atau BTPR dibuka pada harga Rp170, atau meningkat 70 poin dari harga penawaran Rp100, sedangkan saham Indonesia Kendaraam Terminal dibuka pada harga Rp1.710, dari harga penawaran umum Rp1.640. Deputi Bidang Restrukturisasi dan Pengembangan Usaha Kementerian Badan Usaha Milik Negara (BUMN) Aloysius Kiik Ro menyampaikan IPO Indonesia Kendaraan Terminal menunjukkan komitmen Kementerian BUMN untuk membuat minimal satu entitas anak Pelindo II melantai di bursa saham setiap semester. \"Kementerian BUMN dan perusahaan BUMN mendorong perusahaan membangun bisnis dan proyek strategis dengan melantai di bursa saham. Dengan menjadi perusahaan terbuka, kami harap kinerja perusahaan akan lebih baik,\" ungkap Aloysius. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180709/192/814293/tiga-perusahaan-ini-resmi-jadi-penghuni-baru-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-09 10:35:00", "title": "Jaya Sukses Makmur (RISE) Gunakan Dana IPO untuk Tuntaskan Dua Proyek Utama", "content": " Bisnis.com , JAKARTA - Perusahaan properti PT Jaya Sukses Makmur Sentosa Tbk. mendapatkan dana segar senilai Rp244,5 miliar dalam penawaran umum perdana saham alias  initial public offering  (IPO). Emiten bersandi RISE itu resmi tercatat di Bursa Efek Indonesia (BEI) setelah melepas sebanyak 1,5 miliar saham atau setara dengan 15,08% dari modal disetor dan ditempatkan perseroan, dengan harga perdana Rp163. Direktur Utama PT Jaya Sukses Makmur Sentosa Tbk. Belinda Natalia mengatakan, dana hasil IPO ini akan digunakan untuk menuntaskan dua proyek  high rise  yakni Voza Premium Office dan The 100 Residence. \"Dana IPO 53% dialokasikan untuk pengembangan proyek Voza Premium Office milik anak usaha tak langsung PT Tanrise Indonesia, dan 47% dana untuk proyek The 100 Residence milik anak usaha PT Rodeco Indonesia,\" kata dia di BEI, Senin (9/7/2018). Dia menambahkan, untuk saat ini perseroan merencanakan pengembangan di beberapa wilayah untuk memperluas cakupan pasar. Di antaranya adalah pengembangan kawasan di Jember, Jawa Timur, serta pengembangan bisnis di area Tanrise City Bandung, Jawa Barat. \"Untuk di Jember kami juga akan mengembangkan area supermarket, serta di Bandung juga ada pengembangan dan beberapa proyek di titik lainnya,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180709/192/814313/jaya-sukses-makmur-rise-gunakan-dana-ipo-untuk-tuntaskan-dua-proyek-utama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:53:59", "title": "Pencatatan Perdana Saham RISE Pencatatan Perdana Saham RISE", "content": " ", "link": "https://foto.bisnis.com/view/20180709/814352/pencatatan-perdana-saham-rise?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-09 13:50:00", "title": "Jaya Sukses Makmur (RISE) Targetkan Kenaikan Laba Dobel Digit", "content": " Bisnis.com , JAKARTA - PT Jaya Sukses Makmur Sentosa Tbk. menargetkan pertumbuhan laba hingga double digit pada tahun ini, setelah pada tahun lalu laba perusahaan properti itu anjlok. Direktur Utama PT Jaya Sukses Makmur Sentosa Tbk. Belinda Natalia optimistis target itu dapat terealisasi mengingat perseroan memiliki berbagai produk yang kompetitif. Selain itu, kebijakan pemerintah yang memberi subsidi uang muka perumahan juga bakal mengerek laba perseroan. \"Tahun ini kami targetkan laba bisa tumbuh  double digit . Kami sangat optimistis akan lebih baik dan produk kami bisa diserap pasar. Kebijakan pemerintah juga akan membantu kinerja perusahaan,\" kata dia di Bursa Efek Indonesia (BEI), Senin (9/7/2018). Tahun lalu, laba bersih emiten bersandi RISE ini hanya senilai Rp16,12 miliar. Angka tersebut anjlok sebesar 62,7% dibandingkan dengan tahun sebelumnya yang mencapai Rp43,22 miliar. Padahal, dari sisi pendapatan RISE berhasil mencatatkan pertumbuhan. Pada 2017, perseroan berhasil memperoleh pendapatan senilai Rp229,96 miliar, naik sebesar 37% dibandingkan tahun sebelumnya yakni Rp168,19 miliar. Aset perseroan naik sebesar 10,55% dari Rp1,61 triliun pada 2016 menjadi Rp1,78 triliun pada 2017, dan ekuitas naik 20,83% dari Rp1,2 triliun menjadi Rp1,45 triliun. Belinda berdalih, turunnya laba pada tahun lalu lebih disebabkan karena perseroan baru saja mengoperasikan hotel baru. \"Tahun lalu turun karena beban administrasi, ini biasa jika mengoperasikan hotel baru,\" imbuhnya. Dia meyakini pertumbuhan bisnis properti masih menjanjikan. Hal itu dilihat dari pertumbuhan penjualan maupun indeks harga properti yang menunjukkan peningkatan, terutama indikator positif di sektor apartemen, perkantoran jual, dan perumahan. Adapun, strategi yang disiapkan adalah dengan melakukan pengembangan usaha proyek baru yang inovatif dan berlokasi di kawasan strategis, dan fokus menyelesaikan proyek yang sedang berjalan secara tepat waktu. Sedangkan risiko yang perlu diantisipasi menurutnya antara lain risiko pertumbuhan ekonomi, risiko perubahan peraturan pemerintah, dan risiko adanya perubahan peraturan terkait industri properti di Tanah Air. \"Kami memiliki proyek-proyek prestisius yang tersebar di berbagai kota besar di Indonesia dan akan terus mengembangkan proyek baru yang memiliki nilai investasi semakin meningkat di masa mendatang.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180709/192/814372/jaya-sukses-makmur-rise-targetkan-kenaikan-laba-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-09 15:19:00", "title": "Usai Listing, Saham MAPA & RISE Tercatat Sebagai Efek Syariah", "content": " Bisnis.com , JAKARTA - Dua perusahaan yang baru saja tercatat di Bursa Efek Indonesia, yakni PT MAP Aktif Adiperkasa Tbk. (MAPA) dan PT Jaya Sukses Makmur Sentosa Tbk. (RISE) langsung tercatat sebagai efek syariah. Dalam pengumuman Otoritas Jasa Keuangan (OJK) yang dikutip Senin (9/7/2018), sumber data yang digunakan sebagai bahan penelaahan berasal dari dokumen pernyataan pendaftaran serta data pendukung lainnya berupa data tertulis yang diperoleh dari emiten maupun dari pihak-pihak lainnya yang dapat dipercaya. Secara periodik OJK melakukan  review  atas daftar efek syariah berdasarkan laporan keuangan tengah tahunan dan laporan keuangan tahunan dari emiten atau perusahaan publik. Review atas daftar efek syariah juga dilakukan jika terdapat emiten atau perusahaan publik yang pernyataan pendaftarannya telah menjadi efektif dan memenuhi kriteria efek syariah. Selain itu,  review  juga bisa dilakukan apabila terdapat aksi korporasi, informasi, atau fakta dari emiten atau perusahaan publik yang dapat menyebabkan terpenuhi atau tidak terpenuhinya kriteria efek syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180709/192/814393/usai-listing-saham-mapa-rise-tercatat-sebagai-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-09 19:21:00", "title": "RISE Siapkan Sejumlah Ekspansi", "content": " Bisnis.com, JAKARTA— Perusahaan properti berpusat di Sidoarjo yaitu PT Jaya Sukses Makmur Sentosa Tbk atau dikenal dengan Tanrise Property, mulai diperdagangkan sahamnya di Bursa Efek Indonesia (BEI) dengan kode saham RISE. Usai melantai di bursa, sejumlah rencana ekspansi telah disiapkan RISE secara jangka panjang. Direktur Utama PT Jaya Sukses Makmur Sentosa Tbk, Belinda Natalia mengatakan akan menambah bank tanah di sejumlah wilayah, yaitu Medan, Bandung, Malang dan Surabaya. Perusahaan akan mendiferensiasi produk yang bisa diserap pasar. “Rencana ke depan, kami akan berekspansi lebih berbeda dengan kondisi saat ini 25 lahan di 12 kota dengan luas lebih dari 200 ha,” katanya Senin (9/7/2018). Perusahaan yang lebih dulu dikenal dengan perusahaan air minum Cleo, ataupun cat bangunan Avian, dan Depo Bangunan ini, sudah memiliki beberapa lini bisnis di sektor properti. Perusahaan mengawali bisnisnya pada 2003 melalui kawasan industrial mixed-use Tritan Point Warehouse yang terdiri dari pergudangan dan ruko di kota-kota besar di Indonesia seperti Surabaya, Sidoarjo, Medan dan Bandung. Hermanto Tanoko, Komisaris Utama Tanrise Property, mengatakan, selain proyek-proyek berbasis industrial (ruko dan pergudangan), perusahaan juga mulai berekspansi ke sektor residensial bangunan jangkung dan rumah tapak. Penjualan residensial berkontribusi terhadap 50% pendapatan perseroan. Perusahaan juga telah mengoperasikan sejumlah hotel pendulang pendapatan berulang. Porsi proyek recurring ini berkontribusi 30% dari total pendapatan perseroan. Salah satunya adalah Hotel Vasa dengan kelas bintang 5. Hotel yang  baru saja dibuka pada Januari 2018 itu sudah memiliki tingkat okupansi sebesar 60%. Selain itu, Hotel Solaris di Kuta dan Malang. Kedua hotel bintang tiga ini memiliki tingkat okupansi 85%. Sedangkan Hotel Cleo di Surabaya mencapai tingkat okupansi 90%. Dari sisi penjualan, saat ini, marketing sales perusahaan sebesar 50% disumbang dari hunian vertikal. Sisanya berasal dari rumah tapak. Belinda menambahkan dana hasil  IPO dalam waktu dekat ini akan digunakan untuk menyelesaikan dua proyek bangunan vertikal tingkat tinggi, yakni Voza Premium Office dan The 100 Residence. Secara rinci, dana IPO sebesar 53% dialokasikan untuk pengembangan proyek Voza Premium Office milik anak usaha tak langsung yakni PT Tanrise Indonesia, dan sebesar 47% dana dialokasikan untuk proyek The 100 Residence milik anak usaha PT Rodeco Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180709/48/814561/rise-siapkan-sejumlah-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:54:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180710/449/814584/emiten-pengembang-rise-siapkan-sejumlah-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-25 10:02:00", "title": "RISE Bakal Investasi Rp600 Miliar Bangun Superblok di Jember", "content": " Bisnis.com , SURABAYA – Pengembang properti PT Jaya Sukses Makmur Sentosa Tbk. (RISE) tengah mengembangkan proyek superblok pertama di Jember dengan meninvestasikan Rp600 miliar. Direktur Operasional Jaya Sukses Makmur Sentosa Daniel Richard mengatakan rencanannya superblok tersebut akan berdiri di atas lahan seluas 12 ha yang terdiri dari  commercial shophouse ,  service  apartemen,  lifestyle mall ,  hotel and convention hall, commercial strip, retail center , dan residensial. \"Proyek ini sudah mulai sejak Juli ini dan sekarang dalam tahap  site clearing ,\" jelasnya saat konferensi pers, Selasa (24/7/2018). Dia mengungkapkan alasan pengembangan properti di wilayah Jember yakni karena perusahaan memiliki  land bank  dengan posisi yang strategis dan memiliki potensi yang bagus untuk didirikan properti modern. \"Hadirnya proyek superblok kami ini juga untuk menarik investor lokal agar berinvestasi,\" ujarnya. Adapun proyek superblok yang diberi nama Tanrise City Jember tersebut diharapkan dapat meningkatkam gaya hidup masyarakat Jember dan menjadikan kawasan tersebut sebagai penghubung titik budaya, ekonomi, fesyen, kuliner, pemerintah dan juga bisnis. Pengembang yang juga dikenal Tanrise Property saat ini juga sedang menyelesaikan dua proyek di Surabaya. Direktur Utama Jaya Sukses Makmur Sentosa, Belinda Natalia mengatakan saat ini ada 2 proyek yang menggunakan dana IPO sebesar Rp244 miliar yakni The 100 Residence 47% dan Voza Premium Office 53%. \"Saat ini Voza dalam proses 90% dan akhir tahun serah terima, sedangkan The 100 Residence proses 41%, kami targetkan topping off November mendatang,\" jelasnya, Selasa (24/7/2018). Adapun dari 127 unit perkantoran Voza yang ditawarkan, hingga saat ini sudah terjual sekitar 60%. Alokasi dana hasil IPO Rp244 miliar tersebut merupakan bukti nyata bahwa masyarakat masih mempercayakan Tanrise Group dalam menaruh investasi. \"Kami resmi terdaftar di Bursa Efek Indonesia dengan kode saham RISE pada 9 Juli 2018, sebagai emiten ke 26 yang melantai pada tahun ini,\" katanya. Dia mengungkapkan awal listing saham yakni Rp163/saham, tetapi kini sudah mengalami kenaikkan 205,5% yakni menjadi Rp498/saham pada penutupan 23 Juli 2018,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20180725/532/820434/rise-bakal-investasi-rp600-miliar-bangun-superblok-di-jember?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-27 11:13:00", "title": "RISE Tingkatkan Modal Anak Usaha", "content": " Bisnis.com,  JAKARTA - Emiten properti PT Jaya Sukses Makmur Sentosa Tbk. melakukan peningkatan penyertaan modal pada anak usahanya, yakni PT Global Wisata Paradise atau GWP. Transaksi peningkatan penyertaan modal telah dilakukan pada Rabu (25/7/2018) lalu melalui penandatanganan keputusan pemegang saham sebagaimana telah diaktakan melalui Akta Pernyataan Keputusan Para Pemegang Saham di Luar Rapat Umum Pemegang Saham GWP. Akta tersebut bernomor 20 tanggal 25-7-2018, yang dibuat di hadapan Happy Herrawati Chandra selaku notaris di Sidoarjo, Jawa TImur. Agendanya yakni peningkatan modal ditempatkan dan disetor GWP sebanyak 77 juta saham. Emiten dengan kode saham RISE ini mengambil bagian sebesar 493 juta saham atau setara 99,99% dari total saham GWP. Setelah transaksi, penyertaan saham RISE pada GWP meningkat dari semula Rp416 miliar menjadi Rp493 miliar dengan persentase kepemilikan tetap 99,99%. Selanjutnya, dana dari peningkatan modal tersebut digunakan oleh GWP untuk meningkatkan penyertaan saham GWP pada PT Tanrise Indonesia (TI). Hal itu sebagaimana telah diaktakan melalui Akta Pernyataan Keputusan Para Pemegang Saham di Luar Rapat Umum Pemegang Saham TI. Akta tersebut bernomor 21 tanggal 25-7-2018, yang dibuar di hadapan Happy Herrawati Chandra selaku notaris di Sidoarjo, Jawa TImur. Agendanya yakni peningkatan modal ditempatkan dan disetor TI sebanyak 200.000 saham. GWP mengambil bagian sebanyak 773.080n saham atau 77% atas total saham TI. Setelah peningkatan modal saham tersebut dilaksanakan, maka penyertaan saham GWP dalam TI akan meningkat dari semula Rp309,5 miliar menjadi Rp386,5 miliar. “Transaksi peningkatan modal ini akan memberikan dampak yang positif bagi usaha perseroan di masa yang akan datang, dan pada akhirnya akan menambah nilai perseroan bagi para pemegang saham perseroan,” tulis managemen RISE dalam keterbukaan informasi, dikutip Jumat (27/7/2018). RISE baru listing di BEI pada awal bulan ini, tepatnya pada 9 Juli 2018. Perseroan melepas 1,5 miliar saham pada publik dengan harga Rp163. Dana yang terserap mencapai Rp244,5 miliar. Dana IPO memang ditujukan untuk pengembangan proyek di bawah bendera Tanrise Property. Sebesar 53% dana IPO dialokasikan untuk pengembangan proyek Voza Premium Office dan sebesar 47% untuk proyek The 100 Residence. Pagi ini, saham RISE dibuka di level harga Rp490. Level harga ini sudah meningkat 201% dari harga perdana IPO. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180727/192/821399/rise-tingkatkan-modal-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-27 23:15:00", "title": "Laba RISE 2018 Naik Hampir 6 Kali Lipat", "content": " Bisnis.com , JAKARTA - Emiten properti, PT Jaya Sukses Makmur Sentosa Tbk. (RISE) membukukan laba tahun berjalan sebelum penyesuaian laba proforma entitas yang senilai Rp90,65 miliar pada 2018, naik 5,6 kali lipat dari posisi Rp16,12 miliar pada 2017. Dalam laporan keuangan perseroan 2018, pada Rabu (27/3/2019), sumber pendapatan usaha akhir 2018 senilai Rp251,19 miliar, naik 9,23 persen dari posisi Rp229,95 miliar pada 2017. Adapun beban pokok pendapatan emiten berkode saham RISE senilai Rp140,77 miliar, naik 6,8 persen dari posisi Rp131,8 miliar pada 2017. Lebih rinci, pendapatan usaha terdiri dari penjualan kondotel dan ruang kantor senilai Rp49,81 miliar, apartmen senilai Rp29,53 miliar, gudang & rumah toko senilai Rp19,03 miliar dan townhouses senilai Rp13,95 miliar. RISE juga mengantongi pendapatan berulang dari hotel senilai Rp134,12 miliar dan sewa gudang dan rumah toko masing-masing senilai Rp134,12 miliar dan Rp4,72 miliar. Aset yang dibukukan oleh perseroan mencapai Rp2,36 triliun pada 2018, naik 32,5 persen dari posisi Rp1,78 triliun pada 2017. Aset itu terdiri dari liabilitas senilai Rp500,53 miliar dan ekuitas senilai Rp1,86 triliun. Pada penutupan perdagangan Rabu (27/3/2019), saham RISE ditutup menguat 1,65 persen atau naik 8 poin menuju leverl Rp492 per saham. Namun, sepanjang tahun berjalan, saham RISE memerah 2,57 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190327/192/905214/laba-rise-2018-naik-hampir-6-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-02 17:35:00", "title": "Tanrise Kembangkan Apartemen Middle Di Panjang Jiwo Surabaya", "content": " Bisnis.com , SURABAYA - PT Jaya Sukses Makmur Sentosa Tbk (RISE), pengembang properti Tanrise Group tahun ini berencana mengembangkan proyek  high rise  di kawasan Jl. Panjang Jiwo Surabaya yang bakal menyasar segmen pasar menengah. Direktur Utama Tanrise Belinda Natalia mengatakan proyek baru bernama Kyo Society ini diyakini akan memenuhi kebutuhan hunian masyarakat Surabaya seperti halnya mahasiswa dan pekerja karena lokasinya berdekatan dengan Universitas Surabaya. \"Fasilitas yang akan dibangun dalam Kyo Society ini juga akan menciptakan sebuah komunitas hunian sehingga ada interaksi antar penghuni,\" katanya seusai RUPS LB, Selasa (2/4/2019). Direktur Penjualan dan Pemasaran Joseph Lukito Utojohardjo menambahkan proyek apartemen Kyo Society tersebut akan memiliki 33 lantai dengan banyak tipe studio. \"Memang akan menyasar middle class, tapi tidak menutup kemungkinan segmen atas juga bisa membeli untuk investasi lalu disewakan kembali ke mahasiswa,\" katanya. Direktur Teknik dan Operasional Sonny Budhiman menambahkan selain proyek baru di Surabaya, saat ini RISE juga sedang melanjutkan proyek superblok di Jember. \"Saat ini proyek Jember sudah fase pengurukan sebelum pemancangan setelah itu siap dilanjutkan tahap pembangunan,\" katanya. Dia menambahkan hingga saat ini penjualan proyek komersial di superblok sudah mencapai 80%.  Adapun dalam RUPS Luar Biasa perusahaan berkode saham RISE tersebut terjadi perubahan susunan pengurus. Perseroan telah menyetujui surat pengunduran diri Daniel Richard R selaku Direktur Perseroan yang resmi non-aktif dari jabatannya per 31 Januari 2019. Perseroan juga melakukan penunjukan direksi baru Direktur Teknik dan Operasional Sonny Budhiman dan Direktur Penjualan dan Pemasaran Joseph Lukito Utojohardjo. Diharapkan dengan adanya perubahan direksi tersebut dapat meningkatkan kinerja perusahaan terutama dalam mengembangkan produk properti ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20190402/532/907310/tanrise-kembangkan-apartemen-middle-di-panjang-jiwo-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-20 18:18:00", "title": "Cek Harga Private Placement Tanrise City: RISE Bakal Raih Rp358,2 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten  Properti , PT Jaya Sukses Makmur Sentosa Tbk. (RISE) mengungkapkan rencana  Private placement  (PP) perseroan dalam waktu dekat akan menghasilkan dana segar Rp358,2 miliar. Mengutip keterbukaan emiten berkode RISE ini, Rabu (20/10/2021), berdasarkan persetujuan dari Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) Perseroan yang telah diselenggarakan pada 7 Oktober 2021, Perseroan berencana melakukan PMTHMETD sebanyak-banyaknya sebesar 995 juta saham. \"Dengan ini diumumkan bahwa Perseroan akan melaksanakan PMTHMETD sebanyak 995.000.000 lembar saham dengan harga pelaksanaan sebesar Rp360,\" ungkap manajemen dikutip Rabu (20/10/2021). Dengan dilaksanakannya PMTHMETD tersebut, maka jumlah modal ditempatkan dan disetor Perseroan yang semula 9.950.000.000 lembar saham akan menjadi 10.945.000.000 lembar saham.  Harga pelaksanaannya Rp360, perseroan akan mendapatkan dana segar mencapai Rp358,2 miliar. Adapun, jadwal pelaksanaan PMTHMETD dilaksanakan pengumuman Rencana Pelaksanaan PMTHMETD pada Selasa, 19 Oktober 2021. Pelaksanaan PMTHMETD pada Jumat, 29 Oktober 2021 dan pengumuman Hasil Pelaksanaan PMTHMETD pada Senin, 1 November 2021. RISE menargetkan pendapatan pra penjualan atau marketing sales senilai Rp300 miliar pada semester II/2021. Dalam risalah hasil paparan publik tahun buku 2020, Sekretaris Perusahaan Jaya Sukses Makmur Sentosa Go Herliani Prayogo menjelaskan insentif PPN dari pemerintah untuk sektor properti telah meningkatkan prapenjualan perseroan pada semester I/2021 utamanya untuk unit ready stock di Grand Sunrise, Gresik. “Namun pada kondisi saat ini, ada beberapa pelanggan yang mengalami kredit macet dikarenakan kehilangan pekerjaan sehingga terjadi pembatalan transaksi,” kata Go Herliani. Kendati demikian, perusahaan pengembang dengan merek Tanrise Property ini optimistis marketing sales bisa mencapai Rp300 miliar pada paruh kedua seiring dengan upaya inovasi produk baru dan program promosi yang akan digencarkan. Adapun, produk yang akan terus dipasarkan Tanrise Property a.l. Kyo Society yang saat ini dalam tahap pembangunan struktur gedung dan melanjutkan promosi penawaran pergudangan Tritan Hub yang sudah dimulai sejak Februari 2021. Selain itu, strategi yang diambil RISE untuk mempertahankan kinerja juga dilakukan dengan memasarkan lahan kosong yang belum ada rencana untuk dikembangkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211020/192/1456359/cek-harga-private-placement-tanrise-city-rise-bakal-raih-rp3582-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-13 09:58:00", "title": "Emiten Hermanto Tanoko (RISE) Kantongi Pinjaman Rp400 Miliar dari Bank BCA (BBCA)", "content": " Bisnis.com , JAKARTA — Emiten properti milik  Hermanto Tanoko  PT Jaya Sukses Makmur Sentosa Tbk. (RISE) menandatangani perjanjian fasilitas kredit dengan PT Bank Central Asia Tbk. (BBCA) senilai Rp400 miliar. Corporate Secretary Jaya Sukses Makmur Sentosa Go Herliani Prayogo mengatakan persroan telah menandatangani perjanjian kredit dengan Bank Central Asia ( BBCA ) pada tanggal 8 Desember 2023 dalam rangka pengembangan usaha. \"Jenis pinjaman adalah fasilitas kredit lokal (rekening koran) sebesar Rp400 miliar, dengan jangka waktu fasilitas adalah 12 bulan sejak tanggal penandatanganan perjanjian kredit,\" kata Herliani dalam keterbukaan informasi, Rabu (13/12/2023). Herliani menambahkan, perolehan pinjaman tersebut akan menunjang secara langsung pengembangan usaha perseroan dari waktu ke waktu, serta perolehan fasilitas kredit tersebut tidak berdampak negatif terhadap kondisi keuangan perseroan. \"Berdasarkan ketentuan pasal 11 ayat b pada POJK 17/2023, transaksi ini tidak termasuk transaksi material yang memerlukan penilai dan memperoleh persetujuan Rapat Umum Pemegang Saham,\" pungkas Herliani. Saham  RISE tercatat stagnan di level Rp990 per saham pada 10.43 WIB, Rabu (13/12/2023). Price to earning ratio (PER) RISE mencapai 424,56 kali, sementara price to book value ratio (PBVR) adalah 5,24 kali. Saat ini kapitalisasi pasar RISE sebesar Rp10,84 triliun. RISE mencatatkan penurunan laba bersih dan pendapatan sepanjang kuartal III/2023. Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk RISE berjumlah Rp19,14 miliar per September 2023, turun 9,17% dibandingkan dengan periode yang sama pada 2022 sebesar Rp21,07 miliar. Penurunan laba ini terjadi seiring pendapatan bersih RISE yang turun 4,32% year-on-year (YoY) dari Rp215,25 miliar menjadi Rp205,95 miliar. Per akhir September 2023, total aset RISE berjumlah Rp2,90 triliun. Angka ini naik daripada posisi akhir 2022 sebesar Rp2,71 triliun. kenaikan ini terutama disebabkan oleh bertambahnya aset real estat dari Rp989,59 miliar menjadi Rp1,07 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231213/192/1723489/emiten-hermanto-tanoko-rise-kantongi-pinjaman-rp400-miliar-dari-bank-bca-bbca?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-28 12:57:00", "title": "Emiten Hermanto Tanoko (RISE) Akuisisi 45% Saham Anak Usaha Sampoerna (HMSP)", "content": " Bisnis.com,  JAKARTA – Emiten properti milik  Hermanto Tanoko , PT Jaya Sukses Makmur Sentosa Tbk. (RISE) membeli kepemilikan saham pada anak usaha PT  HM Sampoerna  Tbk. (HMSP) yakni PT Taman Dayu dan PT Golf Taman Dayu. Corporate Secretary RISE Go Herliani Prayogo menyampaikan bahwa perseroan telah melakukan pembelian saham PT Taman Dayu sebanyak 92.671 lembar saham, yang mewakili 44,88% kepemilikan HMSP pada 27 Desember 2023. RISE kemudian kembali melakukan pembelian saham PT Taman Dayu sebanyak 254 lembar saham yang mewakili 0,12% kepemilikan saham milik PT Wahana Sampoerna. “Setelah transaksi pembelian saham, kepemilikan saham perseroan dalam PT Taman Dayu adalah sebesar 45% atau sebanyak 92.925 lembar saham,” ujar Herliani dikutip dari keterbukaan informasi pada Kamis (28/12/2023). Selanjutnya, RISE juga membeli saham PT Golf Taman Dayu sebanyak 2.614.911 lembar saham yang mewakili 3,33% kepemilikan saham dari PT Wahana Sampoerna. Herliani menuturkan bahwa tidak ada dampak material dari transaksi tersebut terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha perseroan. Perseroan juga belum menyebutkan nilai transaksi dari pembelian saham tersebut. Dalam pemberitaan  Bisnis  sebelumnya, RISE telah menandatangani perjanjian fasilitas kredit dengan PT Bank Central Asia Tbk. ( BBCA ) senilai Rp400 miliar. Perjanjian kredit itu terjadi pada 8 Desember 2023 dalam rangka pengembangan usaha. “Jenis pinjaman adalah fasilitas kredit lokal sebesar Rp400 miliar, dengan jangka waktu fasilitas adalah 12 bulan sejak tanggal penandatanganan perjanjian kredit,” kata Herliani. Herliani menambahkan bahwa perolehan pinjaman tersebut akan menunjang secara langsung pengembangan usaha perseroan dari waktu ke waktu, serta perolehan fasilitas kredit tersebut tidak berdampak negatif terhadap kondisi keuangan perseroan. “Berdasarkan ketentuan pasal 11 ayat b pada POJK 17/2023, transaksi ini tidak termasuk transaksi material yang memerlukan penilai dan memperoleh persetujuan Rapat Umum Pemegang Saham,” pungkas Herliani. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231228/192/1727795/emiten-hermanto-tanoko-rise-akuisisi-45-saham-anak-usaha-sampoerna-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]