[
{"datex": "2024-11-09 14:38:00", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 17:26:00", "title": "Puluhan Pinjol Miliki Kredit Macet di Atas 5%, Begini Kata Pengamat", "content": " Bisnis.com,  JAKARTA — Otoritas Jasa Keuangan (OJK) mencatat  22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5% per September 2024. Jumlah ini setara 22,68% pemain. Meski secara jumlah, kredit macet di pinjol relatif turun yakni  menjadi 2,38% dari 2,82% pada periode yang sama tahun lalu. Terkait dengan hal tersebut, Ekonom dan Direktur Ekonomi Digital Center of Economic and Law Studies (Celios), Nailul Huda menilai ada tiga hal yang mempengaruhi masih banyaknya penyelenggara yang berkutat pada masalah kredit macet. “ Pertama  adalah  credit scoring  yang digunakan belum mampu menunjukkan kemampuan bayar yang sebenarnya dari calon  borrower ,” kata Huda kepada  Bisnis  pada belum lama ini (6/11/2024). Selama ini, Huda bilang, di sektor produktif pun penghitungan credit scoring masih menggunakan data alternatif. Oleh sebab itu, diharapkan integrasi dengan Sistem Layanan Informasi Keuangan (SLIK) OJK oleh pemain fintech P2P lending dapat segera dilakukan. Hal tersebut sebagai strategi untuk penyaring debitur yang buruk. Kedua , Huda menyebut, ketiadaan opsi asuransi kredit sektor produktif juga menjadi penyebab. Padahal, saat ini sebagian besar debitur adalah pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) karena plafon yang ditawarkan maksimal Rp2 miliar. “Harusnya ada opsi asuransi kredit dan dijadikan sebagai salah satu  value  dalam  credit scoring  serta ditampilkan di halaman  borrower  sehingga lender bisa mengetahui apakah calon borrowernya mempunyai asuransi atau tidak,” katanya. Ketiga,  Huda melihat bahwa sektor produktif memiliki risiko kredit macet lebih tinggi. Dia mencatat data kredit macet untuk badan usaha juga mengalami peningkatan dan secara agregat lebih dari 5%. Sedangkan untuk kredit macet perorangan mencapai 2%. “Artinya untuk sektor produktif mempunyai risiko yang lebih tinggi dibandingkan dengan sektor konsumtif. Hal ini yang menyebabkan platform P2P Lending lebih memilih menyalurkan ke sektor konsumtif, selain pangsa pasarnya juga lebih besar sektor konsumtif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813927/puluhan-pinjol-miliki-kredit-macet-di-atas-5-begini-kata-pengamat", "polarity": "Negative"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-09 14:38:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220119/446/1490626/penyaluran-lewat-digital-bni-gandeng-wifi-perluas-akses-kur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-21 20:08:00", "title": "Solusi Sinergi (WIFI) Lelang Bandwith 3.000 Gbps, Jakarta hingga Bandung", "content": " Bisnis.com , JAKARTA –  PT Solusi Sinergi Digital Tbk.  ( WIFI ) atau Surge melalui anak usahanya PT Integrasi Jaringan Ekosistem (Weave) mengadakan program lelang bandwidth pertama secara online bagi para penyedia jasa internet atau Internet Service Provider (ISP). Perseroan melakukan total penawaran kapasitas bandwidth hingga 3000 Gbps (3 Tbps) serta minimum pemesanan sejumlah 10 Gbps. Program lelang  bandwidth  ini dilakukan sepenuhnya melalui situs  www.lelangbandwidth.com . Surge  menawarkan layanan leased line dan clear channel dalam lelang bandwidth ini. Kedua layanan ini ditawarkan untuk segmen Ring 1A ( Jakarta -Bogor dan Jakarta- Bandung ), yang didukung oleh jaringan serat optik Surge yang telah beroperasi sejak awal 2022. Program ini berlangsung sejak 5 April 2022 hingga akhir Mei 2022, atau hingga seluruh kapasitas maksimum telah terserap sepenuhnya dengan potensi pendapatan perseroan mencapai 180 Miliar Rupiah per tahun. CEO Surge, Hermansjah Haryono mengatakan perkembangan akses internet menjadi bagian penting dalam aktivitas keseharian masyarakat. “Kami mengajak para ISP lokal untuk menghadirkan konektivitas berkualitas tinggi dan lebih terjangkau bagi masyarakat. Tak kurang dari satu bulan, hampir 50% kapasitas bandwith yang kami tawarkan sudah habis terlelang,” katanya dalam keterangan resmi Kamis (21/4/2022). Ke depan, lanjutnya, Surge akan terus mengembangkan kualitas jaringan dengan mengeksplorasi inovasi - inovasi terbaru dengan berbagai mitra teknologi dan solusi terkemuka kelas dunia. Untuk mendorong ekspansi bisnis penyelenggara jasa internet atau ISP, Weave menawarkan beberapa bundling service dalam lelang bandwidth, termasuk biaya gratis setup. Pertama, layanan IP Transit untuk interkoneksi internet global dengan harga spesial. Kedua, billing system dalam bentuk dashboard agar penyelenggara jasa internet dapat lebih efisien dalam operasionalnya. Ketiga, harga spesial langganan media Over The Top (OTT) agar konsumen ISP dapat mengakses berbagai media hiburan seperti Genflix, Vidio.com, Vision+ dan NET.Verse. Penawaran menarik lainnya yakni apabila ISP melakukan pemesanan minimum 20 Gbps, maka akan mendapatkan layanan satu server rack ukuran 20U secara gratis yang dilengkapi rectifier dan backup battery, dan pilihan perangkat switch sebagai layanan tambahan. Perangkat ini berlokasi pada Edge Data Center milik Weave yang tersebar di berbagai lokasi stasiun dan lokasi POP (Point of Presence) Weave yang tersebar di pulau Jawa. Dengan posisi POP yang tersebar di pelosok Pulau Jawa, jaringan serat optik Weave dapat mendorong peningkatan kualitas jaringan konektivitas internet secara merata pada daerah-daerah Tier 2 dan 3, dengan mutu layanan akses internet yang handal. COO Weave, Massigit Dian Santosa menambahkan berharap dapat meningkatkan kualitas hidup masyarakat secara luas, dan juga ikut serta mendorong transformasi digital para ISP lokal di berbagai daerah di Indonesia. “Seiring beroperasionalnya seluruh ruas jaringan serat optik dari Weave di Pulau Jawa, layanan lelang bandwidth online akan terus kami hadirkan sebagai pioneer untuk dapat mengakselerasi ISP lokal hadirkan konektivitas yang berkualitas dan terjangkau.” tutup Massigit Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220421/7/1525679/solusi-sinergi-wifi-lelang-bandwith-3000-gbps-jakarta-hingga-bandung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:38:23", "title": "Surge Cetak Kenaikan Laba Bersih hingga 25 Kali Lipat pada 2021", "content": "", "link": "https://teknologi.bisnis.com/read/20220512/84/1532421/surge-cetak-kenaikan-laba-bersih-hingga-25-kali-lipat-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-19 16:04:00", "title": "Surge (WIFI) Tunjuk Eks Petinggi Indosat dan Uber Jadi Komisaris", "content": " Bisnis.com , JAKARTA - PT Solusi Sinergi Digital Tbk. ( WIFI ) atau Surge menunjuk dua orang komisaris baru dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Rabu (18/5/2022). RUPSLB tersebut menyetujui dan menunjuk Yune Marketatmo sebagai komisaris menggantikan Emily Bonosusatya dan Doni Satiaji Soetadi sebagai komisaris independen menggantikan Raymond Pribadi. CEO  Surge  Hermansjah Haryono menuturkan, pihaknya mengapresiasi setinggi-tingginya seluruh dedikasi yang selama ini sudah diberikan oleh Emily Bonosusatya dan Raymond Pribadi sebagai komisaris dan  komisaris  independen perseroan. Piaknya juga sangat antusias dengan bergabungnya Yune Marketatmo dan Doni Satiaji Soetadi menjadi bagian dari Dewan Komisaris Surge. \"Kami harapkan dengan pengalaman yang selama ini dimiliki oleh keduanya, baik dalam industri telekomunikasi, perbankan, transportasi, dan ritel, dapat melengkapi serta memberikan warna yang berbeda bagi perkembangan bisnis Surge,\" ucap Hermansjah dalam keterangan resminya, Kamis (19/5/2022). Dia melanjutkan, ke depan, Surge tetap konsisten dalam menghadirkan konektivitas dengan kapasitas tinggi dan berkualitas, serta mempercepat transformasi digital bagi seluruh lapisan masyarakat di Indonesia melalui tiga pilar bisnis yang terintegrasi, baik konektivitas, pemenuhan kebutuhan sehari-hari, dan media hiburan. Sebagai informasi, Yune Marketatmo telah berkecimpung di industri telekomunikasi selama lebih dari 28 tahun dan dengan karir terakhir sebagai Chief Operating Officer (COO)  Indosat  Mega Media. Sementara itu, Doni Satiaji Soetadi berpengalaman lebih dari 20 tahun di industri ritel, perbankan, hingga transportasi. Doni juga aktif berinvestasi pada berbagai perusahaan rintisan, juga pernah dipercaya sebagai Chairman UBER Indonesia. Doni juga merupakan strategic partner dari Ismaya Group. Dengan kehadiran keduanya, lanjut Hermansjah, perseroan berharap dapat tetap berfokus mengusung konsep solusi-preneur atau enabler dari transformasi digital di Indonesia melalui 3 pilar bisnis utama yaitu konektivitas, pemenuhan kebutuhan sehari-hari (daily needs), serta media periklanan dan hiburan terintegrasi. Ketiga hal ini tentunya didukung keunggulan pengembangan sistem aplikasi yang meningkatkan nilai tambah bagi masyarakat. \"Kinerja Surge pada tahun 2021 yang berhasil melampaui target pendapatan dengan tingkat profitabilitas yang sangat baik, menjadi motivasi bagi Surge dalam menatap potensi cerah ke depan melalui peningkatan kualitas hidup masyarakat lewat transformasi digital dan berkontribusi positif bagi perseroan,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220519/192/1534789/surge-wifi-tunjuk-eks-petinggi-indosat-dan-uber-jadi-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-16 20:45:00", "title": "Solusi Sinergi (WIFI) Gandeng Huawei Kerja Sama, Potensi Revenue Rp60 Miliar", "content": " Bisnis.com , JAKARTA —  PT Solusi Sinergi Digital Tbk . (WIFI) menandatangani Perjanjian Kerjasama Operasi bersama  Huawei  Indonesia dengan potensi revenue Rp60 miliar. Kerjasama strategis tersebut melingkupi pemanfaatan teknologi Content Delivery Network (CDN) dari Huawei pada Edge Data Center (EDC) milik WIFI. CEO Surge Hermansjah Haryono mengungkapkan kerjasama operasi dengan Huawei merupakan validasi global atas misi perseroan untuk menghadirkan konektivitas terjangkau dan mempercepat transformasi digital bagi seluruh lapisan masyarakat di Indonesia. \"Dengan teknologi CDN untuk distribusi konten internet berkecepatan tinggi dari Huawei, Pertukaran data secara lokal dapat dilakukan dengan lebih cepat, mendukung lokasi Edge Data Center dari Surge yang dekat dengan pengguna,\" katanya dalam keterangan resmi Kamis (16/6/2022). Menurutnya, ke depan penyedia konten dan pengguna akhir akan menikmati teknologi kelas dunia dalam hadirkan transmisi data secara cepat. Sementara itu, Jason Zhang, President of Huawei Cloud Indonesia berkomitmen untuk menyediakan layanan cloud yang andal, aman, dan biaya yang terjangkau untuk memberdayakan aplikasi, memanfaatkan kekuatan data, dan membantu organisasi dari berbagai skala untuk tumbuh di dunia cerdas saat ini. \"Melalui kerjasama bersama Surge, kami mendukung pemanfaatan Edge Data Center (EDC) Surge dengan penggunaan teknologi CDN Huawei,\" katanya. Ia mengungkapkan selama beberapa bulan terakhir, pihaknya juga sudah menguji teknologi dan operasi dari kedua perusahaan dengan hasil yang menggembirakan. \"Kami berharap kerjasama ini dapat berlanjut di kota-kota lainnya dan pada akhirnya semakin memudahkan dan memperluas konektivitas bagi pelanggan,\" katanya. Sebagai informasi, kedua perusahan berkolabotasi untuk saling memanfaatkan ekosistem teknologi yang dimiliki untuk menunjang distribusi konten yang aman dan dapat diandalkan. Di langkah awal kerjasama ini, Huawei akan melakukan penempatan Teknologi CDN pada Edge Data Center Surge yang berada di kota Bandung, Jawa Barat yang kemudian akan dilanjutkan ke 9 kota lainnya di pulau Jawa. Setiap titik CDN akan mengutilisasi kapasitas bandwidth sebesar 60 Gpbs. Melalui kolaborasi yang terjalin diharapakan akan meningkatkan potensi revenue bagi Surge sebesar Rp60 miliar per tahun dan memperkuat posisi perseroan dalam menghadirkan solusi total konektivitas yang siap mengakomodasi kebutuhan ekosistem Web 3.0. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220616/192/1544687/solusi-sinergi-wifi-gandeng-huawei-kerja-sama-potensi-revenue-rp60-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:38:26", "title": "Surge Bukukan Pendapatan Senilai Rp390,9 Miliar Pada 2021 Surge Bukukan Pendapatan Senilai Rp390,9 Miliar Pada 2021", "content": " Bisnis.com,  JAKARTA - PT Solusi Sinergi Digital Tbk. (Surge) melaksanakan Rapat Umum Pemegang Saham Tahunan (RUPST) di Jakarta pada Rabu (6/72022). Pada 2021, Perseroan membukukan pendapatan sebesar Rp390,9 miliar atau mengalami peningkatan sebesar 723 persen jika dibandingkan dengan tahun 2020 yang mencapai Rp47,5 miliar. Dalam laporan keuangan Surge tahun 2021 yang telah diaudit, Surge juga berhasil membukukan laba neto tahun berjalan sebesar Rp24,8 miliar, atau naik hampir 25 kali lipat dibanding periode yang sama (YoY) yang sebesar Rp924 juta. Sedangkan, untuk total Asset Perseroan meningkat 75% mencapai Rp896 miliar di tahun 2021. Keberhasilan Surge dalam mencetak kinerja tersebut didorong dari kesuksesan perseroan dalam memfokuskan diri pada akselerasi bisnis digital yang berfokus kepada kebutuhan masyarakat.  BeritaSatu Photo/Mohammad Defrizal ", "link": "https://foto.bisnis.com/view/20220629/1552221/surge-bukukan-pendapatan-senilai-rp3909-miliar-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-01 12:15:00", "title": "Saham Solusi Sinergi (WIFI) Masuk IDXTECHNO dan JII70 Mulai Juli 2022", "content": " Bisnis.com , JAKARTA – PT  Solusi Sinergi Digital  Tbk. (WIFI) masuk daftar IDXTECHNO dan konstituen  JII70  di Bursa Efek Indonesia efektif per 1 Juli 2022.  Hal ini berdasarkan pengumuman BEI mengenai Perubahan Klasifikasi Industri Perusahaan Tercatat dan Pengumuman Evaluasi Indeks, terdapat perubahan klasifikasi industri perseroan dengan kode  WIFI . Dalam keterangan resmi, Jumat (1/7/2022),  saham  perseroan kini menjadi bagian sektor Teknologi, subsektor Perangkat Lunak dan Jasa TI, industri Aplikasi dan Jasa Internet, sub industri Aplikasi dan Jasa Internet. Adapun sebelumnya WIFI masuk di sektor Barang konsumen non primer, subsektor media dan hiburan, industri media, sub industri periklanan. Hal ini mengacu kepada evaluasi kinerja perseroan pada tahun 2021, dimana 74,23 persen dari total 390,9 Miliar pendapatan bersih  perseroan didominasi oleh pendapatan digital atas pemanfaatan portal web dan platform aplikasi yang dibangun perseroan. Figur ini berbeda dengan kondisi saat perseroan tercatat di Bursa Efek Indonesia pada akhir tahun 2020 dimana pendapatan perseroan saat itu masih didominasi pendapatan periklanan. Perseroan juga masuk sebagai konstituen 70 saham syariah terlikuid (Jakarta Islamic Index 70) efektif per 1 Juli 2022. Perseroan, melalui anak usahanya PT Integrasi Jaringan Ekosistem (Weave), sudah memulai operasional jaringan serat optik sepanjang 2.800 km rel kereta di pulau Jawa  mulai dari Merak hingga Banyuwangi dengan kapasitas maksimal mencapai 64 Tbps. Solusi yang ditawarkan meliputi Core leasing/Dark Fibre, Managed Capacity, Collocation, serta Tower Fiberization. Positioning Perseroan sebagai Neutral Carrier Provider diharapkan dapat membuka kolaborasi seluas-luasnya dengan para pelaku jasa internet dan telekomunikasi serta menjadi enabler bagi perkembangan ekosistem digital Indonesia. Selain itu WIFI juga diketahui telah memulai operasional atas layanan Content Delivery Network yang bekerjasama dengan Huawei Cloud dengan memanfaatkan Edge Data Center yang dibangun perseroan di berbagai lokasi di Pulau Jawa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220701/7/1550184/saham-solusi-sinergi-wifi-masuk-idxtechno-dan-jii70-mulai-juli-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-03 19:11:00", "title": "Jelang Rights Issue KIOS, Investor WIFI Serok Saham", "content": "", "link": "https://market.bisnis.com/read/20220803/192/1562741/jelang-rights-issue-kios-investor-wifi-serok-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:38:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220915/442/1577640/ekspansi-bisnis-wifi-taruh-asa-di-metaverse?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-30 08:46:00", "title": "Solusi Sinergi (WIFI) Berpotensi Raup Rp821 Miliar Pasca Kerja Sama Jaringan", "content": " Bisnis.com , JAKARTA -- PT Solusi Sinergi Digital Tbk ( WIFI ) berpotensi meraup Rp821 miliar usai kerja sama untuk penyediaan kapasitas jaringan dan kolokasi dengan PT Sinergi Inti Andalan Prima (Sinergy Networks). Dalam perjanjian tersebut kedua belah pihak menyetujui untuk bekerjasama dalam penyediaan kapasitas jaringan dan kolokasi dengan jangka waktu yang akan berlangsung selama 10 tahun. Adapun potensi pendapatan WIFI atas terciptanya kerjasama ini mencapai Rp821 miliar per tahun. CEO  Solusi Sinergi Digital  Hermansjah Haryono menjelaskan kerjasama yang tercipta dengan Sinergy Networks tentunya mengukuhkan Weave menjadi salah satu mitra strategis bagi para Internet Service Providers (ISP). “Saat ini kami telah bekerjasama dengan berbagai ISP dalam menghadirkan layanan internet yang handal dan terjangkau di berbagai daerah di Pulau Jawa. Weave akan selalu menjamin kapasitas jaringan yang disediakan sesuai dengan spesifikasi kapasitas jaringan dengan SLA yang disepakati”. Ujar Hermansjah melalui keterangan tertulisnya di Jakarta (30/9). WIFI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:WIFI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_d911f\"}  ); Adapun layanan penyediaan kapasitas jaringan yang disediakan oleh Weave sebesar 3.000 Gbps sampai dengan 10.000 Gbps (Gigabyte per second), dan layanan co-location yang tersebar di 55 titik Edge  Data Center  milik Weave. Hermansjah menambahkan kerjasama yang terjalin ini tentunya menjadi sinergi yang mutual bagi kedua belah pihak. Sinergy Networks memiliki keunggulan dalam akses pasar dan memiliki berbagai Point of Presence di berbagai data center utama di Indonesia maupun di Singapura, yang mempermudah cross connect dan interkoneksi. Di sisi lain Weave memiliki jaringan serat optik yang handal di jalur kereta pulau Jawa dengan lebih dari 591 Point of Presence, dengan kerjasama ini tentunya kami harapkan memberikan manfaat yang optimal bagi rekan-rekan ISP. Selama ini Sinergy Networks telah melayani lebih dari 150 ISP yang tersebar di seluruh Indonesia, dan telah menjalin kerjasama dengan berbagai global partner di industri telekomunikasi. “Kami sangat antusias atas terciptanya dan mulai beroperasinya kolaborasi antara Sinergy Networks dan Weave. Dengan Jaringan serat optik yang dimiliki Weave sepanjang jalur kereta dan menjangkau wilayah perkotaan dan pedesaan,” katanya Direktur PT Sinergi Inti Andalan Prima Bayu Satrio Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220930/192/1582837/solusi-sinergi-wifi-berpotensi-raup-rp821-miliar-pasca-kerja-sama-jaringan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-11 22:16:00", "title": "Masuk Bisnis Metaverse, WIFI Bidik 20 Juta Pengguna Baru", "content": " Bisnis.com , JAKARTA -- PT  Solusi Sinergi Digital  Tbk. ( WIFI ) secara resmi meluncurkan versi beta dari ekosistem metaverse transportasi pertama di Indonesia bernama MyVerse. WIFI berkolaborasi dengan Fromlabs Pte. Ltd. dan PT Lini Imaji Kreasi Ekosistem (FuturPhuture). MyVerse mengusung konsep  metaverse  yang dapat diakses oleh seluruh kalangan masyarakat tanpa harus menggunakan perangkat khusus  dalam berselancar di dalam ekosistem. CEO Surge, Hermansjah Haryono mengungkapkan peluncuran MyVerse versi beta untuk publik ini merupakan tahap awal untuk membantu mendorong peningkatan ekonomi kreatif digital Indonesia. WIFI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:WIFI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_8ec62\"}  ); Menurutnya, seluruh kalangan masyarakat dapat memanfaatkan ekosistem digital ini. “Tentunya untuk membangun ekosistem di dunia Metaverse tidaklah mudah, diperlukan juga latency konektivitas yang rendah,” katanya, Selasa (11/10/2022). Adapun pada tahap awal, target potensi pengguna MyVerse merupakan 20 juta pengguna moda transportasi berbasis rel maupun publik yang selama ini menikmati layanan-layanan dari Surge. Dia berharap MyVerse memberikan peningkatan experience bagi seluruh pengguna layanan-layanan ekosistem Surge dan mendorong perluasan lini bisnis periklanan dan produk digital perseroan yang dapat berkontribusi signifikan kepada pendapatan perseroan ke depan. CEO Fromlabs Pte. Ltd., Indra Wijaya mengatakan FromLabs menyambut baik atas diluncurkannya produk Myverse bekerjasama dengan dua entitas Indonesia yang memiliki reputasi baik di dunia kreatif dan periklanan. “Disaat entitas lain yang masih dalam tahap pemikiran dan percobaan, dalam waktu singkat kerjasama ini telah menghasilkan produk nyata,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221011/192/1586607/masuk-bisnis-metaverse-wifi-bidik-20-juta-pengguna-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:38:29", "title": "SINERGI ANAK USAHA ASTRA SINERGI ANAK USAHA ASTRA", "content": " ", "link": "https://foto.bisnis.com/view/20190903/1144262/sinergi-anak-usaha-astra-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-26 11:17:00", "title": "​Solusi Sinergi Digital (WIFI) Jadi Perusahaan Go Public Terakhir Tahun Ini", "content": " Bisnis.com , JAKARTA - Emiten anyar  PT Solusi Sinergi Digital Tbk . membidik dana hingga  Rp82,97 miliar lewat penawaran umum saham perdana atau  initial public offering  (IPO) pekan depan. Berdasarkan pengumuman Kustodian Sentral Efek Indonesia, Solusi Sinergi Digital akan mencatatkan saham di Bursa Efek Indonesia pada 30 Desember 2020 atau hari terakhir perdagangan tahun ini.  Perusahaan yang bergerak di bidang teknologi digital ini pun sudah mendapatkan kode saham WIFI dari  Bursa Efek Indonesia . WIFI bakal melepas 156,55 juta saham atau setara dengan 8,04 persen dari modal ditempatkan dan disetor penuh setelah  IPO  dan pelaksanaan konversi utang kepada PT Prambanan Investasi Sukses (PIS) dan PT Investasi Gemilang Maju (IGM). Harga pelaksanaan ditetapkan senilai Rp530 per saham, sehingga perseroan akan meraup dana segar sebanyak-banyaknya Rp82,97 miliar dalam aksi IPO tersebut. Seluruh dana yang dihimpun akan digunakan sebagai modal kerja perseroan. Namun, dana IPO tidak terbatas untuk biaya pembayaran sewa space iklan, perlengkapan penunjang usaha periklanan, dan  overhead cost .  Bertindak sebagai penjamin pelaksana emisi efek dan penjamin emisi efek adalah PT Indo Capital Sekuritas. Bersamaan dengan  IPO , Solusi Sinergi Digital juga akan menerbitkan 283.018.800 saham baru hasil konversi utang kepada PIS dan PT IGM, atau setara dengan 14,54 persen dari modal ditempatkan dan disetor penuh setelah IPO dan pelaksanaan konversi utang kepada PIS dan IGM, sehingga kepemilikan publik setelah IPO dan pelaksanaan konversi utang PIS dan IGM adalah 22,58 persen. Sebagai pemanis, Solusi Sinergi Digital juga menerbitkan Waran Seri I sebanyak-banyaknya 351.661.600 atau sebanyak-banyaknya 23,33 persen dari total jumlah saham ditempatkan dan disetor penuh sebelum IPO. Waran itu yang diberikan secara cuma-cuma kepada pemegang saham baru, dengan rasio 5 saham baru akan mendapatkan 4 waran seri I. Waran ini memberikan hak kepada pemegangnya untuk melakukan pembelian Saham Biasa Atas Nama yang bernilai nominal Rp100,- setiap sahamnya dengan harga pelaksanaan sebesar Rp690. Adapun seluruh dana hasil pelaksanaan Waran Seri I akan digunakan untuk modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201226/192/1335496/solusi-sinergi-digital-wifi-jadi-perusahaan-go-public-terakhir-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:38:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210602/442/1400176/kinerja-emiten-wifi-ekspansi-fiber-optik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-23 18:52:00", "title": "Pandemi Covid-19, Asuransi Mikro Kian Dibutuhkan UMKM", "content": " Bisnis.com,  JAKARTA — Produk asuransi mikro dinilai sangat diperlukan di tengah pandemi Covid-19, baik oleh masyarakat umum maupun pelaku usaha menengah, kecil, dan mikro atau UMKM. Pemasaran asuransi tersebut dapat digenjot melalui kanal digital. CEO PT Solusi Sinergi Digital Tbk. (Surge) Hermansjah Haryono menjelaskan bahwa belum banyak masyarakat yang memiliki proteksi di tengah pandemi Covid-19. Hal tersebut setidaknya tercermin dari tingkat penetrasi asuransi yang masih rendah. Otoritas Jasa Keuangan (OJK) mencatat bahwa per 31 Agustus 2020, penetrasi asuransi masih di kisaran 2,92 persen. Surge, yang memiliki layanan  marketplace  Asuransi Kita, menilai bahwa penetrasi layanan asuransi belum menyentuh semua lapisan masyarakat, terutama mereka yang berpenghasilan rendah dan pelaku UMKM. \"Kurangnya edukasi mengenai manfaat perlindungan asuransi serta  platform  asuransi digital yang bisa digunakan dengan mudah dan terjangkau masih menjadi hambatan utama,\" ujar Hemansjah pada Rabu (23/6/2021). Perusahaan dengan kode emiten WIFI itu menilai layanan asuransi mikro dapat menjadi sarana yang tepat untuk mengedukasi masyarakat akan pentingnya proteksi. Asuransi mikro memiliki karakteristik yang sederhana, premi terjangkau, dan jenisnya yang sangat beragam. Selain itu, menurut Hermansjah, digitalisasi layanan asuransi menjadi sangat penting. Kemudahan akses dalam digitalisasi  platform  akan menyentuh target pasar secara langsung dan lebih tepat sasaran. \"Apalagi di tengah masa adaptasi baru seperti saat ini dimana geliat bisnis sudah mulai kembali bangkit, asuransi mikro memiliki potensi cukup besar untuk berkembang,\" ujarnya. Pada awal 2021, Asuransi Kita telah mengeluarkan lebih dari 100.000 polis yang menyasar lebih dari 80.000 orang. Berbagai produk asuransi di layanan tersebut telah berasal dari sejumlah mitra asuransi, seperti Sompo Insurance, Cigna, Sequis Life, AXA, Sinarmas Insurtech, dan beberapa mitra lainnya. “Selain jiwa dan kesehatan, bidang perlindungan perjalanan di masa ini memiliki potensi besar kaitannya untuk mendukung protokol  clean, health, safety and environment  [CHSE]. Perlindungan perjalanan akan melindungi masyarakat dari risiko tidak terduga seperti sakit dan kecelakaan,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210623/215/1409165/pandemi-covid-19-asuransi-mikro-kian-dibutuhkan-umkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:38:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210702/442/1412684/belanja-modal-emiten-wifi-siapkan-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:38:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210816/442/1430064/emiten-teknologi-wifi-andalkan-serat-optik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-04 16:35:00", "title": "Gandeng Mitsui, WIFI Bangun Serat Optik Kapasitas Jumbo", "content": " Bisnis.com , JAKARTA -  PT Solusi Sinergi Digital Tbk. (WIFI)  atau Surge bersama Mitsui & Co., Ltd. menandatangani nota kesepahaman (MoU) untuk mendorong pembangunan infrastruktur jaringan serat optik berkapasitas besar di Pulau Jawa, Indonesia. MoU tersebut berisikan rencana kedua belah pihak untuk berkolaborasi dalam memfasilitasi transfer pengetahuan dan teknologi dalam mengembangkan infrastruktur digital dan memfasilitasi kemungkinan investasi bersama. Keduanya berharap kolaborasi ini dapat memastikan percepatan penggelaran serat optik di sepanjang rel kereta api di berbagai lokasi seperti Banten, Jawa Barat, Jawa Tengah, Yogyakarta, dan Jawa Timur serta keunggulan operasional untuk memberikan tingkat pelayanan yang kuat dan berkualitas tinggi kepada mitra. CEO  Surge  Hermansjah Haryono mengatakan senang dapat berkolaborasi dengan Mitsui, salah satu perusahaan global terbesar dalam infrastruktur digital, dengan kredibilitas dan inovasi yang tidak diragukan. “Ini merupakan validasi atas misi dan model bisnis Surge di Indonesia untuk hadirkan konektivitas bagi masyarakat luas, terutama di kabupaten dan kota Tier-2 dan Tier-3 di Indonesia yang belum memiliki akses internet yang berkualitas dan terjangkau,” katanya dalam keterangan resmi Kamis (4/11/2021). Dia menambahkan dari perspektif bisnis sebagian jaringan serat optik telah hampir rampung. Perseroan, lanjutnya, juga mempersiapkan diri untuk menyediakan beragam solusi konektivitas, internet, edge data center, dan telekomunikasi. Selain itu, dia juga sedang berdiskusi secara intens dengan sejumlah calon pengguna dari perusahaan multinasional lainnya yang berbasis di kawasan industri Cikarang. Sebelumnya, WIFI membuka segmen bisnis anyar yaitu Weave Connect. Unit usaha anyar itu dijalankan oleh melalui anak usahanya PT Integrasi Jaringan Ekosistem (Weave). Saat ini perseroan telah menyelesaikan segmen pertama pembangunan jaringan infrastruktur serat optik yaitu Jakarta-Bandung dan Jakarta Bogor. Rencananya keseluruhan jaringan sepanjang pulau Jawa akan terselesaikan pada bulan Desember 2021. CEO Solusi Sinergi Digital Hermansjah Haryono mengatakan momen ini menandakan dimulainya era konektivitas berkecepatan tinggi dengan tingkat keamanan yang handal serta harga yang sangat terjangkau. \"Semoga layanan Weave Connect bisa menjadi solusi atas kebutuhan konektivitas handal bagi para pelaku bisnis dan masyarakat luas di Indonesia dan memberi nilai tambah bagi perekonomian Indonesia,\" katanya. Selain itu,  WIFI  pun meluncurkan aplikasi bagi para pemilik usaha Internet Service Provider (ISP). Perseroan mengklaim dengan aplikasi ini, seluruh customer dari ISP yang berpartner dengan Weave akan dapat tetap menikmati layanan konektivitas berkecepatan tinggi dari Merak hingga Banyuwangi secara terintegrasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211104/192/1462142/gandeng-mitsui-wifi-bangun-serat-optik-kapasitas-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-26 14:41:00", "title": "XL Axiata (EXCL) Jalin Kerjasama dengan WIFI, Manfaatkan Jaringan Serat Optik di Jalur Kereta Api", "content": " Bisnis.com , JAKARTA -  PT Solusi Sinergi Digital Tbk.  (WIFI) atau Surge melalui entitas anak usahanya PT Integrasi Jaringan Ekosistem (Weave) secara resmi telah menandatangani Perjanjian Sewa Menyewa Jaringan Telekomunikasi (Fiber Lease Agreement) dengan  XL Axiata Tbk.  (XLCL). Adapun jaringan telekomunikasi tersebut membentang sepanjang 3.599 Km yang berada di sepanjang jalur kereta api di Pulau Jawa. CEO Surge Hermansjah Haryono menuturkan XL Axiata menyewa jaringan telekomunikasi milik Weave dengan jangka waktu yang akan berlangsung selama 10 tahun hingga tahun 2032. Hermansjah mengatakan, Surge menyambut baik pemanfaatan infrastruktur jaringan  serat optik  sepanjang jalur kereta Pulau Jawa milik Surge, dalam mendukung operasional dan  perkembangan bisnis XL Axiata. “Dengan kerjasama yang tercipta dengan XL Axiata tentunya kami harapkan dapat memberikan manfaat optimal bagi kedua belah pihak ke depan dalam memberikan layanan konektivitas terbaik dan handal bagi para pengguna melalui pemanfaatan jaringan serat optik sepanjang jalur kereta di Pulau Jawa,\" kata Hermansjah dalam keterangan resmi, Senin (26/12/2022). Menurutnya, hal ini sesuai dengan tujuan Surge dalam menghadirkan layanan terbaik bagi seluruh stakeholder industri telekomunikasi dalam menghadirkan jaringan internet yang handal di seluruh daerah di Pulau Jawa. Dia melanjutkan, selama ini Surge telah bekerjasama dengan berbagai internet service provider (ISP), data center, cloud provider, maupun global partner di industri telekomunikasi. Dengan sinergi yang tercipta antara Surge dan XL Axiata, Hermansjah berkeyakinan hal ini akan memberikan perluasan akses bagi kedua belah pihak dalam mengoptimalkan potensi dalam menghadirkan layanan konektivitas yang handal dan terjangkau bagi masyarakat. Menurutnya, kerjasama ini juga meningkatkan pendapatan perseroan dari segmen bisnis Core Lease/Dark Fiber. “Kami optimistis akan mengakselerasi ekonomi digital di Indonesia yang dimulai dari pemerataan akses konektivitas bagi seluruh masyarakat Indonesia, pendistribusian kapasitas hingga peningkatan kualitas sehingga seluruh pengguna dapat memanfaatkan internet secara positif dan maksimal,\" tutur Hermansjah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221226/192/1612196/xl-axiata-excl-jalin-kerjasama-dengan-wifi-manfaatkan-jaringan-serat-optik-di-jalur-kereta-api?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-01 14:30:00", "title": "Laba Solusi Sinergi (WIFI) Naik 136 Persen ke Rp58,4 Miliar", "content": " Bisnis.com , JAKARTA — PT  Solusi Sinergi Digital  Tbk. (WIFI) mencatatkan kenaikan kinerja sepanjang 2022. Laba bersih dan pendapatan tercatat naik dibandingkan dengan capaian 2021. Laba bersih  WIFI mengalami pertumbuhan sebesar 136 persen  year-on-year  (YoY) dari sebelumnya Rp24,8 miliar menjadi Rp58,4 miliar sebagaimana tertuang laporan keuangan per 31 Desember 2022. Kenaikan itu turut disumbang oleh peningkatan pada pendapatan sebesar 18 persen YoY, daari Rp390,9 miliar pada 2021 menjadi Rp461,2 miliar pada 2022. Mulai beroperasinya bisnis konektivitas secara utuh dan naiknya kontribusi kinerja periklanan pascapandemi menjadi kontributor kenaikan pendapatan. Di sisi lain, aset  WIFI  atau Surge dan mencatatkan kenaikan sebesar 57  persen menjadi Rp1,4 triliun dibandingkan posisi akhir 2021 yang sebesar Rp896,3 miliar. Ekuitas WIFI juga meningkat sebesar 19 persen menjadi Rp612,7 miliar dibandingkan dengan posisi ekuitas pada akhir tahun 2021 yang sebesar Rp515,9 miliar. CEO Surge Hermansjah Haryono mengatakan pertumbuhan kinerja pada 2022 operasional Java Backbone secara penuh. Hal ini juga diikuti dengan pemanfaatan infrastruktur konektivitas untuk mengakselerasi dan mengandalkan lebih dari 500 Point of Presence serta 58 titik lokasi  Edge Data Center, Content Delivery Network (CDN) , serta  Local Internet Exchange . Sebagai catatan, Surge melalui anak usaha PT Integrasi Jaringan Ekosistem (IJE) telah mengoperasikan jaringan serat optik di sepanjang jalur kereta pulau Jawa sejak 2022. Adapun saat ini IJE telah membangun dan mengoperasikan 5.237 kilometer jaringan serat optik yang mengkombinasikan jalur kereta api, jalan tol, dan jalan raya dengan kapasitas 144 core serta maksimum kapasitas bandwidth hingga 64 Tbps. “Ke depan, kami akan terus berinovasi menghasilkan produk dan layanan digital yang dapat meningkatkan kualitas kehidupan masyarakat Indonesia,” kata Hermansjah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230401/192/1642805/laba-surge-wifi-naik-136-persen-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-10 18:30:00", "title": "Solusi Sinergi (WIFI) Jalin Kerja Sama Rp14,74 Triliun Kembangkan 5G", "content": " Bisnis.com , JAKARTA —  PT Solusi Sinergi Digital Tbk.  (WIFI) atau Surge menandatangani kerjasama senilai US$1 miliar atau Rp14,74 triliun (kurs jisdor Rp14.746) dengan perusahaan asal China, Fujian Taikuk Technology Investment Co.,Ltd. untuk mengembangkan layanan 5G. CEO  WIFI  Hermansjah Haryono mengatakan adanya kerjasama dengan Fujian Taikuk Technology Investment dapat merealisasikan pembangunan infrastruktur Fixed Wireless Access (FWA) untuk 40 juta rumah tangga di Jawa. “Kami juga sedang berdiskusi dengan para operator dalam mengoptimalkan potensi 5G FWA ini,” ujarnya dalam keterangan tertulis dikutip Rabu (10/5/2023). Investasi senilai US$1 miliar tersebut ditujukan untuk menyediakan layanan konektivitas yang terjangkau melalui bagi masyarakat Pulau Jawa. Potensi pendapatan atas proyek tersebut diperkirakan mencapai US$1,2 miliar atau setara Rp17,69 triliun per tahunnya. Adapun layanan 5G ini juga dilakukan dengan membangun ultimate data backbone di Pulau jawa, serta memberikan proteksi tambahan bagi jaringan infrastruktur serat optik WIFI . Pengembangan  5G  juga dilakukan dengan memanfaatkan infrastruktur serat optik WIFI sepanjang jalur kereta di Pulau Jawa. Chairman of Fujian Taikuk Technology Investment Zheng Tianyi mengatakan pihaknya akan memanfaatkan keahlian dan jaringan untuk mengembangkan teknologi dan pembiayaan China. Hal ini dilakukan demi mendukung proyek jaringan komunikasi WIFI. Penandatanganan kerjasama tersebut dilakukan pada acara China (Fujian)-Indonesia “Two Countries, Twin Parks” Economic and Trade Cooperation Promotion Conference di Ballroom Shangri-La Jakarta.  Penandatanganan turut disaksikan oleh Menteri Koordinator Bidang Kemaritiman dan Investasi Republik Indonesia Luhut Binsar Panjaitan dan Secretary of Fujian Provincial Committee Zhou Zuyi. Sebagai informasi, WIFI mencatatkan peningkatan pada pendapatan sebesar 18 persen year-on-year (YoY), dari Rp390,9 miliar pada 2021 menjadi Rp461,2 miliar pada 2022. Mulai beroperasinya bisnis konektivitas secara utuh dan naiknya kontribusi kinerja periklanan pascapandemi menjadi kontributor kenaikan pendapatan. Laba bersih WIFI mengalami pertumbuhan sebesar 136 persen YoY dari sebelumnya Rp24,8 miliar menjadi Rp58,4 miliar sebagaimana tertuang laporan keuangan per 31 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230510/7/1654663/solusi-sinergi-wifi-jalin-kerja-sama-rp1474-triliun-kembangkan-5g?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:38:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230511/442/1655039/kerja-sama-emiten-wifi-fujian-taikuk-garap-proyek-5g?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-14 18:15:00", "title": "Surge (WIFI) Dapat Restu Rights Issue 4,96 Miliar Saham", "content": " Bisnis.com , JAKARTA - Emiten teknologi PT  Solusi Sinergi Digital  Tbk. (WIFI) atau Surge menyampaikan RUPS Luar Biasa Surge yang digelar hari ini, Senin (14/8/2023) menyetujui penambahan modal dengan melaksanakan hak memesan efek terlebih dahulu atau  rights issue.  Manajemen Surge atau WIFI mengatakan  rights issue  ini merupakan yang pertama kalinya dilakukan sejak melantai di BEI pada akhir 2020. WIFI menuturkan RUPSLB menyetujui penerbitan jumlah  saham  baru sebanyak-banyaknya 4,96 miliar saham, dengan kisaran harga pelaksanaan  rights issue  antara Rp260-Rp280 untuk setiap saham HMETD.  Manajemen menuturkan, kisaran jumlah dana yang diperoleh dari rights issue I dalam rangka penerbitan HMETD sekurang-kurangnya Rp1,29 triliun dan sebesar-besarnya Rp1,38 triliun. \"Dana hasil  rights issue  ini rencananya akan digunakan oleh WIFI untuk menunjang ekspansi bisnis WIFI dan entitas anak di bidang jaringan fiber optik,\" tulis Manajemen  WIFI  dalam keterangan resmi, Senin (14/8/2023). Sebagai informasi, sejak 2022 WIFI tercatat telah mengoperasikan secara penuh jaringan serat optik sepanjang 5.724 kilometer (Km) di pulau Jawa. Jaringan serat optik ini berada pada 3 jalur berbeda, yaitu jalur kereta api, jalan tol, dan juga pada jalan provinsi dengan kapasitas 144 core dan kapasitas bandwidth sampai dengan 64 Tbps.  Perseroan juga mengoperasikan 58 lokasi edge data center (EDC) yang terkoneksi dengan fiberoOptic backbone sepanjang jalur kereta.  Saat ini WIFI telah memiliki berbagai klien yang berasal dari segmen hyperscale data center, telco operator, internet service providers (ISP), dan cloud provider. Adapun berbagai layanan yang dapat diakses pelaku telekomunikasi antara lain leased core (dark fiber), leased line (bandwidth), colocation, content delivery network (CDN), tower fiberization, dan lainnya. Selain itu, sejak tahun 2023 Surge juga mulai mempercepat pengembangan layanan konektivitas melalui perluasan jaringan serat optik, baik pada segmen jalur kereta api Pulau Jawa, jalur tol, dan berbagai segmen lainnya.  WIFI juga memposisikan diri sebagai katalisator bagi perkembangan bisnis mitra dengan berbagai infrastruktur yang dapat mempermudah para pelaku telekomunikasi dalam berekspansi. Segmen Bisnis Telekomunikasi telah memiliki kontribusi terhadap pendapatan bersih WIFI pada kuartal I/2023 sebesar 28 persen, tumbuh signifikan dibandingkan kontribusi sepanjang tahun sebelumnya yang hanya 8 persen. Manajemen WIFI berharap pertumbuhan ini terus konsisten seiring dengan pengembangan produk konektivitas dan aktivasi layanan pada seluruh pelaku telekomunikasi Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230814/192/1684784/surge-wifi-dapat-restu-rights-issue-496-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:38:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230815/442/1684868/penggalangan-dana-wifi-incar-rp1-3-triliun-untuk-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-04-16 06:32:00", "title": "Bisnis Telekomunikasi Solusi Sinergi (WIFI) Topang Kinerja Laba Rp58 Miliar", "content": " Bisnis.com , JAKARTA -  PT Solusi Sinergi Digital Tbk. (WIFI)  mencatat pendapatan sebesar Rp439,3 miliar dengan laba bersih sebesar Rp58,25 miliar. Presiden Direktur Solusi Sinergi Digital Yune Marketatmo mengatakan kinerja Perseroan pada 2023 terutama dengan ditopang oleh bisnis telekomunikasi. Hal ini sesuai dengan roadmap Perseroan dalam bertransformasi menjadi perusahaan teknologi yang terkemuka. “Kami juga sangat optimis dengan kinerja perseroan ke depan terlebih lagi dengan berbagai proyek strategis yang kami rampungkan tahun ini dengan berbagai perusahaan telekomunikasi berskala nasional dan global, yang diharapkan dapat meningkatkan kinerja Surge secara konsisten ke depan,” ungkapnya dalam keterangan resmi, Selasa (16/4/2024). WIFI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WIFI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1713203422245\" }); Menurutnya dengan kekuatan infrastruktur jaringan yang mereka miliki, WIFI berkomitmen untuk terus memberikan layanan internet yang handal dan terjangkau bagi masyarakat. Dalam laporan keuangannya  pendapatan WIFI  ditopang oleh segmen Telekomunikasi yang meningkat secara signifikan sebesar 225,9% dari Rp37,57 miliar pada 2022 menjadi sebesar Rp122,46 miliar pada 2023. Yune mengatakan segmen telekomunikasi akan menjadi motor utama bisnis Perseroan yang menjadi kontributor utama kinerja finansial. Menurutnya WIFI akan terus berekspansi untuk memperluas cakupan jaringan dan meningkatkan kualitas layanan. WIFI saat ini memiliki lebih dari 6.900 km fiber optic backbone di Pulau Jawa yang meliputi jalur rel kereta sebagai jaringan utama. Selain itu Perseroan memiliki kapasitas bandwidth sampai dengan 64 Tbps, dan telah membangun 55 titik Edge Data Center di Pulau Jawa. Melalui berbagai proyek strategis pada segmen telekomunikasi di 2024 dan pemanfaatan infrastruktur jaringan Java Backbone yang dimiliki. “Perseroan terus menjalin kemitraan dengan berbagai pemain telekomunikasi lokal maupun internasional dalam memperkuatbisnis Perseroan,” jelasnya. Yune berharap WIFI dapat mengukuhkan diri sebagai kolaborator utama bagi berbagai stakeholder industri telekomunikasi baik Mobile Network Operator (MNO), Tower Provider, Data Center Provider, Cloud Provider maupun Internet Service Providers (ISP). --------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240416/192/1757618/bisnis-telekomunikasi-solusi-sinergi-wifi-topang-kinerja-laba-rp58-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-27 10:36:00", "title": "Solusi Sinergi (WIFI) Perluas Jangkauan di Layanan Konektivitas, Mengapa?", "content": " Bisnis.com , JAKARTA – PT Solusi Sinergi Digital Tbk. (WIFI) memiliki pipeline pada segmen bisnis layanan konektivitas untuk menopang adopsi teknologi baru seperti Internet of Things (IoT), 5G, dan kecerdasan buatan (AI). Direktur WIFI Gilman P Nugraha mengatakan WIFI tengah memperluas segmen bisnis pada untuk menjangkau pangsa pasar yang lebih besar. Menurutnya perseroan mendapatkan permintaan layanan konektivitas untuk mengadopsi teknologi baru seperti Internet of Things (IoT), 5G, dan kecerdasan buatan (AI). Menurut survei Asosiasi Penyelenggara Jasa Internet Indonesia (APJII) penetrasi internet rumahan (fixed broadband) masih rendah, rata-rata hanya mencapai 20,8% pada 2023. Adapun yang mengadang bisnis perseroan, lanjutnya, persaingan dengan pemain lain, kebutuhan untuk beradaptasi dengan perkembangan teknologi yang cepat, dan regulasi yang kompleks. “Infrastruktur telekomunikasi yang andal menjadi kunci untuk meningkatkan daya saing dan perekonomian yang inklusif. Perseroan berkomitmen untuk terus mengembangkan ekosistem digital di Indonesia dengan mempercepat pengembangan infrastruktur konektivitas yang handal dan terjangkau bagi seluruh lapisan masyarakat,” kata Gilman dalam keterangannya Senin (27/5/2025). Dia optimistis “kehandalan infrastruktur dan pengalaman pelanggan perseroan mampu mendorong konektivitas yang merata dan terjangkau, serta mempercepat transformasi digital di berbagai sektor. Laporan oleh Erikson, Arthur, dan D. Little (ADL) pada tahun 2023 menunjukkan bahwa industri telekomunikasi di Asia Tenggara tumbuh pesat berkat adopsi perangkat seluler dan layanan digital yang mendorong peningkatan konsumsi data. Proyeksi menunjukkan konsumsi data akan meningkat dengan tingkat pertumbuhan tahunan rata-rata sebesar 32% dari 2022 hingga 2028. Selain itu, jaringan 5G juga berkembang pesat, dengan penetrasi yang diperkirakan mencapai 52% di Asia Tenggara pada tahun 2030. WIFI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WIFI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716780817682\" }); Sementara itu APJII melihat tingkat penetrasi internet di Indonesia pada 2023 mencapai 78,9%, atau sekitar 215,6 juta jiwa dari total populasi 275,77 juta jiwa, meningkat dari 77,02% pada 2022. Sebelumnya, PT Solusi Sinergi Digital Tbk. (WIFI) mencatat pendapatan sebesar Rp439,3 miliar dengan laba bersih sebesar Rp58,25 miliar. Presiden Direktur Solusi Sinergi Digital Yune Marketatmo mengatakan kinerja Perseroan pada 2023 terutama dengan ditopang oleh bisnis telekomunikasi. Hal ini sesuai dengan roadmap Perseroan dalam bertransformasi menjadi perusahaan teknologi yang terkemuka. “Kami juga sangat optimis dengan kinerja perseroan ke depan terlebih lagi dengan berbagai proyek strategis yang kami rampungkan tahun ini dengan berbagai perusahaan telekomunikasi berskala nasional dan global, yang diharapkan dapat meningkatkan kinerja Surge secara konsisten ke depan,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240527/7/1768521/solusi-sinergi-wifi-perluas-jangkauan-di-layanan-konektivitas-mengapa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-30 08:04:00", "title": "Entitas WIFI Terbitkan Obligasi Rp600 Miliar, Incar Pembangunan Serat Optik", "content": " Bisnis.com , JAKARTA – Entitas PT Solusi Sinergi Digital Tbk. (WIFI) melakukan penerbitan obligasi senilai Rp600 miliar untuk mengembangkan bisnis jaringan serat optik. WIFI melalui PT Integrasi Jaringan Ekosistem (IJE) akan menerbitkan obligasi untuk menggeber bisnis serat optic sehingga dapat melayani 25 juta rumah tangga di sepanjang jalur kereta api di Pulau Jawa. Direktur Integrasi Jaringan Ekosistem Gilman Nugraha mengatakan obligasi ini merupakan langkah strategis bagi perseroan dalam memperkuat struktur permodalan serta membiayai ekspansi jaringan serat optik yang sedang dikembangkan. “Kami optimistis bahwa dana yang diperoleh melalui obligasi ini akan meningkatkan kemampuan Perusahaan untuk meraih target pertumbuhan jangka panjang dan memberikan nilai tambah tinggi bagi seluruh stakeholder,” katanya dalam keterangan resmi, Kamis (30/5/2024). Menurutnya dengan mempercepat ekspansi jaringan serat optik di sepanjang jalur kereta api Pulau Jawa akan meningkatkan optimalisasi infrastruktur dan memberikan manfaat bagi pertumbuhan ekonomi dan inklusi digital. Obligasi korporasi tersebut akan diterbitkan dalam beberapa seri dengan tenor antara 1, 3, dan 5 tahun. Adapun tingkat bunga yang ditawarkan berbeda serta dibayarkan secara kuartalan. Sebagai informasi, penerbitan obligasi ini telah mendapatkan peringkat idA- dari Pefindo. Masa penawaran awal Obligasi I Integrasi Jaringan Ekosistem Tahun 2024 telah dimulai 28 Mei 2024 dan akan berakhir pada 12 Juni 2024. Adapun dana yang diperoleh dari penerbitan obligasi ini sebanyak 76,64% akan digunakan untuk investasi atau belanja modal untuk pengembangan jaringan serat optik pada jalur rel dan jalan tol. Lalu sisanya dialokasikan bagi peningkatan modal kerja untuk mendukung operasional perseroan. Obligasi ini akan dipasarkan kepada investor institusi dan ritel melalui RHB Sekuritas, UOB Kay Hian Sekuritas, KB Valbury Sekuritas Indonesia, dan juga Bahana Sekuritas sebagai sindikasi penjamin emisi. ------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240530/192/1769573/entitas-wifi-terbitkan-obligasi-rp600-miliar-incar-pembangunan-serat-optik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-07 16:35:00", "title": "Solusi Sinergi (WIFI) Segera Tebar Dividen, 4,3% dari Laba Bersih", "content": " Binis.com , JAKARTA - PT Solusi Sinergi Digital Tbk (SURGE) dengan kode saham WIFI telah mengumumkan pembagian dividen dari laba tahun 2023 sebesar 4,3% atau setara Rp2,5 miliar. Keputusan ini disahkan dalam Rapat Umum Pemegang Saham (RUPS) Tahunan yang digelar di Meeting Hall Perseroan. Direktur Solusi Sinergi Digital (WIFI) Gilman Nugraha menyatakan bahwa perseroan berhasil mempertahankan kinerja dan laba sepanjang 2023, serta pembagian dividen ini merupakan bentuk komitmen perusahaan kepada para investor dan pemegang saham . “Perseroan berhasil mempertahankan kinerja dan laba sepanjang tahun 2023 serta terus berinovasi memberikan layanan konektivitas yang handal dan terjangkau bagi seluruh lapisan masyarakat. Pembagian dividen ini merupakan bentuk komitmen kami kepada para investor dan pemegang saham yang terus percaya pada pertumbuhan jangka panjang perseroan,\" ujar Gilman Nugraha dalam keterangan resmi, Jumat (7/6/2024). Berdasarkan laporan audit per 31 Desember 2023, total aset perusahaan meningkat sebesar 11,1%, dari Rp1,4 triliun pada tahun 2022 menjadi Rp1,56 triliun pada tahun 2023. Ekuitas perseroan juga mengalami peningkatan sebesar 21,2%, dari Rp612,7 miliar menjadi Rp742,6 miliar. Pendapatan bersih perusahaan mencapai Rp439,3 miliar dengan laba bersih tahun berjalan sebesar Rp58,3 miliar pada tahun 2023. Pertumbuhan signifikan dicatat pada segmen bisnis telekomunikasi dan periklanan, masing-masing sebesar 225% dan 37,5%. Direktur Solusi Sinergi Digital (WIFI), Gilman Nugraha, menyampaikan optimismenya bahwa segmen telekomunikasi akan menjadi motor utama bisnis dan kontributor utama kinerja finansial perusahaan di masa depan. EBITDA tercatat untuk tahun 2023 sebesar Rp229,4 miliar, meningkat 50,42% dibandingkan tahun sebelumnya yang sebesar Rp152,5 miliar. SURGE saat ini memiliki sekitar 200 mitra dan klien dengan reputasi baik di segmen bisnis telekomunikasi, termasuk NTT Indonesia, MyRepublic, Starlink, Lightstorm, Huawei Cloud, Qualcomm, Bersama Digital Data Center, Pertamina Gas Negara, dan lainnya. Saham WIFI mencatat kenaikan 5,49 persen ke level 173 dalam perdagangan kemarin, didorong oleh transaksi kuat dengan frekuensi mencapai 15.942 kali untuk 199,45 juta saham senilai Rp33,42 miliar. Dengan pertumbuhan aset, ekuitas, dan laba yang signifikan, serta ekspansi agresif di segmen telekomunikasi, Solusi Sinergi Digital (WIFI) menunjukkan kinerja yang positif dan optimisme tinggi terhadap masa depan bisnisnya. Pembagian dividen dan kemitraan strategis yang kuat menjadi bukti komitmen perusahaan dalam memberikan nilai tambah bagi pemegang saham dan stakeholder lainnya. Joyceline Munthe Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240607/7/1772153/solusi-sinergi-wifi-segera-tebar-dividen-43-dari-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-27 12:56:00", "title": "Laba Surge (WIFI) Melesat 878,5%, Ini Capaian di Semester I/2024", "content": " Bisnis.com , JAKARTA — PT Solusi Sinergi Digital Tbk. (WIFI) atau Surge telah meraup laba bersih pada semester I/2024 sebesar Rp89,83 miliar, tumbuh pesat 878,5% secara tahunan ( year on year /yoy). Adapun, WIFI mencatat pendapatan bersih sebesar Rp309,01 miliar pada semester I/2024, tumbuh 40,1% yoy. \"Laba yang tumbuh signifikan disumbangkan bisnis telekomunikasi dan periklanan,\" ujar Direktur Surge Gilman Nugraha dalam public expose WIFI pada Selasa (27/8/2024). Tercatat, sektor bisnis periklanan berkontribusi sebesar 59,30% dari total pendapatan perseroan dan tumbuh 40,54% yoy. Sementara, sektor telekomunikasi berkontribusi sebesar 37,85% dari total pendapatan WIFI dan tumbuh sebesar 170,49% yoy. Segmen bisnis lainnya, yakni produk digital berkontribusi sebesar 2,85% dari total pendapatan perseroan. Segmen bisnis ini mengalami penurunan 80,8% yoy. Gilman mengatakan pada semester I/2024 Surge dan anak usahanya, PT Integrasi Jaringan Ekosistem (IJE) telah menjalin berbagai kerja sama dan kemitraan baru untuk memperkuat bisnis. Surge misalnya menggaet PT Pertamina Gas Negara (PGN) untuk mengembangkan jaringan pipa gas dan layanan ICT bagi 2,5 juta rumah tangga. WIFI juga telah menjalin kemitraan strategis dengan Nokia untuk mempercepat pengembangan konektivitas yang terjangkau dengan memanfaatkan teknologi terbaru dari Nokia. Selain itu,  Surge  telah memulai kerjasama dengan Arsari Group. Dalam kerjasama itu, Arsari Group melalui Arsari Sentra Data akan berinvestasi pada WIFI untuk mewujudkan target penyediaan infrastruktur internet bagi 25 juta rumah tangga. Melalui anak usahanya itu, WIFI juga menerbitkan obligasi senilai Rp600 miliar untuk mendukung kebutuhan ekspansi infrastruktur konektivitas. Adapun, WIFI mencatatkan total aset Rp2,14 triliun pada semester I/2024, tumbuh 37,2% yoy. Sementara, ekuitas perseroan mengalami peningkatan sebesar 12,2% yoy menjadi Rp833,53 miliar pada semester I/2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240827/192/1794455/laba-surge-wifi-melesat-8785-ini-capaian-di-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-27 18:04:00", "title": "Surge (WIFI) Gandeng PGN hingga Perusahaan Milik Hashim Djojohadikusumo", "content": " Bisnis.com,  JAKARTA — PT  Solusi Sinergi Digital  Tbk. (WIFI) atau Surge telah mencatatkan pertumbuhan pesat labanya pada semester I/2024. Ke depan, Surge terus berupaya menjaga kinerja laba mengandalkan sederet cara, termasuk menggaet banyak mitra. Surge tercatat meraup laba bersih pada semester I/2024 sebesar Rp89,83 miliar atau tumbuh pesat 878,5% secara tahunan ( year-on-year /YoY). WIFI juga mencatatkan pendapatan bersih sebesar Rp309,01 miliar pada semester I/2024, tumbuh 40,1% YoY. Direktur Surge Gilman Nugraha mengatakan kinerja keuangan perseroan pada semester I/2024 terdorong oleh bisnis telekomunikasi dan periklanan. Tercatat, sektor bisnis periklanan berkontribusi sebesar 59,30% dari total pendapatan perseroan dan tumbuh 40,54% YoY. Sementara itu, sektor telekomunikasi berkontribusi sebesar 37,85% dari total pendapatan WIFI dan tumbuh sebesar 170,49% YoY. Segmen bisnis lainnya, yakni produk  digital  berkontribusi sebesar 2,85% dari total pendapatan perseroan. Segmen bisnis ini mengalami penurunan 80,8% YoY. Gilman mengatakan guna menjaga kinerja keuangan agar tetap bertumbuh, Surge menyiapkan sejumlah strategi. Surge misalnya berupaya menjalankan perluasan pengembangan jaringan infrastruktur jaringan serat optik di berbagai segmen. Baca Juga : Laba Surge (WIFI) Melesat 878,5%, Ini Capaian di Semester I/2024 Surge memang berupaya mengembangkan bisnis telekomunikasi yang masih memiliki potensi besar. Terdapat 85% pasar  fix broadband  yang belum tergarap di Indonesia. \"Memang pengguna internet di Indonesia banyak. Akan tetapi masih  relay on mobile data , belum banyak yang pakai  fix broadband ,\" kata Gilman dalam Pubex Live 2024, Selasa (27/8/2024). Surge juga menjalankan strategi peningkatan kerja sama dengan berbagai mitra. Hal ini dilakukan untuk ekspansi bisnis internet yang menjangkau 25 juta rumah tangga. \"Sudah  disclose  dengan  PGN  [Pertamina Gas Negara] untuk pengembangan ICT dan sambungan gas ke rumah,\" kata Gilman. Surge dan anak usahanya, PT Integrasi Jaringan Ekosistem (IJE) memang telah menjalin berbagai kerja sama dengan PGN untuk mengembangkan jaringan pipa gas dan layanan ICT bagi 2,5 juta rumah tangga. WIFI juga telah menjalin kemitraan strategis dengan Nokia untuk mempercepat pengembangan konektivitas yang terjangkau dengan memanfaatkan teknologi terbaru dari Nokia. Selain itu, Surge telah memulai kerjasama dengan perusahaan milik Hashim Djojohadikusumo yakni Arsari Group. Dalam kerjasama itu, Arsari Group melalui Arsari Sentra Data akan berinvestasi pada WIFI. Melalui anak usahanya itu, WIFI juga menerbitkan obligasi senilai Rp600 miliar untuk mendukung kebutuhan ekspansi infrastruktur konektivitas Strategi lainnya, WIFI menjalankan peningkatan kemitraan dengan berbagai mitra teknologi global. Selain itu, WIFI berupaya untuk menjalankan pengembangan ekosistem digital. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240827/192/1794508/surge-wifi-gandeng-pgn-hingga-perusahaan-milik-hashim-djojohadikusumo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-30 06:05:00", "title": "Laba Melesat, Simak Proyeksi Cuan Saham Surge (WIFI)", "content": " Bisnis.com , JAKARTA — PT Solusi Sinergi Digital Tbk. (WIFI) atau Surge mencatatkan pertumbuhan pesat labanya pada semester I/2024. Bagaimana proyeksi kinerja sahamnya? Berdasarkan laporan keuangan, WIFI telah meraup laba bersih pada semester I/2024 sebesar Rp89,83 miliar, tumbuh pesat 878,5% secara tahunan ( year on year /yoy). Adapun, WIFI mencatat pendapatan bersih sebesar Rp309,01 miliar pada semester I/2024, tumbuh 40,1% yoy. Analis NH Korindo Richard Jonathan Halim mengatakan kinerja cuan WIFI memang sedang moncer terdorong bisnis telekomunikasi. NH Korindo merekomendasikan maintain buy dengan target harga baru di Rp424. \"Target ini cukup koservatif melihat potensi pertumbuhan perusahaan masih belum sepenuhnya tercermin dalam laporan keuangan dan harga saham saat ini,\" kata Richard pada beberapa waktu lalu. Harga saham WIFI telah mencatatkan peningkatan 1,44% pada perdagangan hari ini, Kamis (28/8/2024) ditutup ke level Rp282. WIFI pun mencatatkan peningkatan pesat harga saham 83,12% sepanjang tahun berjalan ( year to date /ytd). Meski begitu, NH Korindo mencatat terdapat risiko yang perlu diperhatikan dari saham WIFI, yakni kesalahan implementasi strategi, perkembangan teknologi yang cepat, tantangan regulasi domestik, dan volatilitas pasar. Sebelumnya, Direktur  Surge  Gilman Nugraha mengatakan kinerja keuangan perseroan pada semester I/2024 terdorong oleh bisnis telekomunikasi dan periklanan. Tercatat, sektor bisnis periklanan berkontribusi sebesar 59,30% dari total pendapata perseroan dan tumbuh 40,54% yoy. Sementara, sektor telekomunikasi berkontribusi sebesar 37,85% dari total pendapatan WIFI dan tumbuh sebesar 170,49% yoy. Segmen bisnis lainnya, yakni produk digital berkontribusi sebesar 2,85% dari total pendapatan perseroan. Segmen bisnis ini mengalami penurunan 80,8% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240830/192/1795391/laba-melesat-simak-proyeksi-cuan-saham-surge-wifi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-06 21:50:00", "title": "Surge (WIFI) Cetak Laba Bersih Rp152,07 Miliar Kuartal III/2024, Melonjak 339%", "content": " Bisnis.com,  JAKARTA – PT  Solusi Sinergi Digital  Tbk. (WIFI) atau  Surge  membukukan peningkatan kinerja keuangan sepanjang kuartal III/2024. Berdasarkan  laporan keuangan  akhir September 2024, dikutip Rabu (6/11/2024), WIFI mencatatkan pendapatan bersih sebesar Rp505 miliar atau meningkat 46% dibandingkan kuartal ketiga tahun lalu yang membukukan Rp345 miliar. Kenaikan pendapatan  WIFI  didorong oleh pertumbuhan segmen telekomunikasi yang membukukan Rp253 miliar sepanjang Januari-September 2024. Jumlah ini melonjak 136,78% dibandingkan periode yang sama tahun sebelumnya. Sementara itu, beban pokok perseroan menurun 4,84% secara tahunan ( year on year /YoY) menjadi Rp197,36 miliar. Alhasil, WIFI membukukan pendapatan kotor sebesar Rp307,58 miliar atau meningkat 122,83% secara tahunan. Setelah diakumulasikan dengan beban dan pendapatan lainnya, WIFI mencatatkan laba periode berjalan yang dapat diatribusikan kepada entitas induk senilai Rp152,07 miliar. Jumah ini melompat 339,41% dari capaian tahun lalu yang meraih Rp34,60 miliar. Dari sisi neraca, total aset WIFI tumbuh secara  year to date  (YtD) dari Rp1,5 triliun menjadi Rp2,7 triliun. sementara itu, ekuitas perusahaan juga meningkat dari Rp42 miliar menjadi Rp899 miliar sampai dengan akhir September 2024. Dalam perkembangan sebelumnya, WIFI diketahui telah menandatangani memorandum of understanding (MoU) dengan Arsari Group milik  Hashim Djojohadikusumo . Adik Presiden  Prabowo Subianto  ini memutuskan berinvestasi di Jaringan Infra Andalan, anak perusahaan WIFI, pada 24 Agustus 2024. Kerja sama itu bertujuan meningkatkan pengembangan infrastruktur, memperkuat konektivitas di Pulau Jawa, dan menghubungkan 25 juta rumah tangga ke internet. Direktur Utama PT Solusi Sinergi Digital Tbk (WIFI), Yune Marketatmo, mengatakan bahwa kinerja keuangan perusahaan merupakan hasil konsistensi dalam upaya memacu kinerja. Hal ini terlihat dari peningkatan pendapatan bersih di berbagai segmen bisnis dan pertumbuhan laba secara berkelanjutan. “WIFI terus memperluas fokus pada infrastruktur telekomunikasi dan ekosistem digital di Indonesia, dengan mempersiapkan diri menghadapi peningkatan kebutuhan konektivitas melalui program internet terjangkau berkecepatan tinggi,” ucapnya. Saat ini, Surge mengoperasikan infrastruktur backbone serat optik sepanjang 7.000 km di Pulau Jawa dengan kapasitas besar dan bandwidth hingga 64.000 Gbps, serta telah membangun 58 Edge Data Center (EDC) dengan potensi ekspansi hingga 592 lokasi. ________ Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241106/192/1813961/surge-wifi-cetak-laba-bersih-rp15207-miliar-kuartal-iii2024-melonjak-339?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]