[
{"datex": "2024-11-09 01:53:02", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 01:53:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170605/442/659136/DUTI%20Incar%20Rp1%20Triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:53:26", "title": "Duta Pertiwi Nusantara Bagikan Dividen Duta Pertiwi Nusantara Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20170616/663576/duta-pertiwi-nusantara-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-16 19:13:00", "title": "TOP LOSERS 16 NOVEMBER: Ini Lima Saham Terlemah", "content": " Bisnis.com , JAKARTA – Harga saham PT Duta Pertiwi Nusantara Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Kamis (16/11/2017), bersama empat saham lainnya. Saham emiten bersandi DPNS ini ditutup melemah 12,63% di Rp332 per lembar saham. Mengekor pelemahan DPNS adalah saham PT Capitol Nusantara Indonesia Tbk. (CANI) yang melorot 11,95% di Rp280. Sementara itu, indeks harga saham gabungan (IHSG) berhasil membukukan rebound sekaligus kembali menembus level 6.000 pada akhir perdagangan hari ini. IHSG ditutup menguat 1,10% atau 65,60 poin di level 6.037,31, setelah dibuka dengan rebound 0,22% atau 13,31 poin di level 5.985,63. Rebound IHSG hari ini mengakhiri pelemahan selama enam hari perdagangan berturut-turut sebelumnya. IHSG bahkan berakhir di bawah level 6.000 pada dua hari perdagangan terakhir. Sepanjang perdagangan hari ini, IHSG terpantau konsisten bergerak di zona hijau dengan kisaran 5.984,70 – 6.054,24. Dari 564 saham yang diperdagangkan hari ini, sebanyak 191 saham menguat, 147 saham melemah, dan 226 saham stagnan. Delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor konsumer (+2,59%) dan aneka infrastruktur (+1,22%). Adapun sektor industri dasar berakhir di zona merah sendiri meski hanya dengan penurunan sebesar 0,06%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) DPNS 332 -48 -12,63 CANI 280 -38 -11,95 BTEK 132 -17 -11,41 KONI 302 -38 -11,18 INCI 402 -40 -9,05  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171116/7/709927/top-losers-16-november-ini-lima-saham-terlemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-23 13:57:00", "title": "EMITEN PROPERTI: Duta Pertiwi (DUTI) Realisasikan 40% Target Marketing Sales", "content": " Bisnis.com,  JAKARTA—Emiten properti PT Duta Pertiwi Tbk. telah merealisasikan marketing sales senilai Rp720 miliar pada kuartal pertama tahun ini, atau 40% dari targetnya Rp1,8 triliun sepanjang 2018. Christy Grassela, Head of Investor Relation Duta Pertiwi, mengatakan bahwa setelah tahun lalu perseroan berhasil merealisasikan marketing sales atau nilai pemasaran sesuai target, yakni Rp1,1 triliun, tahun ini perseroan menaikkan target 64% menjadi Rp1,8 triliun. Emiten dengan kode saham DUTI ini optimistis dengan target tersebut, sebab pada kuartal pertama tahun ini perseroan telah meluncurkan dua proyek besar baru, yakni Klaska Residence di Surabaya dan Southgate Apartment di Tanjung Barat, Jakarta Selatan. “Tahun ini kita menargetkan pertumbuhan yang cukup signifikan tentunya ditopang oleh dua proyek baru, yakni Southgate Apartement dan Klaska Residence. Targetnya Rp1,8 triliun. Pada kuartal pertama kita bukukan 40% dan secara porsi memang ditunjang dua proyek baru kami itu,” katanya, Rabu (23/5/2018). Pada kuartal pertama tahun ini, Klaska Residence sudah terjual senilai Rp366 miliar, sedangkan Southgate Apartment sudah terjual Rp253 miliar. Adapun, target pemasaran untuk keduanya yakni masing-masing Rp400 miliar. Jadi, dua proyek ini akan menyumbang sekitar Rp800 miliar bagi marketing sales perseroan. Sementara itu, sisa target senilai Rp1 triliun diharapkan bisa diperoleh dari proyek  existing  perseroan di Jabodetabek, seperti Kota Wisata, Legenda Wisata, Taman Banjar Wijaya, dan Grand Wisata. Tahun lalu, perseroan sepenuhnya mengandalkan proyek-proyek  exsiting  tersebut sehingga realisasi marketing sales hanya Rp1 triliun. Pada kuartal pertama tahun 2017, marketing sales perseroan hanya sekitar Rp150 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/192/798731/emiten-properti-duta-pertiwi-duti-realisasikan-40-target-marketing-sales?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:53:28", "title": "Catatan Kinerja Duta Pertiwi Catatan Kinerja Duta Pertiwi", "content": " ", "link": "https://foto.bisnis.com/view/20180523/798887/catatan-kinerja-duta-pertiwi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-23 18:22:00", "title": "Duta Pertiwi (DUTI) Alokasikan Belanja Modal Rp1 Triliun", "content": " Bisnis.com,  JAKARTA—Emiten properti PT Duta Pertiwi Tbk. menganggarkan belanja modal tahun ini sebesar Rp1 triliun, mayoritas untuk membangun proyek pengembangan terpadu perseroan di Tanjung Barat, Jakarta Selatan, yakni Southgate tahap pertama. Christy Grassela, Head of Investor Relation Duta Pertiwi, mengatakan bahwa proyek Southgate akan terdiri atas satu mal dan 4 menara properti. Tiga di antaranya merupakan menara apartemen, sementara satu menara lagi akan dikembangkan sebagai kantor atau hotel. Untuk tahap pertama, perseroan membangun mal serta dua menara apartemen. Proyek tahap pertama ini ditargetkan rampung pada 2020. Oleh karena itu, perseroan cukup gencar memacu pembangunan dalam dua tahun ke depan, mengingat proyek mal baru mulai dibangun tahun lalu. “Total belanja modal, termasuk untuk bangun mall ini sekitar Rp1 triliun. Sumber dana masih dari internal karena proyek apartemennya juga melakukan presales yang mana secara kolektif bisa support untuk funding pembangunan mall juga,” katanya, Rabu (23/5/2018). Adapun, tuturnya, hingga kuartal pertama tahun ini perseroan sudah menggunakan sekitar 20% dari alokasi belanja modal tersebut. Emiten dengan kode sahan DUTI ini memutuskan untuk tidak membagikan dividen dari hasil laba 2017 senilai Rp535,31 miliar antara lain untuk mendukung belanja modal ini. Perseroan tidak memiliki rencana khusus untuk mencari tambahan modal dari pasar modal atau pasar utang. Selain untuk pembangunan properti, anggaran belanja modal juga dialokasikan untuk pembelian lahan, tetapi tidak signifikan. Perseroan belum akan melakukan pembelian lahan massif di lokasi baru pada tahun ini, tetapi hanya melakukan pembulatan di lokasi-lokasi yang telah dikuasai perseroan. Per akhir tahun lalu, total cadangan lahan DUTI sudah mencapai 1.311 hektar atau senilai Rp4,25 triliun. Lokasi-lokasinya tersebar di Jabodetabek dan Surabaya seperti pada proyek-proyek Grand Wisata, Kota Wisata, Legenda Wisata, dan Benowo Surabaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/192/798891/duta-pertiwi-duti-alokasikan-belanja-modal-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-23 18:31:00", "title": "Duta Pertiwi (DUTI) Bidik Pertumbuhan Pendapatan & Laba 30%", "content": " Bisnis.com , TANGERANG—Emiten properti PT Duta Pertiwi Tbk. menargetkan pertumbuhan pendapatan dan laba tahun ini dapat mencapai 30% dibandingkan dengan capaian pendapatan dan laba sepanjang 2017. Christy Grassela, Head of Investor Relation Duta Pertiwi, mengatakan bahwa perseroan optismistis dengan target tersebut sebab perseroan akan mengalami peningkatan pendapatan dari pemasaran dan pendapatan berulang atau  recurring income  dari properti investasi. “Tahun ini kita menargetkan pertumbuhan pendapatan hampir 30% dari tahun 2017 karena ada penambahan dari sisi penjualan dan recurring income yang kami proyeksikan bisa meningkat tahun ini,” katanya, Rabu (23/5/2018). Perseroan baru saja meluncurkan dua proyek apartemen baru pada kuartal pertama tahun ini, yakni Klaska Residence di Surabaya dan Southgate Apartment di Tanjung Barat-Jakarta Selatan. Dua proyek ini ditargetkan akan menyumbang Rp800 miliar dari target marketing sales perseroan tahun ini senilai Rp1,8 triliun. Selain itu, penjualan dari proyek-proyek existing Jabodetabek juga ditargetkan akan tetap stabil, seperti dari Grand Wisata, Kota Wisata, Legenda Wisata, dan Taman Banjar Wijaya. Adapun, pada 2017 lalu perseroan berhasil mencetak pendapatan usaha senilai Rp1,72 triliun dan laba bersih Rp535,31 miliar. Dengan estimasi pertumbuhan 30%, pendapatan perseroan tahun ini akan mencapai sekitar Rp2,2 triliun. “Secara  net profit  mungkin tidak akan jauh beda juga [dengan target pendapatan] karena kami juga ingin tetap mempertahankan rasio margin. Bahan baku seperti tanah juga sudah ada dalam  balance sheet  kami,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/192/798900/duta-pertiwi-duti-bidik-pertumbuhan-pendapatan-laba-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:53:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180524/442/799040/grup-sinar-mas-prapenjualan-bsde-duti-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-28 13:35:00", "title": "Laba Duta Pertiwi (DUTI) pada 2018 Melonjak 70 Persen", "content": " Bisnis.com,  JAKARTA — Emiten properti, PT Duta Pertiwi Tbk. (DUTI) membukukan lonjakan laba bersih hingga 70,27 persen menjadi Rp911,49 miliar pada 2018 dari tahun sebelumnya sebesar Rp535,31 miliar. Teky Mailoa, Direktur Utama DUTI menuturkan kenaikan laba bersih  ditopang oleh pendapatan usaha yang tumbuh 29,50% menjadi Rp2,23 triliun pada 2018 dibandingkan Rp1,72 triliun pada 2017. Peningkatan laba bersih pada 2018 membuat marjin laba bersih tercatat 40,95 persen dan return to equity (ROE) sebesar 11,96%. “Pendapatan usaha dan laba bersih meningkat ditopang oleh produk residensial dan komersial. Hal ini membuktikan bahwa produk-produk kami masih diminati oleh konsumen berkat kualitas dan inovasi yang kami tawarkan,” tulis Teky dalam keterangan resmi, Kamis (28/3/2019). Menurutnya, pendapatan usaha ini ditopang oleh peningkatan penjualan tanah, rumah tinggal dan ruko dan pendapatan sewa. Adapun marketing sales DUTI juga meningkat yang didukung oleh sejumlah proyek strategis, seperti Southgate di TB Simatupang, Jakarta Selatan, Banjar Wijaya, Grand Wisata serta Kota Wisata. Laba usaha DUTI pada 2018 meningkat 55,24 persen menjadi Rp973,35 miliar yang merefleksikan marjin laba usaha sebesar 43,73 persen.  Dari sisi neraca, lanjutnya, DUTI memiliki kas yang sangat kuat yakni sebesar Rp2,53 triliun. Adapun, jumlah aset meningkat 19,55 persen menjadi Rp12,64 triliun pada akhir tahun lalu. Sementara itu, jumlah ekuitas naik menjadi Rp9,41 triliun, dibandingkan 2017 sebesar Rp8,33 triliun. “Peningkatan jumlah aset juga diperkuat oleh peningkatan uang muka diterima. Capaian positif ini berkat kepercayaan konsumen yang tinggi terhadap produk-produk kami yang selalu memberikan nilai tambah,” kata Teky. Pada tahun lalu, uang muka yang diterima meningkat menjadi Rp2,21 triliun, sebagai dampak dari peningkatan marketing sales DUTI. Artinya produk-produk dari sejumlah proyek perusahaan sudah tinggal menunggu proses penyerahan kunci saja. Teky optimistis, kinerja yang positif pada 2018, bakal dapat dipertahankan pada 2018. Strategi yang dilakukan, DUTI akan terus melanjutkan proyek-proyek strategis dan meningkatkan pemasaran untuk memperkuat capaian tersebut. Sebagai informasi, DUTI dikenal sebagai pengembang pusat perbelanjaan dengan merek ITC dan jaringan hotel Le Grandeur. Perusahaan juga mengelola beberapa proyek residensial dan komersial, seperti Grand Wisata dan Kota Wisata, serta hadir di lokasi-lokasi strategis di Jabodetabek, Semarang, Surabaya dan Balikpapan. DUTI adalah entitas anak PT Bumi Serpong Damai, Tbk. (BSDE), setelah diakuisisi pada tahun 2010. Jumlah kapitalisasi pasar DUTI per tanggal 27 Maret 2019 tercatat sebesar Rp7,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190328/192/905440/laba-duta-pertiwi-duti-pada-2018-melonjak-70-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-14 06:22:00", "title": "10 Saham Paling Jeblok pada Perdagangan 13 Mei", "content": " Bisnis.com , JAKARTA – Saham PT Duta Pertiwi Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Senin (13/5/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi DUTI tersebut memimpin pelemahan saham ( top losers ) setelah ditutup merosot 19,93 persen atau 1.425 poin ke level Rp5.725 per lembar saham. Mengekor pelemahan DUTI adalah saham PT Duta Pertiwi Tbk. (SKBM) yang berakhir merosot 16,67 persen atau 80 poin ke level Rp400 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) ditutup melemah 1,19 persen atau 73,72 poin ke level 6.135,40, meskipun sempat dibuka menguat 0,26 persen atau 16,28 poin ke level 6.225,39. Pada perdagangan Jumat (10/5), IHSG berakhir menguat 0,17 persen atau 10,31 poin di level 6.209,12. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 6.135,40 – 6.238,26. Seluruh sembilan sektor berakhir di wilayah negatif, didorong oleh sektor industri dasar yang melemah 2,69 persen dan disusul sektor properti yang melemah 2,67 persen. Dari 632 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 129 saham menguat, 279 saham melemah, dan 224 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) DUTI 7.150 5.725 -19,93 SKBM 480 400 -16,67 TKIM 7.775 7.000 -9,97 DEAL 995 900 -9,55 TNCA 300 272 -9,33 ZINC 565 515 -8,85 FAST 2.270 2.070 -8,81 ABDA 6.900 6.300 -8,70 PICO 280 256 -8,57 AMIN 426 390 -8,45 Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190514/7/922041/10-saham-paling-jeblok-pada-perdagangan-13-mei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:53:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190524/449/926602/pengembangan-usaha-duti-fokus-garap-southgate?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:53:32", "title": "Kenaikan Pendapatan Bersih Duta Pertiwi Nusantara Kenaikan Pendapatan Bersih Duta Pertiwi Nusantara", "content": " ", "link": "https://foto.bisnis.com/view/20190618/935041/kenaikan-pendapatan-bersih-duta-pertiwi-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2014-02-23 17:44:00", "title": "Duta Pertiwi (DPNS) Siapkan Rp150 Miliar untuk Garap Batu Bara", "content": " Bisnis.com , JAKARTA - PT Duta Pertiwi Nusantara Tbk. (DPNS) menganggarkan biaya Rp150 miliar untuk melanjutkan pengelolaan tambang batu bara, setelah Menteri ESDM mencabut pembatalan PKP2B milik anak usahanya, PT Intitirta Primasakti. Direktur Utama Duta Pertiwi Nusantara Hadi Widjaja mengatakan setelah Menteri ESDM mencabut pembatalan Perjanjian Karya Pengusahaan Pertambangan Batu bara (PKP2B), perseroan kini menyusun rencana kerja baru. “Nanti di lapangan kami harus mulai bikin rencana baru lagi. Tapi kami belum mulai konstruksi, sebelumnya juga masih dalam masa-masa eksplorasi,” ujarnya ketika dihubungi  Bisnis , Jumat (21/2/2014). Hadi mengatakan rencana kerja baru itu selain menyiapkan infrastruktur, juga termasuk mengurus izin pinjam pakai lahan, hingga melakukan survei apakah di lapangan ada lahan yang terganggu atau tidak. “Mudah-mudahan cuaca juga tidak mengganggu. Kalau semua lancar, paling cepat akhir tahun depan baru bisa berproduksi batu baranya. Untuk tahap pertama produksinya paling 500.000 ton sampai 1 juta ton,” ujarnya. Batu bara tersebut akan dipasarkan di dalam atau luar negeri, dilihat dulu mana yang lebih menguntungkan. Hadi memperkirakan anggaran dana untuk melanjutkan pengelolaan batu bara ini minimal Rp150 miliar. “Sekarang kami masih hitung-hitung, tapi sepertinya minimal Rp150 miliar. Sebagian dari internal, sisanya nanti pada waktunya kami lihat deh [opsi apa yang diambil],” ujarnya. Berdasarkan laporan keuangan perseroan, Duta Pertiwi Nusantara sebenarnya merupakan perusahaan yang bergerak di industri lem, barang-barang kimia, dan pertambangan yang berdomisili di Pontianak, Kalimantan Barat. Namun, perseroan memiliki unit usaha batu bara melalui anak usaha yang dimiliki 60%, yaitu PT Intitirta Primasakti. Sisanya 40% dimiliki oleh PT Ayrus Prima. Pada 30 Januari 2014, Menteri ESDM Jero Wacik telah mengeluarkan Keputusan Menteri ESDM No.0237 K/30/MEM/2014 tentang pembatalan Kepmen ESDM No.3070 K/30/MEM/2011 tanggal 1 Desember 2011. Kepmen tanggal 1 Desember 2011 itu berisi tentang pengakhiran PKP2B antara Pemerintah RI dengan PT Intitirta Primasakti di Kabupaten Sarolangun dan Batanghari, Jambi, serta Kabupaten Musi Banyuasin, Sumsel. Artinya, konsesi batu bara yang semula sudah dinyatakan berakhir dan dikembalikan kepada pemerintah, kini menjadi aktif kembali setelah DPNS menempuh jalur hukum. Semula, PT Intitirta Primasakti diwajibkan melaksanakan likuidasi sesuai peraturan yang berlaku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140223/192/205393/duta-pertiwi-dpns-siapkan-rp150-miliar-untuk-garap-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-20 16:42:00", "title": "Duta Pertiwi Bidik Pertumbuhan Pendapatan 10%", "content": " Bisnis.com,  JAKARTA—PT Duta Pertiwi Tbk. (DUTI) menargetkan pertumbuhan pendapatan dan  laba bersih tahun ini sebesar 10% dari tahun lalu. Dari sisi laba bersih, persentase tersebut lebih kecil dari capaian pertumbuhan tahun lalu sebesar 25% dari Rp530 miliar pada 2012 menjadi Rp658,86 miliar pada 2013. Untuk laba bersih pada kuartal I/2014, Duta Pertiwi berhasil mencatat angka Rp188,36 miliar atau naik 26% dari laba bersih pada periode yang sama tahun lalu senilai Rp149,74 miliar. Kenaikan laba bersih tersebut ditopang oleh pendapatan perusahaan yang juga naik sebesar 11,6% dari Rp400,83 miliar pada kuartal I/2013 menjadi Rp447,35 miliar di kuartal I/2014. “Pendapatan terbesar dikontribusikan oleh segmen pendapatan penjualan tanah dan rumah tinggal yakni Rp249 miliar atau setara dengan 56% dari total pendapatan perseroan,” ungkap Direktur dan Sekretaris Duta Pertiwi Herman Wijaya dalam paparan publik Duta Pertiwi, Selasa (20/5/2014). Adapun untuk pendapatan kedua terbesar Duta Pertiwi, dibukukan oleh segmen pendapatan sewa senilai Rp119 miliar atau setara dengan 27% dari total pendapatan perusahaan sepanjang kuartal I/2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140520/192/229419/duta-pertiwi-bidik-pertumbuhan-pendapatan-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-20 16:50:00", "title": "Duta Pertiwi tak Bagi Dividen Tahun Ini", "content": " Bisnis.com,  JAKARTA—PT Duta Pertiwi Tbk. (DUTI) untuk tahun ini tidak akan membagikan dividen. Alasannya,  perseroan  masih membutuhkan dana untuk pembebasan lahan yang sudah dimiliki surat keputusannya. “Jadi ini merupakan salah satu strategi kami untuk melakukan  land acquisition  untuk tahun 2014 ini,” ujar Direktur dan Sekretaris Duta Pertiwi dalam paparan publik Duta Pertiwi, Selasa (20/5/2014). Menurutnya, pihaknya baru akan memulai perencanaan pembangunan setelah pembebasan lahan dilakukan. Dengan beberapa proyek yang sedang berlangsung dan akuisisi lahan tahun ini, perusahaan menargetkan pertumbuhan pendapatan dan  laba bersih tahun ini sebesar 10% dari tahun lalu. Adapun untuk tahun ini, tidak ada proyek baru dari Duta Pertiwi. Herman menuturkan proyek-proyek yang sedang dikerjakan ini adalah lanjutan dari tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140520/192/229425/duta-pertiwi-tak-bagi-dividen-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-01-26 01:38:00", "title": "Sinarmas completes BSD and Duta Pertiwi takeover", "content": " JAKARTA: Sinarmas Group established Sinarmas Land to integrate the development of property and financing business, especially its subsidiaries such as PT Bumi Serpong Damai Tbk and PT Duta Pertiwi Tbk. The business group is optimistic on the acquisition of Bumi Serpong against Duta Pertiwi can be accomplished without delisting Duta Pertiwi from the stock exchange.Director of Corporate Strategic of Sinarmas Land Ishak Chandra said the company was appointed by Sinarmas to become the umbrella branding of the subsidiaries businesses, particularly Bumi Serpong Damai and Duta Pertiwi.\"If it is integrated, then we can boost the funding. But it can be done if we form a company entity. For now, Sinarmas Land is not an entity and does not have any ownership scheme,\" he said in his visit to Bisnis, yesterday.Initially, as he continued, Sinarmas group formed Sinarmas Realestate which managing several property projects of its subsidiaries, but the entity did not grow significantly, so we decided to change it to Sinarmas Land.Ishak refused to reveal the opportunities for forming Sinarmas Land became the parent company (holding company) of the real estate business. Temporarily, the company will cover the marketing of the subsidiaries projects, including Delta Mas which has a status as a private company.\"Our biggest task is to publish the existence of Sinarmas Land, since our business is a large scale business covering capitalization of Bumi Serpong which currently becomes the largest publicly listed property. Of course, this could strengthen the value of our subsidiaries projects, \"he said.From the financial side, Sinarmas Land target portion of routine business income (recurring income) will increase from the current position about 10% of the entire portfolio of its subsidiary businesses, to 40% in the future.The regular revenue is revenue derived from leasing business, such as hotels, or office leasing. Conversely, nonrecurring revenues is derived from end sales of products such as residential and apartment properties.Analyst at PT Asjaya Indosurya Securities Reza Priyambada saw the integration of Bumi Serpong and Duta Pertiwi under Sinarmas Land will strengthen the fundraising capacity of the company with a significant net asset value (NAV) and equity.\"They can reap more money from releasing real estate investment trustees [REITs] since property that becomes an underlying asset is significant. However, it can be done only if Sinarmas Land has a legal entity, \"he said. The acquisition On the same occasion, Ishak said the acquisition of Bumi Serpong against Duta Pertiwi is near to final without having any obstacles. He said he did not anticipate the possibility of a chain listing between the two publicly listed companies.\"I think there is no chain listing as the revenue target of Bumi Serpong this year alone has been set at IDR2.1 trillion or larger than the contribution of Duta Pertiwi,\" he said.According to the data compiled by Bisnis, Bumi Serpongs revenue in 2010 is projected to stand at IDR1.4 trillion, while Duta Pertiwis revenue may reach IDR1.1 trillion. However, these projections do not include the additional assets from the acquisition.Bumi Serpong recently bought 85.31% Duta Pertiwi shares or equal to 1.58 billion shares from PT Paraga Artamida and PT Ekacentra Usahamaju. All the three are controlled by the same shareholders.As of 31 August 2010, Para Artamida dan Ekacentra Usahamaju previously had 50% and 35% of shares in Duta Pertiwi.Besides finalizing the acquisition process, the company plans to include the capital stock into two other affiliated companies, PT Sinar Mas and PT Sinar Mas Wisesa, by absorbing new share of 60% and 55% respectively from the total paid-in and allocated capital.(Wiw/t03) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110126/186/20416/sinarmas-completes-bsd-and-duta-pertiwi-takeover?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-24 02:09:00", "title": "BSD completes Duta Pertiwi take over", "content": " JAKARTA: Property developer under Sinarmas Group PT Bumi Serpong Damai Tbk (BSDE) has completed acquisition of 1.58 billion stake or 85.31% holding of capital paid-in in affiliated property company PT Duta Pertiwi Tbk (DUTI) on December 3. Bumi Serpong Vice President Director Welly Setiawan Prawoko said in an official statement to Indonesia Stock Exchange (IDX) yesterday Bumi Serpong has used proceed of the first rights issue to bankroll the acquisition.Bumi Serpong also used the proceed to participate in 15.26 million new shares or 60% of capital paid-in in PT Sinar Mas Teladan on December 17.Bumi Serpong utilized the rights proceed to participate 50.36 million new shares or 55% of capital paid-in in PT Sinar Mas Wisesa on December 17.Bumi Serpong offered 6.56 billion new shares during the rights issue. Based on preemptive rights, about 6.42 billion shares had been exercised.The company also received additional subscription of 286.14 mmillion shares for the rights issue, 136.76 million shares of allotment.Post the rights issue, Bumi Serpong's outstanding shares increased to 17.49 billion shares from 10.94 billion shares. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101224/186/15354/bsd-completes-duta-pertiwi-take-over?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-19 06:36:00", "title": "Laba Duta Pertiwi tumbuh 29,08%", "content": " JAKARTA: Laba produsen kimia PT Duta Pertiwi Nusantara Tbk tumbuh 29,08% menjadi Rp4,99 miliar pada triwulan I/2011 dibandingkan dengan periode yang sama pada 2010, yaitu Rp387 miliar. Sejalan dengan itu, laba bersih per saham perseroan naik sebesar 28,76% menjadi Rp15,58 dibandingkan periode sama 2010 sebesar Rp12,10.Berdasarkan laporan keuangan perseroan per 31 Maret 2011 yang dirilis hari ini, kenaikan laba bersih tersebut ditopang oleh kenaikan penjualan bersih sebesar 4,15% menjadi Rp24,85 miliar dibandingkan dengan periode yang sama pada 2010, yaitu Rp23,86 miliar.Beban pokok penjualan emiten berkode DPNS itu dilaporkan naik tipis 4,09% menjadi Rp18,17 miliar dibandingkan dengan periode yang sama pada 2010, yaitu Rp17,45 miliar. Laba kotor perseroan juga naik tipis 4,29% menjadi Rp6,69 miliar dibandingkan dengan periode yang sama pada tahun sebelumnya Rp6,41 miliar.Kendati demikian, laba usaha perseroan dilaporkan turun 17,68% menjadi Rp2,42 miliar dibandingkan dengan periode yang sama pada 2010, yaitu Rp2,94 miliar. Hal itu terjadi, karena peningkatan beban usaha yang cukup signifikan, yaitu 22,92% menjadi Rp4,26 miliar dibandingkan dengan periode yang sama pada 2010, yaitu Rp3,47 miliar. (spr) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110519/190/29762/laba-duta-pertiwi-tumbuh-29-08-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-02 06:38:00", "title": "Duta Pertiwi Nusantara incar pendapatan Rp100 miliar", "content": " JAKARTA: Produsen kimia PT Duta Pertiwi Nusantara Tbk menargetkan perolehan pendapatan sampai dengan akhir tahun mencapai Rp100 miliar atau naik 2,8% dibandingkan dengan pencapaian tahun sebelumnya sebesar Rp97,28 miliar.Dalam keterbukaan informasi kepada otoritas bursa, kemarin, perseroan menargetkan perolehan laba bersih sebesar Rp16,48 miliar atau naik 9,8% dibandingkan dengan pencapaian tahun sebelumnya Rp15,00 miliar. Laba kotor perseroan diproyeksikan akan tumbuh 6,3% menjadi Rp27 miliar dibandingkan dengan posisi tahun sebelumnya Rp25,39 miliar. Adapun laba usaha diproyeksikan tumbuh 12,3% menjadi Rp11,65 miliar dibandingkan posisi 2010 sebesar Rp10,37 miliar. Sampai dengan kuartal I/2011, perseroan telah membukukan pertumbuhan laba bersih sebesar 29,08% menjadi Rp4,99 miliar dibandingkan dengan periode sama 2010 sebesar Rp387 miliar.Sejalan dengan itu, laba bersih per saham perseroan naik sebesar 28,76% menjadi Rp15,58 dibandingkan periode sama 2010 sebesar Rp12,10.Berdasarkan laporan keuangan perseroan per 31 Maret 2011, kenaikan laba bersih tersebut ditopang oleh kenaikan penjualan bersih sebesar 4,15% menjadi Rp24,85 miliar dibandingkan dengan periode sama 2010 sebesar Rp23,86 miliar.Beban pokok penjualan emiten berkode DPNS itu dilaporkan naik tipis 4,09% menjadi Rp18,17 miliar dibandingkan periode sama 2010 sebesar Rp17,45 miliar. Sejalan dengan itu, laba kotor perseroan juga naik tipis 4,29% menjadi Rp6,69 miliar dibandingkan dengan periode sama tahun sebelumnya Rp6,41 miliar.Kendati demikian, laba usaha perseroan dilaporkan turun 17,68% menjadi Rp2,42 miliar dibandingkan dengan periode sama 2010 sebesar Rp2,94 miliar. Hal itu terjadi karena peningkatan beban usaha yang cukup signifikan yaitu sebesar 22,92% menjadi Rp4,26 miliar dibandingkan dengan periode sama 2010 sebesar Rp3,47 miliar.Pada perdagangan Rabu, harga saham emiten berkode DPNS itu ditutup stagnan di level Rp500. Harga tersebut membentuk kapitalisasi pasarnya sebesar Rp165,57 miliar.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110602/186/38167/duta-pertiwi-nusantara-incar-pendapatan-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-13 10:45:00", "title": "Duta Pertiwi incar pendapatan naik 10%", "content": " JAKARTA: PT Duta Pertiwi Nusantara Tbk, produsen lem atau perekat kayu lapis mengincar kenaikan pendapatan sebesar 10% menjadi Rp107,01 miliar dibandingkan dengan perolehan tahun sebelumnya sebesar Rp97,28 miliar.\"Industri lem ini sangat terkait dengan industri lain yaitu playwood, kalau supplai bahan baku mereka lancar, permintaan terhadap produk kami juga akan meningkat,\" jelas Direktur Utama Duta Pertiwi Nusantara Siang Hadi Widjaja dalam paparan publik, hari ini.Direktur Duta Pertiwi Nusantara Budiono menambahkan realisasi penjualan perseroan pada kuartal II/2011 diperkirakan akan mencapai Rp50 miliar dan sebesar Rp9 miliar untuk perolehan laba bersih. \"Dibandingkan dengan periode sama tahun lalu, kenaikannya sekitar 10%,\" jelasnya. Sampai dengan kuartal I/2011 emiten berkode DPNS itu membukukan Kenaikan penjualan bersih sebesar 4,15% menjadi Rp24,85 miliar dibandingkan periode sama 2010 sebesar Rp23,86 miliar.Sementara untuk pertumbuhan laba bersih mencapai 29,08% menjadi Rp4,99 miliar dibandingkan periode sama 2010 sebesar Rp387 miliar.Selanjutnya, laba bersih per saham perseroan naik sebesar 28,76% menjadi Rp15,58 dibandingkan dengan periode sama tahun lalu sebesar Rp12,10.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110613/190/36560/duta-pertiwi-incar-pendapatan-naik-10-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-15 03:21:00", "title": "Peringkat Duta Pertiwi naik jadi BBB+", "content": " JAKARTA: PT Pemeringkat Efek Indonesia (Pefindo) menaikkan rating obligasi V/2007 PT Duta Pertiwi Tbk menjadi BBB+ dari sebelumnya BBB. Outlook untuk peringkat perusahaan adalah stabil.Analis Pefindo Rachmadi Kurniawan mengatakan naiknya rating tersebut didorong oleh peningkatan perlindungan terhadap arus kas perseroan. Peringkat ini, tuturnya juga mencerminkan struktur modal perseroan yang konservatif.\"Selain itu, portofolio bisnis perusahaan yang terdiversifikasi dengan porsi pendapatan berulang yang besar juga menjadi acuan pemeringkatan ini,\" ujarnya seperti dikutip dari siaran pers hari ini.Meski demikian, Rachmadi menuturkan pemeringkatan masih dibatasi oleh adanya penundaan terhadap proyek-proyek baru perseroan dan karateristik bisnis properti yang sensitif terhadap perubahan pada indikator makroekonomi.Dia menjelaskan Duta Pertiwi merupakan anak usaha Sinarmas, salah satu kelompok usaha yang terbesar dan paling terdiversifikasi di Indonesia. Perseroan, ujarnya, dikenal sebagai pengembang residensial, pusat perdagangan, perkantoran, dan hotel.\"Saat ini, perseroan tengah mengembangkan proyek perumahan Grand Wisata Bekasi, Taman Permata Buana di Jakarta Barat, dan Legenda Wisata di Cibubur,\" tuturnya. (ln) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110615/92/38313/peringkat-duta-pertiwi-naik-jadi-bbb+?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-15 04:48:00", "title": "Pefindo upgrades Duta Pertiwi rating to idBBB+", "content": " JAKARTA: PT Pemeringkat Efek Indonesia (Pefindo) upgraded the ratings of PT Duta Pertiwi Tbk, a property arm of Sinarmas Group, and the company's bond V/2007 to \"idBBB+\" from \"idBBB\".PT Pemeringkat Efek Indonesia--Indonesian local rating agency-- in a press release published today said that the outlook of the company's rating is \"stable\".The ratings upgrade is driven by the improvement in the company's cash flow protection said analysts at Pemeringkat Efek Indonesia (Pefindo) Rachmadi Kurniawan and Vonny Widjaja.The ratings also reflect the company's conservative capital structure and diversified business portfolio with a large portion of recurring income. However, the ratings are constrained by the postponement of the company's new projects and the nature of property business which is sensitive to the changes in macroeconomic indicators.The company has interest in various projects including landed residential estates, commercial centers, office building and hotels. Duta Pertiwi is well known as the developer of several ITC, famous commercial centers for low to middle income segments.The company is now developing landed residential projects in Grand Wisata in Bekasi, West Java, Taman Permata Buana in West Jakarta and Legenda Wisata in Cibubur, East Jakarta.The company is also the owner of Plaza Bank Internasional Indonesia in Jakarta and Grandeur hotels in Jakarta and Balikpapan, East Kalimantan. At the end of March this year, the company was controlled by PT Bumi Serpong Damai Tbk with 85.3% ownership and public owned 14.7%.The DUTI-coded stock remained unchanged at IDR1,900 at the Jakarta Stock Exchange as of 10.33 a.m. local time. (msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110615/186/36642/pefindo-upgrades-duta-pertiwi-rating-to-idbbb+?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-21 17:02:00", "title": "Sinar Mas jajaki gandeng pengembang asing", "content": " JAKARTA: Sinar Mas Land, gabungan pengembang PT Bumi Serpong Damai Tbk dan PT Duta Pertiwi Tbk sedang menjajaki mitra strategis dengan pengembang internasional untuk membangun satu proyek pada akhir tahun ini.Managing Director Corporate Strategic & Services Sinar Mas Land Ishak Chandra mengatakan sejalan dengan visi perusahaan menjadi leading pengembang properti di Asia Tenggara, pihaknya akan terus menjajaki mitra strategis dengan pihak-pihak lainnya.\"Strategi pertumbuhan kami yakni kerjasama dengan mitra strategis sehingga kami dapat berbagi keahlian masing-masing, dengan begitu kami dapat melangkah lebih cepat. Ketika akan mengerjakan proyek di luar negeri, kami butuh mitra strategis pengembang lokal yang mengerti pasar properti lokal,” tutur Ishak, kemarin.Namun, Ishak enggan menjelaskan lebih detail dengan pengembang internasional mana yang akan diajak untuk bekerjasama dan akan membangun proyek apa. “Nanti kami bicarakan detailnya kalau sudah fix,” imbuhnya.Dia menjelaskan Sinar Mas Land telah mengembangkan sayapnya untuk bermain di pasar regional dan terutama di Asia seiring potensi pertumbuhan yang sangat progresif di kawasan tersebut. Menurutnya Sinar Mas Land memiliki mitra strategis yang kuat dan akan terus berupaya membangun masa depan yang lebih baik.Mitra strategis Sinar Mas Land yakni Sojitz Japan, Marubeni Japan, Land&House Thailand, Itochu Jalan dan LG Korea. Saat ini sejumlah proyeknya di luar seperti Zhejiang’s Golden Center and Riviere Mansion di China, Singapore’s Orchard Tower di Singapura, Le Grandeur Hotel Johor dan Palm Resort Johor di Malaysia.Sebelumnya pada kuartal pertama 2012, Sinar Mas Land menggandeng mitra strategis Kompas Gramedia dan Pico Hongkong membangun Convention & Exhibition Hall terbesar di Indonesia.Fasilitas konvensi terbesar yang rencananya bernama Indonesia Expo akan dibangun di atas lahan seluas 25 hektare di kawasan Bumi Serpong Damai (BSD) City di Tangerang Selatan dengan luas pembangunan mencapai 100.000 m2 hingga 150.000 m2.Ishak menuturkan kerjasama ini merupakan strategis partnership dimana Sinar Mas Land merupakan pengembang properti terbesar di Indonesia, Kompas Gramedia yang diwakili oleh anak usahanya, PT Dyandra Media International yang bergerak di bidang event organizer dan pengelolaan exhibition.Sedangkan Pico merupakan perusahaan di bidang meetings, incentives, conferences, and exhibitions (MICE) dari Hongkong yang telah berpengalaman mengadakan event besar berskala internasional.“Kerjasama ini memang saling menguntungkan satu sama lain, kami [Sinar Mas Land] yang mengetahui terkait properti, PT Dyandra Media nanti yang mencari pasar di Indonesia dan Pico yang mencari pasar di internasional,” katanya. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20110821/45/44539/sinar-mas-jajaki-gandeng-pengembang-asing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-01 19:16:00", "title": "Dua emiten properti Sinarmas tampil kinclong", "content": " JAKARTA: Dua emiten properti di bawah Grup Sinarmas Land, yakni PT Bumi Serpong Damai Tbk dan PT Duta Pertiwi Tbk membukukan pertumbuhan laba bersih yang signifikan pada periode sembilan bulan pertama tahun ini.Bumi Serpong Damai mencetak laba bersih mencapai Rp619,94 miliar atau naik 154,97% dibandingkan pencapaian pada periode yang sama tahun lalu Rp243,14 miliar. Pendapatan perseroan juga naik 21,93% menjadi Rp2,07 triliun dari semula Rp1,7 triliun.Adapun, Duta Pertiwi yang merupakan anak usaha Bumi Serpong Damai, membukukan laba Rp215,05 miliar, tumbuh 15,31% dari Rp186,48 miliar. Perseroan mencetak pendapatan sebesar Rp768,07 miliar atau meningkat 8,99%.Direktur sekaligus Sekretaris Perusahaan Bumi Serpong Damai Hermawan Widjaja mengatakan peningkatan pendapatan konsolidasi perseroan terutama didukung oleh penjualan perumahan di kota mandiri Bumi Serpong Damai (BSD).“BSD menyumbang sekitar 60% terhadap total pendapatan kami. Sisanya, dikontribusikan oleh proyek perumahan, seperti Legenda Wisata dan Grand Wisata,” ujarnya saat dihubungi Bisnis hari ini.Hermawan memaparkan kontribusi pendapatan sewa (recurring income) perseroan juga mengalami pertumbuhan yang signifikan jika dibandingkan periode yang sama tahun lalu, yakni menjadi 20% dari sebelumnya hanya menyumbang 1% terhadap total pendapatan.Seperti diketahui, Bumi Serpong Damai telah mengakuisisi tiga sister company, yakni PT Duta Pertiwi Tbk, PT Sinar Mas Wisesa, dan PT Sinar Mas Teladan pada tahun lalu. Paskaakuisisi tersebut, Hermawan mengatakan pendapatan sewa perseroan tumbuh dengan signifikan.Menurut dia, Duta Pertiwi yang sebagian besar pendapatannya didominasi oleh pendapatan sewa, berkontribusi paling besar melalui proyek perkantoran, mal, dan hotel. Selain itu, tuturnya Sinar Mas Teladan juga memberikan kontribusi yang cukup besar.“Memang kami berencana untuk meningkatkan pendapatan sewa kami dalam beberapa tahun mendatang. Saat ini, pendapatan sewa berkontribusi sekitar Rp600 miliar-Rp650 miliar per tahun,” ungkapnya.Dalam rangka memperbesar pendapatan sewa, Hermawan memaparkan perseroan berencana untuk memperbanyak proyek perkantoran di luar kota Jakarta, yakni di Surabaya, Balikpapan, Samarinda, Palembang, dan Medan.Meski demikian, dia menuturkan perseroan belum berencana untuk membangun proyek kota mandiri lain selain BSD. Menurut dia, permintaan terhadap kota mandiri di luar Jakarta masih minim dan membutuhkan biaya yang besar.“Kalau di Surabaya dan Balikpapan kami memang sudah punya lahan, tetapi tidak besar, tidak cukup untuk kota mandiri. Kami fokus dulu pada pengembangan perkantoran ini,” tuturnya.Hermawan menjelaskan Bumi Serpong Damai telah mengantongi penjualan marketing konsolidasi hingga Oktober tahun ini sebesar Rp3,1 triliun atau mencapai 91,17% dari target penjualan marketing hingga akhir tahun senilai Rp3,4 triliun.Target tersebut, tuturnya mencerminkan pertumbuhan 47,82% dibandingkan dengan realisasi penjualan marketing sepanjang tahun lalu yang mencapai Rp2,3 triliun. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111101/192/51896/dua-emiten-properti-sinarmas-tampil-kinclong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-12 13:11:00", "title": "Bumi Serpong & Duta Pertiwi kini satu kantor", "content": " JAKARTA: PT Bumi Serpong Damai Tbk dan PT Duta Pertiwi Tbk, dua emiten properti milik Grup Sinarmas, kini berkantor di satu gedung yang sama, sekaligus menandai berlanjutnya sinergi lini bisnis properti salah satu grup konglomerasi terbesar itu. Kedua emiten itu kini berkantor di Sinar Mas Land Plaza yang berlokasi di kawasan CBD Green Office Park BSD City.Ishak Chandra, Managing Director Corporate Strategy & Services, mengatakan penyatuan kantor pusat tersebut akan memudahkan komunikasi, konsolidasi dan operasi perusahaan.\"Penyatuan kantor pusat ini adalah dalam rangka konsolidasi BSD dan Duta Pertiwi, bagaimana managemen menyatukan operasi dalam satu atap,\" kata Ishak dalam konferensi pers launching Sinar Mas Plaza, siang ini (12/01).Menurutnya dengan sinergi 2 perusahaan properti itu di bawah payung Sinar Mas Land, pihaknya percaya dapat menguasai pasar properti Indonesia yang semakin kompetitif pada 2012.Dia menjelaskan Sinar Mas Land telah mengembangkan properti selama 20 tahun dengan lebih dari 40 proyek besar yang telah dikembangkan dan memiliki lebih dari 10.000 hektare bank tanah (land bank).Muktar Widjaja, Chairman Sinar Mas Land mengatakan penyatuan kantor pusat itu sudah dilakukan sejak Desember tahun lalu.\"Ini akan menjadi awal yang baru bagi Sinar Mas Land. Masyarakat sekarang memiliki berbagai keinginan. Menjawab tantangan itu, Sinar Mas Land semaksimal produktif memenuhi keinginan tersebut,\" tuturnya. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120112/192/59645/bumi-serpong-and-duta-pertiwi-kini-satu-kantor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-29 10:52:00", "title": "EKSPANSI USAHA: Duta Pertiwi Nusantara bidik pendapatan tumbuh 10%", "content": " JAKARTA: Produsen lem atau perekat untuk kayu lapis, PT Duta Pertiwi Nusantara Tbk, mengincar pertumbuhan pendapatan sekitar 10% menjadi Rp117,71 miliar dari Rp107,01 miliar proyeksi realisasi pendapatan tahun lalu.Presiden Direktur Duta Pertiwi Siang Hadi Widjaja mengatakan realisasi target pendapatan tersebut sangat bergantung kepada perkembangan kondisi ekonomi di Eropa.\"Permintaan plywood [kayu lapis] itu tergantung pada pembangunan, jika banyak pemabangunan, permintaan plywood akan meningkat dan begitu sebaliknya,\" katanya saat dihubungi Bisnis, akhir pekan lalu.Dia menjelaskan produk lem perseroan saat ini dipasarkan ke pabrik plywood yang sebagian besar produknya di ekspor ke luar negeri yang mana salah satu negara tujuannya adalah negara-negara di kawasan Eropa. \"Kalau permintaan plywood-nya berkurang, berarti permintaan produk kami juga akan berkurang,\" jelasnya.Adapun untuk kinerja tahun lalu, Hadi mengungkapkan realisasi penjualannya cukup bagus yaitu di atas Rp100 miliar, lebih tinggi dari kinerja 2010 yang hanya Rp97,28 miliar.\"Untuk laba bersihnya sekitar Rp15 miliar. Tapi ini belum final karena angkanya masih diaudit,\" ujarnya.Sampai dengan 9 bulan tahun lalu, emiten berkode DPNS itu membukukan pertumbuhan laba bersih dan pendapatan masing-masing 23,11% dan 12,20%. Laba bersih yang dibukukan per 30 September 2011 adalah Rp15,08 miliar dibandingkan dengan periode yang sama 2010 sebesar Rp12,25 miliar. Adapun pendapatan yang dibukukan perseroan pada periode tersebut adalah Rp85,03 miliar dari Rp75,78 miliar pada periode yang sama 2010.Terkait rencana pengembangan usaha ke bisnis pertambangan batu bara, Hadi mengatakan hingga kini pihaknya masih menunggu izin eksplorasi dari pemerintah daerah setempat.\"Mudah-mudahan bulan depan izinnya bisa keluar,\" katanya.Dalam rangka diversifikasi usaha ini, perseroan menyiapkan dana investasi sekitar Rp200 miliar. Lini bisnis baru ini nantinya akan dijalankan oleh anak usaha perseroan yakni PT Intirta Prima Sakti. Intirta pun telah melakukan survei di area seluas 500 hektare di Jambi yang mana telah menemukan potensi cadangan batu bara sebesar 150 juta hingga 200 juta ton.Duta Pertiwi saat ini memiliki 60% saham Intitirta dan sisanya dimiliki oleh investor lokal yaitu PT Ayrus Prima yang merupakan pemegang saham pengendali pada PT Arpeni Pratama Ocean Line Tbk (APOL) dengan kepemilikan 21,04%.Intitirta dibentuk melalui perjanjian karya pengusaha pertambangan batu bara (PKP2B) yang diberikan pemerintah pusat pada 2007 yang semula memberikan lahan kelolaan seluas 106.000 hektar di tambang batu bara Sorolangun Jambi, Sumatra Selatan.Namun, pemerintah merevisi peraturan tersebut dengan membatasi izin kelola menjadi maksimal 25.000 hektare. Tambang batu bara kelolaan Intitirta tersebut memiliki kandungan 5.000-5.700 kalori atau cukup baik untuk standar kualitas batu bara. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120129/192/61545/ekspansi-usaha-duta-pertiwi-nusantara-bidik-pendapatan-tumbuh-10-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-04 13:05:00", "title": "LUNASI OBLIGASI: Duta Pertiwi siapkan Rp500 miliar", "content": " JAKARTA:  PT Duta Pertiwi Tbk,  pengembang properti di bawah payung  Sinarmas Group,  menyiapkan dana Rp500 miliar untuk melunasi pokok obligasi yang akan jatuh tempo pada Juli 2012. Direktur Duta Pertiwi Hermawan Wijaya  mengungkapkan dana pelunasan pokok obligasi tersebut diambilkan dari kas internal perseroan.\"Posisi kas dan setara kas perseroan per 31 September 2011 adalah Rp1,07 triliun,\" katanya dalam keterangan resminya.Dia menjelaskan dana pelunasan pokok obligasi tersebut saat ini ditempatkan sebagai simpanan berjangka pada beberapa bank.Berdasarkan data  PT Kustodian Sentral Efek Indonesia,  perseroan tercatat memiliki utang obligasi Duta Pertiwi V 2007 senilai Rp500 miliar. Tingkat bunga yang diberikan perseroan pada saat menerbitkan obligasi ini adalah 12,85% yang dibayarkan per 3 bulan. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120204/192/62502/lunasi-obligasi-duta-pertiwi-siapkan-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-07 15:21:00", "title": "BAYAR OBLIGASI: Duta Pertiwi gunakan kas internal Rp500 miliar", "content": " JAKARTA: Pengembang properti PT Duta Pertiwi Tbk akan menggunakan kas internal untuk membayar obligasi senilai Rp500 miliar yang akan jatuh tempo pertengahan tahun ini. \"Kas internal kami mampu memenuhi kebutuhan dana untuk membayar obligasi tersebut,\" ujar Direktur Duta Pertiwi  Hermawan Wijaya  saat dihubungi hari ini, 7 Febuari 2012.Berdasarkan laporan keuangan sembilan bulan pertama tahun lalu, perseroan memiliki kas dan setara kas senilai Rp1,07 triliun. Jumlah tersebut meningkat 40,61% dibandingkan dengan periode yang sama tahun sebelumnya.Adapun, emisi obligasi perseroan yang akan jatuh tempo Juli tahun ini dilakukan pada 2007 dengan kupon tetap 12,85%. Obligasi tersebut diganjar rating idBBB+ oleh Pemeringkat Efek Indonesia (Pefindo) dengan prospek stabil.Analis Pefindo Vonny Widjaja, dalam risetnya menyebutkan jika rating perseroan dibatasi oleh terbatasnya pertumbuhan pendapatan akibat penundaan beberapa proyek, potensi arus kas yang relatif lemah dan karakteristik bisnis properti yang sensitif terhadap perubahan ekonomi makro.Merujuk laporan keuangan per September tahun lalu, perseroan memiliki tanah seluas 10,68 juta meter persegi yang masih dalam tahap pengembangan. Nilai tanah tersebut ditaksir mencapai Rp1,63 triliun.Dua bidang tanah yang belum dikembangkan terletak di Cibubur dan Bekasi dijadikan jaminan atas obligasi Duta Pertiwi V. Luas tanah kedua bidang tersebut masing-masing mencapai 1,49 juta meter persegi dan 540.618 meter persegi.  Proyeksi 2012 Tahun ini, perseroan memroyeksikan kontribusi pendapatan Duta Pertiwi terhadap pendapatan konsolidasi Bumi Serpong Damai masih sekitar 30%. Jumlah tersebut, menurut Hermawan, masih sama dengan kontribusi Duta Pertiwi tahun lalu.\"Saya tidak bisa berikan angka pasti, tapi sekitar 30% dari pendapatan konsolidasi BSDE,\" jelasnya.Adapun, untuk tahun ini, Hermawan memerkirakan pendapatan BSDE akan mencapai angka Rp4,2 triliun, atau tumbuh 22% dibandingkan dengan pendapatan 2011 sebesar Rp3,45 triliun. Dengan kata lain, pendapatan emiten berkode saham DUTI tersebut diproyeksikan mencapai Rp1,26 triliun.Awal bulan ini, DUTI baru saja menambah porsi kepemilikannya di lima anak usaha perseroan a.l PT Anekagriya Buminusa, PT Kanaka Graha Asri, PT Mekanusa Cipta, PT Putra Prabukarya, dan PT Prima Sehati. Perseroan menggelontorkan dana Rp34 miliar untuk memerbesar kepemilikan di lima anak usaha tersebut dari 25% menjadi 99,98%.Pada perdagangan hari ini (pukul 15:01) saham DUTI terkoreksi 5,56% ke harga Rp1700 per lembar sahamnya. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120207/92/62915/bayar-obligasi-duta-pertiwi-gunakan-kas-internal-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-15 19:00:00", "title": "KINERJA EMITEN: BSD & Duta catat pertumbuhan signifikan", "content": " JAKARTA: Dua pengembang properti milik  Grup Sinarmas,  yakni  PT Bumi Serpong Damai Tbk  dan  PT Duta Pertiwi Tbk,  membukukan pertumbuhan kinerja yang signifikan sepanjang tahun lalu.Bumi Serpong Damai mencetak laba bersih, yang diatribusikan kepada pemilik entitas induk sebesar Rp840,78 miliar, melonjak 113,18% dibandingkan pencapaian tahun sebelumnya Rp394,4 miliar.Duta Pertiwi membukukan laba bersih Rp348,59 miliar atau naik 30,54% dari perolehan 2010, yakni sebesar Rp276,04 miliar.Peningkatan laba kedua emiten tersebut terutama didorong oleh naiknya pendapatan. Pendapatan Bumi Serpong Damai tercatat naik 13,28% menjadi Rp2,8 triliun dari sebelumnya Rp2,48 triliun.Meskipun beban pokok penjualan perseroan juga meningkat 7,58% menjadi Rp1,02 triliun dari Rp949,38 miliar, laba kotor tetap naik 16,9% menjadi Rp1,78 triliun dibandingkan Rp1,53 triliun pada 2010.Laba usaha Bumi Serpong Damai juga tumbuh 10,35% menjadi Rp960,55 miliar dari semula Rp870,48 miliar. Meski demikian, margin laba usaha perseroan justru turun menjadi 34,3% dibandingkan tahun sebelumnya, yakni 35,1%.Duta Pertiwi juga mencatat pertumbuhan pendapatan sebesar 10,92% menjadi Rp1,12 triliun dari Rp1 triliun. Laba kotor perseroan juga naik 13,57% menjadi Rp826,68 miliar dari Rp727,88 miliar.Laba usaha emiten dengan kode DUTI ini ikut tumbuh 21,22% menjadi Rp412,88 miliar dari semula Rp340,59 miliar. Hal ini mendorong margin laba usaha perseroan menjadi 36,86% dibandingkan tahun sebelumnya 34,06%. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120315/192/68910/kinerja-emiten-bsd-and-duta-catat-pertumbuhan-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-06 13:45:00", "title": "KASUS ITC CEMPAKA MAS: Duta Pertiwi tolak gugatan FAKTA", "content": " JAKARTA: Kuasa hukum  PT Duta Pertiwi Tbk  dan pengelola ITC Cempaka Mas menolak dalil gugatan oleh Forum Warga Kota Jakarta (Fakta) karena yang bersangkuatan dianggap tidak berkapasitas dan tidak berkualitas.Hal itu disampaikan dalam eksepsi atas gugatan pelanggaran kawasan dilarang merokok yang disampaikan kepada majelis hakim Pengadilan Negeri Jakarta Pusat pada pekan lalu.Dalam dokumen eksepsi tergugat mengatakan bahwa Fakta terdaftar sebagai perkumpulan yang bukan merupakan badan hukum jika belum mendapat pengesahan dari Menteri Hukum dan hak Asasi RI.Tergugat I menganggap akta notaris yang ditunjukkan di hadapan majelis hakim belum lengkap tanpa menunjukkan pengesahan dari Menkumham.Ketua Fakta  Azas Tigor Naiggolan  membantahnya. “Fakta adalah badan hukum karena sudah didirikan melalui akta notaris. Bukan harus didaftar ke Menkumham baru badan hukum, cukup didaftar dan didirikan di notaris,” tulisnya dalam pesan singkat kepada Bisnis, hari ini, 6 Mei 2012.Duta Pertiwi (tergugat I), pengelola mal ITC Cempaka Mas (Tergugat II), dan Badan Pengelola Lingkungan Hidup Daerah DKI Jakarta (tergugat III)digugat Fakta karena masih melanggar Peraturan Gubernur 88 tahun 2011 tentang kawasan dilarang merokok.Fakta menggugat ketiga lembaga itu melakukan perbuatan melawan hukum dengan melakukan pembiaran terhadap pelanggaran kawasan dilarang merokok, sehingga membuat masyarakat kehilangan haknya atas udara bersih bebas dari asap rokok di tempat umum.Tergugat I dan II menyatakan dengan tegas menolak dalil gugatan yang menyatakan telah melakukan pembiaran pelanggaran terhadap kawasan dilarang merokok atau membiarkan orang merokok di dalam gedung.Mereka juga menolak dianggap berpangku tangan, pasif dan tidak pro aktif untuk menegakkan kawasan dilarang merokok.Namun, mereka mengakui, seringkali pengunjung dengan sembunyi-sembunyi merokok di tempat-tempat dimaksud tanpa sepengatuan petugas pengamanan. Hal itu dianggap di luar sepengetahuan petugas.Mereka juga menyatakan tidak mempunyai kewenangan untuk melakukan penindakan secara tegas terhadap pelanggaran merokok di dalam mall, karena hal itu dianggap sebagai kewenangan tergugat III selaku instansi pemerintah sebagaimana dinyatakan dalam Pergub 88 tahun 2010.Adapun, BPLHD DKI Jakarta menyatakan pernah memberikan surat peringatan pelanggaran kawasan dilarang merokok kepada pengelola gedung ITC Cempaka Mas melalui surat nomor 8983/-1.774.129 tertanggal 30 September 2011. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120506/16/75737/kasus-itc-cempaka-mas-duta-pertiwi-tolak-gugatan-fakta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-15 20:53:00", "title": "DUTA PERTIWI NUSANTARA: catat laba konsolidasian anjlok", "content": " JAKARTA--Produsen lem kayu PT Duta Pertiwi Nusantara Tbk mencatat laba konsolidasian anjlok 26,4% untuk menutup rugi anak usaha yang bergerak di bidang pertambangan batu bara.  Direktur Utama Duta Pertiwi Nusantara Siang Hadi Widjaja  mengatakan laba bersih konsolidasian tahun 2011 anjlok menjadi Rp3,9 miliar dibandingkan Rp14,75 miliar pada tahun sebelumnya. \"Tahun ini kami harus mencadangkan kerugian untuk biaya eksplorasi anak perusahaan PT Intitirta Primasakti yang mencapai Rp30 miliar,\" ujarnya dalam paparan publik di Jakarta, Jumat (15/6/2012). Duta Pertiwi saat ini memiliki 60% saham Intitirta dan sisanya dimiliki oleh investor lokal yaitu PT Ayrus Prima.Intitirta, yang dibentuk melalui perjanjian karya pengusaha pertambangan batu bara (PKP2B), pada awalnya mendapat lahan kelolaan dari pemerintah seluas 106.000 hektar di tambang batu bara Sorolangun Jambi, Sumatra Selatan.Namun, pemerintah merevisi peraturan tersebut dengan membatasi izin kelola menjadi maksimal 25.000 hektare. Tambang batu bara kelolaan Intitirta tersebut memiliki kandungan 4.000-5.500 kalori atau cukup baik untuk standar kualitas batu bara. Oleh karena itu, lanjutnya, emiten berkode DPNS ini tengah mengajukan gugatan ke Pengadilan Tata Usaha Negara (PTUN). \"Kami optimis akan memenangkan kasus ini karena diversifikasi usaha yang dilakukan merupakan suatu terobosan untuk memberi stimulus perekonomian khususnya dalam membuka lapangan kerja baru,\" tuturnya. (ra) ARTIKEL MENARIK LAINNYA HARGA EMAS bergerak pada kisaran US$52,2/gram PREDIKSI IHSG: Koreksi Indeks Bakal Berlanjut REKOMENDASI SAHAM 3 Perusahaan Sekuritas AGENDA PRESIDEN: Meksiko, negara pertama safari SBY ke Amerika Selatan EURO 2012: Hasil & Klasemen Grup C OPEC Tunda Pemilihan Sekjen Baru HARGA MINYAK: Terangkat setelah OPEC tetapkan pagu produksi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120615/190/81683/duta-pertiwi-nusantara-catat-laba-konsolidasian-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-27 13:58:00", "title": "AKSI EMITEN: Obligasi jatuh tempo, Duta Pertiwi tak bagi dividen", "content": " JAKARTA: PT Duta Pertiwi Tbk, pengembang properti milik Grup Sinarmas Land, memutuskan untuk tidak membagikan dividen pada tahun ini, karena adanya obligasi yang jatuh tempo pada Juli 2012.Direktur sekaligus Sekretaris Perusahaan Duta Pertiwi Hermawan Wijaya menjelaskan nilai obligasi milik perseroan yang akan jatuh tempo pada tahun ini adalah sebesar Rp500 miliar.“Oleh karena itu, kami minta untuk tidak membagikan dividen pada tahun ini. ini sudah disetujui oleh pemegang saham dalam RUPS [rapat umum saham tahunan] ujarnya di Jakarta hari ini, 27 Juni 2012.Selama tahun lalu, Duta Pertiwi membukukan laba bersih sebesar Rp348,59 miliar atau tumbuh 30,54% jika dibandingkan pencapaian pada tahun sebelumnya sebesar Rp267 miliar. Pendapatan perseroan juga naik 10,95% menjadi Rp1,1 triliun dari semula Rp1 triliun.Selain digunakan untuk melunasi obligasi, Hermawan memaparkan laba bersih yang disimpan sebagai laba ditahan tersebut juga akan dialokasikan perseroan untuk memperkuat struktur permodalan dan ekspansi bisnis.Dia mengatakan pada tahun ini pihaknya mengalokasikan dana belanja modal (capital expenditure/ capex) sebesar Rp500 miliar untuk pengembangan usaha. Sumber pendanaan, tuturnya akan dipenuhi seluruhnya dari kas internal.“Kas internal kami masih mencukup, sekitar Rp1 triliun lagi. Ini cukup untuk membiayai obligasi dan ekspansi tahun ini,” katanya.Dalam perdagangan hari ini [pukul 13.45], saham emiten dengan kode DUTI diperdagangkan pada harga Rp2.100 per saham atau stagnan dari perdagangan kemarin dan membentuk kapitalisasi pasar sebesar Rp3,88 triliun. (Faa) BACA JUGA: REKOMENDASI SAHAM: 8 Saham layak dicermati HARGA EMAS & BUYBACK ANTAM Kompak Naik Rp2.000/gram KRISIS EROPA: Euro tak mampu tangkal tekanan HARGA EMAS bergerak pada kisaran US$51/gram Indeks harga biji-bijian terangkat musim kering Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120627/192/83273/aksi-emiten-obligasi-jatuh-tempo-duta-pertiwi-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-21 17:21:00", "title": "EMITEN PROPERTI: Duta Pertiwi cetak kenaikan pendapatan 40,39%", "content": " BISNIS.COM, JAKARTA  -- Pengembang perumahan milik Grup Sinarmas, PT Duta Pertiwi Tbk (DUTI) sepanjang 2012 membukukan pendapatan usaha sebesar 40,39%, menjadi Rp1,56 triliun, dari kinerja 2011 sebesar Rp1,11 triliun. Dari capaian tersebut, perseroan mencatatkan kenaikan beban pokok penjualan 77,19% menjadi Rp515,64 miliar dari tahun sebelumnya Rp291 miliar.  Berdasarkan laporan keuangan per 31 Desember 2012, Kamis (21/3/2013), perseroan mencatatkan laba usaha Rp601,5 miliar, naik 45,68% dari periode yang sama 2011 sebesar Rp412,88 miliar. Pada akhirnya, perseroan membukukan laba bersih sepanjang 2012 sebesar Rp613,32 miliar atau naik 45,20% dari kinerja tahun sebelumnya  Rp422,40 miliar.  Sejalan dengan itu, laba usaha per saham dasar perseroan naik menjadi Rp285,85 per saham dari tahun sebelumnya Rp188,43 per saham. Adapun laba yang diatribusikan ke pemilik entitas induk sebesar Rp528,83 miliar, dan kepentingan non pengendali sebesar Rp348,59 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130321/192/4626/emiten-properti-duta-pertiwi-cetak-kenaikan-pendapatan-4039?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-27 21:40:00", "title": "DUTI: Semester I/2013 luncurkan kawasan industri", "content": " JAKARTA: Pengembang PT Duta Pertiwi Tbk, anak usaha PT Bumi Serpong Damai Tbk mulai merambah bisnis kawasan industri, semester I/2013 perseroan meluncurkan kawasan industri di Benowo, Surabaya.Hermawan Wijaya, Director dan Corporate Secretary PT Duta Pertiwi, mengatakan saat ini perseroan telah memiliki 300 hektare lahan pada lokasi itu dan direncanakan akan menambah 50 hektare, tahun ini perseroan akan membebaskan 20 hektare.“Tahun ini kami masih membenahi lahan, ijin dari pemerintah, dan menambah 20 hektare. Harga rata-rata pembebasan lahan di lokasi tersebut saat ini sebesar Rp300.000/m2 hingga Rp400.000 m2. Ijin kawasan industri itu 350 hektare,” kata Hermawan, Rabu (27/6/2012).Dia menargetkan kawasan industri tersebut dapat dipasarkan pada semester pertama tahun depan dalam bentuk lahan kavling dan bangunan yang sudah jadi sesuai dengan zona peruntukannya.Kawasan industri itu lebih difokuskan untuk industri ringan, pergudangan, dan assembly industri.“Kami melihat lokasi lahan di Surabaya itu sesuai untuk pengembangan kawasan industri, letaknya sendiri di pinggir tol Surabaya-Gresik. Tahun ini kami sedang mengurus membuka pintu exit tol,” imbuhnya.Lebih lanjut dia menuturkan pada tahun ini perseroan lebih memfokuskan pengembangan residensial dibandingkan komersial dan superblok. Tahun ini perseroan menargetkan dapat membangun 5 klaster hingga 7 klaster perumahan.“Empat fokus pengembangan perumahan kami pada tahun ini yakni Grand Wisata di Bekasi, Kota Wisata di Cibubur, Permata Buana di Jakarta Barat, dan Taman Banjar Wijaya di Tangerang. Selama semester pertama tahun ini telah dibangun 3 klaster,” jelasnya.Simon Lo, Executive Director of Research & Advisory Asia Colliers International mengatakan pertumbuhan ekonomi dan biaya tenaga kerja yang rendah di Tanah Air terus menarik perusahaan asing untuk berekspansi membangun pabriknya di Indonesia.\"Permintaan yang sehat untuk lahan industri tersebut mendorong kenaikan harga lahan, modal, dan tarif sewa,\" tuturnya.Ediman Hotman, Wakil Ketua Himpunan Kawasan Industri Indonesia (HKI), mengatakan  pasca bencana tsunami yang melanda Jepang tahun lalu,  banyak pengusaha yang berencana merelokasi pabriknya ke luar negeri, termasuk Indonesia.“Jumlah persisnya [pengusaha Jepang yang menjajaki relokasi pabrik di Indonesia] saya belum tahu, karena ada agen yang menghubungkan perusahaan-perusahaan asal Jepang dengan pengelola kawasan industri di sini. Namun, saya yakin lebih dari 100 perusahaan,” ujarnya.Berdasarkan data dari HKI, saat ini terdapat 232 kawasan industri, dengan luas total sekitar 78.976 hektare. 110 dari jumlah kawasan industri itu berada di bagian barat pulau Jawa,19 di Jawa Tengah, 32 di Jawa Timur, sementara sisanya tersebar di luar Jawa. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120627/192/83394/duti-semester-i-slash-2013-luncurkan-kawasan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-19 14:21:00", "title": "INTIRTA VS MENTERI ESDM: Permohonan Kasasi Pemerintah Tak Penuhi Syarat", "content": " BISNIS.COM, JAKARTA--Permohonan kasasi Menteri ESDM terkait keputusan PTUN Jakarta yang memberikan hak penguasaan tambang batu bara kepada PT Intirta Primasakti, anak usaha PT Duta Pertiwi Nusantara Tbk, dinyatakan tidak memenuhi persyaratan formal. Dengan tidak terpenuhinya persyaratan formal yakni pihak pemerintah tidak mengajukan memori kasasi sampai tenggat waktu, PTUN Jakarta tidak akan meneruskan permohonan kasasi tersebut kepada Mahkamah Agung. Informasi tersebut terungkap dalam keterbukaan informasi yang disampaikan oleh Direktur Utama Duta Pertiwi Nusantara Siang Hadi Widjaja, Jum'at (19/4/2013). Intirta merupakan anak usaha perseroan dengan kepemilikan saham 60%. Lini bisnis baru emiten berkode DPNS ini merupakan perusahaan yang dibentuk melalui perjanjian karya pengusahaan pertambangan batu bara (PKP2B) yang diberikan pemerintah pusat pada 2007 yang semula memberikan halan kelolaan seluas 106.000 hektare di tambang batu bara Sorolangung Jambi, Sumatera Selatan. Namun pemerintah merevisi peraturan tersebut dengan membatasi izin kelola menjadi maksimal 25.000 hektare. Mendapat perlakuan tersebut, Intirta lalu mengajukan gugatan ke PTUN Jakarta untuk membatalkan Keputusan Menteri ESDM No: 3070 K/30/MEM/2011 tertanggal 1 Desember 2011 tentang Pengakhiran PKP2B antara Pemerintah RI dengan PT Intirta Primasaksi di Daerah Sarolangun dan Batanghari, Provinsi Jambi, serta Musi Banyuasin Sumsel. Majelis hakim PTUN pun akhirnya mengabulkan gugatan Intirta tersebut dan memerintah kepada Menteri ESDM untuk membatalkan Kepmen tersebut. Namun, pemerintah mengajukan banding tetapi majelis hakim justru menguatkan keputusannya sehingga pemerintah memutuskan untuk mengajukan kasasi. Hingga batas waktu yang ditentukan yakni 13 Februari, pemerintah tak kunjung menyampaikan memori kasasi sehingga permohonan tersebut tidak bisa diteruskan kepada Mahkamah Agung.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130419/192/9689/intirta-vs-menteri-esdm-permohonan-kasasi-pemerintah-tak-penuhi-syarat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-26 19:50:00", "title": "Besarkan Usaha Tambang, Duta Pertiwi Lego 25% Saham", "content": " BISNIS.COM, JAKARTA – Produsen bahan kimia PT Duta Pertiwi Nusantara Tbk (DPNS) menjual saham 25%, atau 1,5 juta lembar saham ke Chang Chun Plastic Co. Ltd senilai US$4,4 juta, guna mendanai pengembangan anak usaha di bidang pertambangan. Siang Hadi Widjaja, Presiden Direktur Duta Pertiwi, mengungkapkan perseroan membutuhkan dana sekitar Rp150 miliar untuk mencoba peruntungan di bisnis batu bara melalui anak usaha PT Inti Prima Tirta Sakti. “Dana yang kami peroleh dari penjualan saham tesebut akan kami gunakan sepenuhnya untuk modal Inti Prima Sakti. Sisa dananya mungkin akan kami cari melalui pinjaman bank atau rights issue,” ujarnya, Rabu (26/6). Penanda tanganan nota kesepahaman transaksi tersebut dilaksanakan pada 20 Juni 2013 dan proses peralihan akan dirampungkan secepatnya. Anak usaha diharapkan dapat mendongkrak kinerja perseroan yang mulai melambat. Hadi menuturkan saat ini kontributor utama penjualan perseroan masih berasal dari lem. Namun, sejak beberapa tahun terakhir volume penjualan produk tersebut menurun akibat semakin tingginya persaingan dan minimnya permintaan. “Volume penjualan produk Glue pada 2012 turun 6,48% dari 20.582 ton pada 2011 menjadi 19.248 ton,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130626/192/147324/besarkan-usaha-tambang-duta-pertiwi-lego-25-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-26 19:57:00", "title": "Duta Pertiwi Nusantara Bagi Dividen Rp15 per Saham", "content": " BISNIS.COM, JAKARTA – PT Duta Pertiwi Nusantara Tbk (DPNS) berencana membagikan membagikan dividen kepada pemegang sahamnya senilai Rp15 per lembar saham dengan total dividen yang dibagikan Rp4,9 miliar. \"Kami akan bagi dividen sekitar Rp15 per lembar. Totalnya jadi sekitar Rp4,9 miliar,\" ujar Presiden Direktur Duta Pertiwi, Siang Hadi Widjaja, Rabu (26/6/2013). Hadi menyebutkan pembagian dividen tersebut akan dilakukan pada Agustus 2013. Pada tahun lalu, perseroan mencatatkan laba bersih Rp24,2 miliar di tengah penurunan penjualan akibat meningkatnya persaingan bisnis. Menurutnya, saat ini kontributor utama penjualan perseroan masih berasal dari lem. Namun, sejak beberapa tahun terakhir volume penjualan produk tersebut menurun akibat semakin tingginya persaingan dan minimnya permintaan. “Volume penjualan produk Glue pada 2012 turun 6,48% dari 20.582 ton pada 2011 menjadi 19.248 ton,” katanya. Sementara itu, produksi lem pada tahun lalu turun 9,76% dari 20.932 ton menjadi 18.890 ton. Penurunan juga diikuti beberapa produk lainnya sehingga mengakibatkan pendapatan bersih perseroan turun 9% menjadi Rp147 miliar pada 2012. Faktor persaingan dari negara tetangga Malaysia mengakibatkan penurunan penjualan tersebut. Adapun, produk lainnya seperti particle board juga kalah bersaing dengan produk sejenis dari Thailand dan Vietnam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130626/192/147326/duta-pertiwi-nusantara-bagi-dividen-rp15-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-27 12:13:00", "title": "Pedagang ICT Cempaka Mas Adukan 2 Anak Usaha Sinar Mas ke Polisi", "content": " BISNIS.COM, JAKARTA--Pedagang dan pemilik toko di ITC Cempaka Mas dan Mal Mangga Dua melaporkan PT PT Duta Pertiwi Tbk dan PT Jakarta Sinar Intertrade ke Polres Kramat Raya soal pemutusan aliran listrik ke kios dan toko mereka. Selanjutnya, pada hari ini, Kamis (27/6/2013) pihak Polres Kramat Raya yang telah menerima laporan pengaduan pedagang ITC Cempaka Mas dan Mal Mangga Dua akan melakukan pengecekan langsung ke lapangan. Salah satu pemilik kios di ITC Cempaka Mas Khoe Seng Seng mengatakan Pihak Polres akan melakukan pengecekan ke ITC Cempaka Mas terlebih dahulu dan dari ITC Cempaka Mas akan dilanjutkan menuju Mal Mangga Dua. Adapun, pemutusan yang dilakukan kelompok usaha dari Sinar Mas Group (PT Duta Pertiwi Tbk dan PT Jakarta Sinar Intertrade sebagai pengelola gedung) bermula dari dinaikannya biaya service charge secara sepihak oleh pihak Sinar Mas Group tanpa melalui musyawarah ke para pemilik toko di mana para pemilik atau pedagang tidak mau membayar sesuai nilai service charge yang dinaikkan secara sepihak ini. \"Pedagang membayar sesuai tarif service charge sebelum dinaikan dan pedagang telah membayar lunas biaya pemakaian listrik tapi oleh Sinar Mas Group, pedagang yang tidak mau membayar service charge sesuai dengan yang ditetapkan secara sepihak oleh Sinar Mas Group aliran listriknya kemudian diputus secara sewenang-wenang,\" ujarnya melalui surat elektronik yang diterima Bisnis, Kamis 927/6/2013). Padahal, sudah ada surat dari Kepala Dinas Perumahan Pemprov DKI Jakarta untuk menunda kenaikan ini, tetapi Sinar Mas Group tidak mengindahkan surat yang dikeluarkan Kepala Dinas Perumahan ini. Akhirnya para pemilik toko mengadukan kasus pemutusan aliran listrik ini ke pihak kepolisian dimana pemutusan aliran listrik ini sudah berlangsung lebih dari 7 hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130627/16/147431/pedagang-ict-cempaka-mas-adukan-2-anak-usaha-sinar-mas-ke-polisi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-30 20:13:00", "title": "Duta Pertiwi Akuisisi Pengelola Mal Rp268 miliar", "content": " BISNIS.COM, JAKARTA—Pengembang properti milik Sinar Mas Grup, PT Duta Pertiwi Tbk (DUTI) terus memperluas jaringan ekspansinya dengan mengakuisisi saham PT Wijaya Pratama Raya, selaku pengelola pusat perbelanjaan di Semarang senilai Rp268 miliar. “Kami telah menandatangani perjanjian pembelian saham bersyarat dengan perusahaan asal New Zealand, Hallenstein Limited,” ujar Hermawan Wijaya, Direktur Duta Pertiwi, dalam keterbukaan informasi Bursa Efek Indonesia, Jumat (28/6/2013). Dalam perjanjian tersebut, perseroan mengakuisisi 64,25% kepemilikan saham Wijaya Pratama dari Hallenstein Limited, dengan menggunakan kas perseroan senilai Rp268 miliar. Adapun, perjanjian tersebut telah ditandatangani pada 5 Juni 2013. Menurutnya, akuisisi tersebut akan dapat melengkapi kegiatan perseroan saat ini, dari segmen pusat perdagangan. Selain itu, lanjutnya, juga akan meningkatkan kinerja pendapatan perseroan, terutama dari pendapatan berkelanjutan. Pada tahun ini, perseroan juga berencana memperluas ekspansi dengan mengakuisisi lahan di Jabodetabek dan Surabaya. Hermawan mengaku sebagian besar belanja modal Duta Pertiwi sebesar Rp490 miliar pada tahun ini akan digunakan untuk akuisisi lahan. “Selain akuisisi, akan digunakan untuk pengembangan proyek komersial. Dananya akan bersumber dari dana kas internal perseroan. Hingga kuartal 1/2013, belanja modal tersebut sudah terserap hingga Rp150 miliar,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130630/192/147927/duta-pertiwi-akuisisi-pengelola-mal-rp268-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-25 16:12:00", "title": "Harga Akuisisi Wijaya Karya Oleh Duta Pertiwi Lebih Murah?", "content": " Bisnis.com , JAKARTA—PT Duta Pertiwi Tbk. (DUTI), salah satu entitas Sinar Mas Land yang dikenal dengan produk ITC Mangga Dua telah menyelesaikan proses akuisisi PT Wijaya Karya, dengan nilai Rp268 miliar. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia diketahui Duta Pertiwi telah melakukan pembelian saham Wijaya Karya, salah satu entitas sebuah grup dari Selandia Baru, Hallenstein Ltd. pada 23 September 2013. Duta Pertiwi membeli 83.731.096 saham atau sebanding dengan 64,25% kepemilikan Wijaya Karya dengan nilai Rp268 miliar. Adapun transaksi pembelian saham tersebut juga termasuk transaksi afiliasi karena terdapat kesamaan anggota dewan komisaris dan direksi. Adapun perseroan memutuskan untuk membeli saham tersebut karena diketahui harga pembelian lebih murah 0,59% dari nilai pasar wajar sebesar Rp269,59 miliar. Sesuai peraturan Bapepam-LK, transaksi dikatakan wajar jika harga tidak melebihi batas maksimum sebesar 7,5%. Lebih lanjut, diketahui kinerja Duta Pertiwi pada semester I tahun ini melambat dari periode yang sama di tahun sebelumnya. Pendapatan di semester I tahun ini hanya naik 7,10%, melambat dari periode yang sama 2012 yang melonjak 55,26%. Sementara laba bersih perseroan juga melambat pada semester I tahun ini yang naik 25,41%, dibandingkan 6 bulan pertama 2012 yang melonjak 70,91%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130925/192/165201/harga-akuisisi-wijaya-karya-oleh-duta-pertiwi-lebih-murah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-25 16:16:00", "title": "Duta Pertiwi Selesaikan Akuisisi Entitas Hallenstein", "content": " Bisnis.com , JAKARTA—PT Duta Pertiwi Tbk. (DUTI), salah satu entitas Sinar Mas Land yang dikenal dengan produk ITC Mangga Dua telah menyelesaikan proses akuisisi PT Wijaya Pratama Raya, dengan nilai Rp268 miliar. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia diketahui Duta Pertiwi telah melakukan pembelian saham Wijaya Pratama, salah satu entitas sebuah grup dari Selandia Baru, Hallenstein Ltd. pada 23 September 2013. Diketahui Wijaya Pratama adalah salah satu pengelola mal di Semarang. Duta Pertiwi membeli 83.731.096 saham atau sebanding dengan 64,25% kepemilikan Wijaya Pratama dengan nilai Rp268 miliar. Adapun transaksi pembelian saham tersebut juga termasuk transaksi afiliasi karena terdapat kesamaan anggota dewan komisaris dan direksi. Adapun perseroan memutuskan untuk membeli saham tersebut karena diketahui harga pembelian lebih murah 0,59% dari nilai pasar wajar sebesar Rp269,59 miliar. Sesuai peraturan Bapepam-LK, transaksi dikatakan wajar jika harga tidak melebihi batas maksimum sebesar 7,5%. Lebih lanjut, diketahui kinerja Duta Pertiwi pada semester I tahun ini melambat dari periode yang sama di tahun sebelumnya. Pendapatan di semester I tahun ini hanya naik 7,10%, melambat dari periode yang sama 2012 yang melonjak 55,26%. Sementara laba bersih perseroan juga melambat pada semester I tahun ini yang naik 25,41%, dibandingkan 6 bulan pertama 2012 yang melonjak 70,91%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130925/192/165206/duta-pertiwi-selesaikan-akuisisi-entitas-hallenstein?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-09 20:36:00", "title": "Laba Duta Pertiwi (DPNS) 2014 Diprediksi Turun 77,5%", "content": " Bisnis.com , JAKARTA - Laba bersih PT Duta Pertiwi Nusantara Tbk. (DPNS) hingga akhir tahun nanti diproyeksikan senilai Rp11,39 miliar atau anjlok 77,53% dari realisasi laba bersih tahun lalu senilai Rp50,69 miliar. Adapun, proyeksi anjloknya laba bersih tersebut dikarenakan PT Chang Chun DPN Chemical Industry melakukan divestasi saham tahun lalu. Alhasil pada 2013 perseroan mendapat laba divestasi senilai Rp49,7 miliar. Melihat laporan keuangan emiten yang bergerak di bidang industri bahan kimia ini, kinerja pendapatan terus turun sejak tahun buku 2012. Pada 2012 pendapatan perseroan senilai Rp146,69 miliar atau turun 9,12% dari pendapatan pada 2011 senilai Rp161,41 miliar. Hal serupa juga terjadi tahun lalu dengan pendapatan perseroan senilai Rp131,33 atau turun 10,47% dari pendapatan 2012. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140609/192/234534/laba-duta-pertiwi-dpns-2014-diprediksi-turun-775?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-18 20:03:00", "title": "Duta Pertiwi Nusantara (DPNS) Bidik Penjualan Naik 10%", "content": " Bisnis.com , JAKARTA – Emiten produsen lem kayu PT Duta Pertiwi Nusantara Tbk. (DPNS) menargetkan penjualan pada tahun ini tumbuh sekitar 10% menjadi Rp144 miliar dibandingkan dengan pencapaian tahun lalu. Presiden Direktur Duta Pertiwi Nusantara Siang Hadi Widjaja menjelaskan pertumbuhan tersebut tertopang seiring dengan peningkatan volume penjualan tahunan yang akan naik seiring dengan pembukaan pabrik kayu lapis baru di Kalimantan. Perseroan mengaku kenaikan penjualan sangat bergantung pada permintaan lem dari pabrik-pabrik kayu lapis dan hingga saat ini industri perkayuan masih terkendala berkurangnya bahan baku kayu. Di tahun ini perseroan juga menargetkan dapat menjual sekitar 20.000 ton lem atau sekitar 30% dari total kapasitas produksi terpasang yang mencapai 75.000 ton lem per tahun. “Tahun ini kami optimistis akan mencatatkan kinerja yang lebih baik karena potensi peningkatan permintaan lem dari pabrik baru di Kalimantan,” ujarnya di Jakarta, Rabu (18/6/2014). Di sisi lain, perseroan juga berencana untuk membagikan dividen dengan total sebesar Rp6,6 miliar atau Rp20 per saham dengan pay out ratio sebesar 10% dari laba bersih perseroan untuk tahun buku 2013 sebesar Rp66,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140618/192/237049/duta-pertiwi-nusantara-dpns-bidik-penjualan-naik-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-17 14:21:00", "title": "GROUP SINARMAS: Laba Duta Pertiwi (DUTI) Turun 11%", "content": " Bisnis.com , JAKARTA-- Emiten Group Sinarmas Land, PT Duta Pertiwi Tbk. (DUTI) membukukan penurunan laba bersih 11% menjadi Rp585,1 miliar pada 2014 dari setahun sebelumnya Rp658,8 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Selasa (17/3/2015), disebutkan laba per saham dasar pada 2014 mencapai Rp316,29 atau turun dibandingkan setahun sebelumnya Rp356,14. Pendapatan emiten berkode saham DUTI sepanjang tahun lalu mencapai Rp1,54 triliun, turun dibandingkan dengan setahun sebelumnya Rp1,6 triliun. Beban pokok penjualan juga turun menjadi Rp386,3 miliar dari Rp440,9 miliar. Laba kotor yang dibukukan DUTI mencapai Rp1,15 triliun, turun tipis dibandingkan dengan periode 2013 yang mencapai Rp1,16 triliun. Sedangkan, laba usaha juga turun menjadi Rp577,09 miliar dari sebelumnya RP619,3 miliar. Laba bersih periode berjalan DUTI mencapai Rp701,6 miliar, turun dibandingkan dengan periode 2013 yang mencapai Rp756,8 miliar. Laba komprehensif juga turun menjadi Rp704,6 miliar dari Rp755,1 miliar. Hingga 31 Desember 2014, total aset Duta Pertiwi mencapai Rp8,02 triliun, naik dari setahun sebelumnya Rp7,47 triliun. Liabilitas mencapai Rp1,77 triliun dari Rp1,42 triliun dan ekuitas Rp6,24 triliun dari Rp6,04 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150317/192/412698/group-sinarmas-laba-duta-pertiwi-duti-turun-11?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-06 14:17:00", "title": "DUTA PERTIWI (DUTI): Pendapatan Sewa Kuartal I/2015 Tumbuh 8%", "content": " Bisnis.com,  JAKARTA-- PT Duta Pertiwi Tbk. (DUTI) mencatatkan pertumbuhan pendapatan sewa sebesar 8% pada kuartal I/2015 dibanding kuartal yang sama pada tahun sebelumnya. Pendapatan sewa anak usaha PT Bumi Serpong Damai Tbk. (BSDE) tersebut tercatat sebesar Rp128,53 miliar pada kuartal I/2015, sedangkan pada kuartal I/2014 sebesar Rp119,41 miliar. \"Pendapatan sewa berkontribusi 35% dari total pendapatan perseroan,\" kata Direktur Utama Duta Pertiwi Lie Jani Harjanto, Rabu (6/5/2015). Dia mengatakan pertumbuhan pendapatan sewa ini terutama disebabkan membaiknya permintaan atas unit perkantoran dan perbelanjaan di lokasi-lokasi strategis. Sementara pendapatan dari penjualan unit properti, tanah, rumah, dan ruko tercatat sebesar Rp165,2 miliar, dengan kontribusi sebesar 45% dari total pendapatan. Kendati begitu, total pendapatan emiten dengan kode DUTI itu lebih rendah 18% dari pendapatan pada kuartal I/2014. Secara total, pendapatan DUTI pada kuartal I/2015 mencapai Rp447 miliar, lebih rendah dari pendapatan kuartal I/2014 sebesar Rp366 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150506/192/430372/duta-pertiwi-duti-pendapatan-sewa-kuartal-i2015-tumbuh-8?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-06 14:48:00", "title": "DUTA PERTIWI (DUTI) Anggarkan Capex Hingga Rp700 Miliar Tahun Ini", "content": " Bisnis.com,  JAKARTA-- PT Duta Pertiwi Tbk. (DUTI) mempersiapkan belanja modal sebesar Rp500 miliar-Rp700 miliar pada tahun ini. Direktur Utama Duta Pertiwi Lie Jani Harjanto mengatakan dari besaran tersebut sebanyak Rp300 miliar-Rp400 miliar untuk akuisisi lahan. \"Sebisa mungkin kita akan menggunakan dana internal perusahaan untuk membiayai aktivitas perseroan,\" katanya saat paparan publik, Rabu (6/5/2015). Dia mengatakan pada tahun ini perseroan juga akan menggunakan belanja modal tersebut untuk mengembangkan kontruksi proyek yang akan dikembangkan di Tanjung Barat. Perseroan berencana untuk membangun superblok di Tanjung Barat pada tahun ini. Perseroan memiliki lahan seluas 5,4 hektare di kawasan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150506/192/430389/duta-pertiwi-duti-anggarkan-capex-hingga-rp700-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-18 17:09:00", "title": "TOP GAINERS 18 Juni: Setelah Tergelincir, Saham Duta Pertiwi (DPNS) Rebound", "content": " Bisnis.com,  JAKARTA—Saham Duta Pertiwi memimpin daftar  top gainers  pada perdagangan Kamis (18/6/2015),  rebound  setelah kemarin tercatat sebagai saham paling anjlok. Dari 512 saham yang diperdagangkan di Bursa Efek Indonesia, sebanyak 132 saham bergerak naik, 132 saham melemah, dan 248 saham stagnan. PT Duta Pertiwi Nusantara Tbk (DPNS) yang dipimpin oleh Siang Hadi Widjaja  rebound  tajam dengan penguatan 17,78%, setelah merosot 9,77% pada penutupan kemarin. Saham PT Global Mediacom Tbk  (BMTR) milik Hary Tanoesoedibjo menguat 7,83% setelah MNC Group mengumumkan rencana  buy back  saham dengan dana Rp6,4 triliun. IHSG hari ini ditutup melemah tipis 0,01% ke 4.945,50 setelah dibuka menguat tipis 0,04% ke level 4.947,96. Indeks hari ini berfluktuasi pada kisaran 4.932,92—4.964,41. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) DPNS 424 +17,78% ANJT 1.160 +14,29% GMTD 9.500 +12,43% LRNA 226 +9,18% BMTR 1.240 +7,83% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150618/7/444813/top-gainers-18-juni-setelah-tergelincir-saham-duta-pertiwi-dpns-rebound?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-21 18:59:00", "title": "Duta Pertiwi Nusantara Bidik Laba Bersih Rp11,43 Miliar", "content": " Bisnis.com , JAKARTA--PT Duta Pertiwi Nusantara Tbk. (DPNS) membidik perolehan laba bersih tahun ini Rp11,43 miliar, lebih rendah 31,9% dibandingkan dengan realisasi Rp16,79 miliar pada 2014. Berdasarkan keterbukaan informasi yang dirilis perseroan di PT Bursa Efek Indonesia, Jumat (19/6/2015), disebutkan hingga 31 Maret 2015, DPNS mengantongi laba bersih yang diatribusikan kepada entitas induk sebesar Rp7,34 miliar atau 64% dari total target sepanjang tahun. Emiten berkode saham DPNS tersebut memproyeksikan pendapatan sepanjang tahun ini mencapai Rp120,29 miliar, lebih rendah dari perolehan pada 2014 yang mencapai Rp132,77 miliar. Hingga kuartal I/2015, perseroan telah mengantongi pendapatan Rp37,18 miliar. Laba kotor yang ditargetkan perseroan pada tahun ini mencapai Rp24,63 miliar dari periode sebelumnya Rp33,86 miliar. Laba tahun berjalan diproyeksikan mencapai Rp11,43 miliar, lebih rendah dari tahun lalu Rp16,79 miliar. Pada kuartal I/2015, Duta Pertiwi Nusantara membukukan penjualan bersih sebesar Rp37,18 miliar dari tahun lalu Rp29,73 miliar. Laba bersih perseroan melonjak menjadi Rp7,09 miliar dari periode yang sama tahun sebelumnya Rp3,8 miliar. Perusahaan yang dipimpin oleh Siang Hadi Widjaja itu memiliki total aset Rp282,9 miliar per 31 Maret 2015 dari akhir tahun lalu Rp268,87 miliar. Liabilitas Rp40,36 miliar dari Rp32,79 miliar dan ekuitas Rp242,54 miliar dari Rp236,08 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150621/192/445675/duta-pertiwi-nusantara-bidik-laba-bersih-rp1143-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-24 17:01:00", "title": "Duta Pertiwi Bagi Dividen Rp15 per Saham", "content": " Bisnis.com , JAKARTA -- PT Duta Pertiwi Nusantara Tbk. (DPNS) membagi dividen atas kinerja 2014 sebesar Rp15 per saham. Total dividen yang dibagi produsen tersebut senilai Rp4,9 miliar. Laba bersih pada 2014 sebesar Rp14,5 miliar. \"Atas kinerja tahun 2014, kami membagi dividen Rp15 per lembar saham,\" ujar Siang Hadi Widjaja, Presiden Direktur Duta Pertiwi Nusantara, Rabu, (24/6/2015). Pada 2014 pendapatan mencapai Rp132,78 miliar, naik 1,1% dari tahun sebelumnya. Adapun, margin kotor perseroan pada 2014 sebesar 25,51%, naik dari 2013 sebesar 21,12%. Margin laba bersih turun drastis menjadi 10,94% pada tahun lalu dari 50,87% pada 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150624/192/446746/duta-pertiwi-bagi-dividen-rp15-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-29 17:07:00", "title": "TOP LOSERS 29 Juni: Pikko Land & Duta Pertiwi Merosot Tajam", "content": " Bisnis.com,  JAKARTA—Dua saham properti, Duta Pertiwi dan Pikko Land, termasuk saham yang merosot paling tajam dalam perdagangan Senin (29/6/2015). Sebanyak 212 saham melemah, 50 saham menguat, dan 251 saham stagnan dari 513 saham yang diperdagangkan di Bursa Efek Indonesia. PT Pikko Land Development Tbk (RODA) menjadi saham yang paling jatuh dengan pelemahan 23,66%. Saham properti lain, PT Duta Pertiwi Tbk (DUTI), juga merosot tajam. Perusahaan yang tergabung dalam grup Sinar Mas tersebut ditutup turun 14,23%. IHSG hari ini ditutup turun 0,82% ke level 4.882,58. Indeks terus bergerak di bawah level pembukaan 4.896,23 dan sempat jatuh hingga 1,31% ke level 4.848,42. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) RODA 355 -23,66% AHAP 160 -15,34% PALM 505 -15,13% DUTI 5.575 -14,23% MREI 3.035 -14,02% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150629/7/448340/top-losers-29-juni-pikko-land-duta-pertiwi-merosot-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-20 09:11:00", "title": "Duta Pertiwi (DPNS) Patok Penjualan dan Laba Bersih Naik 10%", "content": " Bisnis.com,  JAKARTA— PT Duta Pertiwi Nusantara Tbk. (DPNS) mengincar pertumbuhan penjualan dan laba bersih hingga 10% tahun ini. Hal itu diproyeksi seiring membaiknya kondisi ekonomi yang diharapkan dapat menggenjot sektor properti.  Direktur Utama Duta Pertiwi Nusantara Siang Hadi Widjaja mengatakan, kinerja pihaknya sangat bergantung pada sektor properti. Pasalnya, emiten sektor kimia berkode DPNS tersebut menghasilkan produk lem yang digunakan industri  plywood  untuk kebutuhan properti. Pihaknya optimistis sektor properti akan sedikit bergeliat pasca terpukul pelambatan ekonomi pada tahun sebelumnya. Meski belum rampung diaudit, dia menyebut pada 2015 omzet penjualan pihaknya mencapai Rp125 miliar. Sedangkan laba bersih perusahaan dia tidak mengatakannya. Adapun menilik laporan keuangan DPNS pada periode Januari-September 2015, penjualan bersih mencapai Rp93,4 miliar, turun dari periode sebelumnya Rp99,5 miliar. Pada periode tersebut laba komprehensif tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp13,2 miliar dari periode sebelumnya  Rp13,05 miliar. “Tahun ini pertumbuhan plus minus 10% dari tahun lalu untuk penjualan dan laba. Kami berharap tumbuh setelah tahun lalu kinerja penjualan menurun karena pelambatan ekonomi,” katanya kepada  Bisnis , Selasa (19/1/2016). Selain mengincar pertumbuhan penjualan dan laba, Siang Hadi pun menargetkan kenaikan produksi di kisaran 10%. Saat ini perusahaannya mampu memproduksi hingga 60.000 ton per tahun. Pada 2014 dan 2015 saat sektor properti anjlok kapasitas terpakai hanya 30%-nya saja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160120/192/511183/duta-pertiwi-dpns-patok-penjualan-dan-laba-bersih-naik-10?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-03-11 15:09:00", "title": "Laba Dua Anak Usaha Sinarmas Land Turun", "content": " Bisnis.com , JAKARTA - Dua anak usaha Sinarmas Land Ltd mencatat penurunan laba bersih sepanjang 2015, masing-masing ditorehkan PT Bumi Serpong Damai Tbk turun sebesar 44% dan PT Duta Pertiwi Tbk turun 8,15%. Berdasarkan laporan keuangan yang diterbitkan perseroan, Jumat (11/3/2016), Bumi Serpong Damai (BSDE) meraih laba bersih yang diatribusikan kepada pemilik sebanyak Rp2,13 triliun. Laba BSD terkoreksi dalam karena ekuitas laba bersih entitas asosiasi turun tajam. Laporan keuangan BSDE menunjukkan, ekuitas laba bersih pada entitas asosiasi tersisa Rp47,62 miliar pada 2015, turun 97,5% dibandingkan posisi sepanjang 2014 sebesar Rp1,66 triliun. Pada 2014, laba entitas asosiasi terdongkrak berkat keuntungan atas akuisisi saham PT Plaza Indonesia Realty Tbk (PLIN) sebesar Rp1,54 triliun. BSDE kini mengempit 32,47% saham (PLIN). Di sisi lain, BSDE juga mencatat beban keuangan sebesar 49,4% menjadi Rp575 miliar. Kenaikan ini didorong peningkatan utang obligasi sebanyak 62% menjadi Rp387 miliar. Tahun lalu, anak usaha BSDE, Global Prime Capital menerbitkan surat utang sebanyak US$225 juta sehingga utang BSDE juga meningkat. Di luar kenaikan beban tersebut, BSDE mencetak total pendapatan sebanyak Rp6,2 triliun atau tumbuh 10,6%. Anak usaha Sinarmas Land yang lain, Duta Pertiwi (DUTI) juga mencatat penurunan laba bersih 8,15% menjadi Rp534,91 miliar. Kendati demikian, pendapatan DUTI naik 9,29% menjadi Rp1,68 triliun. Raihan pendapatan DUTI ditopang penjualan properti sebanyak Rp780 miliar dan pendapatan sewa sebanyak Rp545,58 miliar. Penjualan properti tumbuh 5% sedangkan pendapatan sewa naik 21%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160311/107/527156/laba-dua-anak-usaha-sinarmas-land-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-19 13:22:00", "title": "Bangun Dua Proyek, Duta Pertiwi (DUTI) Siapkan Capex Rp1,5 Triliun", "content": " Bisnis.com , TANGERANG SELATAN - PT Duta Pertiwi Tbk. menyiapkan belanja modal sebanyak Rp1,5 triliun untuk pengembangan dua proyek baru tahun ini. Lie Jani Harjanto, Direktur Duta Pertiwi, mengatakan perseroan akan membangun proyek multifungsi di Tanjung Barat, Jakarta Selatan, dan apartemen Aerium di Jakarta Barat. \"Kita mungkin akan develop di semester kedua. Kami akan mulai perkenalan produk dulu untuk test pasar sebelum rilis secara resmi,\" ujarnya selepas rapat umum pemegang saham di Serpong, Kamis (19/5/2016). Dia menambahkah, di Tanjung Barat, perseroan akan membangun apartemen dan pusat perbelanjaan. Ini merupakan tahap pertama dari total pengembangan senilai Rp2,6 triliun, meliputi apartemen, pusat perbelanjaan, dan perkantoran. Sementara itu, di proyek Aerium, Duta Pertiwi akan membangun dua menara apartemen di atas lahan seluas Rp100 hektare.  Christy Grassela, Head of Investor Relation Duta Pertiwi, mengatakan sebagian besar sumber dana belanja modal ini akan berasal dari kas internal. \"Kami hanya punya pinjaman sekitar Rp200 miliar sampai saat ini,\" tukasnya. Menurut Christy, dari uang muka penjualan properti dan komitmen sewa pusat perbelanjaan, sebagian besar kebutuhan belanja modal sudah bisa terpenuhi. Pasalnya, sumber dana dari cash collection mencapai sekitar Rp1 riliun. Di sisi lain, RUPS memutuskan untuk mengalokasikan seluruh laba bersih --setelah dikurangi cadangan wajib-- untuk penguatan permodalan. Dengan kata lain, anak usaha PT Bumi Serpong Damai Tbk. itu tidak membagikan dividen.  Tahun lalu, laba bersih Duta Pertiwi mencapai Rp534,9 miliar. Alokasi seluruh laba bersih untuk permodalan mendorong ekuitas perseroan naik 9,3% menjadi Rp6,83 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160519/192/549182/bangun-dua-proyek-duta-pertiwi-duti-siapkan-capex-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-20 13:23:00", "title": "Bisnis Sewa Dorong Pendapatan Duta Pertiwi (DUTI) Naik 9,3% Tahun Lalu", "content": " Bisnis.com,  JAKARTA - Emiten properti PT Duta Pertiwi Tbk. (DUTI), mencetak kenaikan pendapatan usaha 9,3% sepanjang tahun lalu. Berdasarkan keterangan tertulis yang dikutip  Bisnis,  Jumat (20/5/2016), anak usaha PT Bumi Serpong Damai Tbk. (BSDE) itu meraup pendapatan Rp1,69 triliun naik dari tahun sebelumnya Rp1,54 triliun. Direktur Utama Duta Pertiwi  Teky Mailoa menyebutkan kenaikan tersebut ditopang oleh pertumbuhan pendapatan sewa properti sebesar 20,8% menjadi Rp596 miliar dari sebelumnya Rp493 miliar. “Kenaikan pendapatan sewa didukung oleh peluncuran Commpark, produk ruko dan warehouse di pusat bisnis Kota Wisata Cibubur,” kata Teky. Perseroan juga menggenjot penjualan tanah dan bangunan menjadi Rp780 miliar sepanjang tahun lalu. Selain itu tahun lalu perseroan mulai  pendapatan dari arena rekreasi sebesar Rp15,11 miliar dari  Pada 2015, Duta Pertiwi meluncurkan sejumlah klaster a.l Grand Wisata Bekasi, Kota Wisata Cibubur dan Taman Banjar Wijaya Tangerang. Meskipun pendapatan meningkat, laba bersih perseroan tercatat turun menjadi Rp534,9 miliar, dari tahun sebelumnya Hal ini disebabkan adanya pencatatan keuntungan akuisisi 77,48% saham dari Phinisindo Zamrud Nusantara, yaitu operator ITC Depok. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160520/192/549644/bisnis-sewa-dorong-pendapatan-duta-pertiwi-duti-naik-93-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-06-16 21:38:00", "title": "Duta Pertiwi Bagikan Dividen Total Rp1,65 Miliar", "content": " Bisnis.com , JAKARTA—Emiten produsen lem untuk kayu lapis PT Duta Pertiwi Nusantara Tbk. membagikan total dividen Rp1,65 miliar atau setara Rp5 per saham untuk tahun buku 2015. “Untuk tahun buku 2015 kami membagikan dviden Rp5 per saham atau total Rp1,65 miliar,” kata Direktur Utama PT Duta Pertiwi Nusantara Tbk. Siang Hadi Widjaja dalam paparan publik, Kamis (16/6). Jumlah total saham yang dibagikan tersebut sekitar 16,7% dari laba yang dibukukan perseroan pada 2015 yaitu sebesar Rp9,85 miliar. Adapun raihan pendapatan perseroan pada tahun lalu mencapai Rp118,48 miliar. Pada 2016 perseroan bersandi DPNS itu membidik pertumbuhan pendapatan dan laba sekitar 10%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160616/192/558557/duta-pertiwi-bagikan-dividen-total-rp165-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:54:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160617/441/558727/dpns-garappembangkit-listrik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-03-21 10:42:00", "title": "Laba Duta Pertiwi (DUTI) Melonjak 31,03%", "content": " Bisnis.com,  JAKARTA— Emiten properti grup Sinar Mas, PT Duta Pertiwi Tbk. (DUTI) berhasil menorehkan pertumbuhan laba bersih sebesar 31,03% pada 2016. Berdasarkan laporan keuangan per 31 Desember yang dipublikasikan Selasa (21/3/2017), terlihat pendapatan usaha perseroan mencapai Rp2,02 triliun atau tumbuh 19,53% dibandingkan dengan 2015 yang senilai Rp1,69 triliun. Adapun, beban pokok penjualan juga naik menjadi Rp485,07 miliar dari sebelumnya yang senilai Rp388,30 miliar. Sehingga, laba kotor perseroan tercatat Rp1,53 triliun atau naik 17,69% dibandingkan 2015 yang senilai Rp1,30 triliun. Sementara itu, jumlah beban usaha perseroan terlihat naik tipis dari Rp732,22 miliar di 2015 menjadi Rp749,94 miliar pada 2016. Pada 2016, perseroan mengalami kerugian dari selisih kurs senilai Rp16,57 miliar, sedangkan pada periode sebelumnya mendapatkan keuntungan dengan Rp32,23 miliar. Beban bunga juga turun menjadi Rp27,70 miliar dari Rp35,54 miliar. Dengan demikian, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp703,67 miliar atau tumbuh 31,03% dibandingkan dengan 2015 senilai Rp534,91 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170321/192/638843/laba-duta-pertiwi-duti-melonjak-3103?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-21 13:49:00", "title": "DUTI Bukukan Laba Bersih Rp703,67 Miliar", "content": " Bisnis.com , JAKARTA— Emiten properti PT Duta Pertiwi Tbk. membukukan laba bersih yang dapat diatribusikan pada pemilik entitas induk sepanjang 2016 mencapai Rp703,67 miliar, meningkat 31,55% dibandingkan capaian 2015 yang sebesar Rp534,9 miliar. Berdasarkan laporan keuangan tahunan perseroan yang terbit Selasa (21/3/2017), capaian yang memuaskan tersebut diperoleh seiring peningkatan pendapatan usaha tahun lalu yang mencapai Rp2,02 triliun. Capaian ini meningkat 20,2% dibandingkan capaian tahun sebelumnya Rp1,68 triliun. Di sisi lain, perseroan berhasil menahan peningkatan beban usaha sehingga hanya tumbuh 2,4%, dari Rp732 miliar pada 2015 menjadi Rp749,9 miliar pada 2016. Alhasil, laba usaha yang berhasil dibukan perseroan pun menjadi lebih tinggi. Laba usaha yang dibukukan perseroan tahun lalu yakni Rp784,4 miliar, tumbuh 38,5% dibandingkan 2015 senilai Rp566,2 miliar. Perseroan mencatatkan perolehan laba per saham dasar mencapai Rp380,36 per saham, meningkat 3,5% dibandingkan 2015 Rp289,14 per saham. Perseroan mencatatkan peningkatan nilai aset 7,54% menjadi Rp9,69 triliun dibandingkan 2015 Rp9,0 triliun. Peningkatan aset terutama didorong oleh peningkatan ekuitas yang mencapai 14% menjadi Rp7,79 triliun. Di sisi lain, liabilitas berkurang 13% menjadi Rp1,89 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170321/192/638906/duti-bukukan-laba-bersih-rp70367-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-02 13:33:00", "title": "Butuh Capex Besar, DUTI Tidak Bagi Deviden", "content": " Bisnis.com,  JAKARTA - Emiten properti di bawah Sinar Mas Group PT Duta Pertiwi Tbk. memutuskan untuk tidak membagikan deviden kepada pemegang sahamnya atas laba tahun 2016 demi memenuhi kebutuhan belanja modal tahun ini Rp1 triliun. Lie Jani Harjanto, Wakil Direktur Utama Duta Pertiwi, mengatakan bahwa perseroan tahun ini akan memulai proyek baru perseroan di Tanjung Barat, Jakarta Selatan, yakni Southgate Superblock di atas lahan seluas 5,4 hectare. Proyek tersebut akan mencakup mal, apartemen, menara perkantoran, apartemen servis, dan hotel. Proyek ini akan dikembangkan dalam tiga tahap hingga 2024 mendatang. Kebutuhan investasi untuk menyelesaikan seluruh proyek ini diperkirakan mencapai Rp2,6 triliun. Untuk tahap pertama, perseroan akan membangun mall yang akan disewa oleh peritel asal Jepang yakni Aeon Mal dan satu menara apartemen sebanyak 300 unit. Kebutuhan modal untuk pengembangan tahap pertama tersebut pada tahun ini saja akan mencapai Rp1 triliun. “Kami memutuskan tidak membagi deviden tahun ini karena kami akan bangun Southgate tahun ini, total capex Rp1 triliun dan sumbernya sepenuhnya dari kas internal,” katanya dalam acara paparan publik usai rapat umum pemegang saham tahunan, Jumat (2/6/2017). Adapun, pendapatan emiten dengan kode saham DUTI ini pada tahun lalu meningkat 20% menjadi Rp2,02 triliun, sementara pada 2015 tercatat Rp1,69 triliun. Sementara itu, labanya juga meningkat 31,5% dari Rp535 miliar menjadi Rp704 miliar. Laba per saham dasar DUTI meningkat dari Rp289,14 per saham pada 2015 menjadi Rp380,36 per saham. Namun, kendati laba meningkat, Lie mengatakan perseroan masih membutuhkan arus kas untuk menopang kinerja perseroan. Berdasarkan laporan tahunan 2016, DUTI menyatakan belum membayarkan deviden kepada pemegang saham sejak 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170602/192/658703/butuh-capex-besar-duti-tidak-bagi-deviden?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-02 14:00:00", "title": "DUTI Targetkan Marketing Sales Rp1 Triliun", "content": " Bisnis.com,  JAKARTA— Emiten properti di bawah Sinar Mas Group PT Duta Pertiwi Tbk. menargetkan marketing sales senilai Rp1 triliun pada tahun ini dari penjualan apartemen dan rumah tapak. Lie Jani Harjanto, Wakil Direktur Utama Duta Pertiwi, mengatakan bahwa perseroan akan meluncurkan sejumlah proyek baru tahun ini, sembari tetap memasarkan proyek-proyek lama yang masih tersedia. Proyek terbaru yang akan diluncurkan perseroan pada tahun ini yakni Southgate Residence di Tanjung Barat, Jakarta Selatan. Proyek ini merupakan bagian dari proyek superblock Southgate yang rencananya mencakup pula mal, kantor, hotel, dan apartemen service. Emiten dengan kode saham DUTI ini akan mengembangkan tahap pertama pada tahun ini dari rencana tiga tahap pengembangan proyek tersebut. Dari total investasi Rp2,6 triliun, tahun ini perseroan menganggarkan Rp1 triliun untuk tahap pertama. Tahap pertama ini mencakup mal yang akan disewa oleh Aeon Mal dan satu menara apartemen kelas menengah ke atas. Menara apartemen tersebut akan memiliki total unit sebanyak 300 unit. Harga per unit apatemen tersebut dipatok di kisaran Rp1,2 miliar hingga Rp3,5 miliar. “Kami targetkan marketing sales tahun ini Rp1 triliun, komposisinya 60% dari landed residence dan 40% dari high rise residence,” katanya dalam acara paparan publik, Jumat (2/6/2017). Perseroan saat ini masih memiliki proyek andalan yang masih bisa dikembangkan minimal hingga 10 tahun ke depan, seperti Grand Wisata di Bekasi dan Kota Wisata di Cibubur. Kontribusi marketing sales dari segmen rumah tapak masih berasal dari dua proyek itu. Lie mengatakan, hingga kuartal pertama tahun ini perseroan baru merealisasikan marketing sales Rp150 miliar, atau hanya 15% dari targetnya. Meski begitu, tuturnya, nilai yang rendah tersebut tidak mencerminkan realisasi penjualan yang sesungguhnya di lapangan. Pasalnya, sebagian besar penjualan belum bisa tercatat sebagai marketing sales sebab belum sampai pada tahap akad jual beli. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170602/107/658707/duti-targetkan-marketing-sales-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-02 14:39:00", "title": "DUTI Targetkan Pendapatan Sewa Rp200 Miliar Dari Aeon Mall Tanjung Barat", "content": " Bisnis.com , JAKARTA— Emiten properti di bawah Sinar Mas Group PT Duta Pertiwi Tbk. menargetkan tambahan pendapatan sewa minimal Rp200 miliar pertahun setelah mal baru perseroan di Southgate, Tanjung Barat, Jakarta Selatan beroperasi pada 2020 mendatang dan disewa Aeon Mall. Stevanus Hartono Adjiputro, Direktur Duta Pertiwi, mengatakan pada tahun ini perseroan akan memulai pembangunan tahap pertama proyek superblock Southgate di Tanjung Barat, Jakarta Selatan. Lokasinya persis di seberang stasiun kereta api Commuter Line Tanjung Barat. Proyek ini akan mencakup mal, apartemen  strata-title , menara perkantoran, hotel dan apartemen sewa di atas lahan seluas 5,4 hektare dengan total investasi Rp2,6 triliun dalam tiga tahap hingga 2024 mendatang. Tahap pertama yang akan dikembangkan tahun ini mencakup mal yang akan disewakan kepada perusahaan ritel asal Jepang yakni Aeon Mall serta satu menara apartemen 300 unit untuk kelas menengah atas. Kebutuhan modal tahap pertama tahun ini ditaksir Rp1 triliun. Stavanus mengatakan, proyek mal tersebut ditargetkan rampung dan mulai beroperasi pada 2020. Seiring dengan ini, kontribusi pendapatan emiten dengan kode saham DUTI ini dari lini  recurring income  atau pendapatan berulang pun akan meningkat. “Kami perkirakan  recurring income  dari Southgate ini akan mencapai Rp200 miliar per tahun,” katanya dalam acara paparan publik, Jumat (2/6/2017). Selain kontribusi tambahan dari proyek baru, perseroan juga berharap proyek-proyek perseroan yang sudah ada dapat meningkat okupansinya sehingga menyumbang nilai pendapatan yang lebih tinggi. Pada kuartal tahun lalu, kontribusi pendapatan berulang terhadap seluruh pendapatan perseroan mencapai 53%, sementara 47% disumbangkan dari penjualan properti residensial dan rumah toko. Namun, pada kuartal pertama, tren  recurring income  perseroan masih di bawah 50%. Pada kuartal pertama tahun ini, kontribusi  recurring income  perseroan mencapai 44% dari total pendapatan. Jumlah ini meningkat dibandingkan 41% pada tahun lalu. Lie Jani Harjanto, Wakil Direktur Utama Duta Pertiwi, mengatakan perseroan menagetkan di tahun 2020 nanti, kontribusi pendapatan dari segmen pendapatan berulang dapat bertahan di atas level 50% terhadap total pendapatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170602/192/658709/duti-targetkan-pendapatan-sewa-rp200-miliar-dari-aeon-mall-tanjung-barat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:54:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170603/442/658823/kinerja-pendapatan-duti-targetkan-tumbuh-5-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-03 09:31:00", "title": "DUTI Targetkan Pertumbuhan Pendapatan 10%", "content": " Bisnis.com,  JAKARTA— Emiten properti di bawah Sinar Mas Group PT Duta Pertiwi Tbk. menargetkan pendapatan dan laba tahun ini dapat tumbuh antara 5% hingga 10% dibandingkan capaian tahun lalu. Lie Jani Harjanto, Wakil Direktur Utama Duta Pertiwi, mengatakan bahwa bila dibandingkan tahun sebelumnya, kondisi bisnis properti tahun ini seharusnya bisa lebih membaik. Lagi pula pemerintah sudah memberikan dukungan berupa penurunan suku bunga, pelonggaran uang muka KPR. “Saya pikir seharusnya sekarang bagaimana kita pengembang bisa tawarkan produk yang bisa diterima pasar. Saat ini kita tahu yang banyak dari sisi end user, tinggal kita ciptakan produk yang sesuai untuk mereka,” katanya, Jumat (2/6/2017). Meski begitu, perseroan memasang target yang lebih konservatif tahun ini dibandingkan capaian tahun lalu. Menurutnya, perseroan tahun ini membidik pertumbuhan revenue dan net profit minimal antara 5% hingga 10%. Adapun, pendapatan emiten dengan kode saham DUTI ini pada tahun lalu meningkat 20% menjadi Rp2,02 triliun, sementara pada 2015 tercatat Rp1,69 triliun. Sementara itu, labanya juga meningkat 31,5% dari Rp535 miliar menjadi Rp704 miliar. Laba per saham dasar DUTI meningkat dari Rp289,14 per saham pada 2015 menjadi Rp380,36 per saham. Pada kuartal pertama tahun ini, DUTI mencatatkan pendapatan usaha senilai Rp418 miliar. Nilai ini hanya meningkat 1,7% dibandingkan capaian pada periode yang sama tahun lalu yang senilai Rp411 miliar. Sementra itu, laba bersih perseroan tercatat senilai Rp149,7 miliar, tumbuh tipis 3% dibandingkan Rp145,4 miliar pada periode yang sama tahun lalu. Perseroan hanya mencatatkan peningkatan signifikan pada lini penjualan tanah, rumah tinggal dan ruko serta unit apartemen, sedangkan pendapatan sewa ritel dan kantor, hotel, arena rekreasi dan pendapatan lainnya kompak turun dibandingkan periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170603/192/658739/duti-targetkan-pertumbuhan-pendapatan-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-26 16:58:00", "title": "Pendapatan Duta Pertiwi (DUTI) Terkoreksi Tipis", "content": " Bisnis.com , JAKARTA – Emiten properti PT Duta Pertiwi Tbk. mencatatkan pendapatan sebesar Rp1,64 triliun, dan laba bersih mencapai Rp662,27 miliar. Pendapatan emiten berkode saham DUTI itu mencatatkan penurunan tipis 0,12% menjadi Rp1,64 triliun pada kuartal III/2019. Berdasarkan laporan keungan perseroan, segmen penjualan tanah, rumah dan ruko masih menjadi kontributor utama. Segmen tersebut menyumbang sekitar Rp861,30 juta turun 6,71% dari realisasi tahun lalu sebesar Rp923,52 miliar. Meski begitu, pos tanah dan bangunan  strata title  dapat menutupinya dengan torehan sebesar Rp78,67 miliar. Segmen sewa menyumbang sebesar Rp500,69 miliar, segmen hotel Rp45,57 miliar dan segmen arena rekreasi sebesar Rp148,12 miliar. Adapun segmen lain-lain menyumbang sekitar Rp148,12 miliar. Selain itu, pada periode sembilan bulan anak usaha Sinarmas Group itu melakukan penjualan kepada pihak berelasi dengan nilai penjualan sejumlah Rp172,40 miliar. Meski begitu keuangan perseroan mendapat tekanan dari beban pokok penjualan yang meningkat drastis 29,32% dari posisi Rp341,11 miliar menjadi Rp441,24 miliar.Peningkatan utamanya disumbang oleh beban penjualan tanah, rumah dan ruko yang mencapai Rp370,13 miliar naik dari realisasi tahun lalu Rp270,67 miliar. Setelah dikurangi dengan beban penjualan, beban umum dan pajak final, laba usaha DUTI tercatat sebesar Rp604,79 miliar. Adapun laba bersih yang dapat diatribusikan kepada entitas induk sebesar Rp662,27 miliar naik tipis 1,37% dari realisasi tahun lalu sebesar Rp653,91 miliar. Dengan demikian, laba per saham dasar yang dapat diperoleh pemegang saham ikut naik menjadi Rp357,98. Sementara itu, total aset perseroan mencapai Rp13,44 triliun dengan aset tidak lancar sekitar Rp7,14 triliun dan aset lancar sebesar Rp6,29 triliun. Total liabilitas DUTI tercatat sebesar Rp3,34 triliun dengan liabilitas jangka panjang Rp1,24 triliun dans liabilitas jangka pendek Rp2,09 triliun. Adapun kas dan setara kas perseroan pada akhir periode tercatat sebesar Rp2,75 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191126/192/1174610/pendapatan-duta-pertiwi-duti-terkoreksi-tipis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:55:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200711/445/1264467/emiten-grup-sinar-mas-bsde-duti-rem-capex?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-27 12:56:00", "title": "Empat Emiten Siap Bagi Dividen, Satu Emiten Cum Date Pekan Depan ", "content": " Bisnis.com ,JAKARTA — Sebanyak empat perusahaan tercatat dijadwalkan akan melakukan pembayaran  dividen  tunai sepanjang pekan terakhir September 2020. Berdasarkan data yang dihimpun  Bisnis,  PT Armada Berjaya Trans Tbk. (JAYA) akan melakukan pembayaran dividen tunai pada Rabu (30/9/2020). Setiap satu saham akan memperoleh Rp1 atau total senilai Rp375,10 juta. Pada hari yang sama, PT Duta Pertiwi Nusantara Tbk. (DPNS) juga akan melakukan pembayaran dividen tunai. Perseroan akan membagikan Rp3 per lembar saham atau total Rp993,38 juta. Selanjutnya, PT Dana Brata Luhur Tbk. (TEBE) siap membayar dividen tunai pada Rabu (30/9/2020. Jumlah yang dibayarkan total senilai Rp5,14 miliar atau Rp4 per saham. Terakhir, ada PT Gema Grahasarana Tbk. (GEMA) yang akan melakukan pembayaran dividen tunai pada Kamis (1/10/2020). Total nilai  dividen  yang dibagikan Rp8,00 miliar atau Rp5 per saham. Bagi yang ingin memburu dividen PT Hexindo Adiperkasa Tbk. (HEXA),  cum dividen  atau  cum date  di pasar reguler dan negosiasi pada Senin (28/9/2020). Adapun,  cum date  pasar tunai pada Rabu (30/9/2020). Sebagai catatan,  cum dividend  merupakan tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. HEXA akan menebar dividen US$0,03661 per lembar untuk kinerja tahun buku 2019. Pembagian  dividen  akan dilakukan dalam rupiah dengan mengacu kurs tengah Bank Indonesia pada  recording date  Rabu (30/9/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200927/7/1297135/empat-emiten-siap-bagi-dividen-satu-emiten-cum-date-pekan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-23 13:48:00", "title": "Tambah Saham, Bumi Serpong Damai (BSDE) Kucurkan Rp293 Miliar untuk Anak Usaha", "content": " Bisnis.com , JAKARTA - Emiten properti Grup Sinar Mas,  PT Bumi Serpong Damai Tbk.  mengambil alih saham seri A dan seri B di PT Itomas Kembangan (IKP) lewat anak usaha perseroan yaitu PT Duta Pertiwi Tbk. Direktur  Bumi Serpong Damai  Hermawan Wijaya menjelaskan pengambilalihan saham seri A dan seri B di PT Itomas Kembangan Perdana (IKP) masing-masing sebanyak 14.700 saham atau senilai Rp147 miliar dan 25.068 saham atau senilai Rp146,24 miliar dilakukan oleh PT Duta Pertiwi Tbk. (DUTI) “Pengambilalihan saham tersebut mengakibatkan IKP menjadi entitas anak DUTI,” tulis Hermawan dalam keterbukaan informasi, Selasa (23/3/2021). Adapun pertimbangan melakukan transaksi adalah untuk mempertahankan persentase kepemilikan saham DUTI dalam IKP dan mengembangkan kegiatan usaha IKP. Di dalam transaksi ini dijelaskan tidak ada hubungan afiliasi antara para pihak yaitu DUTI dengan PT JCREAL dan TPB Development Pte. Ltd. Adapun, PT Itomas Kembangan Perdana merupakan perusahaan yang didirikan untuk mengembangkan proyek real estat di Taman Permata Buana. Di dalam perusahaan ini,  DUTI  bekerjasama dengan PT JCREAL dan TPB Development Pte. Ltd. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210323/192/1371321/tambah-saham-bumi-serpong-damai-bsde-kucurkan-rp293-miliar-untuk-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-20 15:31:00", "title": "Penawaran IPO Harapan Duta Pertiwi (HOPE) Oversubscribed, Dapat Dana Rp100,49 Miliar", "content": " Bisnis.com , JAKARTA -  PT Harapan Duta Pertiwi Tbk  mengambil langkah bersejarah dengan mencatatkan saham secara resmi di Bursa Efek Indonesia (BEI) yang akan dilakukan pada 24 Mei 2021. Emiten baru ini melaksanakan mengumpulkan dana IPO hingga Rp100,49 miliar. PT Harapan Duta Pertiwi Tbk  menunjuk PT Danatama Makmur Sekuritas dan PT Yuanta Sekuritas Indonesia sebagai lead underwriter atau penjamin pelaksana emisi efek dalam aksi korporasi ini. Adapun jumlah lembar saham yang ditawarkan ke publik adalah sebanyak 851.667.000 lembar saham atau sekitar 40 persen dari modal yang ditempatkan dan disetor penuh, dengan harga Rp 118 per lembar saham. Maka dari itu, dana yang terkumpul dari Penawaran Umum ini adalah senilai Rp100.496.706.000 atau Rp100,49 miliar. Dana yang terhimpun dari Penawaran Umum ini akan digunakan oleh emiten yang akan memakai kode HOPE ini untuk modal kerja dalam bentuk pembelian bahan baku untuk pembuatan bagian atau karoseri kendaraan bermotor. Selain itu, untuk peningkatan fasilitas pabrik dan penunjangnya seperti sarana dan prasarana untuk menunjang aktivitas di pabrik seperti instalasi  hoist crane , perbaikan area lantai pabrik dengan semen dan aspal, penutupan atap area pabrik yang masih terbuka, peningkatan ventilasi, serta pembelian mesin produksi. Antusiasme yang tinggi dari masyarakat terlihat pada Penawaran Umum Saham yang telah dilakukan pada tanggal 11–18 Mei 2021, dimana pada Penawaran Umum tersebut terjadi oversubscribed lebih dari 100 kali. Selain itu, sebagai tambahan bagi masyarakat yang memutuskan untuk berinvestasi dalam Penawaran Umum Perdana Saham, PT Harapan Duta Pertiwi Tbk juga menerbitkan waran sebanyak 425.833.500 waran Seri I, sehingga rasio dari waran yang diterbitkan adalah 2 pemegang saham baru akan mendapatkan 1 waran Seri I. Adapun dana yang didapatkan dari pelaksanaan waran tersebut rencananya akan digunakan untuk modal kerja. Direktur Utama dari  Harapan Duta Pertiwi  Kevin Jong mengatakan penawaran umum perdana atau  initial public offering  (IPO) ini akan membawa ke babak baru dalam industri karoseri di Indonesia. \"Melalui struktur permodalan yang bertambah kuat dengan dukungan publik, kami mempunyai komitmen untuk dapat menjadi perusahaan yang bernilai tinggi dalam industri karoseri di Indonesia, dengan memenuhi berbagai macam kebutuhan dari pelanggan, guna mendukung pembangunan bangsa dan negara Indonesia,\" ujarnya, Kamis (20/5/2021). Menurutnya, terdapat beberapa  strategic partner  yang juga sudah mengutarakan minatnya untuk berinvestasi di HOPE. Salah satunya adalah Adrianus Eka Putra, pemilik dari PT Bengawan Karya Sakti atau lebih dikenal dengan nama karoseri “Beng”. “Dengan bergabungnya Bapak Adrianus Eka Putra, kami harapkan bisa membawa dampak yang positif, khususnya di bagian penjualan,” katanya, HOPE sendiri merupakan sebuah perusahaan yang bergerak di bidang pembuatan karoseri dengan berbagai macam lini produk seperti dump truck, tangki air, tangki crude palm oil (CPO) & bahan bakar minyak (BBM), tangki  hi-blow, cement mixer, wing box,  dan  box  besi untuk transporter logistik, trailer untuk mengangkut kontainer,  self-loader  untuk mengangkut alat berat, dan berbagai produk  high engineering  lainnya. P T Harapan Duta Pertiwi Tbk  akan terus mengembangkan usaha serta meningkatkan performa perusahaan di masa yang akan datang. Hal tersebut diharapkan dapat tercapai dengan terus menjaga kualitas produk, ketepatan spesifikasi dan waktu serta pelayanan purna jual yang baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210520/192/1396106/penawaran-ipo-harapan-duta-pertiwi-hope-oversubscribed-dapat-dana-rp10049-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-24 23:50:00", "title": "Sinar Mas Land dan Mitsubishi Corporation Bangun Apartemen Kizo Residence Rp1,2 triliun", "content": " Bisnis.com , JAKARTA - PT Duti Diamond Development, perusahaan joint venture antara Mitsubishi Corporation melalui anak perusahaan PT Diamond Development Indonesia (PT DDI atau selanjutnya disebut Mitsubishi Corporation) dan  Sinar Mas Land  melalui  PT Duta Pertiwi Tbk  mengembangkan proyek Kizo Residence di Jakarta Selatan dengan nilai kurang lebih sebesar Rp1,2 triliun. Sebelumnya, kedua perusahaan telah sukses mengembangkan sebuah mixed-use development yang terdiri dari kawasan residensial dan komersial papan atas di The Zora BSD City. President Director of PT Diamond Development Indonesia Kenji Ono mengatakan Kizo Residence terdiri dari 46 lantai dan memiliki 20 fasilitas yang terintegrasi dengan area komersial guna memenuhi kebutuhan para penghuni. Produk properti terbaru ini mengusung konsep hunian Jepang dan terletak dilokasi strategis yaitu di Fatmawati, Jakarta Selatan. \"Kizo Residence juga memiliki akses premium karena berada tepat di depan Stasiun MRT Haji Nawi. Untuk menuju pusat Jakarta dan daerah sekitarnya dapat ditempuh kurang dari 30 menit,\" ujarnya, Kamis (24/3/2022).  Kizo Residence memiliki keunggulan dan daya tarik tersendiri bagi masyarakat karena berada di lokasi yang strategis tepat di depan Stasiun MRT.  Keunggulan ini tidak selalu bisa dimiliki oleh proyek lainnya. Kizo Residence memadukan budaya Jepang dan Indonesia yang berkualitas tinggi.  Pihaknya juga menghadirkan suasana Tokyo pada hunian ini yang akan diwujudkan melalui fasilitas Ofuro Japanese Spa bagi para penghuni.  CEO Commercial National Sinar Mas Land Hongky J. Nantung menuturkan, total nilai proyek Kizo Residence Rp1,2 triliun disiapkan untuk memenuhi kebutuhan pasar utama Kizo Residence yang sangat luas. Apartemen  berada tepat di tengah kawasan niaga dan diapit pusat perkantoran besar pada sisiutara dan selatan yaitu Senayan, Sudirman, dan TB Simatupang.  Hunian ini ditawarkan mulai dari harga Rp1 miliar hingga Rp3 miliar dengan cicilan per bulan mulai dari Rp7 jutaan di tengah kota Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220324/47/1514855/sinar-mas-land-dan-mitsubishi-corporation-bangun-apartemen-kizo-residence-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-23 07:54:00", "title": "10 Saham Top Gainers Sepekan, Ada HOPE, SUPR, hingga ISAT", "content": " Bisnis.com , JAKARTA – Saham HOPE, SUPR, dan BELL menduduki jajaran teratas  top gainers Indeks Harga Saham Gabungan ( IHSG ) pada perdagangan pekan ketiga bulan April 2022. Berdasarkan data Bursa Efek Indonesia (BEI) pada periode 18 April-22 April 2022, saham PT Harapan Duta Pertiwi Tbk. (HOPE) tercatat melesat 72,58 persen dan parkir di level Rp214. Pekan lalu, saham HOPE bernilai Rp124 per lembar saham. Selanjutnya saham emiten menara Grup Djarum PT Solusi Tunas Pratama Tbk. (SUPR) melonjak 64,93 persen menjadi Rp50.550. Saham SUPR menjadi saham termahal yang masuk dalam jajaran top gainers pekan ini. Kemudian, saham emiten tekstil dan garmen PT Trisula Textile Industries Tbk. (BELL) naik 56,06 persen menjadi Rp103. Tak ketinggalan saham PT SLJ Global Tbk. (SULI) melaju 52,00 persen menjadi Rp76. Saham PT Mega Perintis Tbk. (ZONE) naik 43,57 persen menjadi Rp1.005. Selain itu saham PT Nusantara Almazia Tbk. (NZIA) mengalami penguatan 41,79 persen menjadi Rp190. PT Saraswati Anugerah Makmur Tbk. (SAMF) tercatat naik 40,35 persen menjadi Rp800. Tiga saham lain yang berada dalam jajaran 10  top gainers  adalah  ISAT , BESS, dan FLMC yang masing-masing mengalami kenaikan sebesar 34,45 persen, 34,30 persen dan 30,00 persen dalam minggu ketiga April 2022. IHSG pekan ini tercatat terkoreksi sebesar 0,14 persen atau berada di level 7.225,60 dari 7.253,53 pada pekan lalu. Pelaksana Harian Sekretaris Perusahaan Bursa Efek Indonesia (BEI) Aulia Noviana Utami Putri mengatakan, kapitalisasi pasar Bursa mencatatkan penguatan sebesar 0,50 persen menjadi Rp9.452,52 triliun dari Rp9.405.31 triliun pada pekan sebelumnya. \"Terjadi perubahan sebesar 15,48 persen pada rata-rata volume transaksi harian Bursa menjadi 26,203 miliar saham dari 31,003 miliar saham dari pekan sebelumnya,\" kata Aulia dalam keterangan resmi, dikutip Sabtu (23/4/2022). Rata-rata frekuensi harian Bursa turut mengalami perubahan sebesar 5,08 persen menjadi 1.542.656 transaksi dari 1.625.136 transaksi pada penutupan pekan lalu. Selain itu, rata-rata nilai transaksi harian Bursa meningkat sebesar 21,10 persen menjadi Rp21,342 triliun dari Rp17,624 triliun pada pekan sebelumnya. Investor asing mencatatkan nilai beli bersih sebesar Rp2,28 triliun dan sepanjang tahun 2022 investor asing mencatatkan beli bersih sebesar Rp46,780 triliun. 10 Saham Top Gainers 18-22 April 2022 Kode Saham Emiten Harga Pekan Lalu Harga Pekan Ini Perubahan HOPE Harapan Duta Pertiwi Tbk. 124 214 72.58% SUPR Solusi Tunas Pratama Tbk. 30,650 50,550 64.93% BELL Trisula Textile Industries Tbk. 66 103 56.06% SULI SLJ Global Tbk. 50 76 52.00% ZONE Mega Perintis Tbk. 700 1,005 43.57% NZIA Nusantara Almazia Tbk. 134 190 41.79% SAMF Saraswanti Anugerah Makmur Tbk. 570 800 40.35% ISAT Indosat Tbk. 5,225 7,025 34.45% BESS Batulicin Nusantara Maritim Tbk. 484 650 34.30% FLMC Falmaco Nonwoven Industri Tbk. 80 104 30.00% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220423/7/1526197/10-saham-top-gainers-sepekan-ada-hope-supr-hingga-isat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-22 09:48:00", "title": "Duta Pertiwi Nusantara (DPNS) Bagi Dividen Rp15 per Saham Bulan Depan", "content": " Bisnis.com , JAKARTA - PT Duta Pertiwi Nusantara Tbk. (DPNS) akan membagikan dividen kepada para pemegang saham dari laba bersih perseroan pada 2021. Terkait pembagikan dividen, manajemen DPNS menyebutkan dalam rangka melaksanakan Hasil Keputusan Rapat Umum Pemegang Saham Tahunan PT Duta Pertiwi Nusantara Tbk yang telah diselenggarakan pada tanggal 17 Juni 2022, DPNS akan melakukan pembayaran dividen tunai sebesar Rp4,96 miliar dari laba bersih atau sebesar Rp 15 per saham. \"Dividen akan dibagikan kepada 331.129.952 saham DPNS,\" papar manajemen. Berikut jadwal dan tata cara pembagian dividen tunai tahun buku 2021. 1. Cum Dividen Tunai di Pasar Reguler dan Negosiasi : 27 Juni 2022 2. Ex Dividen Tunai di Pasar Reguler dan Negosiasi : 28 Juni 2022 3. Cum Dividen Tunai di Pasar Tunai : 29 Juni 2022 4. Ex Dividen Tunai di Pasar Tunai : 30 Juni 2022 5. Daftar Pemegang Saham yang berhak atas Dividen Tunai (Recording Date) : 29 Juni 2022 6. Pembayaran Dividen Tunai : 20 Juli 2022 Pembayaran dividen akan dilakukan mulai tanggal 20 Juli 2022 kepada para pemegang saham DPNS yang namanya tercatat dalam Daftar Pemegang Saham Perseroan pada tanggal 29 Juni 2022 dan atau pemegang saham pada sub rekening efek di PT Kustodian Sentral Efek Indonesia (KSEI) pada penutupan perdagangan saham pada tanggal 29 Juni 2022. Pada perdagangan Rabu (22/6/2022) pukul 09.38 WIB, saham DPNS naik 0,51 persen atau 2 poin menjadi Rp394. Dalam 3 bulan terakhir saham DPNS naik 5,91 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220622/192/1546513/duta-pertiwi-nusantara-dpns-bagi-dividen-rp15-per-saham-bulan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-16 05:23:00", "title": "Emiten Sinar Mas Land (DUTI) Raup Marketing Sales Rp944 Miliar", "content": " Bisnis.com , JAKARTA – Emiten properti Grup  Sinar Mas Land , PT  Duta Pertiwi  Tbk. (DUTI) membukukan  marketing sales  mencapai Rp944 miliar sepanjang semester I/2022. Head of Investor Relation  DUTI  Christy Grasella mengatakan bahwa target  marketing sales  tahunan DUTI tahun ini adalah Rp1,4 triliun. Angka tersebut lebih tinggi dari target prapenjualan 2021 sebesar RP1,2 triliun. “Antara target dan capaian 6 bulan sudah lebih dari 67 persen, artinya untuk mencapai ke Rp1,4 triliun pada Desember tahun ini kita yakin tercapai dan kita tidak punya rencana merevisi target tahunan 2022,” jelasnya Jumat (16/9/2022). DUTI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:DUTI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_7b434\"}  ); Sampai dengan semester I/2022 DUTI berhasil membukukan pertumbuhan pendapatan usaha sebesar 79,10 persen menjadi Rp1,26 triliun dibandingkan periode yang sama tahun 2021 sebesar Rp701,27 miliar. Kendati demikian, laba bersih perseroan turun dari Rp285 miliar pada semester I/2021 menjadi Rp258 miliar tahun ini. Untuk pertumbuhan usaha selanjutnya,  DUTI  berencana melanjutkan ekspansi di Duri Pulo, Jakarta Pusat. Saat ini, DUTI telah mengakuisisi lahan seluas 17,5 ha yang akan dikembangkan sebagai kawasan komersial terpadu. “DUTI meyakini perekonomian akan berangsur membaik paska pandemi. Kami juga terus memonitor perkembangan terkini terkait kenaikan suku bunga. Kami selalu peka terhadap permintaan pasar dan aktif mencari peluang baru untuk melanjutkan pertumbuhan berkelanjutan,” imbuh Christy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220916/192/1578031/emiten-sinar-mas-land-duti-raup-marketing-sales-rp944-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-11 12:20:00", "title": "Emiten Grup Sinarmas Duta Pertiwi (DUTI) Cetak Laba Bersih Rp747,5 Miliar", "content": " Bisnis.com , JAKARTA - Emiten properti  PT Duta Pertiwi Tbk.  (DUTI), entitas anak Grup Sinar Mas PT Bumi Serpong Damai Tbk ( BSDE)  membukukan peningkatan kinerja sepanjang tahun 2022, dengan mencatatkan peningkatan pendapatan dan laba bersih. Berdasarkan laporan keuangan 2022, DUTI membukukan pendapatan usaha senilai Rp3,01 triliun sepanjang tahun lalu. Pendapatan ini meningkat 38,5 persen dibanding tahun 2021 yang sebesar Rp2,17 triliun. Pendapatan DUTI yang juga dikenal sebagai pengembang pusat perbelanjaan  ITC  ini didorong oleh penjualan segmen real estat sebesar Rp2,64 triliun dan properti sebesar Rp369,8 miliar. Meningkatnya pendapatan DUTI juga turut meningkatkan beban pokok penjualan yang mencapai Rp1,07 triliun. Beban pokok ini meningkat 29,9 persen dibanding 2021 yang mencapai Rp825,1 miliar. DUTI membukukan laba kotor sebesar Rp1,94 triliun di 2022, meningkat 43,79 persen dibandingkan 2021 yang sebesar Rp1,35 triliun. Laba tahun berjalan yang dapat dibagikan ke entitas induk DUTI juga meningkat menjadi Rp747,5 miliar, naik 13,28 persen dibanding tahun 2021 sebesar Rp659,8 miliar. Adapun sepanjang 2022, jumlah aset DUTI tercatat meningkat menjadi Rp15,5 triliun, dibanding tahun 2021 yang sebesar Rp15,3 triliun. Sementara itu, jumlah liabilitas DUTI naik menjadi Rp4,65 triliun sepanjang 2022, dibanding tahun 2021 yang sebesar Rp4,34 triliun. Jumlah ekuitas DUTI tercatat berkurang, tetapi tidak signifikan menjadi Rp10,92 triliun di 2022, dibanding tahun 2021 yang sebesar Rp10,96 triliun. DUTI mencatatkan penerimaan kas dari konsumen senilai Rp3,58 triliun sepanjang 2022, dengan kas bersih yang dihasilkan dari operasi mencapai Rp1,38 triliun. Kas dan setara kas DUTI di akhir tahun mencapai Rp3,49 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230311/192/1636258/emiten-grup-sinarmas-duta-pertiwi-duti-cetak-laba-bersih-rp7475-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-09 08:19:00", "title": "Perluas DP Mall Semarang, Sinar Mas Land Kucurkan Dana Rp500 Miliar", "content": " Bisnis.com , JAKARTA- Entitas usaha Sinar Mas Land, PT Duta Pertiwi Tbk (DUTI) menggelontorkan dana investasi Rp500 miliar untuk memperluas pusat perbelanjaan DP Mall Semarang. Langkah ini mengantisipasi potensi kenaikan kunjungan seiring mobilitas masyarakat meningkat. CEO Retail and Hospitality Sinar Mas Land, Fariyanto Nickholas Sonda mengatakan langkah ekspansi ini merupakan bagian dari strategi Sinar Mas Land untuk menghadirkan mal yang modern dan juga  sustainable  guna memberikan kenyamanan sekaligus keamanan bagi pedagang maupun pengunjung. \"Total investasi untuk perluasan dan pengembangan DP Mall Semarang ini sebesar Rp500 miliar,\" kata Fariyanto dalam keterangan resminya, dikutip Selasa (9/5/2023). DP Mall dibangun di atas lahan seluas 3 hektare sebagai  lifestyle mall yang didesain dengan konsep ruang terbuka hijau atau  eco-building  pertama di Kota Semarang. Konsep  eco-building  ini mengacu pada pengembangan berkelanjutan yang mengutamakan kelestarian ekosistem antara manusia dan lingkungan sekitarnya. Perluasan DP Mall Semarang tersebut ditargetkan akan rampung pada tahun 2025 mendatang. Fariyanto menjelaskan, pada 2019 lalu DP Mall juga telah melakukan peremajaan pada bagian interior dan juga  tenan  yang lebih beragam. \"Tahun ini, kami kembali melakukan proses ekspansi DP Mall yang akan dilengkapi dengan sejumlah fasilitas terbaru mulai dari penambahan 10 lantai area gedung parkir,  atrium  amphitheatre , dan  international fashion brands yang  sangat dinantikan kehadirannya oleh warga Semarang dan sekitarnya,\" jelasnya. Sebelumnya, DUTI telah melakukan  g roundbreaking  untuk perluasan DP Mall Semarang pada 7 Mei 2023. Prosesi peletakan batu pertama secara simbolis dilakukan oleh Hevearita G. Rahayu (Wali Kota Semarang) dan deretan direksi Sinar Mas Land. Wali Kota Semarang, Hevearita G. Rahayu menyampaikan, kini Kota Semarang memiliki beragam pusat perbelanjaan atau mal  yang berkembang sehingga berkontribusi terhadap perekonomian Kota Semarang. \"Untuk itu, saya sangat berterima kasih kepada Sinar Mas Land melalui DP Mall Semarang yang memiliki visi pengembangan bisnis di Semarang, Jawa Tengah,\" terangnya. Terlebih, dengan rencana perluasan pembangunan mal  yang akan memiliki 10 lantai parkir dengan kapasitas 1.200 mobil, dia meyakini permasalahan terhadap parkir di kawasan tengah kota khususnya dapat menopang kebutuhan parkir di area Balai Kota. Dengan banyaknya kapasitas parkir, dia berharap mal ini dapat menjadi salah pusat perbelanjaan yang lengkap dan digemari warga Semarang karena  tenant -nya sangat beragam mulai dari  brand  internasional hingga UMKM lokal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230509/47/1653978/perluas-dp-mall-semarang-sinar-mas-land-kucurkan-dana-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-29 13:35:00", "title": "Induk ITC Mangga Dua dan Roxy Mas (DUTI) Raup Laba Rp915 Miliar", "content": " Bisnis.com,  JAKARTA – Induk ITC Mangga Dua dan ITC Roxy Mas, yakni PT Duta Pertiwi Tbk. (DUTI) membukukan pendapatan usaha sebesar Rp2,9 triliun pada kuartal III/2023. Capaian pendapatan itu mencerminkan kenaikan sebesar 36,90% dibandingkan perolehan tahun sebelumnya yang mencapai Rp2,12 triliun. Raihan pendapatan hingga akhir September 2023 juga telah mendekati pencapaian tahun buku 2022 yakni Rp3,02 triliun. Komposisi pendapatan DUTI berasal dari penjualan unit yang mencapai 81% dan 19% merupakan pendapatan berulang atau  recurring income . DUTI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DUTI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701239568665\" }); Seiring meningkatnya pendapatan, DUTI mencatatkan laba bersih sampai dengan September lalu sebesar Rp915 miliar. Jumlah ini lebih besar dibandingkan periode yang sama tahun sebelumnya yakni Rp477 miliar. Direktur Utama DUTI Teky Mailoa mengatakan seluruh capaian tersebut tidak lepas dari upaya inovasi produk yang dilakukan secara konsisten, serta diimbangi dengan kinerja serah terima produk kepada konsumen. “DUTI juga berkomitmen penuh untuk menjaga kinerja  on time delivery  unit properti kepada konsumen untuk menjaga kepuasan konsumen dan reputasi kami sebagai pengembang properti terkemuka di Indonesia,” ujarnya dalam public expose live, Rabu (29/11/2023). DUTI merupakan pelopor pengembangan ITC dan kawasan superblok yakni Superblok ITC Mangga Dua, ITC Roxy Mas, ITC Cempaka Mas, ITC Kuningan, Mal Ambassador Kuningan, ITC Fatmawati, ITC Permata Hijau, ITC Depok dan ITC Surabaya. Selain kawasan superblok, proyek DUTI terbagi atas kawasan mandiri yang dikembangkan yakni, Grand Wisata di Bekasi dan juga pengembangan di Kota Wisata di Cibubur. Adapun proyek residensial DUTI antara lain Kota Bunga di Bogor, Taman Permata Buana di Jakarta Barat, Taman Banjar Wijaya di Tangerang, serta dua  landbank  di Jatiasih dan Cibubur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231129/192/1719202/induk-itc-mangga-dua-dan-roxy-mas-duti-raup-laba-rp915-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-30 06:00:00", "title": "Strategi Grup Sinar Mas Land (DUTI & DMAS) Pacu Bisnis, Ke Mana Sahamnya Mengarah?", "content": "", "link": "https://market.bisnis.com/read/20231130/192/1719344/strategi-grup-sinar-mas-land-duti-dmas-pacu-bisnis-ke-mana-sahamnya-mengarah?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]