[
{"datex": "2024-11-09 14:27:20", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2019-03-19 21:08:00", "title": "Rencana Private Placement, Saham VIVA dan MDIA Ditutup Menguat", "content": " Bisnis.com , JAKARTA—Rencana penerbitan  private placement  yang akan digelar oleh PT Visi Media Asia Tbk. dan PT Intermedia Capital Tbk. membuat pergerakan saham keduanya ditutup pada zona hijau. Menurut data  Bloomberg , saham VIVA pada penutupan perdagangan Selasa (19/3/2019) berada pada level 153 menguat 14 basis point atau 10,07 persen dibandingkan perdagangan sebelumnya Senin (19/3/2019) pada level 139. Secara  year to date , pergerakan saham sebesar 16,79 persen. Nilai kapitalisasi VIVA tercatat Rp2,52 triliun. Sementara itu saham MDIA juga ditutup menguat  pada level 136 naik 10 basis poin atau 7,94 persen dibandingkan perdagangan sebelumnya Senin (19/3/2019) pada level 126. Saham MDIA diperdagangkan dengan Pricer/ Earning Ratio 22,67 kali dengan nilai kapitalisasi sebesar Rp5,33 triliun. Analis Mirae Sekuritas Christine Natasya menyebutkan hingga akhir tahun lalu, dia melihat adanya lompatan mengejutkan dalam pangsa pemirsa  prime-time  VIVA mencapai 17,3 persen. Selain itu, kedua saluran TV di bawah grup VIVA, yaitu TV One dan ANTV, pangsa pemirsa tayangan utama mereka juga meningkat. ANTV, saluran unggulan VIVA, naik 2 persen menjadi 13,8 persen selama sebulan dengan penawaran konten unik  khususnya film horror. Namun menurut Christine, kedepannya meskipun pemirsa berbagi keuntungan dengan ANTV, dia memproyeksikan perusahaan barang konsumen yang bergerak cepat(FMCG) akan lebih suka beriklan di sinetron cinta / drama daripada film horor. Dengan demikian kendati ada peningkatan pemirsa, saham mereka tetap jauh di bawah milik SCTV dan RCTI. “Perkiraan kami untuk pertumbuhan industri media 2019  akan lebih lambat dibandingkan 2018,”jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190319/192/901899/rencana-private-placement-saham-viva-dan-mdia-ditutup-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:27:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190320/442/901909/rencana-private-placement-viva-mdia-kompak-menguat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-20 11:05:00", "title": "Visi Media Asia (VIVA) Terus Perkuat Konten", "content": " Bisnis.com , JAKARTA — PT Visi Media Asia Tbk. (VIVA) menyebut pemanfaatan dana hasil  private placement  untuk modal kerja entitas anak usaha akan lebih banyak untuk membeli dan membuat konten program. Sekretaris Perusahaan VIVA Neil R. Tobing mengatakan bahwa biaya modal kerja dan ekspansi  perusahaan media, paling besar bukan hanya biaya infrastruktur melainkan lebih banyak biaya konten. Apalagi, imbuh dia, persaingan media saat ini cukuplah ketat. Jika tidak memperbarui dan memproduksi konten baru, maka akan dtinggalkan oleh pemirsanya. Dia menekankan, dalam melakukann  private placement , alur prosesnya juga sudah jelas bahwa pencatatan bisa dilakukan lima hari setelah RUPSLB jika telah ada  stand by buyer.  Harga saham yang dilepas juga haruslah harga rata-rata tertingi selama selama 25 hari sebelum tangal pencatatan. VIVA akan menerbitkan 10% dari modal yang ditempatkan. Hal itu sekaligus membatah kabar bahwa Pieter Tanuri berencana masuk  sebagai salah satu pemegang saham di grup media milik Bakrie ini. “Itu kan cuma 10%. Siapa yang mau beli 10% kalau pak Pieter maunya pasti pengendali, nggak hanya 10%,” katanya kepada  Bisnis.com , Selasa (19/3/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/192/902090/visi-media-asia-viva-terus-perkuat-konten?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-20 13:40:00", "title": "Sejumlah Sentimen Ini Dikabarkan Dongkrak Saham Visi Media Asia (VIVA)", "content": " Bisnis.com , JAKARTA — Saham PT Visi Media Asia Tbk. (VIVA) ditutup bergerak menghijau pada level Rp180, naik 27 basis poin atau 17,65% pada sesi I perdagangan Rabu (20/3/2019). Adapun, kenaikan harga saham perseroan sebelumnya dikaitkan dengan upaya Pieter Tanuri dan Erick Thohir untuk masuk sebagai pemilik saham di VIVA.  Berdasarkan data  Bloomberg,  saham VIVA pada penutupan perdagangan Selasa (19/3/2019) berada pada level Rp153 menguat 14 basis point atau 10,07% dibandingkandengan  perdagangan sebelumnya Senin (19/3/2019) pada level Rp139. Secara  year to date , saham perseroan sudah melaju 16,79%. Nilai kapitalisasi VIVA tercatat Rp2,52 triliun.  Naiknya harga saham perseroan sejalan dengan rencana  private placement  yang akan dilakukan oleh VIVA dan entitas anak usaha lainnya PT Intermedia Capital Tbk. (MDIA). VIVA dapat menerbitkan 1,6 miliar lembar saham baru atau 10% dari modal yang ditempatkan. Saham baru yang diterbitkan dengan nominal Rp100 per saham. Sementara MDIA dapat menerbitkan 3,9 miliar lembar saham baru atau 10% dari modal yang ditempatkan. Saham baru yang diterbitkan dengan nominal Rp10 per saham. Adapun, kenaikan harga saham perseroan sebelumnya dikaitkan dengan upaya Pieter Tanuri dan Erick Thohir untuk masuk sebagai pemilik saham di VIVA, sebagai bagian dari rencana untuk pengembangan bisnis stasiun televisi yang akan pada siaran olah raga dan hiburan. Ketika dikonfirmasi  Bisnis.com,  Sekretaris Perusahaan VIVA Neil R. Tobing mengatakan bahwa pemanfaatan dana hasil  private placement  untuk modal kerja entitas anak usaha akan lebih banyak untuk membeli dan membuat konten program. Sekretaris Perusahaan VIVA, Neil R. Tobing mengatakan biaya modal kerja dan ekspansi  perusahaan media, paling besar bukan pada biaya infrastruktur tetapi lebih banyak biaya konten. Apalagi, imbuh dia, persaingan media saat ini cukuplah ketat,  jika tidak memperbaharui dan memproduksi konten baru, maka akan dtinggalkan oleh pemirsanya. Dia menekankan, dalam aksi  private placement , alur prosesnya juga sudah jelas bahwa pencatatan bisa dilakukan 5 hari setelah RUPSLB jika telah ada stand by buyer. Harga saham yang dilepas juga haruslah harga rata-rata tertingi selama selama 25 hari sebelum tangal pencatatan. VIVA akan menerbitkan 10% dari modal yang ditempatkan. Hal itu sekaligus membantah kabar bahwa Pieter Tanuri berencana masuk  sebagai salah satu pemegang saham di grup media milik Bakrie ini. “Itu kan cuma 10%. Siapa yang mau beli 10% kalau pak Pieter maunya pasti pengendali, nggak hanya 10%,” katanya kepada  Bisnis.com , Selasa (19/3/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/192/902171/sejumlah-sentimen-ini-dikabarkan-dongkrak-saham-visi-media-asia-viva?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-20 17:24:00", "title": "Dikabarkan Ingin Beli Saham Visi Media Asia (VIVA), Ini Komentar Pieter Tanuri", "content": " Bisnis.com , JAKARTA — Bos PT Multistrada Arah Sarana Tbk. [MASA] Pieter Tanuri tak membantah ataupun mengiyakan kabar soal dirinya yang akan masuk ke dalam grup media milik Bakrie, lewat PT Visi Media Asia Tbk. [VIVA]. Ketika dikonfirmasi melalui sambungan telepon, Pieter yang juga Bos klub sepak bola Bali United hanya menyebutkan bahwa kabar itu masih jauh dari realisasi karena belum adanya pembicaraan atau tindak lanjut diantara keduanya. “Belum, belum ada pembicaran apapun, masih jauh itu,” katanya, Rabu (20/3/2019). Pieter Tanuri, tercatat sebagai Presiden Direktur di perusahaan yang bergerak di manufaktur ban. Selain sebagai pemilik klub, dia juga tengah diusulkan untuk menjadi komisaris di PT Liga Indonesia Baru. Kabar menegenai keterlibatan Pieter untuk menyuntikkan modal ke VIVA telah membuat saham VIVA bergerak menghijau. Pada perdagangan Rabu (20/3/2019), indeks saham VIVA naik 15 basis poin ke level 168 atau 9,80% dibandingkan perdagangan sebelumnya pada level 153. Saham VIVA juga diperdagangkan pada Price per Earning Ratio (PER) -4,20 kali dan nilai kapitalisasi tercatat sebesar Rp2,77 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/192/902290/dikabarkan-ingin-beli-saham-visi-media-asia-viva-ini-komentar-pieter-tanuri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-29 22:39:00", "title": "Investasi Film Lebih dari Rp30 miliar, VIVA: Produksi Film Indonesia Termahal", "content": " Bisnis.com , JAKARTA -- Emiten media penyiaran PT Visi Media Asia Tbk. (VIVA) bersama sejumlah partner membenamkan investasi senilai kurang lebih Rp30 miliar dengan menggandeng BumiLangit Studios. Sekretaris Perusahaan VIVA Neil R. Tobing mengatakan film yang akan digarap ini menceritakan superhero lokal yang menggunakan efek CGI. Dia melanjutkan peluncuran film ini rencananya akan diresmikan oleh presiden Joko Widodo dan sedang menunggu jadwal presiden. “Produksi film ini yang termahal, di Indonesia belum ada yang membuat film di atas Rp30 miliar,” katanya usai RUPS Rabu (29/5/2019). Sebelumnya, Presiden Direktur VIVA Anindya Novyan Bakrie mengharapkan langkah tersebut bisa menjadi DC Comics atau Marvel Cinematic Universe versi Indonesia. BumiLangit bakal meluncurkan film Gundala pada Agustus mendatang, film yang bercerita tentang seorang bernama Sancaka yang diperankan Abimana Aryasatya dan disutradarai dan ditulis oleh Joko Anwar. Tidak hanya itu, film lainnya yang juga siap dirilis adalah Godam dan Aquanus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190529/7/929097/investasi-film-lebih-dari-rp30-miliar-viva-produksi-film-indonesia-termahal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:27:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190531/442/929082/aksi-korporasi-viva-bakal-divestasi-25-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-31 09:24:00", "title": "AKSI EMITEN 31 MEI: INDF Alokasikan Capex Rp7,4 Triliun, VIVA Bakal Divestasi 25% Saham", "content": " Bisnis.com , JAKARTA – Berita mengenai alokasi capex PT Indofood Sukses Makmur Tbk. (INDF) dan rencana divestasi saham PT Visi Media Asia Tbk. (VIVA) menjadi sorotan media nasional, Jumat (31/5/3019). Berikut rincian topik utama di sejumlah media nasional: INDF Alokasikan Capex Rp7,4 Triliun.  PT Indofood Sukses Makmur Tbk. menganggarkan belanja modal sebesar Rp7,4 triliun untuk melaksanakan ekspansi bisnis dan mengejar pertumbuhan pendapatan pada level high single digit pada 2019. (Bisnis Indonesia) Laba Bersih PLN Melejit . Laba bersih yang dikantongi PT Perusahaan Listrik Negara (Persero) melejit 162,13% secara tahunan pada 2018 ditopang oleh kenaikan penjualan, efi siensi, serta kebijakan domestic market obligation untuk produk batu bara. (Bisnis Indonesia) VIVA Bakal Divestasi 25% Saham . PT Visi Media Asia Tbk. menyebutkan rencana divestasi saham akan dilakukan bersamaan dengan private placement dengan total maksimal saham yang dilepas sebesar 25%. (Bisnis Indonesia) KINO Genjot Pasar Personal Care . PT Kino Indonesia Tbk. melanjutkan ekspansi bisnis pada tahun ini. Emiten dengan kode saham KINO di Bursa Efek Indonesia (BEI) itu menargetkan pendapatan dari segmen pemeliharaan dan perawatan tubuh (personal care) tumbuh 20%. (Kontan) Indofood Ekspansi Rp7,4 Triliun . PT Indofood Sukses Makmur (INDF) menyiapkan belanja modal (capital expenditure/capex) sebesar Rp7,4 triliun tahun ini. Ekspansi ini untuk menopang target pertumbuhan pendapatan pada high single digit atau sekitar 5-9%. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190531/192/929373/aksi-emiten-31-mei-indf-alokasikan-capex-rp74-triliun-viva-bakal-divestasi-25-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-01 15:54:00", "title": "Ini Strategi VIVA Bersaing di Tengah Lesunya Tren Belanja Iklan Televisi", "content": " Bisnis.com,  JAKARTA — PT Visi Media Asia Tbk. (VIVA) mengandalkan strategi penayangan konten yang relevan dan berkualitas guna menambah basis jangkauan pemirsa, di tengah lesunya tren belanja iklan di media televisi. Presiden Direktur VIVA Anindya Bakrie menjelaskan, penyajian konten-konten menarik dari yang dapat dinikmati diberbagai platform, diharapkan dapat menjangkau khalayak secara luas dan kedepannya akan terus dikembangkan. “Sejumlah program yang baru diluncurkan ANTV seperti drama series Fitri, Aisyah, Rahasia Hidup, Ishq Subhan Allah dan Ishq Mein Marjawan, semakin mendapatkan tempat dihati pemirsa setianya,” ujarnya dalam siaran pers, Kamis (1/8/2019). Berdasarkan data Nielsen pada Juli 2019, beberapa program ANTV menembus 10 besar program serial seluruh stasiun TV FTA di tanah air. Serial Fitri dari pertama kali diluncurkan memperoleh TVR/TVS 2,9%/13,3%, dan serial Aisyah dengan TVR/TVS 3,0%/11,5%. Menurut Anindya, capaian tersebut mengukuhkan ANTV sebagai stasiun  tier-1  FTA dengan TVS 11,5% untuk periode 1—31 Juli 2019. Selain itu, sambungnya, capaian tersebut ditopang oleh strategi VIVA dalam memadukan TV FTA dengan platform digital. ANTV sendiri telah mengembangkan platform multikanal melalui YouTube seperti Best Pesbuker, Klik Bocah, Klik Misteri. Selain juga  web series  seperti  web series  Cek Kontrakan Sebelah,  web series  Maya dan  web series  29 Maret. Adapun, tvOne menjadi stasiun TV FTA berita dan olahraga #1 di Indonesia juga memperkuat lini programnya dengan menawarkan konten-konten baru, khususnya di bidang olahraga. Sehingga diharapkan tvOne akan tetap menjadi stasiun TV FTA berita dan olahraga pilihan pemirsa. Saat ini tvOne memiliki program ILC yang tetap menjadi program talkshow #1 di Indonesia dengan TVS 7,5 YTD, untuk memenuhi segmen olahraga sejak 2016 kami telah menayangkan One Pride MMA yang berhasil mencatat TVS 5,7 pada pertandingan Live 27 Juli lalu sementara TVS YTD adalah 4,8. Saat ini 245 “fighters” telah bergabung dengan One Pride MMA. Guna memperkuat lini konten olahraga tvOne, kata Anindya, perusahaan meluncurkan konten baru yaitu One Prix yang bekerjasama dengan PT One Prix Motor Management. One Prix telah mengelar putaran pertama pada bulan Juli ini, program ini mencatat TVS sebesar 7,3. Dari sisi digital media, tvOne telah mengembangkan kehadirannya melalui tvOne Connect, berbagai channel di YouTube dan juga bekerjasama dengan maxstream, video.com dan iflix, yang semuanya itu akan memanjakan pemirsanya. “Program-progam tvOne seperti ILC masih menjadi primadona, selain itu juga One Pride MMA menyedot perhatian terbukti pada Sabtu (27/07) lalu ribuan penonton memadati Tennis Indoor Senayan, sementara One Prix yang telah menyelesikan putaran pertamanya di Tasikmalaya Jawa Barat dan mencatatkan TVS 7.3,”imbuh Anindya.  Guna melengkapi bisnis TV FTA, VIVA senantiasa mengembangkan bisnis digitalnya melalui PT Visi Media Baru (“VMB”). VMB saat ini telah memiliki portal berita viva.co.id, dan telah meluncurkan dua portal baru yaitu www.jagodangdut.com dan www.100kpj.com. www.jagodangdut.com adalah portal berita yang mengulas informasi terkait dengan perkembangan dunia musik dangdut, para seniman dangdut. “Portal-portal baru ini tentunya akan memperkuat VIVA Group dalam ranah digital media dimana ANTV dan tvOne masing-masing juga sudah memiliki platform digital” pungkas Anindya. Terkait dengan kinerja keuangan semester I/2019, VIVA membukukan perbaikan kinerja pada kuartal 2 2019 ini dimana pendapatan kuartal II/2019 mencapai Rp594,6 miliar dibandingkan dengan pendapatan kuartal I/2019 yang sebesar Rp522,9 miliar atau tumbuh 14%.  Pertumbuhan pendapatan tersebut meningkatkan EBITDA yang tumbuh 20% dari Rp25,6 miliar pada kuartal I/2019 menjadi Rp30,7 miliar pada kuartal II/2019. “Kedepannya, kami juga akan mengembangkan konten-konten secara in-house dan joint production yang hak kepemilikan intelektualnya dimiliki perusahaan sehingga konten-konten tersebut dapat dimonetisasi diberbagai platform yang kami miliki,” tambah Anindya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190801/12/1131473/ini-strategi-viva-bersaing-di-tengah-lesunya-tren-belanja-iklan-televisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-13 07:39:00", "title": "Masyarakat Kumpul di Rumah, Ini Prospek Emiten Media", "content": "", "link": "https://market.bisnis.com/read/20200413/192/1225960/masyarakat-kumpul-di-rumah-ini-prospek-emiten-media?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-26 13:26:00", "title": "Emiten Grup Bakrie Unjuk Gigi Lagi, Kali Ini Saham VIVA Terbang dari Level Gocap", "content": " Bisnis.com , JAKARTA — Saham emiten media  PT Visi Media Asia Tbk . (VIVA) melesat lebih dari 20 persen pada perdagangan hari ini, Kamis (26/11/2020) Hingga penutupan sesi I, saham emiten grup Bakrie ini menguat 11 poin atau 22 persen hingga parkir di level Rp61 per saham. VIVA bangkit setelah setidaknya enam bulan terakhir betah menempati level Rp50 per saham. Seiring kebangkitan harganya, saham VIVA tercatat dilego asing pada perdagangan hari ini. Hingga penutupan sesi I, VIVA mencatat net foreign sell Rp299,05 juta.  Adapun, jika ditarik hingga awal tahun, sepanjang tahun berjalan emiten yang menaungi stasiun televisi TVOne ini telah terkoreksi 18,67 persen. Pun, harga tertinggi VIVA secara year to date adalah di level Rp75 per saham. Secara kinerja keuangan, berdasarkan laporan keuangan perseroan untuk periode enam bulan pertama tahun ini, VIVA masih membukukan penyusutan pendapatan sebesar 21,75 persen secara tahunan, dari Rp1,11 triliun menjadi Rp874 miliar. Realisasi pemasukan tersebut masih di bawah beban usaha yang ditanggung perseroan dalam periode tersebut yakni Rp932 miliar. Alhasil, perseroan belum bisa berbalik untung dan malah rugi semakin dalam yakni Rp674 miliar. VIVA juga tercatat memiliki kewajiban sejumlah Rp7,89 triliun yang mayoritas terdiri atas liabilitas jangka pendek Rp7,55 triliun dan sisanya Rp341 miliar sebagai liabilitas jangka panjang. Pun, total ekuitas perseroan sebesar Rp429 miliar. Dari pos aset, VIVA membukukan total aset sebesar Rp8,32 triliun dengan rincian aset lancar Rp4,18 triliun dan aset tidak lancar Rp4,14 triliun. Total kas dan setara kas perseroan di akhir periode enam bulan pertama 2020 adalah sekitar Rp50 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201126/192/1322835/emiten-grup-bakrie-unjuk-gigi-lagi-kali-ini-saham-viva-terbang-dari-level-gocap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-30 15:01:00", "title": "Tahun Depan, Emiten Media Grup Bakrie (VIVA) Genjot Penonton Milenial", "content": " Bisnis.com , JAKARTA—Emiten media  PT Visi Media Asia Tbk . (VIVA) akan fokus membidik khalayak wanita dan milenial pada 2021 mendatang. Direktur Visi Media Asia Sahid Mahudie memaparkan stasiun televisi  free to air  (FTA) yang berada dalam naungan VIVA, yakni ANTV dan tvOne sejauh ini mampu membidik pangsa pemirsa yang beragam dengan dengan karakteristik masing-masing. Untuk ANTV, didominasi pemirsa wanita dengan mayoritas pemirsa berusia 35 tahun ke atas dan berasal dari SES ( Socio economic status ) menengah ke bawah yakni kategori middle 1, middle 2, dan lower. Sementara tvOne mayoritas disaksikan pemirsa laki-laki berusia 35 ke atas dengan kelas ekonomi atas yakni kategori upper 1 dan upper 2. Adapun, tvOne juga berhasil menjadi tv berita dengan tv share paling tinggi selama periode 1 Januari—30 November 2020 yakni 3,6. “Positioning ANTV dan tvOne sangat jelas. Jadi memang kita punya dua stasiun TV dengan target audience berbeda,” ujarnya dalam paparan publik, Rabu (30/12/2020) Kendati demikian, perseroan berencana melebarkan pangsa pasarnya, terutama dalam mengisi kekosongan jangkauan pada beberapa grup pemirsa. Sahid mengatakan, strategi baru 2021 mendatang untuk FTA grup VIVA salah satunya adalah meningkatkan jangkauan (reach) untuk pemirsa wanita dan pemirsa dengan usia lebih muda atau kaum milenial untuk tvOne. Untuk itu, tvOne meluncurkan sejumlah program baru yang sudah mulai berjalan di paruh kedua tahun ini yakni program acara bincang-bincang (talkshow) bertajuk  Saatnya Perempuan Berbicara  dan program musik  One Fest . “Saatnya Perempuan Bicara performance-nya so far cukup baik, diharapkan di 2021 bisa semakin menguat. Program anak muda kita siapkan One Fest,” tutur dia. Inisiatif lain yang tengah dilakukan VIVA adalah menggenjot platform digital perseroan. Sejauh ini, VIVA memiliki viva.co.id dan VIVA Networks yang melingkupi Intip Seleb, Sahijab, Jago Dangdut, dan VLIX serta dua aplikasi selular VIVA Mobile dan tvOne Connect. “Produk digital ini ditujukan memikat pemirsa milenial, karena memiliki kekosongan di reach group demografi muda dan ini akan diusahakan diisi oleh viva.co.id dan VIVA Networks dan apps,” jelasnya. Dia menyebut sejauh ini upaya tersebut membuahkan hasil. Tercatat, selama periode 1 Januari—30 November 2020 ini VIVA Networks berhasil meraup 1,3 miliar total pageviews dengan 665 juta total visit dan 174,6 total unique visitor. Sementara itu, aplikasi selular VIVA Mobile telah diunduh sebanyak 1,4 juta kali dengan rata-rata screen time 4,37 menit dan 10,55 juta kali tayangan video dan tvOne Connect telah diunduh 1,14 juta kali dengan 133.000 kali tayangan video. “Ini performance yang cukup baik mengingat banyak di antaranya yang baru diluncurkan 2020 ini,” pungkas Sahid. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201230/192/1336968/tahun-depan-emiten-media-grup-bakrie-viva-genjot-penonton-milenial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-30 16:41:00", "title": "Bersiap Migrasi ke TV Digital, VIVA Siapkan Capex Rp100 Miliar", "content": " Bisnis.com , JAKARTA —  PT Visi Media Asia Tbk. (VIVA)  menganggarkan belanja modal atau  capital expenditure  (capex) sekitar Rp100 miliar untuk tahun buku 2021. Direktur Visi Media Asia Sahid Mahudie mengatakan tahun depan merupakan tahun pemulihan untuk industri media sehingga perseroan tak ingin ketinggalan menggenjot kinerja agar bisa kembali berbalik untung. Dia menyebut salah satu fokus utama  VIVA  tahun depan adalah pembangunan infrastruktur penyiaran tv digital atau  multipleksing  (MUX). Untuk itu perseroan bersiap merogoh kocek sekitar Rp100 miliar. “Kira-kira akan kita cadangkan paling tidak Rp100 miliar,” ujarnya dalam paparan publik VIVA, Rabu (30/12/2020) Adapun, sekitar 75 persen dari  capex  tersebut atau sekitar Rp75 miliar akan diserap oleh entitas anak perseroan yakni PT Intermedia Capital Tbk. (MDIA) yang menaungi salah satu stasiun  free to air  (FTA) VIVA Group yakni ANTV. “Dari Rp100 miliar itu kami sekitar Rp75 miliar, yang mana kontribusi terbesar pengadaan infrastruktur MUX operator karena [penerapan tv digital tak lama lagi, dua tahun kurang, jadi kita harus bergerak dari sekarang,” Direktur MDIA Ahmad Zulfikar menambahkan. Dalam kesempatan yang sama, Direktur Visi Media Asia Neil R. Tobing menjelaskan bahwa sejauh ini VIVA Group telah memenangkan tender MUX untuk 11 provinsi dari 12 provinsi yang dilelang oleh pemerintah. Kesebelas provinsi tersebut adalah DKI Jakarta, Banten, Jawa Barat, Jawa Tengah, Jawa Timur, D.I Yogyakarta, Nanggroe Aceh Darussalam, Sumatera Utara, Kalimantan Utara, Kalimantan Timur, dan Kalimantan Selatan. Dia menyebut saat ini pihaknya mulai melakukan reaktivasi izin dan infrastruktur untuk MUX. Dia optimistis proses tersebut akan rampung sebelum migrasi tv analog ke tv digital atau  analog switch off  (ASO) berlaku pada 2 November 2022 mendatang. “Kami percaya sebelum ASO terjadi 2022 nanti, sesuai dengan komitmen kami dengan Kominfo [Kementerian Komunikasi dan Informatika], kami akan siap menjalankan infrastruktur digital di 11 provinsi tersebut,” tuturnya. Di sisi lain, Neil menyebut perseroan juga bersiap untuk memenangkan sejumlah provinsi lain dari sisa 22 provinsi yang akan dilelang tahun depan. Namun, dia menyebut  VIVA  akan lebih selektif dalam memilih provinsi-provinsi tersebut. “Kita masih nunggu formatnya. Kita akan lebih  fight  untuk kota-kota dengan jumlah penduduk yang banyak,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201230/192/1337020/bersiap-migrasi-ke-tv-digital-viva-siapkan-capex-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:27:59", "title": "Inilah Pengakuan Hary Tanoe Soal MNC Akuisisi 100% ANTV", "content": "", "link": "https://teknologi.bisnis.com/read/20130620/105/146134/inilah-pengakuan-hary-tanoe-soal-mnc-akuisisi-100-antv?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:27:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20130620/250/146152/hary-tanoe-ini-profil-kerajaan-mnc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-10-14 15:24:00", "title": "Visi Media Asia raih pernyataan praefektif IPO", "content": " JAKARTA: PT Visi Media Asia Tbk meraih pernyataan praefektif IPO dari Badan Pengawas Pasar Modal dan Lembaga Keuangan. Pernyataan praefektif untuk penawaran umum perdana perseroan itu merupakan yang kedua kalinya, setelah proses IPO Visi Media Asia yang pertama tertunda.Kepala Biro Penilaian Keuangan Perusahaan Sektor Jasa Bapepam-LK Gonthor Ryantory Aziz mengatakan terbitnya pernyataan praefektif IPO setelah Visi Media Asia memenuhi persyaratan dari otoritas pasar modal.Setelah terbit praefektif, kata dia, induk usaha ANTV, TvOne, dan situs vivanews itu diperbolehkan untuk memberi informasi tambahan bagi calon investor.\"Kami terbitkan hari ini praefektif untuk IPO Visi Media Asia. Mengenai apakah perseroan menetapkan harga baru untuk saham perdana, keputusannya diserahkan sepenuhnya ke perseroan,\" paparnya hari ini.Dia mengatakan pelaksanaan penawaran awal atau bookbuilding untuk membentuk harga saham perdana juga merupakan wewenang dari perseroan di bawah Grup Bakrie itu.\"Apakah mereka ingin bookbuilding atau tidak, itu kewenangan perseroan. Bapepam-LK tidak mewajibkan bookbuilding,\" jelasnya.Seperti diketahui, proses IPO Visi Media Asia sempat tertunda karena pemeriksaan oleh Bapepam-LK menyusul bookbuilding yang dilakukan secara online. Otoritas pasar modal mengkhawatirkan dalam bookbuilding itu juga ada pembelian saham.Setelah dilakukan pemeriksaan, ternyata bookbuilding online yang dilakukan tidak melanggar aturan. Namun, lamanya pemeriksaan yang lewat dari 30 Juni 2011 membuat laporan keuangan perseroan Desember 2010 sebagai dasar memproses IPO, habis masa berlakunya.Karena itu, Visi Media Asia harus memproses lagi rencana IPO. Perseroan kemudian menggunakan buku Mei 2011 untuk memproses IPO. Dalam bookbuilding awal, ditetapkan harga saham perdana adalah Rp280. Adapun penjamin emisi IPO Visi Media Asia adalah PT Danatama Makmur dan PT Ciptadana Securities.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111014/190/49835/visi-media-asia-raih-pernyataan-praefektif-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-09 20:55:00", "title": "Visi Media raih pernyataan efektif IPO", "content": " JAKARTA: PT Visi Media Asia Tbk, perseroan di bawah Grup Bakrie, hari ini meraih pernyataan efektif dari otoritas pasar modal untuk pelaksanaan IPO dengan saham yang ditetapkan di harga Rp300 per lembar. Dalam siaran pers yang diterima malam ini, perseroan mengumumkan akan menggelar masa penawaran umum pada 11, 14, dan 15 Novemver 2011 di South Gate Epicentrum Walk, Kawasan Rasuna Epicentrum, Jakarta. Adapun target pencatatan saham di Bursa Efek Indonesia diharapkan pada 21 November 2011.Perseroan juga menyatakan dalam masa penawaran awal atau  bookbuilding  yang digelar 18-28 Oktober 2011, terjadi kelebihan permintaan saham 5,34 kali dari jumlah saham akhir yang ditawarkan.Visi Media Asia merupakan induk usaha dari ANTV, TVone, dan situs vivanews.com. Perseroan berencana membentuk satu lagi stasiun TV yang fokus ke program olah raga. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111109/192/52813/visi-media-raih-pernyataan-efektif-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-11 16:07:00", "title": "Visi Media Asia bidik laba bersih Rp100 miliar", "content": " JAKARTA: PT Visi Media Asia Tbk menargetkan laba bersih tahun depan mencapai Rp100 miliar atau meningkat signifikan 150% dibandingkan dengan target 2011 sebesar Rp40 miliar.Adapun pendapatan tahun depan dipatok tumbuh 20% atau menjadi Rp1,2 triliun dari perkiraan tahun ini Rp1 triliun.Direktur Keuangan Visi Media Asia Charlie Kasim optimistis program acara di anak usaha yakni ANTV, TVone, dan situs vivanews bisa semakin digemari penonton yang berujung pada naiknya pendapatan dari iklan.\" Sampai kuartal III/2011pendapatan kami sudah Rp750 miliar. Masyarakat akan tetap suka dengan program-program acara kami, sehingga rating juga akan naik. Kami juga akan tetap konsisten menampilkan program terbaik,\" jelasnya di sela-sela penawaran umum perdana Visi Media Asia, hari ini.Lini usaha Grup Bakrie itu melakukan penawaran umum perdana dengan harga saham Rp300 per lembar.Penawaran umum perdana dilakukan pada 11, 14, dan 15 November 2011. Adapun target pencatatan saham di Bursa Efek Indonesia diharapkan pada 21 November 2011.Perseroan juga menyatakan bahwa dalam masa penawaran awal atau bookbuilding yang digelar 18-28 Oktober 2011, terjadi kelebihan permintaan saham sebanyak 5,34 kali dari jumlah saham akhir yang ditawarkan.Charlie menuturkan dana yang diharapkan diraih dalam IPO adalah sebesar Rp500 miliar, dimana sekitar 40% akan digunakan untuk membayar utang, sementara itu 60% guna belanja modal dan modal kerja.\"Tahun depan, kami juga akan melakukan refinancing [pembiayaan kembali] utang sebesar Rp350 miliar. Kami akan cari pinjaman lain yang memiliki bunga lebih rendah dengan tenor 3 tahun,\" jelasnya.Kondisi sekarang, kata dia, bank berani memberikan bunga yang kompetitif sehingga perseroan mau melakukan refinancing.\"Jadi kami ingin ganti bank saja [refinancing] supaya juga bisa menekan beban bunga yang ada sekarang,\" jelas Charlie.Di tempat yang sama, Presdir Visi Media Asia Erick Thohir mengatakan penyerap saham perseroan yang dilepas ke publik kemungkinan 100% adalah investor lokal.\"Mungkin diambil oleh investor lokal semuanya, karena kami tidak melakukan road show ke luar negeri,\" paparnya.Tahun depan, katanya, perseroan juga akan mulai membangun stasiun televisi baru dengan investasi awal sekitar Rp300 miliar. Adapun total, pada tahun depan perseroan menyiapkan belanja modal sebesar Rp400 miliar untuk pengembangan usaha. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111111/192/52961/visi-media-asia-bidik-laba-bersih-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-17 19:59:00", "title": "Investor institusi dominasi IPO Visi Media", "content": " JAKARTA: Penawaran umum perdana saham baru PT Visi Media Asia Tbk mengalami kelebihan permintaan mencapai 50,77 kali dari alokasi penjatahan saham pooling.Direktur Eksekutif Investment Banking PT Danatama Makmur selaku penjamin emisi IPO, Vicky Ganda Saputra mengungkapkan investor institusi mendominasi alokasi penjatahan saham yaitu mencapai 81,70% dari total saham yang ditawarkan dalam IPO.\"Sisanya diserap oleh investor individu,\" ungkapnya dalam keterangan resmi, malam ini.Lini usaha media terpadu di bawah kendali Grup Bakrie tersebut telah melaksanakan masa penawaran umum pada 11, 14, dan 15 November sedangkan proses penjatahan alokasi saham dan waran juga telah dilaksanakan pada 17 November.Dalam hajatan ini, Danatama Makmur dibantu oleh Ciptadana Securities. Harga penawaran saham dipatok pada Rp300 per saham sehingga perseroan yang dikenal dengan nama Viva Group ini akan meraup dana segar Rp500 miliar dari 1,67 saham baru yang akan dilepas.Jika ditambah dengan sebanyak 1,02 miliar waran seri 1 yang juga ditawarkan dalam proses IPO, total dana segar yang bakal dikantongi Viva bisa mencapai Rp805 miliar.Sekitar 40% dana dari hasil IPO akan digunakan untuk membayar utang sedangkan sisanya 60% akan digunakan untuk belanja modal dan modal kerja.Viva Group merupakan salah satu perusahaan media terpadu nasional yang berfokus pada penyampaian dan penyediaan konten, khususnya konten berita, olahraga, dan gaya hidup melalui berbagai platform, termasuk stasiun televisi FTA, Internet maupun telepon genggam.Didirikan sejak2007, VIVA memulai kegiatan usahanya dengan mengoperasikan tvOne (saluran TV berita dan olahraga),  ANTV  (saluran TV keluarga, hiburan dan gaya hidup), dan VIVAnews (salah satu portal berita terkemuka yang menawarkan konten berita, olahraga dan gaya hidup).Tahun depan, Viva menargetkan perolehan laba bersih mencapai Rp100 miliar atau meningkat signifikan 150% dibandingkan dengan target 2011 sebesar Rp40 miliar. Adapun pendapatan tahun depan dipatok tumbuh 20% atau menjadi Rp1,2 triliun dari perkiraan tahun ini Rp1 triliun. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111117/190/53578/investor-institusi-dominasi-ipo-visi-media?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-21 09:30:00", "title": "Saham perdana VIVA naik ke Rp400", "content": " JAKARTA: Harga saham PT Visi Media Asia Tbk pada perdagangan perdana hari ini dibuka menguat 33,33% ke level Rp400 dibandingkan dengan harga penetapan perdana Rp300.Harga saham perseroan sempat menyentuh level tertinggi Rp450 dan level terendah Rp390 pada pagi ini. Emiten kedua puluh yang mencatatkan sahamnnya di Bursa Efek Indonesia (BEI) pada 2011 itu melepas 1,67 miliar lembar saham ke publik.Melalui pencatatan saham perdana (initial public offering/IPO) itu, perseroan dengan kode saham VIVA meraih dana segar sekitar Rp500 miliar.Dana tersebut akan digunakan untuk pembayaran utang dan pengembangan bisnis perseroan.Visi Media Asia tercatat di papan pengembangan BEI dan masuk dalam sektor industri jasa dan perdagangan. Dalam aksi korporasi itu, perseroan menunjuk PT Ciptadana Securities dan PT Danatama Makmur sebagai penjamin pelaksana emisi (underwriter). (api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111121/190/53822/saham-perdana-viva-naik-ke-rp400?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-01 20:36:00", "title": "KINERJA 2011: Visi Media raup Rp970 miliar", "content": " JAKARTA: PT Visi Media Asia Tbk mencetak pendapatan sepanjang tahun lalu sekitar Rp970 miliar, melebihi target yang telah ditetapkan sebelumnya sebesar Rp800 miliar. Direktur Utama Visi Media Erick Thohir mengatakan kontributor pendapatan paling besar selama tahun lalu adalah TVOne yang menyumbang sekitar Rp480 miliar. Sementara itu, tuturnya ANTV menyumbang sekitar Rp460 miliar.“Untuk media online, yakni VivaNews, tidak menyumbang terlalu banyak. Paling besar sekitar 5% atau Rp30 miliar,” ujarnya di Jakarta hari ini (01/02).Menurut Erick, tahun ini perseroan akan fokus untuk mengembangkan ANTV, sehingga nantinya dapat berkontribusi 50% terhadap total pendapatan Visi Media. Dia menjelaskan pada tahun lalu, perseroan telah membangun beberapa fasilitas tambahan untuk ANTV.Fasilitas tersebut, terangnya berupa penambahan empat studio baru. Dia berharap dengan adanya fasilitas tambahan tersebut, pendapatan ANTV dapat membaik pada tahun ini.Sementara itu, dia melanjutkan untuk bisnis media online, memang tidak menyumbang cukup banyak bagi pendapatan perseroan. Menurut dia, rata-rata media online di Indonesia hanya membukukan pendapatan sekitar Rp20 miliar-Rp65 miliar.“Bisnis online di Indonesia memang pemasukannya tidak banyak, yakni berkisar antara Rp20 miliar-Rp25 miliar. Bandingkan dengan bisnis televisi yang omsetnya bisa sampai Rp400 miliar-Rp1,8 triliun,” paparnya.Pada tahun ini, Erick mengungkapkan perseroan menargetkan pendapatan sekitar Rp1,2 triliun. Sama dengan tahun lalu, dia memproyeksikan kontribusi pendapatan paling besar masih berasal dari bisnis televisi.Untuk laba bersih, dia menuturkan biasanya perseroan membukukan sekitar 15% dari pendapatan. Namun, dia masih belum dapat menyebutkan angka pasti dari laba bersih perseroan selama tahun lalu.“Saya tidak pasti angka pastinya untuk laba bersih, lebih baik tunggu sampai hasil auditnya keluar dulu,” katanya. (05/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120201/192/62089/kinerja-2011-visi-media-raup-rp970-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-17 12:05:00", "title": "LAPORAN KEUANGAN: VIVA cetak pendapatan Rp992,63 miliar", "content": " JAKARTA: Operator televisi milik Grup Bakrie  PT Visi Media Asia Tbk  membukukan penjualan tahun penuh 2011 sebesar Rp992,63 miliar, tumbuh 11,64% dari posisi tahun sebelumnya Rp889,10 miliar. Dalam laporan keuangan yang disampaikan perseroan kemarin malam, disebutkan bahwa 99,08% penjualan disumbang dari pendapatan iklan yang mencapai Rp983,53 miliar. Adapun beban usaha perseroan naik tipis 2,06%, dari Rp823,29 miliar per Desember 2010 menjadi Rp840,28 miliar di tahun berikutnya. Kenaikan pendapatan yang melebihi pertumbuhan beban pendapatan, mengatrol pertumbuhan laba bersih atribusi hingga 618,25%, dari Rp3,66 miliar pada 2010 menjadi Rp26,26 miliar. Aset emiten berkode saham VIVA tersebut juga naik 15,11%, dari Rp2,1 triliun menjadi Rp2,42 triliun. Sementara itu, jumlah kas dan setara kas hingga akhir 2011 berjumlah Rp561,87 miliar, tumbuh 31,7% dari tahun sebelumnya. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120417/192/72875/laporan-keuangan-viva-cetak-pendapatan-rp992-63-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-20 13:46:00", "title": "BELANJA MODAL: VISI MEDIA siapkan Rp400 miliar garap konten olahraga", "content": " JAKARTA: PT Visi Media Asia Tbk siapkan belanja modal (capital expenditure/capex) tahun ini sebesar Rp400 miliar untuk mengembangkan konten gaya hidup dan olahraga.Direktur Utama Visi Media Asia (VIVA) Erick Thohir mengatakan pihaknya akan mengakuisisi konten olahraga dari salah satu media asing, membangun portal olahraga baru, dan perusahaan saluran (channel) senilai US$6 juta untuk televisi berbayar (pay TV).“Kami ingin membangun channel sport untuk pay TV dan bekerja sama bisa dengan Indosat atau Telkom,” jelasnya usai rapat umum pemegang saham luar biasa (RUPSLB) hari ini.Selain itu, guna memperkuat bisnis siaran olahraganya, perseroan juga mengikuti tender hak siar piala dunia 2014. Menurutnya, capex 2012 dibiayai dari dan hasil penawaran umum perdana (initial public offering/IPO) dan kas internal.Perseroan juga diuntungkan dari komitmen Credit Suisse untuk menunda setengah dari pembayaran utang perseroan sebesar Rp185,8 miliar hingga tahun depan, sehingga perseroan mendapatkan tambahan alokasi sebesar Rp93 miliar dari dana IPO untuk capex. Dalam RUPSLB tersebut, VIVA juga mengangkat David Khim sebagai direktur tidak terafiliasi. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120320/192/69263/belanja-modal-visi-media-siapkan-rp400-miliar-garap-konten-olahraga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-03 16:43:00", "title": "PIALA DUNIA 2014: Viva Rogoh Kocek US$61,54 Juta Beli Hak Siar", "content": " JAKARTA— PT Visi Media Asia Tbk atau VIVA mengucurkan dana US$61,54 juta  untuk membeli hak eksklusif siaran Piala Dunia 2014 di Brasil. Sekretaris Perusahaan VIVA Neil R Tobing dalam keterbukaan informasi, Selasa (3/7) menyebut pemegang ekslusif hak media World Cup 2014, PT Inter Sports Marketing (ISM) telah melakukan penandatangan perjanjian perizinan dengan tiga anak usaha VIVA, yakni PT Cakrawala Andalas Televisi, PT Lativi Medikarya, dan PT Digital Media Asia (DMA). Karena itu ketiga anak usaha VIVA tersebut harus membayar biaya hak siar US$54,1 juta kepada Federasi Internasional Sepak Bola (FIFA), mengganti biaya-biaya yang dikeluarkan oleh ISM sehubungan dengan proses persiapan, negoisasi dan eksekusi perjanjian perizinan sebesar US$4,44 juta dan membayar biaya konsultasi sebesar US$3 juta. Tanggal 23 Maret lalu ISM dan FIFA telah menandatangani perjanjian tersebut. Neil menyebutkan perseroan telah memperoleh fasilitas garansi bank (bank guarantee) senilai US$10,8 juta sebagai syarat menjadi official broadcaster dari Media Rights World Cup 2014. Penerbitan garansi bank ini merupakan syarat agar perseroan dan anak usahanya dapat ditunjuk menjadi  official broadcaster dari Media Rights World Cup 2014 berdasarkan licence agreement yang ditandatangani FIFA dan ISM tersebut. (Antara/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120703/550/974220/piala-dunia-2014-viva-rogoh-kocek-us6154-juta-beli-hak-siar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-09 13:45:00", "title": "AKSI EMITEN: MNC Skyvision Enggan Beli Hak Siar Piala Dunia", "content": " JAKARTA: Harga jual hak siar Piala Dunia 2014 yang diajukan oleh PT Visi Media Asia Tbk dianggap kemahalan oleh PT MNC Skyvision Tbk. Direktur Utama PT MNC Skyvision Rudy Tanoesoedibjo  mengatakan perseroan tidak akan mengambil hak siar Piala Dunia 2014 jika harga yang ditawarkan terlampaui tinggi. “Harganya kemahalan, tidak bagus untuk televisi berbayar,” katanya selepas pencatatan saham perdana MNC Skyvision, hari ini. Sayangnya, Rudy enggan menyebut berapa harga wajar untuk hak siar tersebut. \"Itu tidak bisa kami  disclose ,” tuturnya. Seperti diketahui,  Visi Media Asia  mendapatkan hak siar Piala Dunia 2014 dari PT Inter Sports Marketing dan Federasi Sepakbola Internasional (FIFA). Perseroan berniat menjual kembali hak siar kepada televisi berbayar dan tetap menyiarkannya di dua stasiun televisi reguler milik perseroan yakni AnTV dan TvOne. Setelah mendapatkan hak siar tersebut, 3 anak perusahaan Visi Media yakni ANTV, tvOne, dan PT Digital Media Asia diharuskan membayar biaya total sebesar US$61,5 juta. Biaya tersebut a.l digunakan untuk rights fee sebesar US$54,1 juta, biaya persiapan, negosiasi, dan eksekusi license agreement senilai US$4,44 juta dan biaya konsultasi sebesar US$3 juta. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120709/192/85149/aksi-emiten-mnc-skyvision-enggan-beli-hak-siar-piala-dunia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-09-06 19:39:00", "title": "BIAYAI  SIARAN WORLD CUP:  VIVA Raih Pinjaman US$80 Juta", "content": " JAKARTA: Grup media VIVA, PT Visi Media Asia Tbk, memperoleh kredit sebesar US$80 juta untuk refinancing utang kepada Credit Suisse,  melunasi pembiayaan hak siar World Cup 2014 kepada FIFA dan peningkatan modal kerja.Presiden Direktur VIVA Erick Thohir mengatakan fasilitas kredit yang dikoordinasi Deutche Bank AG, cabang Singapura ini memiliki cost of funding yang lebih rendah dibanding dengan pinjaman sebelumnya.Hal tersebut dinilai dapat memberikan kontribusi positif dalam bentuk operasional perseroan di bidang keuangan. \"Fasilitas kredit ini juga memitigasi risiko refinancing pinjaman sindikasi Credit Suisse karena perseroan dapat melakukan percepatan pelunasan,\" katanya dalam rilis pers Kamis (6/9/2012.Dalam laporan keuangan per Juni 2012, perseroan tercatat masih memiliki utang Credit Suisse (cabang Singapura) sebesar Rp442,3 miliar. Sementara total liabilitas dibukukan sebesar Rp986 miliar. Fasilitas kredit dari Credit Suisse tersebut, menurut perseroan, telah dipergunakan untuk melakukan revitalisasi anak usaha, khususnya ANTV dan portal berita vivanews.com.Grup media VIVA melalui tvOne dan ANTV telah mengumumkan kepemilikan hak siar FIFA World Cup 2014 (official broadcaster) untuk penyiaran televisi tidak berbayar dengan biaya senilai US$61,54 juta.Eric  menambahkan, VIVA menjadi media grup pertama di Indonesia yang telah mengakuisisi full media rights atas FIFA World Cup 2014 termasuk hak siar televisi berbayar, hak siar radio, hak siar melalui telepon bergerak, dan hak siar melalui IPTV.Hingga tengah tahun pertama 2012, perseroan membukukan pendapatan Rp545,88 miliar atau naik dari periode sebeleumnya sebesar Rp464,02 miliar. Adapun laba bersih VIVA naik tipis menjadi Rp17,27 dari Rp16,6 miliar.  (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20120906/90/94298/biayai-siaran-world-cup-viva-raih-pinjaman-us$80-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-30 19:54:00", "title": "VIVA: Siap tanam US$150 juta di Pay TV", "content": " JAKARTA: PT Visi Media Asia Tbk (VIVA), sayap media Grup Bakrie, siap menggelontorkan dana US$150 juta untuk meluncurkan layanan televisi berbayar.Presiden Direktur Visi Media Asia Erick Thohir menyebut dana tersebut bakal digunakan selama 3 tahun.\"Dananya akan digunakan untuk 3 tahun. Kami melihat potensi pasar televisi berbayar masih tinggi dan ingin breaking the market,\" ujarnya, Selasa (30/10).Erick menambahkan setengah dari dana senilai US$150 juta tersebut akan digunakan untuk pembiayaan alat. Sementara itu, sisanya dialokasikan untuk modal kerja.Menurut rencana, layanan televisi berbayar siap diluncurkan perseroan pada semester I tahun depan. Visi Media akan fokus di tayangan olahraga dengan kanal khusus yang dinamai Sport One.Pilihan fokus di segmen olahraga, lanjutnya, didasari kekuatan perseroan saat ini. Menurutnya, dua tayangan sepakbola yakni Indonesia Super League dan World Cup 2014 bakal menjadi kekuatan tersendiri bagi produk perseroan.\"Kami sudah punya konten yang kuat di tayangan olahraga yakni ISL dan World Cup 2014. Keduanya kami miliki eksklusif, makanya jadi kekuatan tersendiri,\" jelasnya.Dua tayangan tersebut, lanjutnya, menempati posisi teratas dalam hal TV Share tayangan sepakbola. Data Nielsen menunjukkan TV Share World Cup mencapai 9,5, sedangkan ISL mencapai 5,7.Di sisi lain, ujarnya, peluang pasar televisi berbayar di Indonesia masih terbuka lebar. Menurutnya, baru sekitar 3 juta pelanggan dari potensi 40 juta pelanggan yang telah tergarap oleh televisi berbayar yang sudah ada.Guna memenuhi kebutuhan dana investasi televisi berbayar, perseroan akan mengombinasikan kas internal dan pinjaman. Pencarian dana guna peluncuran televisi berbayar, lanjutnya, akan dilakukan secara hati-hati dan tetap memerhatikan struktur permodalan perseroan.\"Sumber pinjaman bisa macam-macam a.l emisi obligasi dan pinjaman perbankan,\" ujar Chief  Financial Officer Visi Media Asia David Sijabat.Presiden Komisaris Visi Media Asia Anindya Bakrie menyebut perseroan akan menjaga rasio net debt terhadap EBITDA agar tetap di bawah level 2 kali.\"Saat ini net debt dibandingkan EBITDA perseroan masih di bawah 1 kali. Ke depan akan kami jaga supaya tetap berada di bawah 2 kali,\" ujarnya.Selain meluncurkan layanan televise berbayar, perseroan masih akan fokus di pengembangan tayangan in-house.Dengan porsi tayangan in-house mencapai 70% dari tayangan keseluruhan, perseroan berhasil menyelaraskan pertumbuhan pendapatan  dengan margin EBITDA di kuartal III tahun ini. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121030/192/102251/viva-siap-tanam-us$150-juta-di-pay-tv?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-10 22:39:00", "title": "VIVA: 2012 raup Pendapatan Rp1,2 triliun", "content": " JAKARTA - Perusahaan media PT Visi Media Asia Tbk (VIVA) meraup pendapatan sebesar Rp1,2 triliun sepanjang 2012.Presiden Direktur VIVA Erick Thohir mengatakan pendapatan itu sesuai dengan target perseroan yang telah ditetapkan.\"Masih sesuai dengan target Rp1,2 triliun. Pendapatan terbesar masih dari televisi,\" ujarnya kepada Bisnis, Senin (10/12).Pendapatan itu tidak termasuk dari konten Piala Dunia yang telah didapatkan oleh VIVA. Direncanakannya, Piala Dunia akan berkontribusi pada pendapatan perseroan secara bertahap mulai 2013.Perseroan tahun depan menargetkan pendapatan dengan dan tanpa konten World Cup 2014. Menurutnya, rencana awal memang perseroan tidak menghitung pendapatan pada 2012 dari Piala Dunia.Sementara itu, Erick mengungkapkan hingga saat ini perseroan masih melakukan penjajakan hak siar untuk Piala Dunia. Menurutnya penjajakan dilakukan agar mendapatkan kesamaan visi sesama media yang menyiarkan Piala Dunia.Hak siar yang telah pasti dipegang oleh anak usaha VIVA yaitu TvOne dan ANTV. Sedangkan hak siar lain seperti media online dan cetak masih belum diputuskan.\"Saya nggak mau ada dua sponsor yang bertabrakan pada acara yang sama,\" ungkapnya.Erick Menuturkan VIVA telah mendapatkan pinjaman dari Deutche Bank AG Cabang Singapura sebesar US$80 juta. Pinjaman itu digunakan untuk refinancing utang kepada Credit Suisse sebanyak 60% dan pembelian hak siar World Cup kepada FIFA sebesar 40%.Perseroan pada Juni lalu tercatat masih memiliki utang kepada Credit Suisse sebesar Rp442,3 miliar. Pembelian konten hak siar FIFA World Cup 2014 sebesar US$61,54 juta. Hak siar yang didapatkan meliputi multirights seperti televisi, TV berbayar, radio, online dan mobile content.Erick menargetkan pendapatan dari konten World Cup total Rp950 miliar hingga Rp1 triliun. Tahun depan ditargetkan meraup Rp250-285 miliar dan 2014 ditargetkan meraup Rp570-615 miliar.Perseroan menargetkan tahun ini membukukan pendapatan sebesar Rp1,25 triliun hingga Rp1,34 triliun. Target itu naik 35% dari sebelumnya termasuk dari World Cup. Namun jika tanpa konten World Cup target pendapatan mencapai Rp1,25 triliun atau naik 25% dari tahun sebelumnya.Hingga Juni lalu, perseroan membukukan pendapatan Rp545,88 miliar atau naik dari periode sebelumnya sebesar Rp464,02 miliar. Adapun laba bersih VIVA naik tipis menjadi Rp17,27 miliar dari sebelumnya Rp16,6 miliar.Pada 2011 VIVA berhasil membukukan revenue sekitar Rp970 miliar. Kontribusinya dari ketiga media diantaranya dari TvOne sebesar Rp480 miliar, ANTV sebesar Rp460 miliar dan VIVAnews.com sebesar Rp30 miliar. (28/18/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121210/192/109063/viva-2012-raup-pendapatan-rp1-2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-14 16:36:00", "title": "ANINDYA BAKRIE Jawab Isu Penjualan VIVA Dengan Senyuman", "content": " JAKARTA - Komisaris Utama PT Visi Media Asia Tbk (VIVA) Anidya N. Bakrie menegaskan tidak ada rencana penjualan kepemilikan keluarga Bakrie di perusahaan yang menaungi TV One, ANTV dan portal berita vivanews.com tersebut. Hal itu, terungkap dalam syukuran dan silaturahmi bersama karyawan TVONE yang disiarkan langsung stasiun televisi tersebut pada Kamis (14/2). Pada pertemuan itu, seorang karyawan secara spontan bertanya tentang kabar adanya rencana penjualan VIVA. Anindya yang didampingi adiknya Ardiansyah Bakrie menjelaskan bahwa VIVA merupakan perusahaan besar yang dimiliki sejumlah investor. \"Kalau ada pertanyaan itu, jawab saja dengan senyuman,\" ujarnya dengan nada bercanda. Sebagaimana dikabarkan, VIVA yang memiliki kelompok media teridiri dari vivanews.com, TV One dan ANTV dikabarkan akan dijual. Salah satu investor yang gencar ingin memiliki adalah Hary Tanoe, bosnya MNC Group. (fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130214/190/136288/anindya-bakrie-jawab-isu-penjualan-viva-dengan-senyuman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-18 14:39:00", "title": "GRUP VIVA CARI MITRA: Akhirnya mengakui bakal sinergi", "content": " JAKARTA-- Manajemen PT Visi Media Asia Tbk membenarkan adanya penjajakan terkait kemungkinan kerjasama dan sinergi dengan grup media lain, yang dilakukan oleh pemegang saham. Hal tersebut disampaikan oleh Sekretaris Perusahaan Visi Media Neil R. Tobing dalam keterangannya kepada otoritas bursa, Senin (18/2). Sepanjang pengetahuan perseroan, menurutnya, pemegang saham perseroan pernah melakukan penjajakan untuk kemungkinan kerjasama dan sinergi dengan grup media lain. \"Mengingat bahwa penjualan atas saham-saham perseroan merupakan hak dari pemegang saham yang bersangkutan, kami belum dapat informasi sehubungan dengan rencana pemegang saham dari Grup Bakrie untuk menjual saham-saham perseroan yang dimilikinya kepada Grup MNC,\" jelasnya. Sebelumnya diberitakan, Grup Bakrie telah menunjuk Credit Suisse untuk mengatur divestasi 70% saham emiten berkode VIVA. Grup MNC disebut-sebut sebagai salah satu kelompok media yang berniat membeli saham pemilik stasiun TV One dan ANTV tersebut. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130218/192/136733/grup-viva-cari-mitra-akhirnya-mengakui-bakal-sinergi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-18 14:47:00", "title": "TV ONE, AN TV, VIVANEWS: Dibenarkan, Sinergi Dengan Grup Media Lain", "content": " Aburizal Bakrie BISNIS.COM, JAKARTA--Manajemen PT Visi Media Asia Tbk, pemilik  TV One, AN TV dan  Vivanews.com, membenarkan adanya penjajakan terkait kemungkinan kerjasama dan sinergi dengan grup media lain, yang dilakukan oleh pemegang saham. Hal tersebut disampaikan oleh Sekretaris Perusahaan Visi Media Neil R. Tobing dalam keterangannya kepada otoritas bursa, Senin (18/2). Sepanjang pengetahuan perseroan, menurutnya, pemegang saham perseroan pernah melakukan penjajakan untuk kemungkinan kerja sama dan sinergi dengan grup media lain. \"Mengingat bahwa penjualan atas saham-saham perseroan merupakan hak dari pemegang saham yang bersangkutan, kami belum dapat informasi sehubungan dengan rencana pemegang saham dari Grup Bakrie untuk menjual saham-saham perseroan yang dimilikinya kepada Grup MNC,\" jelasnya. Sebelumnya diberitakan, Grup Bakrie telah menunjuk Credit Suisse untuk mengatur divestasi 70% saham emiten berkode VIVA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130218/192/1164/tv-one-an-tv-vivanews-dibenarkan-sinergi-dengan-grup-media-lain?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:28:47", "title": "DIVESTASI GRUP VIVA: Manajemen Bernarkan Jajaki Ke Grup Lain", "content": "", "link": "https://teknologi.bisnis.com/read/20130218/105/1179/divestasi-grup-viva-manajemen-bernarkan-jajaki-ke-grup-lain?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2013-04-05 16:29:00", "title": "AKSI KORPORASI: CT Corp & Surya Citra Media Bantah Incar VIVA", "content": " BISNIS.COM, JAKARTA-Perusahaan media  online  dan televisi milik keluarga Bakrie, PT Visi Media Asia Tbk (VIVA), tidak membantah pernah melakukan penjajakan untuk menjalin kerja sama dan sinergi dengan grup media lain. “Sepanjang pengetahuan perseroan, pemegang saham pernah melakukan penjajakan untuk kemungkinan kerja sama dan sinergi dengan media lain,” ujar Chief Counsel and Corporate Secretary Visi Media Asia, Neil R Tobing, dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Jumat (5/4/2013). Mengingat penjualan atas saham perseroan merupakan hak dari pemegang saham, Neil mengemukakan pihaknya belum memperoleh informasi terkait dengan rencana pemegang saham untuk menjualnya kepada CT Corporation yang digosipkan gencar melakukan pendekatan. Bila ada informasi penting yang material dan dapat mempengaruhi kelangsungan hidup serta harga saham perseroan, maka pihaknya akan segera menginformasikannya kepada otoritas bursa. Sebelumnya diberitakan, dua perusahaan media membantah akan membeli saham Visi Media Asia seperti yang diisukan selama ini. Direktur Pengembangan Bisnis CT Corporation Asish Saboo mengungkapkan perusahaan milik pengusaha Chairul Tanjung belum melakukan pembicaraan di internal perusahaan tentang rencana untuk membeli saham perusahaan yang memiliki media  online  dan televisi itu. “Saya cuma mendengar rumor itu di pasar. Namun, saya tidak tahu, belum ada pembicaraan di internal,” ujarnya.  Sementara Hardijanto Saroso, Sekretaris Perusahaan PT Surya Citra Media Tbk, menuturkan perseroan sedang fokus mengembangkan SCTV. Dengan demikian, tidak ada hubungan antara isu pembelian Visi Media Asia dengan perusahaan milik keluarga pengusaha Sariaatmadja itu. \"Kami belum memiliki rencana investasi lain, kecuali pengembangan bisnis televisi digital yang saat ini sedang berjalan\". Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130405/192/6825/aksi-korporasi-ct-corp-surya-citra-media-bantah-incar-viva?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-05 17:05:00", "title": "KORPORASI: CT Corp & Surya Citra Media Bantah Bidik VIVA", "content": " JAKARTA-Perusahaan media online dan televisi milik keluarga Bakrie, PT Visi Media Asia Tbk (VIVA), tidak membantah pernah melakukan penjajakan untuk menjalin kerja sama dan sinergi dengan grup media lain. “Sepanjang pengetahuan perseroan, pemegang saham pernah melakukan penjajakan untuk kemungkinan kerja sama dan sinergi dengan media lain,” ujar Chief Counsel and Corporate Secretary Visi Media Asia, Neil R Tobing, dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Jumat (5/4/2013). Mengingat penjualan atas saham perseroan merupakan hak dari pemegang saham, Neil mengemukakan pihaknya belum memperoleh informasi terkait dengan rencana pemegang saham untuk menjualnya kepada CT Corporation yang digosipkan gencar melakukan pendekatan. Bila ada informasi penting yang material dan dapat mempengaruhi kelangsungan hidup serta harga saham perseroan, maka pihaknya akan segera menginformasikannya kepada otoritas bursa. Sebelumnya diberitakan, dua perusahaan media membantah akan membeli saham Visi Media Asia seperti yang diisukan selama ini. Direktur Pengembangan Bisnis CT Corporation Asish Saboo mengungkapkan perusahaan milik pengusaha Chairul Tanjung belum melakukan pembicaraan di internal perusahaan tentang rencana untuk membeli saham perusahaan yang memiliki media online dan televisi itu. “Saya cuma mendengar rumor itu di pasar. Namun, saya tidak tahu, belum ada pembicaraan di internal,” ujarnya. Sementara Hardijanto Saroso, Sekretaris Perusahaan PT Surya Citra Media Tbk, menuturkan perseroan sedang fokus mengembangkan SCTV. Dengan demikian, tidak ada hubungan antara isu pembelian Visi Media Asia dengan perusahaan milik keluarga pengusaha Sariaatmadja itu. \"Kami belum memiliki rencana investasi lain, kecuali pengembangan bisnis televisi digital yang saat ini sedang berjalan\".(JIBI/k29/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20130405/550/999864/korporasi-ct-corp-surya-citra-media-bantah-bidik-viva?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-05 17:51:00", "title": "Otoritas Bursa Belum Terima Pemberitahuan Rencana Penjualan Saham VIVA", "content": " BISNIS.COM, JAKARTA-Manajemen PT Visi Media Asia Tbk ( VIVA ) mengaku tidak tahu-menahu soal rencana pemegang saham menjual saham perseroan kepada CT Corporation dengan taksasi nilai saham sekitar US$1,8 miliar Dalam keterbukaan publik hari ini (5/4/2013), Chief Counsel dan Sekretaris Perusahaan Visi Media, Neil R. Tobing, mengatakan sepanjang pengetahuan manajemen, pemegang saham perseroan pernah melakukan penjajakan untuk kemungkinan kerja sama dan sinergi dengan grup media lain. \"Mengingat bahwa penjualan atas saham-saham perseroan merupakan hak dari pemegang saham yang bersangkutan, kami belum mendapat informasi sehubungan dengan rencana pemegang saham untuk menjual saham-saham perseroan yang dimilikinya kepada  CT Corporation ,” ujarnya. Sebelumnya seperti dikutip Reuters, Chairul Tanjung melalui  holding  CT Corp menyatakan berniat membeli saham VIVA senilai US$1,8 miliar. CT, demikian dia biasa disapa, ingin menjadi pengendali perusahaan media itu dan membeli sahamnya tanpa partner. “Kami adalah salah satu yang membidik VIVA. Proposal kami adalah kami ingin membeli semua sahamnya. Hanya kami yang berani menawarkan membayar tunai 100%. Tapi,  deal -nya belum selesai,” ujar pengusaha berusia 51 tahun ini.  CT berencana mengajukan pinjaman baru untuk membeli saham VIVA. Namun, ia enggan merinci berapa jumlahnya. Sebelumnya diketahui selain CT Corp, MNC Group dan PT Elang Mahkota Teknologi juga berminat membeli saham VIVA. Secara terpisah, Direktur Pengawasan Transaksi dan Kepatuhan Bursa Efek Indonesia ( BEI ), Uriep Budhi Prasetyo, mengatakan otoritas bursa belum diberitahu terkait rencana penjualan saham VIVA serta pihak-pihak yang sedang mendekati perseroan. “Belum sampai meja saya, saya harus ngecek lagi. Yang jelas, segala hal yang bersifat materil, emiten harus mengumumkannya di keterbukaan informasi,\" ujarnya. Di sisi lain, pada penutupan pasar hari ini, harga saham VIVA stagnan di Rp580. Sebelumnya, harga saham VIVA sempat naik beberapa hari sejak beredar kabar pembelian VIVA oleh CT pada akhir Maret lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130405/192/6843/penjualan-viva-otoritas-bursa-belum-terima-pemberitahuan-rencana-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-08 19:50:00", "title": "SAHAM VIVA: Anindya Tak Sangkal Chairul Tanjung Ikut Menawar", "content": " BISNIS.COM,  JAKARTA - Komisaris Utama PT Visi Media Asia Tbk (VIVA) Anindya Novyan Bakrie tidak menampik perusahaannya telah ditawar oleh beberapa pihak termasuk oleh taipan media Chairul Tanjung. Ketika dikonfirmasi ketertarikan Chairul Tanjung untuk membeli Grup VIVA, Anindya menegaskan bagi perusahaan publik pembelian dan penjualan saham sudah biasa dilakukan di pasar modal. \"Kalau namanya perusahaan terbuka, setiap hari kan orang jual beli (saham), itu hal biasa. Setiap hari ada,\" ungkapnya di Jakarta, Senin (8/4). Baginya, minat dan ketertarikan seseorang atau perusahaan untuk membeli saham itu hal yang biasa. Artinya, kinerja perseroan ada di jalan yang benar. Untuk itu, Anindya mengaku senang jika banyak yang ingin memiliki perseroan. Chairul  sempat memberikan pernyataan untuk minatnya membeli saham Grup VIVA harus menanyakan kepada keluarga Bakrie beberapa waktu lalu. CT enggan berkomentar lebih jauh tentang rencana pembelian saham itu.  Anindya menjawab dengan diplomatis bahwa inustri media saat ini berkembang sangat pesat karena fokus industri ini adalah konsumsi domestik. Sehingga, minat dari pemain industri media maupun bukan tentu sangat besar.  Kendati demikian, dia enggan mengomentari jika sebatas gosip dari satu pihak saja. Dia lebih memilih untuk membicarakan pertumbuhan perseoran yang cukup positif.  VIVA dengan advertising expeniture (Adex) yang cukup pesat dan perbedaan segmen antara TV One maupun ANTV membuat VIVA sebagai perusahaan terbuka semakin kinclong untuk dimiliki.  Kinerja VIVA sepanjang 2012 cukup baik. Terlebih di kuartal I/2013 VIVA mencatatkan pertumbuhan pendapatan sebesar 40% dibandingkan periode yang sama di tahun sebelumnya. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130408/192/7318/saham-viva-anindya-tak-sangkal-chairul-tanjung-ikut-menawar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-05 18:23:00", "title": "KORPORASI: Otoritas Bursa Belum Terima Pemberitahuan Rencana Penjualan VIVA", "content": " JAKARTA--Manajemen PT Visi Media Asia Tbk (VIVA) mengaku tidak tahu-menahu soal rencana pemegang saham menjual saham perseroan kepada CT Corporation dengan taksasi nilai saham sekitar US$1,8 miliar Dalam keterbukaan publik hari ini (5/4/2013), Chief Counsel dan Sekretaris Perusahaan Visi Media, Neil R. Tobing, mengatakan sepanjang pengetahuan manajemen, pemegang saham perseroan pernah melakukan penjajakan untuk kemungkinan kerja sama dan sinergi dengan grup media lain. \"Mengingat bahwa penjualan atas saham-saham perseroan merupakan hak dari pemegang saham yang bersangkutan, kami belum mendapat informasi sehubungan dengan rencana pemegang saham untuk menjual saham-saham perseroan yang dimilikinya kepada CT Corporation,” ujarnya. Sebelumnya seperti dikutip Reuters, Chairul Tanjung melalui holding CT Corp menyatakan berniat membeli saham VIVA senilai US$1,8 miliar. CT, demikian dia biasa disapa, ingin menjadi pengendali perusahaan media itu dan membeli sahamnya tanpa partner. “Kami adalah salah satu yang membidik VIVA. Proposal kami adalah kami ingin membeli semua sahamnya. Hanya kami yang berani menawarkan membayar tunai 100%. Tapi, deal-nya belum selesai,” ujar pengusaha berusia 51 tahun ini. CT berencana mengajukan pinjaman baru untuk membeli saham VIVA. Namun, ia enggan merinci berapa jumlahnya. Sebelumnya diketahui selain CT Corp, MNC Group dan PT Elang Mahkota Teknologi juga berminat membeli saham VIVA. Secara terpisah, Direktur Pengawasan Transaksi dan Kepatuhan Bursa Efek Indonesia (BEI), Uriep Budhi Prasetyo, mengatakan otoritas bursa belum diberitahu terkait rencana penjualan saham VIVA serta pihak-pihak yang sedang mendekati perseroan. “Belum sampai meja saya, saya harus ngecek lagi. Yang jelas, segala hal yang bersifat materil, emiten harus mengumumkannya di keterbukaan informasi,\" ujarnya. Di sisi lain, pada penutupan pasar hari ini, harga saham VIVA stagnan di Rp580. Sebelumnya, harga saham VIVA sempat naik beberapa hari sejak beredar kabar pembelian VIVA oleh CT pada akhir Maret lalu.(JIBI/k29/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20130405/550/999878/korporasi-otoritas-bursa-belum-terima-pemberitahuan-rencana-penjualan-viva?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-08 21:09:00", "title": "MARKET: Anindya Tak Sangkal Viva Sudah Ditawar Chairul Tanjung", "content": " JAKARTA--Komisaris Utama PT Visi Media Asia Tbk (VIVA) Anindya Novyan Bakrie tidak menampik perusahaannya telah ditawar oleh beberapa pihak termasuk oleh taipan media Chairul Tanjung. Ketika dikonfirmasi ketertarikan Chairul Tanjung untuk membeli Grup VIVA, Aninda menegaskan bagi perusahaan publik pembelian dan penjualan saham sudah biasa dilakukan di pasar modal. \"Kalau namanya perusahaan terbuka, setiap hari kan orang jual beli (saham), itu hal biasa. Setiap hari ada,\" ungkapnya di Jakarta, Senin (8/4/2013). Baginya, minat dan ketertarikan seseorang atau perusahaan untuk membeli saham itu hal yang biasa. Artinya, kinerja perseroan ada di jalan yang benar. Untuk itu, Anindya mengaku senang jika banyak yang ingin memiliki perseroan. Chairul Tanjung sempat memberikan pernyataan untuk minatnya membeli saham Grup VIVA harus menanyakan kepada keluarga Bakrie beberapa waktu lalu. CT enggan berkomentar lebih jauh tentang rencana pembelian saham itu. Anindya menjawab dengan diplomatis bahwa inustri media saat ini berkembang sangat pesat karena fokus industri ini adalah konsumsi domestik. Sehingga, minat dari pemain industri media maupun bukan tentu sangat besar. Kendati demikian, dia enggan mengomentari jika sebatas gosip dari satu pihak saja. Dia lebih memilih untuk membicarakan pertumbuhan perseoran yang cukup positif. VIVA dengan advertising expeniture (Adex) yang cukup pesat dan perbedaan segmen antara TV One maupun ANTV membuat VIVA sebagai perusahaan terbuka semakin kinclong untuk dimiliki. Kinerja VIVA sepanjang 2012 cukup baik. Terlebih di kuartal I/2013 VIVA mencatatkan pertumbuhan pendapatan sebesar 40% dibandingkan periode yang sama di tahun sebelumnya. \"Target pertumbuhan revenue harusnya tahun ini 30%--40% dari tahun sebelumnya. Kuartal I/2013 sudah mencapai 40% bahkan bisa lebih. Pendorongnya karena banyak yang ngomongin mungkin,\" katanya. Dia memperkirakan Piala Dunia 2014 baru akan berpengaruh terhadap pendapatan perseroan pada pertengahan tahun 2013. Hak siar akan dikelola oleh dua stasiun televisi milik Grup VIVA yakni TV One dan ANTV saja.(JIBI/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20130408/549/1000273/market-anindya-tak-sangkal-viva-sudah-ditawar-chairul-tanjung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-05 20:31:00", "title": "SAHAM VIVA: Masih Defisit, VIVA Tak Bagikan Dividen", "content": " JAKARTA - PT Visi Media Asia Tbk (VIVA) mengaku belum dapat membagi dividen kepada pemegang saham menyusul tercatatnya saldo laba ditahan perseroan yang masih defisit Rp290 miliar pada 2012. \"Karena masih defisit, maka perseroan memilih untuk tidak membagikan dividen pada tahun ini,\" ujar Direktur VIVA Charlie Kasim usai rapat umum pemegang saham (RUPS) di Jakarta, Rabu (5/6/2013). Ia menambahkan perseroan ke depan masih akan terus berekspansi di bidang teknologi dan informasi demi meningkatkan bisnis perseroan. Ia mengemukakan pada 2012 VIVA telah mengakuisisi `full media rights` atas FIFA World Cup 2014 Brasil dan FIFA Events yang ditayangkan melalui dua stasiun TV VIVA yakni ANTV dan tvOne. Dalam kesempatan yang sama, Presiden Direktur VIVA Erick Thohir mengemukakan pencapaian kinerja kuartal I 2013, laba VIVA meningkat tujuh kali lipat menjadi Rp1,4 miliar. Sementara, pendapatan selama kuartal pertama tahun ini mengalami pertumbuhan 27,5% menjadi Rp312,2 miliar dibandingkan periode yang sama tahun lalu. \"Capaian itu tidak lepas dari tayangan konten-konten VIVA selama ini sehingga menambah pendapatan perseroan. Keberhasilan VIVA untuk kembali mencatat kinerja yang positif selama tahun 2012 dan juga kuartal 1-2013 menunjukkan VIVA sudah berada pada arah yang benar,\" kata dia. Sementara, terkait kabar penjualan saham VIVA ke MNC grup, Presiden Komisaris VIVA, Anindya Bakrie mengaku masih akan fokus untuk mengembangkan perusahaan sehingga fundamental kinerja tetap positif. \"Jadi, spekulasi di pasar bahwa MNC Group akan membeli VIVA saya tidak bisa berkomentar, karna saya masih fokus untuk mengembangkan perusahaan lebih baik. Tapi yang penting secara fundamental VIVA punya pertumbuhan yang besar,\" ujar Anindya usai Rapat Umum Pemegang Saham (RUPS) VIVA di Jakarta, Rabu. Ia mengatakan saat ini VIVA mengalami pertumbuhan yang cukup besar, sehingga permasalahan akuisisi oleh MNC Grup masih sekedar rumor pasar.  (antara/ija) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20130605/549/1008953/saham-viva-masih-defisit-viva-tak-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-06 21:30:00", "title": "ANINDYA BAKRIE Tepis Isu Penjualan VIVA", "content": " BISNIS.COM, JAKARTA--PT Visi Media Asia Tbk membuka peluang bermitra dengan pihak lain, meski tidak melalui transaksi jual beli saham. Komisaris Utama Anindya Bakrie mengatakan pihaknya berpotensi bekerja sama dengan mitra lain untuk mengembangkan usaha media, baik portal online, televisi analog, maupun televisi berbayar. “Kalau berpartner untuk mengembangkan kinerja perusahaan tentu terbuka,” katanya, Rabu (5/6/2013). Menanggapi isu rencana penjualan saham Visi Media kepada kelompok Media Nusantara Citra (MNC) milik Hary Tanoesoedibjo, Anindya enggan berkomentar. Menurut dia, pihaknya tidak sedang berfokus ke arah penjualan aset, tetapi pada fundamental perusahaan. “Kami tidak fokus ke sana [isu akuisisi Visi Media], tetapi pada fundamental perusahaan,” lanjutnya. Seorang eksekutif mengaku tidak yakin pemegang saham emiten berkode VIVA akan menjual kepemilikan asetnya kepada kelompok media lain, baik Grup MNC maupun Grup Trans Corp. Meski demikian, lanjutnya, VIVA tidak menutup diri untuk bermitra dengan pihak lain. Head of Research PT Universal Broker Indonesia Satrio Utomo juga berpendapat serupa. Menurut dia, Grup Bakrie akan menelan kerugian jika menjual aset medianya. Pasalnya, hal itu tidak menguntungkan bagi ambisi politik Aburizal Bakrie sebagai bakal calon presiden pada 2014. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130606/192/143257/anindya-bakrie-tepis-isu-penjualan-viva?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-07-23 23:44:00", "title": "Siaran Sepak Bola Dongkrak Kenaikan Laba Visi Media", "content": " Bisnis.com,  JAKARTA--Penayangan Pertandingan Piala Konfederasi membawa berkah bagi pertumbuhan laba bersih PT Visi Media Asia Tbk yang mencapai 61% pada semester pertama 2013. Sekretaris Perusahaan Visi Media Neil Tobing menyampaikan keuntungan bersih perseroan tercatat sebesar Rp27,81 miliar pada semester I tahun ini, atau naik 61% dari perolehan periode yang sama tahun lalu yang hanya Rp17,27 miliar. “Salah satu pendorongnya memang berasal dari pendapatan iklan hasil pertandingan sepak bola jelang Piala Dunia, yakni Piala Konfederasi kemarin,” ujar Neil kepada  Bisnis , Selasa(23/7). Seperti diketahui, dua stasiun televisi yang dikelola Visi Media menayangkan kejuaraan sepak bola konfederasi pada 16 Juni sampai 1 Juli 2013 lalu dari Brasil, baik siaran langsung maupun siaran tunda. Terdapat pula penayangan Piala Dunia U-20 di Turki yang berlangsung pada 21 Juni-14 Juli 2013. Selain itu, perseroan telah berupaya melakukan efisiensi dan efektifitas beban biaya perseroan. Dia mengatakan pertandingan Piala Dunia 2014 tentu akan berpengaruh besar terhadap pertumbuhan kinerja keuangan perusahaan di masa mendatang. Komisaris Utama Visi Media Anindya Bakrie sebelumnya menargetkan hak siar penayangan pertandingan pra maupun pasca Piala Dunia akan turut meningkatkan pendapatan perseroan. Dia menyebutkan, paling tidak 25% pendapatan dari hasil hak siar momentum Piala Dunia akan diperoleh pada 2013, sedangkan sisanya akan didapat pada tahun kejuaraan berlangsung yakni 2014 mendatang. Perolehan laba bersih ditopang oleh pertumbuhan omzet perusahaan media keluarga Bakrie tersebut yang naik 32,2%. Adapun, pendapatan Visi Media semula Rp545,88 miliar pada semester I/2012 kemudian menjadi Rp721.66 miliar pada paruh pertama tahun ini.  Terlebih, pendapatan sebelum pajak atau  Earnings before interest, taxes, depreciation, and amortization  (EBITDA) emiten berkode saham VIVA tersebut melesat hingga 72,95% menjadi Rp230,2 miliar.  “Seluruh pertumbuhan kinerja keuangan kami di atas rerata industri media,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130723/192/152716/siaran-sepak-bola-dongkrak-kenaikan-laba-visi-media?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-22 19:15:00", "title": "Transaksi di Luar Kebiasaan, BEI Soroti Saham BRMS & VIVA", "content": " Bisnis.com,  JAKARTA—Dua emiten Grup Bakrie, PT Bumi Resources Minerals Tbk (BRMS) dan PT Visi Media Asia Tbk (VIVA) menjadi sorotan otoritas bursa karena telah terjadi aktivitas transaksi saham keduanya yang di luar kebiasaan ( unusual market activity /UMA).  Kepala Divisi Perdagangan Saham Bursa Efek Indonesia (BEI) Andre P.J. Toelle menyatakan telah terjadi penurunan harga dan peningkatan aktivitas transaksi saham BRMS dan VIVA yang di luar kebiasaan dibandingkan dengan periode sebelumnya. “Sehubungan dengan terjadinya  unusual market activity  atas saham-saham tersebut, bursa saat ini sedang mencermati perkembangan harga dan aktivitas transaksi saham-saham ini,” tulisnya dalam keterangan resmi, Kamis (22/8/2013).  Meski demikian, dengan adanya pengumuman UMA ini tidak serta-merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal. Sekretaris Perusahaan BRMS Muhammad Sulthon menjawab permintaan penjelasan dari otoritas bursa terkait UMA ini. Hal itu ia sampaikan dalam keterbukaan informasi, Kamis (22/8/2013). “Perseroan tidak mengetahui adanya transaksi atau informasi tertentu yang mengakibatkan penurunan harga saham secara kumulatif sebesar Rp82 atau 42,05% dari harga penutupan pada 16 Agustus 2013 sebesar Rp195 menjadi Rp113,” tulisnya. Senada dengan Sulthon, Sekretaris Perusahaan VIVA Neil R. Tobing juga menyatakan sepanjang pengetahuan perseroan, tidak ada informasi atau fakta material yang dapat mempengaruhi nilai efek perusahaan atau keputusan investasi pemodal. “Sepanjang pengetahuan perseroan, tidak ada aktivitas dari pemegang saham tertentu,” tambahnya. Menurut Neil, VIVA juga tidak memiliki rencana korporasi (paling tidak dalam 3 bulan mendatang) yang akan berakibat terhadap pencatatan saham perseroan di bursa. Dengan adanya transaksi saham yang tidak biasa ini, otoritas bursa menghimbau para investor untuk memperhatikan jawaban emiten yang bersangkutan atas permintaan konfirmasi bursa serta mencermati kinerja dan keterbukaan informasinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130822/192/158280/transaksi-di-luar-kebiasaan-bei-soroti-saham-brms-viva?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-02 15:17:00", "title": "VIVA Peroleh Restu Jaminkan Aset", "content": " Bisnis.com , JAKARTA - PT Visi Media Asia Tbk mendapat persetujuan untuk menjaminkan aset perseroan dan anak usaha demi meraih pinjaman lebih dari US$100 juta. Aset yang akan dijaminkan termasuk ketiga anak usaha yakni, PT Lativi Mediakarya yang mengelola stasiun televisi Tvone, PT Cakrawala Andalas Televisi pengelola Antv, dan PT Viva Media Baru pengelola vivanews.co.id. Presiden Direktur Visi Media Erick Thohir menyampaikan perolehan pinjaman akan diprioritaskan untuk membayar kembali utang ( refinancing ) utang perbankan senilai US$80 juta kepada Deutsche Bank yang jatuh tempo pada Februari 2014. “Kami sudah dapat restu pemegang saham untuk menjamin mayoritas atau seluruh aset untuk dapat pinjaman,” katanya seusai rapat umum pemegang saham luar biasa (RUPSLB), Rabu(2/9). Selain untuk  refinancing , dana pinjaman juga akan digunakan untuk pembangunan pusat media konvergensi ( convergence media center , dan peluncuran televisi berbayar ( pay tv ) Vivasky. Saat ini, perseroan sedang menjajaki kerja sama pinjaman dengan tiga lembaga perbankan, terdiri dari dua perbankan asing dan satu perbankan lokal. “Sekarang masih penjajakan, nilai dan detail lainnya belum diputuskan,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131002/192/166561/viva-peroleh-restu-jaminkan-aset?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-02 19:21:00", "title": "VIVA Lepas Saham ANTV ke Publik Kuartal I/2014", "content": " Bisnis.com , JAKARTA - PT Visi Media Asia Tbk berencana melepas saham  PT Inter Media Capital, induk usaha Cakrawala Andalas yang mengelola ANTV pada kuartal I/2014.  Direktur Visi Media Charlie Kasim mengungkapkan porsi saham yang akan dilepas sekitar 10% dari total modal disetor dengan target perolehan dana tidak lebih dari Rp500 miliar. Inter Media akan menggunakan laporan keuangan Juli 2013 untuk mengajukan izin kepada Otoritas Jasa Keuangan (OJK). Izin pra-efektif diharapkan bisa terbit paling lambat Januari 2014 atau 6 bulan setelahnya. “IMC [Inter Media Capital] itu pokoknya isinya saham Antv semua. Rencananya kuartal pertama tahun depan. Dananya untuk  refinancing  juga,” katanya. Perseroan disebut-sebut telah menunjuk penjamin pelaksana emisi, salah satunya ialah PT Ciptadana Securities. Terkait dengan kinerja keuangan disebutkan, pendapatan VIVA telah mencapai Rp1,16 triliun sampai September 2013 atau tumbuh 26% dari raihan periode yang sama tahun lalu Rp916,53 miliar. Sedangkan EBITDA tercatat sebesar Rp326 miliar. “Tahun lalu  revenue  setahun penuh Rp1,2 triliun, sekarang sampai kuartal ketiga sudah hampir sama. EBITDA pun sudah Rp326 miliar. Kinerja kami cukup progresif,  growth  bisa sampai 30%,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131002/192/166634/viva-lepas-saham-antv-ke-publik-kuartal-i2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-09 09:36:00", "title": "VIVA Kantongi Komitmen Pinjaman Rp2,6 Triliun", "content": " Bisnis.com , JAKARTA - Perusahaan media kelompok usaha Bakrie, PT Visi Media Asia Tbk (VIVA) bakal memperoleh fasilitas kredit dengan jumlah keseluruhan US$230 juta, setara dengan Rp2,6 triliun (asumsi kurs Rp11.413 per dolar AS). Sekretaris Perusahaan Visi Media Asia, Neil R Tobing, mengemukakan, perseroan telah menandatangani perjanjian pinjaman ( credit agreement ) pada 1 November. Dia menjelaskan perjanjian itu dibuat oleh sejumlah pihak. Pertama, perseroan sebagai  borrower.  Kedua, PT.Asia Global Media, PT.Redal Semesta, PT.Lativi Mediakarya, PT.Viva Media Baru, PT.Intermedia Capital, PT.Cakrawala Andalas Televisi, dan PT.Digital Media Asia sebagai  original guarantors . Ketiga, Credit Suisse AG, Singapore Branch, bertindak sebagai  original lander . Keempat, Credit Suisse AG, Singapore Branch, bertindak  arranger . Kelima, Credit Suisse AG, Singapore Branch, sebagai  facility agent . Keenam, Credit Suisse AG, Singapore Branch, berlaku sebagai  security agent . Ketujuh, Credit Suisse AG, Singapore Branch, sebagai offshore account bank. Kedelapan, Credit Suisse International sebagai  hedge counterparty . “Saat ini, kami sedang dalam proses memenuhi syarat-syarat penarikan fasilitas kredit berdasarkan  credit agreement ,” ujarnya dalam keterbukaan informasi, Sabtu (9/11/2013). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131109/192/185371/viva-kantongi-komitmen-pinjaman-rp26-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-09 09:51:00", "title": "VIVA Peroleh Fasilitas Kredit Rp2,6 Triliun", "content": " Bisnis-jabar.com, JAKARTA--Perusahaan media kelompok usaha Bakrie, PT Visi Media Asia Tbk (VIVA) bakal memperoleh fasilitas kredit dengan jumlah keseluruhan US$230 juta, setara dengan Rp2,6 triliun (asumsi kurs Rp11.413 per dolar AS). Sekretaris Perusahaan Visi Media Asia, Neil R Tobing, mengemukakan, perseroan telah menandatangani perjanjian pinjaman (credit agreement) pada 1 November. Dia menjelaskan perjanjian itu dibuat oleh sejumlah pihak. Pertama, perseroan sebagai borrower. Kedua, PT.Asia Global Media, PT.Redal Semesta, PT.Lativi Mediakarya, PT.Viva Media Baru, PT.Intermedia Capital, PT.Cakrawala Andalas Televisi, dan PT.Digital Media Asia sebagai original guarantors. Ketiga, Credit Suisse AG, Singapore Branch, bertindak sebagai original lander. Keempat, Credit Suisse AG, Singapore Branch, bertindak arranger. Kelima, Credit Suisse AG, Singapore Branch, sebagai facility agent. Keenam, Credit Suisse AG, Singapore Branch, berlaku sebagai security agent. Ketujuh, Credit Suisse AG, Singapore Branch, sebagai offshore account bank. Kedelapan, Credit Suisse International sebagai hedge counterparty. “Saat ini, kami sedang dalam proses memenuhi syarat-syarat penarikan fasilitas kredit berdasarkan credit agreement,” ujarnya dalam keterbukaan informasi, Sabtu (9/11/2013).(JIBI/k29) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20131109/549/1025967/viva-peroleh-fasilitas-kredit-rp26-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-09 06:43:00", "title": "IPO ANTV, Perolehan Dana untuk Bayar Utang", "content": " Bisnis.com , JAKARTA – PT Intermedia Capital, pengelola stasiun televisi ANTV sekaligus anak usaha PT Visi Media Asia Tbk. (VIVA), akan menggunakan dana penawaran umum perdana untuk ekspansi bisnis anak-anak usaha VIVA dan membayar utang VIVA senilai US$230 juta dari Credit Suisse. Erick Thohir, Presiden Direktur Visi Media, mengatakan sebanyak 50% dana dari penawaran umum perdana ( initial publik offering / IPO) bakal dipakai untuk ekspansi Intermedia Capital, induk yang menaungi PT Cakrawala Andalas, pengelola stasiun televisi ANTV.  Sementara, sebanyak 50% bakal dikucurkan ke VIVA. “Kebetulan strategi VIVA 3-4 tahun mendatang kami butuh  in-house production  (program produksi sendiri). Saat ini ANTV lebih dari 70% tayangan lokal, sedangkan TvOne 90%,” kata  Erick usai bertemu otoritas Bursa Efek Indonesia, Rabu, (8/1). Menurutnya, saat IPO nanti, Intermedia Capital akan melepas 15% dari total modal disetor. Sebanyak 50% dari saham yang dilepas akan berasal dari saham lama yang dimiliki pemegang saham, sisanya dari penerbitan saham baru. VIVA mengantongi 99,9997% saham Intermedia Capital. Per 30 September 2013 jumlah aset sebelum eliminasi Intermedia Capital sebesar Rp679,72 miliar. Neil Tobing, Sekretaris Perusahaan Visi Media, mengatakan bila benar 50% dana IPO diturunkan untuk VIVA, maka VIVA akan menggunakannya untuk ekspansi bisnis anak-anak usaha dan membayar utang kepada Credit Suisse. “Di perjanjian kami dengan Credit Suisse, disebutkan jaminan atas gadai saham anak usaha, salah satunya Intermedia Capital,” kata Neil kepada  Bisnis , Rabu, (8/1). Pada 1 November 2013, VIVA memperoleh pinjaman senilai US$230 juta dari Credit Suisse AG, cabang Singapura. Suku bunga pinjaman per tahun sebesar 7,75% dan LIBOR 3 bulan yang dibayar tiap 3 bulan. Pinjaman tersebut dipakai, antara lain, untuk membayar utang dari Deutsche Bank AG, cabang Hongkong, modal kerja, dan belanja modal perseroan dan anak usaha. Per 8 november 2013, pinjaman VIVA ke Deutsche Bank senilai US$80 juta. Kredit dari Credit Suisse dijamin, salah satunya, dengan gadai atas saham milik perusahaan di PT Asia Global Media, Intermedia Capital, PT Lativi Mediakarya,  PT Redal Semesta, dan PT Viva Media Baru. Dalam rencana melantai di Bursa, Intermedia menggandeng dua sekuritas sebagai penjamin emisi efek, yakni PT Ciptadana Securities dan PT Sinarmas Sekuritas. Kemarin, Rabu, (8/1), direksi VIVA dan Intermedia Capital, serta pihak dua sekuritas sudah bertemu pihak Bursa Efek Indonesia untuk menggelar  mini expose . Menurut rencana, pada 20 Januari, Intermedia Capital akan mengajukan izin efektif ke Otoritas Jasa Keuangan (OJK). Pengajuan izin efektif menggunakan buku laporan keuangan September 2013. Dengan begitu, tenggat waktu penawaran awal sebelum Maret 2014. Erick optimistis akan kondisi ekonomi saat ini yang menurutnya baik untuk VIVA mengantar anak usahanya, Intermedi a Capital, melakukan IPO. Depresiasi rupiah pun tidak berdampak buruk bagi perseroan. “Ekonomi kita masih stabil, bursa mulai bangkit. Pemilu dan bisnis  kan  tidak jadi satu, jalan sendiri-sendiri. Pun kami tidak terkena efek dari depresiasi rupiah,” ujar Erick. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140109/192/196348/ipo-antv-perolehan-dana-untuk-bayar-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-03 17:17:00", "title": "Visi Media (VIVA) Alokasikan Belanja Modal 2014 Sebesar Rp1 Triliun", "content": " Bisnis.com , JAKARTA – Pada tahun pemilu ini PT Visi Media Asia Tbk. (VIVA) mengalokasikan belanja modal sebesar Rp1 triliun. Sebanyak Rp400 miliar dikucurkan untuk membangun studio dan Rp50 miliar untuk digital terestrial televisi tidak berbayar. ANTV dan TVOne ditunjuk sebagai pemenang Multiplexing Operator untuk Free to Air Terrestrial Digital TV di enam provinsi. Dari enam zona, pembangunan infrastruktur di empat zona sudah rampung. Tinggal penyelesaian infrastruktur di dua zona yang diperkirakan menghabiskan dana sebesar Rp50 miliar. Sisa belanja modal digunakan untuk mendirikan televisi berbayar VivaSky yang diperkirakan makan dana sebesar Rp750 miliar untuk 3 tahun mendatang. VivaSky ditargetkan meluncur pada kuartal I/2014, mundur dari target awal Januari 2014. “Seluruh belanja modal berasal dari kas internal. Kas internal kami saat ini Rp700 miliar,” kata Robertus B. Kurniawan, Direktur Utama Visi Media Asia, Senin, (3/2/2014). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140203/192/200771/visi-media-viva-alokasikan-belanja-modal-2014-sebesar-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-18 06:43:00", "title": "Grup Bakrie, Viva Siapkan US$150 Juta Operasikan TV Berbayar", "content": " Bisnis.com , JAKARTA - PT Visi Media Asia Tbk. (VIVA), perusahaan media penyiaran Grup Bakrie, menganggarkan US$150 juta untuk mengoperasikan layanan televise berbayar (paid TV). Anggaran tersebut akan digunakan untuk membeli set-top-box, konten tayangan, dan biaya sewa transponder satelit. Rerata biaya sewa transponder sekitar US$1 juta. Dari total anggaran senilai US$150 juta itu, Rp750 miliar akan dipakai selama 3 tahun ke depan. Anggaran tersebut berasal dari kas internal perseroan. Untuk tahun ini, perseroan meng gelontorkan sekitar Rp500 miliar untuk mengoperasikan televisi berbayar yang akan diberi nama Viva Sky itu. Anggaran senilai Rp500 miliar berasal dari belanja modal 2014 yang bernilai total Rp1 triliun. Sebanyak Rp400 miliar dari belanja modal dipakai untuk membangun studio dan sekitar Rp50 miliar untuk membangun infrastruktur digital terestrial televisi tidak berbayar. VIVA saat ini sibuk mencari mitra strategis untuk mengoperasikan Viva Sky. Neil Tobing, Sekretaris Perusahaan Visi Media Asia, mengatakan perseroan sedang mencari mitra strategis dari dalam negeri. “Sampai sekarang belum kami temukan mitra itu. Akan kami umumkan pada Maret,” kata Neil, seperti dilaporkan Harian  Bisnis Indonesia , Selasa (18/2/2014). Perseroan belum memutuskan bentuk perusahaan yang akan mengoperasikan Viva Sky. Ada kemungkinan membentuk perusahaan patungan dengan mitra strategis atau menyelipkannya ke anak usaha saat ini. “Kalau buat perusahaan patungan kami harus membayar pajak dan lain-lain. Kami harus cari cara yang paling efisien.” Awalnya, Viva Sky ditargetkan beroperasi pada kuartal IV/2013. Saat akhir tahun lalu, perseroan merevisi rencananya menjadi Januari 2014 yang kemudian diundur lagi menjadi Maret 2014. Perseroan tidak menyebut alasan mundurnya waktu peluncuran. Masuknya VIVA ke bisnis layanan televisi berbayar merupakan langkah VIVA untuk menyediakan konten di pelbagai platform. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140218/192/203988/grup-bakrie-viva-siapkan-us150-juta-operasikan-tv-berbayar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-30 08:52:00", "title": "Perusahaan Media Grup Bakrie Telat Rilis Laporan Keuangan", "content": " Bisnis.com , JAKARTA - Perusahaan media milik Grup Bakrie, PT Visi Media Asia Tbk. (VIVA) dipastikan akan terlambat menyampaikan laporan kinerja keuangan sepanjang 2013. Chief Counsel and Corporate Secretary Visi Media Asia, Neil R Tobing mengatakan keterlambatan itu disebabkan proses penyusunannya masih menunggu hasil laporan audit entitas anak. “Perseroan akan menyampaikan laporan keuangan tahunan paling lambat pada pekan ke-2 April 2014,” ujarnya dalam keterbukaan informasi seperti dikutip,Ahad (30/3/2014). Sebagai informasi, laporan kinerja keuangan 2013 harus disampaikan kepada Bursa Efek Indonesia paling lambat 31 Maret 2014. Bila terlambat, perusahaan publik harus melaporkan alasan keterlambatan penyampaian kinerja keuangan itu kepada otoritas bursa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140330/192/215420/perusahaan-media-grup-bakrie-telat-rilis-laporan-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-02 20:22:00", "title": "Siarkan Piala Dunia, VIVA Targetkan Pendapatan Naik 30%", "content": " Bisnis.com ,  JAKARTA – PT Visi Media Asia Tbk. (VIVA) menargetkan pendapatan pada 2014 tumbuh di atas 30% dari pendapatan 2013. Pendapatan pada 2013 diproyeksi naik lebih dari 20% atau mencapai minimal Rp1,49 triliun dibandingkan dengan pendapatan 2012 sebesar Rp1,24 triliun. Hingga saat ini perseroan belum menerbitkan laporan keuangan 2013. Bila target terealisasi, pendapatan VIVA pada 2014 bisa menembus Rp1,94 triliun. Sahid Mahudi, Direktur Keuangan  Visi Media Asia, mengatakan laba bersih pada 2013 diproyeksi meningkat sekitar 7% atau mencapai Rp78,02 miliar dari laba bersih 2012 senilai Rp72,92 miliar. “Target  bottom line  kami pada 2014 di atas 10%. Ini terjadi karena ada dukungan dari siaran Piala Dunia,” ujar Sahid, Rabu, (2/4/2014). Jika terealisasi, laba bersih pada tahun ini dapat mencapai Rp85,82 miliar. Perkiraannya, sumbangan dari iklan pada Piala Dunia mencapai 30%-40% terhadap total pendapatan iklan tahun ini. Selain sokongan dari iklan tayangan Piala Dunia, kinerja perseroan bakal didukung oleh iklan dari pemilihan umum. Menurut Sahid, sudah enam partai yang berkomitmen menaruh iklannya di VIVA. Enam partai itu yakni Golkar, Hanura, PDI Perjuangan, Nasional Demokrat, Gerindra, dan Partai Kebangkitan Bangsa. “Kontribusi iklan pemilu terhadap pendapatan iklan tidak besar karena dari Badan Pengawas Pemilu sudah ada jatah,” kata Sahid. Estimasinya, total iklan pemilihan umum berkontribusi kurang dari 5% terhadap total pendapatan iklan pada 2014. Besarannya kurang lebih sama dengan kontribusi pada tahun pemilu 2009. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140402/192/216358/siarkan-piala-dunia-viva-targetkan-pendapatan-naik-30?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-06 10:10:00", "title": "VIVA Raup Peningkatan Laba Bersih 47,27%, Rugi Kurs Melonjak", "content": " Bisnis.com , JAKARTA -- PT Visi Media Asia Tbk. (VIVA) meraih laba bersih sepanjang 2013 sebesar Rp107,39 miliar, meningkat 47,27% dari laba bersih tahun sebelumnya sebesar Rp72,92 miliar.  Perusahaan media massa milik Grup Bakrie itu mampu meningkatkan laba bersihnya karena perseroan bisa menaikkan pendapatan usaha. Pendapatan usaha pada 2013 sebesar Rp1,67 triliun, terkerek 34,68% dari pendapatan usaha pada 2012 senilai Rp1,24 triliun. Beban usaha meningkat hanya 19,94% menjadi Rp1,09 triliun.  Berdasarkan prospektus VIVA yang terbit Jumat, (4/4/2014), perusahaan yang membawahi stasiun televisi  free-to-air TVOne  dan  ANTV  ini membukukan laba usaha selama 2013 sebesar Rp586,82 miliar, sedangkan sepanjang 2012 sebesar Rp258,95 miliar. Rugi selisih kurs membebani perseroan selama tahun lalu. Terbukti, rugi selisih kurs pada 2013 sebesar Rp110,99 miliar, melonjak tajam dari rugi selisih kurs tahun sebelumnya sebesar Rp1,89 miliar.  Total liabilitas VIVA per 2013 capai Rp3,22 triliun, membengkak 143,51% dari total liabilitas per 2012 sebesar Rp1,31 triliun. Sedangkan, total ekuitas per 2013 sebesar Rp2,09 triliun, bertambah 24,4% dari total ekuitas tahun sebelumnya Rp1,68 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140406/192/217324/viva-raup-peningkatan-laba-bersih-4727-rugi-kurs-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-24 15:27:00", "title": "Luncurkan Pay TV, VIVA Gandeng Asia Satellite Telecommunications", "content": " Bisnis.com , JAKARTA -- Anak usaha PT Visi Media Asia Tbk. (VIVA) telah menjalin kerja sama dengan Asia Satellite Telecommunications Company Limited (AsiaSat), perusahaan yang tercatat di Hong Kong, untuk meluncurkan televisi berbayar berbasis satelit VIVA+. Anak usaha VIVA yang mengoperasikan televisi prabayar direct-to-home (DTH) bermerek VIVA+ ialah PT Digital Media Asia. VIVA memegang 51,0031% saham Digital Media Asia yang memiliki total aset sebelum eliminasi sebesar Rp609,46 miliar. Digital Media Asia menggunakan beberapa transponder multiple Ku-band AsiaSat5 yang berada di 100,5 derajat timur. Satelit memancarkan dua saluran berdefinisi tinggi dan 35 berdefinisi standar, termasuk saluran 9 Ultimate World Cup yang menyiarkan FIFA World Cup di Brazil pada 12 Juni-13 Juli 2014. David Khim, Chief Technology Officer & Chief Operating Officer VIVA+, mengatakan dengan dukungan AsiaSat, perseroan bisa bergerak cepat untuk mengenalkan paket Piala Dunia bagi penggemar sepak bola di Indonesia. \"Kami senang mendapat peluang ini untuk bekerja sama dengan AsiaSat dalam beberapa tahun mendatang guna memperluas layanan kami dan menawarkan lebih banyak program kepada pelanggan,\" kata Khim dalam situs AsiaSat, Selasa, (22/4). William Wade, President and Chief Executive Officer AsiaSat, menuturkan Indonesia merupakan pasar televisi berbayar yang tumbuh cepat. \"Kami berharap dapat mendukung ekspansi layanan VIVA+ di masa mendatang untuk menangkap pasar DTH yang menguntungkan,\" ucap Wade. VIVA menggelontorkan investasi untuk VIVA+ sebesar US$150 juta. Sumber dana dari kas internal perseroan. Untuk tahun ini, emiten stasiun televisi free-to-air milik Grup Bakrie itu mengalokasikan US$50 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140424/192/222054/luncurkan-pay-tv-viva-gandeng-asia-satellite-telecommunications?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-21 23:51:00", "title": "PIALA DUNIA 2014: Laris Manis, VIVA Optimistis Balik Modal", "content": " Bisnis.com , JAKARTA - Sekretaris Perusahaan PT Visi Media Asia Tbk Neil Tobing menargetkan perseroan bisa kembali modal dana pembelian hak siar atau  break event point  (BEP) senilai US$65 juta atau sekitar Rp760 miliar pada perhelatan Piala Dunia 2014. Namun, dia enggan memperkirakan lebih lanjut keuntungan yang akan diperoleh karena pembayaran iklan biasanya dilakukan pascasiar. Menurut dia, perseroan tak hanya fokus pada perolehan keuntungan, tetapi meningkatkan performa dan rating stasiun televisi sehingga bisa pendapatan tahun ini meningkat sekitar Rp300 miliar. \"Pembayaran iklan biasanya 90 hari setelah  event , jadi belum bisa proyeksi,\" katanya kepada  Bisnis , Jumat (20/6/2014). Sebagai gambaran, durasi jeda yang tersedia pada pra-pertandingan, istirahat, dan pasca-pertandingan terhitung sekitar 33 menit. Namun belum tentu pula seluruhnya bisa terisi plot iklan. Menurut informasi, satu plot iklan berdurasi 30 detik memiliki tarif sekitar Rp200 jutaan. Berbeda dengan momentum Piala Dunia 2010, kali ini sejumlah produk rokok membatasi diri pada jalur iklan siar atau  above the line  karena dianggap tidak efektif .  Menurut dia, hal itu turut mempengaruhi pendapatan iklan perseroan. Di sisi lain, lini bisnis televisi berbayar Vivaplus yang juga menjadi alat siar Piala Dunia 2014 diproyeksi akan memperoleh sebanyak 200.000 pelanggan. Sejak sebulan pertama diluncurkan, perseroan mendapat 10.000 pelanggan. \"Kami promosikan paket hemat Rp1,2 juta untuk seumur hidup mendapatkan 37 channel FTA seluruh dunia,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140621/192/237747/piala-dunia-2014-laris-manis-viva-optimistis-balik-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-11 10:59:00", "title": "Saham VIVA Masih Tertekan, Saham MNCN Mulai Bangkit (11/7)", "content": " Bisnis.com, JAKARTA — Setelah turun di atas 6% kemarin, harga saham PT Visi Media Asia Tbk. (VIVA) masih terpantau melemah pagi ini, sedangkan saham PT Media Nusantara Citra Tbk. (MNCN) berbalik menguat. Berdasarkan data Bloomberg, saham media milik Bakrie itu dibuka stagnan pada level Rp250. Namun, pada pukul 10.25 WIB, harga saham terus melemah 1,2% ke Rp247. Sebelumnya, saham VIVA ditutup melemah 6,72%. Sepanjang pagi ini, harga saham VIVA bergerak pada kisaran Rp241-Rp255. Adapun jika dilihat pergerakan sejak awal tahun ini ( year to date ), saham VIVA anjlok 10,18%. Sementara itu, saham media milik Hary Tanoe terpantau dibuka menguat 0,58% ke Rp2.575. Selanjutnya, pada pukul 10.26 WIB, harga saham semakin menguat 2,15% ke Rp2.615. Sebelumnya, saham MNCN itu ditutup turun 6,23%. Sepanjang pagi ini, harga saham MNCN bergerak pada kisaran Rp2.575-Rp2.640 Adapun jika dilihat pergerakan sejak awal tahun ini ( year to date ), saham MNCN turun 0,38%. Sebelumnya, tim riset KDB Daewoo Securities Indonesia menilai kejatuhan saham dua saham media kemarin itu disebabkan oleh kekhawatiran investor akan keterpihakan kedua media, seiring diselenggarakannya pemilihan presiden, terhadap pengelolaan kedua perusahaan.  amun, menurutnya, sentimen ini hanya akan berpengaruh untuk jangka pendek. Untuk selanjutnya, investor disarankan untuk tetap kembali melihat fundamental masing-masing perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140711/192/242595/saham-viva-masih-tertekan-saham-mncn-mulai-bangkit-117?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-07-11 22:22:00", "title": "SAHAM GRUP BAKRIE TERKOREKSI: VIVA Nyatakan Fundamental Perusahaan Solid", "content": " Bisnis.com , JAKARTA -- PT Visi Media Asia Tbk. (VIVA) menegaskan fluktuasi harga saham perseroan selama dua hari terakhir tidak berhubungan dengan fundamental perusahaan. Perseroan menyatakan justru saat ini kinerja VIVA sangat solid dan manajemen optimistis akan mampu menjaga tren pertumbuhan bisnis yang telah berlangsung selama tiga tahun terakhir. Corporate Secretary VIVA Neil Tobing mengatakan VIVA tengah memasuki momentum yang sangat bagus dengan dukungan kinerja anak-anak perusahaan yang terus meningkat. Hal tersebut tercermin dari pencapaian selama 2013 dan terus berlanjut sampai kuartal I/2014. Pendapatan VIVA pada 2013 tumbuh 34,9% menjadi Rp1,67 triliun dari 2012. Laba bersih tumbuh 45,13% menjadi Rp105,8 miliar dari 2012 senilai Rp72,9 miliar. Sementara, pada kuartal I/2014 VIVA meraih pendapatan sebesar Rp396,48 miliar atau meningkat 27% dari 2013. Adapun, laba bersih perseroan melesat 543,8% menjadi Rp9,29 miliar. \"Secara fundamental kinerja VIVA terus tumbuh secara solid dan berkelanjutan. Oleh karena itu, fluktuasi harga saham perseroan di bursa saham dalam dua hari ini tidak mencerminkan kondisi riil VIVA,” tutur Neil dalam siaran pers yang diterima Bisnis, Jumat (11/7). Neil menambahkan, pada akhirnya investor akan rasional dan melihat prospek pertumbuhan bisnis VIVA yang tumbuh luar biasa tersebut dalam mengambil keputusan investasi. “Sebagai emiten kami tidak dapat mengontrol pergerakan harga saham. Namun, kami bisa memastikan bahwa kinerja dan fundamental VIVA saat ini sangat solid,” ujarnya. VIVA menargetkan pada 2014 pendapatan tumbuh 25-30% dibandingkan dengan pencapaian 2013. Laba bersih diproyeksi melaju sekitar 15%-20%.  Peningkatan belanja iklan TV dan program siaran Piala Dunia 2014 merupakan katalis yang akan mendongkrak pendapatan perseroan tahun ini. \"Saat ini TVOne telah menjadi TV berita nomor satu dengan  audience share  yang tumbuh luar biasa. Demikian juga dengan ANTV yang telah berhasil menjadi televisi  tier  1 untuk kategori tidak berbayar atau free-to-air  (FTA). Kinerja operasional tersebut tentunya akan berdampak positif terhadap pendapatan kami,” ucap Neil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140711/192/242742/saham-grup-bakrie-terkoreksi-viva-nyatakan-fundamental-perusahaan-solid?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-16 20:46:00", "title": "Saham VIVA Volatil, BEI Minta Penjelasan Perseroan", "content": " Bisnis.com , JAKARTA--Bursa Efek Indonesia meminta penjelasan PT Visi Media Asia Tbk. (VIVA) atas volatilitas transaksi efek.  Surat dari BEI yang dikirim pada Senin,(14/7/2014), tersebut mempertanyakan volatilitas transaksi efek VIVA. Sejak mencapai titik tertinggi pada Kamis, (3/7/2014) di level Rp285, harga saham VIVA terus merosot sampai Rp222 pada Rabu (16/7/2014). Selama 10 hari perdagangan hingga 16 Juli 2014, harga saham VIVA sudah turun 22,1%. Pada rentang waktu tersebut, saham VIVA hanya sekali menguat, yakni pada penutupan perdagangan sebesar 0,45% menjadi Rp222 dari hari sebelumnya Rp221. \"Perseroan tidak mengetahui adanya informasi atau fakta material yang dapat mempengaruhi nilai efek perseroan atau keputusan investasi pemodal,\" tulis Neil Tobing, Corporate Secretary VIVA, dalam keterbukaan informasi. Perseroan mengaku tidak mengetahui adanya aktivitas dari pemegang saham tertentu yang dapat mempengaruhi pergerakan efek. Juga belum memiliki rencana untuk melakukan tindakan korporasi dalam waktu dekat, termasuk rencana korporasi yang akan berakibat terhadap pencatatan saham perseroan di BEI, paling tidak dalam tiga bulan mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140716/192/243886/saham-viva-volatil-bei-minta-penjelasan-perseroan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-26 15:31:00", "title": "Induk TV One & ANTV Milik Bakrie Raup Pendapatan Rp2,2 Triliun", "content": " Bisnis.com , JAKARTA -- PT Visi Media Asia Tbk. (VIVA) induk usaha TV One dan ANTV milik Group Bakrie membukukan pendapatan sebesar Rp2,25 triliun sepanjang tahun lalu, naik 20,1% dari tahun sebelumnya Rp1,87 triliun. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Kamis (26/3/2015), disebutkan laba bersih yang diraup VIVA pada tahun lalu mencapai Rp143,92 miliar, naik 34% dari tahun sebelumnya Rp107,39 miliar. Emiten berkode saham VIVA tersebut membukukan laba usaha sebesar Rp771,42 miliar pada tahun lalu, lebih tinggi dari tahun sebelumnya Rp586,82 miliar. Hal itu terjadi akibat beban usaha yang melonjak menjadi Rp1,48 triliun dari tahun sebelumnya Rp1,08 triliun. Laba sebelum pajak mencapai Rp374,63 miliar dari Rp242,76 miliar tahun sebelumnya. Laba bersih tahun berjalan mencapai Rp173,06 miliar dari Rp105,79 miliar dengan laba bersih per saham sebesar Rp8,742 dari sebelumnya Rp8,678. Hingga 31 Desember 2015, total aset Visi Media Asia mencapai Rp6,15 triliun, naik dari tahun sebelumnya Rp5,3 triliun. Liabilitas mencapai Rp3,49 triliun dari Rp3,21 triliun dan ekuitas Rp2,66 triliun dari Rp2,09 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150326/192/416120/induk-tv-one-antv-milik-bakrie-raup-pendapatan-rp22-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-10-30 13:15:00", "title": "Mantan Direktur VIVA Hijrah ke MNC", "content": " Bisnis.com , JAKARTA -- Charlie Kasim yang pernah menjabat direktur keuangan di PT Visi Media Asia Tbk. diangkat sebagai direktur independen di PT Media Nusantara Citra Tbk. Rapat umum pemegang saham luar biasa (RUPSLB) PT Media Nusantara Citra Tbk. (MNCN) yang digelar Kamis, (30/10/2014), memutuskan untuk mengangkat Charlie Kasim sebagai direktur independen perseroan. Selain mengangkat Charlie, RUPSLB jg mengangkat Faisal Dharma Setiawan, Ella Kartika, dan Gwenarty Setiadai ke dalam jajaran direksi. Berikut susunan dewan komisaris dan dewan direksi MNCN: Dewan Komisaris: Komisaris Utama: Rosano Barack Komisaris: B. Rudijanto Tanoesoedibjo Komisaris: Adam Chesnoff Komisaris Independen: Iman Gusman Komsisaris Independen: Sutanto Direksi: Direktur Utama: Hary Tanoesoedibjo Direktur: Kanti Mirdiati Imansyah Direktur: Diana Airin Direktur: Faisal Dharma Setiawan Direktur: Ella Kartika Direktur: Gwenarty Setiadi Direktur Independen: Charlie Kasim Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141030/192/269046/mantan-direktur-viva-hijrah-ke-mnc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-30 12:50:00", "title": "EMITEN GRUP BAKRIE: Terkena Rugi Kurs, VIVA Rugi Rp259,31 Miliar", "content": " Bisnis.com,  JAKARTA-- Pemilik stasiun ANTV dan TV One, PT Visi Media Asia Tbk. (VIVA) menanggung rugi bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp259,31 miliar pada semester I/2015. Kondisi itu berkebalikan dengan laba yang diperoleh perseroan sebesar Rp71,86 miliar pada periode yang sama tahun lalu. Berdasarkan laporan keuangan yang dirilis, perseroan yang bernaung di bawah Grup Bakrie itu memperoleh pendapatan sebesar Rp1,09 triliun, naik tipis 3,5% dari semester I/2014 sebesar Rp1,05 triliun. Meskipun demikian, perseron mesti menangung rugi selisih kurs hingga Rp112,34 miliar, sedangkan pada tahun lalu masih mencatatkan laba selisih kurs Rp4,81 miliar. Akibatnya, beban lain-lain VIVA mengalami peningkatan lebih dari dua kali lipat, dari Rp146,61 miliar menjadi Rp456,94 miliar secara tahunan. Pada 30 Juni 2015, VIVA membukukan aset sebesar Rp6,29 triliun, dengan ekuitas Rp2,39 triliun dan liabilitas Rp3,9 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150930/192/477468/emiten-grup-bakrie-terkena-rugi-kurs-viva-rugi-rp25931-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-29 01:30:00", "title": "Tertekan Rugi Kurs, VIVA Dulang Rugi Bersih Rp546,82 Miliar", "content": " Bisnis.com,  JAKARTA -- Unit usaha Grup Bakrie, PT Visi Media Asia Tbk., mendulang rugi bersih Rp546,82 miliar sepanjang 9 bulan pertama 2015. Bottom line  ini anjlok dari laba bersih sepanjang sembilan bulan pertama 2014 sebesar Rp118,29 miliar. Longsornya  bottom line  disebabkan meningkatnya beban lain-lain netto. Pada 9 bulan pertama tahun ini beban lain-lain neto sebesar Rp794,25 miliar, melonjak 219,1% dari periode sama tahun lalu (year-on-year/ yoy). Dalam pos beban lain-lain, peningkatan tertajam terjadi di laba rugi selisih kurs. Pada sembilan bulan pertama 2015 emiten media televisi berkode saham VIVA itu mendulang rugi selisih kurs netto Rp279,66 miliar, sedangkan pada periode serupa tahun lalu perseroan mengantongi laba bersih Rp16,57 miliar. Demikian juga di pos beban lain-lain, beban dan denda pajak naik 65% yoy serta bunga dan beban keuangan meningkat 33,88%. Sementara itu, pendapatan usaha pada sembilan bulan pertama 2015 mencapai Rp1,54 triliun, merosot 11,92% yoy. Laporan keuangan VIVA per September 2015 yang terbit Senin, (28/12/2015), menyebut pendapatan dari iklan turun 11,93% yoy. Adapun, pendapatan dari non-iklan naik 8,44% yoy. Per 30 September 2015, total liabilitas VIVA sebesar Rp4,18 triliun, naik 18,9% dari total liabilitas per 31 Desember 2015. Total ekuitas per 30 September 2015 sebesar Rp2,1 triliun, turun 20,28% dari posisi per 31 Desember 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151229/192/505414/tertekan-rugi-kurs-viva-dulang-rugi-bersih-rp54682-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-07 02:59:00", "title": "GRUP SINARMAS: Benarkah Orang Terkaya ke-4 di RI Beli VIVA dari Bakrie Rp27 Triliun?", "content": " Bisnis.com , JAKARTA--Grup Sinarmas milik pengusaha terkaya ke-4 di Indonesia, Eka Tjipta Widjaja, menampik telah mengakuisisi PT Visi Media Asia Tbk. (VIVA) dari Grup Bakrie senilai US$2,1 miliar setara dengan Rp27,3 triliun (kurs Rp13.000 per dolar AS). Vice Chariman sekaligus Managing Director Grup Sinarmas Soeherman Gandi Sulistiyanto membantah informasi yang menyebutkan pihaknya mengakuisisi kepemilikan perusahaan media dari Grup Bakrie. \"Tidak benar (mengakuisisi Grup VIVA). Kami belum ada dalam rencana (masuk ke bisnis media),\" katanya melalui pesan singkat kepada  Bisnis.com , Minggu (6/3/2016). Informasi aksi korporasi raksasa dua taipan antara Eka Tjipta Widjaja dan Aburizal Bakrie itu santer dibahas di forum  trader  dan investor saham. Bahkan, disebutkan nilai akuisisi saham VIVA mencapai US$2,1 miliar. Jika ditelisik lebih jauh, Eka Tjipta Widjaja dengan kekayaan yang ditaksir majalah  Forbes  mencapai US$5,3 miliar setara dengan Rp68,9 triliun itu rajin mengoleksi aset-aset Grup Bakrie. Sejumlah alasan memang menunjukkan kedekatan Grup Sinarmas dengan Grup Bakrie. Salah satu putra mahkota orang terkaya Eka Tjipta Widjaja yakni Franky Oesman Widjaja disebut dekat dengan Nirwan Bakrie yang tengah mengendalikan grup milik Ahmad Bakrie tersebut. Sinarmas memang getol memborong aset milik Bakrie sejak 2013. Melalui PT Bumi Serpong Damai Tbk. (BSDE), Sinarmas membeli lahan seluas 3 Hektare di kawasan Rasuna Epicentrum Kuningan Jakarta milik PT Bakrieland Development Tbk. (ELTY). Bumi Serpong Damai merogoh kocek Rp868,93 miliar untuk membeli lahan yang rencananya akan digunakan untuk membangun apartemen itu. Tak lama berselang, tepatnya pada 2014, Sinarmas kembali mengakuisisi pusat perbelanjaan Epicentrum Walk dengan merogoh duit Rp297 miliar. Pada bisnis perkebunan, Golden Agri Resources Ltd., membeli lahan sawit seluas 16.000 Ha milik PT Bakrie Sumatra Plantations Tbk. (UNSP). Nilai aksi korporasi itu mencapai US$178 juta. Seakan tak mau ketinggalan, pada akhir 2014, perusahaan telekomunikasi milik Sinarmas PT Smartfren Telecom Tbk. (FREN) juga merangsek ke dalam Grup Bakrie. Smartfren menjalin kerjasama pemakaian jaringan dengan PT Bakrie Telecom Tbk. (BTEL). Terakhir kalinya, konglomerasi Eka Tjipta itu menguasai bisnis batu bara yang sebelumnya digenggam oleh Grup Bakrie melalui PT Berau Coal Energy Tbk. (BRAU). Melalui pernyataan resmi pada Rabu (1/7/2015) tahun lalu,  Asia Coal Energy Ventures Limited (ACE) mengatakan sebanyak 68,2% pemegang saham Asia Resource Minerals Plc. (ARMS) menerima penawaran pembelian saham yang diajukan. ACE telah mengalahkan penawaran dari Nathaniel Rotschild, yang mengajukan harga US$100 juta. Anak usaha Sinarmas itu menawarkan untuk membeli saham ARMS dengan harga 56 pence per saham. Nilai totalnya mencapai sekitar US$208 juta. Dengan demikian, ACE akan menjadi pemegang saham mayoritas ARMS. Beberapa pemegang saham yang setuju adalah Rotschild yang memegang 17,21% saham dan Ravenwood Company Acquisition Limited yang menggenggam 23,81%. Ravenwood adalah perusahaan investasi yang dikendalikan Samin Tan. Perwakilan Sinarmas Fuganto Widjaja menuturkan dengan persetujuan ini maka seluruh persyaratan yang diperlukan telah dipenuhi. “Penawaran dari ACE telah diterima oleh lebih dari 50% pemegang saham. Sinarmas akan segera bekerja sama dengan seluruh pemangku kepentingan di tambang Berau Coal untuk meningkatkan nilai aset,” ujarnya. ARMS merupakan pemegang saham mayoritas PT Berau Coal Energy Tbk. (BRAU). Fuganto melanjutkan meski harga batu bara termal belum lepas dari tekanan, pihaknya berkomitmen melakukan strategi jangka panjang di bisnis ini. ACE sudah mendapat komitmen atas fasilitas senilai 97 juta pound sterling dari PT Sinar Mas Multiartha Tbk. (SMMA), yang juga anak usaha Grup Sinarmas, untuk membantu mendanai aksi korporasi tersebut. Nilainya setara dengan lebih dari Rp2 triliun. Informasi aksi korporasi Sinarmas untuk mengakuisisi VIVA bisa jadi bukanlah isapan jempol bila menelusuri kedekatan dua taipan itu. Bahkan, pada perdagangan akhir pekan lalu, Jumat (4/3/2016), saham VIVA melonjak 4,91% sebesar 14 poin ke level Rp299 per lembar. Return  saham VIVA sepanjang tahun berjalan mencapai 19,60% dengan kapitalisasi pasar Rp4,92 triliun. Sejak awal tahun, saham VIVA naik 19,6% dari akhir Desember 2015 sebesar Rp250 per lembar. Per 30 September 2015, Visi Media Asia menderita rugi bersih Rp546,82 miliar dari tahun sebelumnya laba Rp118,29 miliar. Pendapatan yang dikantongi VIVA terkoreksi 11,9% menjadi Rp1,54 triliun dari Rp1,75 triliun. Total aset perseroan mencapai Rp6,28 triliun dari tahun sebelumnya Rp6,16 triliun. Saham VIVA digenggam oleh PT Bakrie Global Ventura 53,38%, PT Prudential Life Assurance 9,17%, PT Credit Suisse AG Singapore Trust A/C Clients 4,60%, PT Trinugraha Thohir Media Partner 0,79%, PT Bakrie Capital Indonesia 0,31%, dan publik 25,47%. Ketika dimintai konfirmasi oleh  Bisnis.com,  Direktur Keuangan PT Visi Media Asia Tbk. David Eric Burke enggan menjawab. Sedangkan, Presiden Direktur VIVA Anindya Novyan Bakrie belum dapat dikonfirmasi.  Jadi, kita tunggu saja kelanjutannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160307/192/525712/grup-sinarmas-benarkah-orang-terkaya-ke-4-di-ri-beli-viva-dari-bakrie-rp27-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-08 19:12:00", "title": "GRUP SINARMAS: Bakrie Group Bantah Jual VIVA Rp27 Triliun", "content": " Bisnis.com , JAKARTA--Rumor transaksi penjualan saham induk TV One, Vivanews, dan ANTV, PT Visi Media Asia Tbk., antara Bakrie Group dan Sinarmas dibantah. Sekretaris Perusahaan PT Visi Media Asia Tbk. Neil R. Tobing menjelaskan sepanjang pengetahuan perseroan, pemegang saham VIVA belum pernah melakukan penjajakan. \"Untuk kemungkinan kerjasama dan sinergi dengan grup lain,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Selasa (8/3/2016). Rumor Grup Bakrie yang melego kepemilikan saham VIVA kepada Sinarmas santer di kalangan para investor. Disebut-sebut, Grup Sinarmas milik orang terkaya ke-4 di Indonesia, Eka Tjipta Widjaja, memborong kepemilikan saham VIVA hingga US$2,1 miliar setara dengan Rp27,3 triliun dari Bakrie. Vice Chariman sekaligus Managing Director Grup Sinarmas Soeherman Gandi Sulistiyanto membantah informasi yang menyebutkan pihaknya mengakuisisi kepemilikan perusahaan media dari Grup Bakrie. \"Tidak benar (mengakuisisi Grup VIVA). Kami belum ada dalam rencana (masuk ke bisnis media),\" katanya melalui pesan singkat kepada  Bisnis.com , Minggu (6/3/2016). Bahkan, pada perdagangan akhir pekan lalu, Jumat (4/3), saham VIVA melonjak 4,91% sebesar 14 poin ke level Rp299 per lembar. Hari ini, Selasa (8/3/2016), saham VIVA masih naik 2,52% sebesar 8 poin ke level Rp326 per lembar. Return saham VIVA sepanjang tahun berjalan mencapai 30,40% dengan kapitalisasi pasar Rp5,26 triliun. Sejak awal tahun, saham VIVA naik 30,4% dari akhir Desember 2015 sebesar Rp250 per lembar. Per 30 September 2015, Visi Media Asia menderita rugi bersih Rp546,82 miliar dari tahun sebelumnya laba Rp118,29 miliar. Pendapatan yang dikantongi VIVA terkoreksi 11,9% menjadi Rp1,54 triliun dari Rp1,75 triliun. Total aset perseroan mencapai Rp6,28 triliun dari tahun sebelumnya Rp6,16 triliun. Saham VIVA digenggam oleh PT Bakrie Global Ventura 53,38%, PT Prudential Life Assurance 9,17%, PT Credit Suisse AG Singapore Trust A/C Clients 4,60%, PT Trinugraha Thohir Media Partner 0,79%, PT Bakrie Capital Indonesia 0,31%, dan publik 25,47%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160308/192/526386/grup-sinarmas-bakrie-group-bantah-jual-viva-rp27-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-09 00:45:00", "title": "Grup Bakrie Lego VIVA ke Sinarmas Triliunan? Ini Jawaban \"Sang Putra Mahkota\"", "content": " Bisnis.com , JAKARTA - Kunjungan Presiden Direktur PT Visi Media Asia Tbk. Anindya Novyan Bakrie ke kantor redaksi  Bisnis Indonesia  akhir pekan ini ibarat langkah untuk menjernihkan rumor yang tengah berkembang di kalangan analis. Memang, bulan lalu, kalangan investor dan  trader  saham dihebohkan dengan rumor yang berkembang bahwa Grup Bakrie tengah menjajaki penjualan saham VIVA kepada Grup Sinarmas milik taipan Eka Tjipta Widjaja senilai US$2,1 miliar setara dengan Rp27,3 triliun. Anindya sebagai putra pertama Aburizal Bakrie atau generasi ketiga dari Ahmad Bakrie, membantah rumor penjualan perusahaan media miliknya kepada Grup Sinarmas. Sembari tergelak, Anindya menegaskan tidak ada rencana penjualan saham VIVA dan dirinya tak ingin 'menggoreng' saham VIVA demi keuntungan pribadi. \"Enggak sepenuhnya salah (rumor dijual), kami fokus fundamental dalam 5 tahun saja. Rumor penjualan VIVA itu hanya rumor saja,\" katanya ketika berbincang dengan  Bisnis.com , Jumat (8/4/2016). Saat rumor penjualan VIVA kepada Sinarmas berhembus kencang, saham VIVA melonjak 4,91% sebesar 14 poin ke level Rp299 per lembar. Akhir pekan ini, saham VIVA ditutup terkoreksi 1,60% sebesar 6 poin ke level Rp369 per lembar. Sejak awal tahun, saham VIVA melompat 47,6% dari Rp250 per lembar menjadi Rp369 per lembar.  Return  saham VIVA selama setahun minus 31,01% dan 47,6%  year-to-date  dengan kapitalisasi pasar Rp6,07 triliun. Per 30 September 2015, Visi Media Asia menderita rugi bersih Rp546,82 miliar dari tahun sebelumnya laba Rp118,29 miliar. Pendapatan yang dikantongi VIVA terkoreksi 11,9% menjadi Rp1,54 triliun dari Rp1,75 triliun. Total aset perseroan mencapai Rp6,28 triliun dari tahun sebelumnya Rp6,16 triliun. Saham VIVA digenggam oleh PT Bakrie Global Ventura 53,38%, PT Prudential Life Assurance 9,17%, PT Credit Suisse AG Singapore Trust A/C Clients 4,60%, PT Trinugraha Thohir Media Partner 0,79%, PT Bakrie Capital Indonesia 0,31%, dan publik 25,47%. Kerja sama beberapa kali antara Grup Bakrie dengan Grup Sinarmas mencuatkan pertanyaan, seperti apa kekraban di antara keduanya? Anindya yang digadang-gadang sebagai putra mahkota Grup Bakrie itu menyebut hubungan dua grup tersebut sebagai mitra bisnis di pelbagai macam lini. \"Dua grup ini melalui evolusi yang sama dan sama-sama melampaui satu krisis luar biasa pada 1997. Juga serupa dalam pengkaplingan,\" tuturnya. Kapling yang dimaksud yakni pembagian lini bisnis ke setiap anak dari kedua taipan. Di grup Sinarmas, Franky Widjaja fokus menggarap bisnis perkebunan kelapa sawit di Golden Agri Resources Ltd., Indra Widjaja menyeriusi bisnis keuangan lewat PT Sinar Mas Multiartha Tbk., dan Muktar Widjaja bergulat di bisnis properti via Sinarmas Land. Pola serupa terjadi di Grup Bakrie. Aburizal Bakrie fokus mengurus industrialisasi, Indra Bakrie bermain di bisnis perkebunan serta minyak dan gas, sedangkan Nirwan Bakrie menjadi komandan roda bisnis Grup Bakrie lewat PT Bakrie & Brothers Tbk. (BNBR). \"Kedekatan personal yang tentu terbawa ke bisnis. Antar dua grup selalu cari peluang untuk kerja sama. Banyak sekali kecocokan,\" ucap Anindya. Kali terakhir rumor menerpa keduanya: Sinarmas berencana mengakuisisi PT Visi Media Asia Tbk. (VIVA), unit usaha media massa televisi milik Grup Bakrie. Saat rumor itu berhembus, Grup Sinarmas dan Grup Bakrie kompak membantah. \"Sama-sama lucu. Dua-duanya tidak tahu (isu) datang dari mana,\" kata Anindya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160409/192/536265/grup-bakrie-lego-viva-ke-sinarmas-triliunan-ini-jawaban-sang-putra-mahkota?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-11 01:22:00", "title": "GRUP BAKRIE: VIVA Jual Saham ANTV Rp1,3 Triliun Untuk Bayar Utang", "content": " Bisnis.com , JAKARTA -- Entitas media milik Grup Bakrie, PT Visi Media Asia Tbk. (VIVA) berencana untuk menjual kepemilikan saham pada anak usahanya, PT Intermedia Capital Tbk. (MDIA), pemilik stasiun televisi ANTV senilai Rp1,3 triliun untuk membayar utang dan modal ekspansi. Presiden Direktur Visi Media Asia Anindya Novyan Bakrie saat bertandang ke kantor redaksi  Bisnis Indonesia  akhir pekan lalu menuturkan pihaknya berencana untuk mendivestasi saham MDIA kurang dari 10% dalam waktu dekat ini. Browse Library \"Kalau bisa  placement  sebagian (saham MDIA), akan menarik sekali. Dananya untuk pembayaran utang dan ekspansi,\" tuturnya saat berdiskusi dengan  Bisnis.com  akhir pekan lalu. Per 30 September 2015, kepemilikan Grup VIVA dalam MDIA mencapai 89,99% dan masih menjadi pemegang saham pengendali. Sisanya, masing-masing dikempit oleh Ahmad Zulfikar Said 0,0003%, PT Prudential Life Assurance 5,41%, dan publik 4,59%. Jika perseroan melepas 10% kepemilikan saham di MDIA, total divestasi mencapai 392,1 juta lembar. Perolehan dana diperkirakan mencapai Rp1,31 triliun dengan asumsi harga saham MDIA mencapai Rp3.350 per lembar. Per akhir pekan lalu, saham MDIA telah memberikan  return  0,75%  year-to-date  dengan kapitalisasi pasar Rp13,13 triliun. Per kuartal III/2015, MDIA membukukan penurunan laba bersih 26,1% menjadi Rp185,9 miliar dari Rp251,63 miliar. Adapun, total utang VIVA hingga 30 September 2015 mencapai Rp3,21 triliun atau melonjak 10,69% dari Rp2,9 triliun tahun sebelumnya. Rasio pinjaman berbunga terhadap EBITDA mencapai 7,09 kali dari tahun sebelumnya 3,36 kali. Pinjaman terbesar diperoleh dari Credit Suisse AG Cabang Singapura senilai US$230 juta. Rencanya, perseroan akan melakukan  leveraging  dan  refinancing  utang ke dalam denominasi rupiah agar terjadi  natural hedging . Grup VIVA milik keluarga Bakrie mengoperasikan tiga media massa. Dua di antaranya media massa televisi, yakni TV One dan ANTV, dan satu lagi media massa online berjuluk vivanews.co.id. Hingga saat ini PT Visi Media Asia Tbk., belum menerbitkan laporan keuangan 2015. Selama Sembilan bulan pertama 2015 emiten berkode saham VIVA itu mendulang pendapatan usaha Rp1,54 triliun dan rugi bersih Rp546,82 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160411/192/536510/grup-bakrie-viva-jual-saham-antv-rp13-triliun-untuk-bayar-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-22 22:46:00", "title": "Grup Bakrie: Setelah Rugi, VIVA Kini Laba Rp85,6 Miliar", "content": " Bisnis.com , JAKARTA--Emiten penyiaran milik Grup Bakrie PT Visi Media Asia Tbk. (VIVA) kini mampu mencetak laba bersih Rp85,66 miliar pada kuartal I/2016 setelah periode yang sama merugi Rp84,06 miliar. Laporan keuangan resmi yang dirilis perseroan Jumat (22/7/2016), menyebutkan pendapatan usaha terkoreksi 3,9% year-on-year menjadi Rp519,02 miliar dari sebelumnya Rp540,54 miliar. Tetapi, beban usaha meningkat tipis 0,8% menjadi Rp367,64 miliar dari Rp364,6 miliar. Akhirnya, laba usaha terkoreksi 13,9% menjadi Rp151,37 miliar dari Rp175,94 miliar. Laba kurs yang mencapai Rp117,51 miliar mampu menolong kinerja perseroan dari sebelumnya rugi Rp47,49 miliar. Emiten bersandi saham VIVA itu mampu meraup laba sebelum pajak senilai Rp142,28 miliar dari sebelumnya rugi Rp15,92 miliar. Laba neto mencapai Rp94,57 miliar dari sebelumnya rugi Rp74,99 miliar. Hingga 31 Maret 2016, total aset VIVA mencapai Rp6,32 triliun dari sebelumnya Rp6,2 triliun. Liabilitas Rp4,09 triliun dari Rp4,04 triliun dan ekuitas Rp2,23 triliun dari Rp2,15 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160722/192/568390/grup-bakrie-setelah-rugi-viva-kini-laba-rp856-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-27 21:00:00", "title": "Lunasi Utang, VIVA Kantongi Pinjaman dan Divestasi Saham", "content": " Bisnis.com , JAKARTA - PT Visi Media Asia Tbk., unit usaha Grup Bakrie, mengantongi pinjaman dari anak usaha dan mendivestasikan saham dalam anak usaha untuk melunasi utang di Credit Suisse. Emiten perdagangan dan jasa konsultasi manajemen bersandi saham VIVA itu akan melaksanakan dua transaksi. Pertama, perseroan menerima pinjaman dari dua anak usahanya, yakni PT Cakrawala Andalas Televisi senilai Rp1,5 triliun dan PT Lativi Mediakarya senilai Rp1 triliun. Pinjaman diberikan sebagai akibat atas rencana pelunasan dipercepat atas utang perseroan kepada Credit Suisse. Transaksi kedua yakni transaksi divestasi. VIVA berencana menjual maksimal 15% saham yang dikeluarkan dan disetor penuh dalam PT Intermedia Capital Tbk. (MDIA). Hasil divestasi akan dipakai untuk melunasi sejumlah premi yang harus dibayar kepada Credit Suisse, sehubungan dengan pelaksanaan pelunasan yang dipercepat (prepayment) atas utang ke Credit Suisse. per 31 Maret 2016 nilai transaksi sebesar US$61,02 juta atau setara dengan Rp810,15 miliar. Nilai itu akan terus bertambahg hingga tanggal pembayaran utang perseroan kepada Credit Suisse. \"Manajemen mengasumsikan dapat menyelesaikan pelunasan utang selambat-lambatnya 15 September 2016 sehingga jumlah redemption premium sebesar US$69,63 juta atau setara dengan Rp924,41 miliar,\" tulis manajemen dalam prospektus yang terbit pada Rabu (27/7/2016). Asumsi kurs yakni Rp13.276 per dolar AS. Setelah transaksi tersebut, VIVA akan menerima pinjamam baru dari Credit Suisse maksimal US$65 juta. Sekitar US$50 juta akan dipakai untuk mempercepat pelunasan utang perseroan ke Credit Suisse berdasarkan Credit Agreement. Dari transaksi pinjaman dan pinjaman baru tersebut, maka utang VIVA ke Credit Suisse berdasarkan Credit Agreement akan lunas dan sebagian utang ke Credit Suisse yang tidak dapat didanai ulang (refinance) dengan pinjaman baru dari Credit Suisse beralih menjadi utang perseroan kepada anak usahanya. Rinciannya, VIVA berutang ke PT Cakrawala Andalas Televisi sebesar Rp1,04 triliun dan kepada PT Lativi Mediakarya sebesar Rp491,2 miliar.  Karena nilai transaksi lebih besar dari 50% ekuitas perseroan, maka transaksi tersebut (transaksi pinjaman dan transaksi divestasi) masuk kategori transaksi material. Per 31 Maret 2016 ekuitas VIVA sebesar Rp2,24 triliun. Adapun, transaksi pinjaman masuk kategori transaksi afiliasi. VIVA menggelar dua transaksi itu untuk mengurangi kewajiban utang perseroan dalam bentuk dolar AS menjadi rupiah seiring pendapatan perseroan anak anak usaha mayoritas rupiah. \"Sehingga perseroan dan entitas anak dapat mengurangi risiko atas terjadinya fluktutasi penurunan nilai mata uang rupiah terhadap dolar AS,\" tulis manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160727/192/569656/lunasi-utang-viva-kantongi-pinjaman-dan-divestasi-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-04 10:47:00", "title": "KINERJA SEMESTER I: Tumbuh 9,6%, Pendapatan Visi Media Asia (VIVA) Didorong Kinerja ANTV", "content": " Bisnis.com,  JAKARTA-- PT Visi Media Asia Tbk. (VIVA) induk perusahaan PT Intermedia Capital Tbk (MDIA), ANTV, tvOne dan Viva.co.id mencatat pertumbuhan pendapatan sebesar 9,6% sepanjang semester I/2016. Berdasarkan keterangan resmi perseroan yang dipublikasikan Kamis (4/8/2016) menyebutkan bahwa sepanjang semester I/2016 perseroan mencatat pendapatan sebesar  Rp1,22 triliun atau tumbuh 9,6%, dimana pertumbuhan tersebut didukung oleh pendapatan ANTV yang mencapai  Rp858 miliar atau tumbuh 14,6% YoY. Pertumbuhan pendapatan VIVA di semester 1 2016, dinilai lebih tinggi dari pertumbuhan industri yang diperkirakan hanya sebesar 3,8% YoY. Anindya N. Bakrie, Presiden Direktur VIVA mengatakan pertumbuhan pendapatan VIVA, khususnya ANTV merupakan hasil dari penerapan strategi yang tepat dan konsisten perseroan yang menerapkan program-program yang sesuai dengan keinginan pasar. \"Diharapkan VIVA dan seluruh entitas anak dapat melanjutkan kinerja yang baik dimasa yang akan mendatang,\" katanya dalam keterangan resmi yang dikutp, Kamis (4/8/2016). Selain itu, VIVA juga berhasil meningkatkan EBITDA semester 1/2016 dengan pencapaian Rp409 miliar atau tumbuh 13,9% YoY. Dengan peningkatan EBITDA tersebut, maka marjin EBITDA juga mengalami peningkatan menjadi 33,5% dibandingkan pencapaian semester 1/2015  yang mencapai 32,3%. \"Kami menargetkan untuk terus meningkatkan marjin EBITDA sehingga setara dengan rata-rata industri.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160804/192/572033/kinerja-semester-i-tumbuh-96-pendapatan-visi-media-asia-viva-didorong-kinerja-antv?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-05 12:30:00", "title": "KINERJA SEMESTER I: Visi Media (VIVA) Bukukan Pendapatan Rp1,22 Triliun", "content": " Bisnis.com , JAKARTA – PT Visi Media Asia Tbk. , induk usaha stasiun televisi milik Grup Bakrie, membukukan pendapatan Rp1,22 triliun pada semester I/2016, naik 9,6% dari semester I tahun lalu. Pertumbuhan pendapatan emiten bersandi saham VIVA tersebut disokong oleh naiknya pendapatan stasiun televisi ANTV sebesar 14,6% menjadi Rp858 miliar pada semester I tahun ini dibandingkan dengan periode sama 2015 ( year-on-year / y-o-y). EBITDA perseroan pada semester I/2016 mencapai  Rp409 miliar, bertumbuh 13,9% y-o-y. Anindya N. Bakrie, Presiden Direktur Visi Media Asia, mengatakan dengan peningkatan EBITDA tersebut, maka margin EBITDA juga naik menjadi 33,5% dibandingkan pencapaian semester I/2015  yang mencapai 32,3%. “Kami menargetkan untuk terus meningkatkan margin EBITDA sehingga setara dengan rata-rata industri,” katanya dalam siaran pers, Jumat (5/8/2016). ANTV meraih peringkat dua dengan TV  share  rerata sebesar 13,4 selama semester I/2016, naik dibandingkan dengan periode sama 2015 yang berada di peringkat empat dengan TV  share rerata 11,5. David E. Burke, Direktur Operasional Visi Media Asia, mengatakan perseroan tengah meningkatkan sinergi antara stasiun televisi dan  platform  digital dalam pengembangan teknologi. Tujuannya, agar pemirsa dapat berinteraksi langsung dengan program acara televisi melalui aplikasi  mobile .  “Dengan adanya pengambangan ini, kami akan meningkatkan peluang lebih besar untuk para pengiklan,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160805/192/572473/kinerja-semester-i-visi-media-viva-bukukan-pendapatan-rp122-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-05 01:48:00", "title": "GRUP BAKRIE: VIVA Jual Saham ANTV Hingga Rp1,8 Triliun", "content": " Bisnis.com , JAKARTA--Emiten media entitas Grup Bakrie, PT Visi Media Asia Tbk. (VIVA) mendapatkan restu pemegang saham untuk mendivestasi maksimum 15% saham PT Intermedia Capital Tbk. (MDIA) senilai Rp1,8 triliun. Anindya Novyan Bakrie, Direktur Utama Visi Media Asia, mengatakan divestasi saham stasiun televisi ANTV itu digunakan untuk pembayaran utang senilai US$60 juta kepada Credit Suisse. \"Divestasi 15% itu dari Rp13 triliun sekitar Rp1,8 triliun. Kebutuhan membayar utang US$60 juta, sisa dana tidak perlu diapa-apakan, divestasi maksimal 15%,\" katanya, Jumat (2/9/2016). Kapitalisasi pasar saham MDIA tercatat mencapai Rp11,37 triliun dengan harga Rp2.900 per lembar. VIVA sebagai induk usaha, mengempit kepemilikan 89,99% di dalam MDIA. Divestasi saham MDIA ditingkatkan dari target sebelumnya 5%, kemudian menjadi 10%, dan kini maksimum 15%. Penentuan harga saham MDIA sesuai aturan Otoritas Jasa Keuangan (OJK) dengan rerata transaksi 90 hari. Dalam laporan keuangan per 30 Juni 2016, pinjaman bank jangka pendek VIVA mencapai Rp586,68 miliar dan jangka panjang Rp2,41 triliun. Total liabilitas VIVA mencapai Rp4,27 triliun lebih tinggi dari akhir tahun lalu Rp4,04 triliun. Pinjaman bank jangka panjang diperoleh dari Credit Suisse AG, Cabang Singapura senilai Rp2,11 triliun. Pinjaman itu dikantongi pada 1 November 2013 sejumlah US$230 juta yang digunakan untuk membayar utang dari Deutsche Bank AG, cabang Hong Kong. Utang dari Credit Suisse, sambungnya, telah dibayar sebanyak US$100 juta hingga tahun ini. Perseroan membayar utang kepada Credit Suisse dari divestasi 2,5% saham MDIA dengan perolehan dana Rp130,2 miliar pada 2014. Meski tidak terbebani oleh jatuh tempo utang tersebut, manajemen VIVA ingin melakukan  refinancing  dan mengurangi utang berdenominasi dolar Amerika Serikat sebagai upaya  natural hedging . Tahun ini, perseroan menargetkan  refinancing  utang dalam dolar AS senilai US$166 juta. Sementara, total pinjaman VIVA mencapai Rp3 triliun pada paruh pertama tahun ini dan EBITDA mencapai Rp408,97 miliar. Sehingga, rasio pinjaman terhadap EBITDA mencapai 7,35 kali dari akhir tahun lalu 3,36 kali. Putra pertama Aburizal Bakrie itu menargetkan divestasi 15% saham MDIA akan membuat kepemilikan VIVA susut menjadi 75%. Divestasi akan dilakukan secara bertahap melalui mekanisme  private placement . Penjualan saham MDIA diklaim telah mendapatkan banyak peminat, baik dari investor dalam maupun luar negeri. Diharapkan,  private placement  saham MDIA bakal rampung pada akhir tahun ini. Divestasi saham MDIA untuk pembayaran utang diharapkan dapat membuat struktur permodalan VIVA membaik. Bila  refinancing  dilakukan, rasio utang terhadap ekuitas ( debt to equity ratio /DER) VIA diharapkan berada di bawah level 2 kali. Manajemen VIVA telah mendapatkan restu dari rapat umum pemegang saham luar biasa (RUPSLB) untuk menggelar dua aksi korporasi, yakni divestasi dan  refinancing . Bersamaan dengan  placement  saham MDIA, manajemen berupaya  refinancing  utang dari dolar AS ke rupiah. Dari sisi kinerja, Anindya menargetkan pendapatan dapat tumbuh 15%-16% menjadi Rp2,5 triliun dengan EBITDA margin sebesar 40%. VIVA telah mengantongi pendapatan Rp1,21 triliun pada semester I/2016, atau meningkat 9,62%  year-on-year . Adapun, MDIA ditargetkan dapat tumbuh 20% tahun ini menjadi Rp1,66 triliun dari Rp1,38 triliun. Perseroan telah mengantongi pendapatan Rp858,29 miliar per 30 Juni 2016, tumbuh 14,5% dari tahun lalu Rp749,02 miliar. Pemegang saham MDIA merestui pembagian dividen tahun buku 2015 senilai Rp40 miliar dengan rasio 15% dari total laba bersih Rp256,73 miliar. Pembagian dividen mencapai Rp10 per lembar saham. \"Ini tahun ketiga kami membagikan dividen secara berturut-turut,\" ujar Direktur Utama MDIA Erick Thohir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160905/192/581182/grup-bakrie-viva-jual-saham-antv-hingga-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:29:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160913/441/583349/viva-belum-kantongi-utang-bank-rp23-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-09-19 00:49:00", "title": "Gandeng VIVA, Ballr Sajikan Aplikasi Tayangan Sport", "content": " Bisnis.com,  JAKARTA—PT Visi Media Asia, Tbk. (VIVA) mengumumkan kemitraan dengan perusahaan mobile technology fan engagement bernama Ballr untuk menyajikan aplikasi mobile Live Fantasy Sport kepada para penggemar olahraga di seluruh Indonesia. Pendiri Ballr Sam Jones mengungkapkan Oktober 2016, Ballr secara resmi akan diluncurkan di Indonesia yang difokuskan pada Liga Primer Inggris. Bermarkas di Singapura, Ballr telah menyediakan aplikasi yang dapat diunduh dengan gratis melalui App Store dan Google Play Store, di sejumlah negara. Aplikasi Ballr memberikan fitur bagi para penggemar olahraga untuk saling terhubung, berkomunikasi dan bersaing di saat dan selama acara olahraga berlangsung (real-time). \"Dengan lebih dari 3 miliar pemirsa sepak bola di seluruh dunia, pemirsa Liga Primer Inggris melampaui liga sepak bola dunia lainnya. Dengan itu, kami meluncurkan aplikasi Ballr Football untuk para penggemar dan pemirsa Liga Primer Inggris,” jelasnya dalam siaran pers, Minggu (18/9/2016). Dia menambahkan Liga Primer Inggris ditonton oleh lebih dari 100 juta orang di Indonesia pada setiap akhir pekan, dan ini merupakan fokus besar bagi Ballr dan Viva. Lebih dari 80 juta penonton adalah penggemar Manchester United, Liverpool, Manchester City dan Arsenal di Indonesia. “Kemitraan kami dengan Viva memungkinkan Ballr untuk menjangkau konsumen dengan cepat melalui jaringan media yang didirikan oleh grup perusahaan Viva, yang telah memiliki perusahaan saluran televisi berita dan olahraga, dengan jangkauan hampir 180 juta pemirsa,\" bebernya. COO VIVA GROUP David E. Burke mengungkapkan pihaknya sangat antusias bermitra dengan Ballr dan bersama-sama memfokuskan upaya untuk menyajikan fitur layanan digital terbaru ini untuk para penggemar sepak bola Indonesia. \"Pada akhir Agustus tahun ini, Grup perusahaan VIVA memiliki 20 juta unique visitor, menghasilkan 200 juta page views per bulan di bawah viva.co.id, dan mencapai lebih 175 juta pemirsa di Indonesia pada Platform TV melalui ANTV dan TV ONE,” terangnya. Kemitraan ini, lanjutnya, merupakan peluang yang kuat baginya, untuk memperluas dan meningkatkan jangkauan digital kedua perusahaan di Indonesia. Ballr memiliki kantor beroperasi di Sydney, Delhi dan Singapura dan untuk informasi lebih lanjut mengenai Ballr, silahkan kunjungi website www.ballr.com. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bola.bisnis.com/read/20160919/402/584917/gandeng-viva-ballr-sajikan-aplikasi-tayangan-sport?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-12 17:27:00", "title": "TOP LOSERS 12 OKTOBER: Dua Saham Ini Anjlok 10 Persen", "content": " Bisnis.com,  JAKARTA – Dua saham mencatat penurunan paling signifikan pada perdagangan hari ini, Rabu (12/10/2016). Kedua saham tersebut adalah PT Indo Kordsa Tbk. (BRAM) serta PT Visi Media Asia Tbk. (VIVA) yang masing-masing menyentuh batas  auto rejection  atau penghentian perdagangan saham otomatis karena telah melemah hingga 10%. Saham BRAM melemah 1.200 poin ke level Rp10,800 per lembar saham, sedangkan VIVA merosot 24 poin ke level Rp216 per lembar saham. Pelemahan saham ini terjadi saat IHSG ditutup melemah 0,32% atau 16,32 poin di level 5.364,61 pada perdagangan hari ini setelah sebelumnya juga dibuka melemah 0,33% atau 17,64 poin di 5.364,35 dan bergerak pada kisaran 5.350,39 - 5.380,56. Dari 538 saham yang diperdagangkan, sebanyak 123 saham menguat, 158 saham melemah, dan 257 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BRAM 1.200 -10 VIVA 24 -10 NELY 8 -9,88 TMPI 15 -9,68  PLAS 80 -9,58 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161012/7/591857/top-losers-12-oktober-dua-saham-ini-anjlok-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-24 20:05:00", "title": "Erick Thohir Mundur dari VIVA", "content": " Bisnis.com , JAKARTA--Erick Thohir secara resmi mengundurkan diri dari jabatannya sebagai Presiden Komisaris PT Visi Media Asia Tbk., (VIVA). Dalam keterbukaan informasi di laman Bursa Efek Indonesia (BEI), Selasa (24/1), Corporate Secretary VIVA Neil Tobing menyampaikan, perseroan telah menerima surat pengunduran Erick Thohir dari jabatannya selaku Presiden Komisaris pada tanggal 19 Januari 2017. \"Selanjutnya, proses persetujuan pengunduran diri tersebut akan dilaksanakan sesuai dengan anggaran dasar perusahan dan ketentuan perundang-undangan yang berlaku,\" tulisnya dalam surat kepada Otoritas Jasa Keuangan (OJK) tersebut. Namun demikian, Neil tidak menginformasikan penyebab pengunduran diri Erick dari jabatannya di VIVA. Berdasarkan data bloomberg, Erick saat ini memiliki sejumlah jabatan, a.l. sebagai Wakil Presiden PT Mahaka Media Tbk., Presiden Direktur PT Cakrawala Andalas TV, dan Presiden FC Internazionale Milano SpA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170124/192/622422/erick-thohir-mundur-dari-viva?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-03-29 12:46:00", "title": "VIVA Cetak Pendapatan Rp2,68 Triliun Pada 2016", "content": " Bisnis.com,  JAKARTA - PT Visi Media Asia Tbk (VIVA), induk perusahaan PT Intermedia Capital Tbk (IDX: MDIA), ANTV, tvOne dan viva.co.id, mencatatkan pendapatan Rp2,68 triliun pada 2016 atau tumbuh 27% dibandingkan dengan tahun lalu Rp.2,11 triliun. “Pertumbuhan pendapatan VIVA di Industri yang mencapai 27%, lebih besar jika dibandingkan dengan pertumbuhan pendapatan rata-rata industri sebesar 22% YoY,”jelas Presiden Direktur VIVA Anindya N.Bakrie, dalam keterangan tertulis yang diterima di Jakarta, Rabu (29/3). Dia menjelaskan peningkatan pendapatan VIVA diikuti juga dengan peningkatan EBITDA. Yang mencapai Rp858 miliar atau tumbuh 37% (YoY). “Seiring peningkatan EBITDA tersebut, marjin EBITDA VIVA tahun 2016 mencapai 32% dibandingkan periode 2015 yang 29,8% YoY. Kami akan berusaha untuk terus meningkatkan marjin EBITDA VIVA,” tambah Anin. Kinerja VIVA tahun 2016 ditopang keberhasilan VIVA meningkatkan audience shares selama, di mana ANTV sebagai stasiun televisi hiburan unggulan yang meraih peringkat ke-2 TV Free To Air dengan audience shares rata-rata 14,0 (Sumber Nielsen Media Research 1 Januari 2001 sampai 31 Desember 2016). Bahkan pada Desember 2016, ANTV mencapai audience shares 15,8 dan terus meningkat pada Januari 2017 sebesar 17,3 serta Febuari 2017 sebesar 17,2. (Sumber AGB Nielsen, 1 Jan 2001 – 28 Feb 2017, TA : All People SEC). Keberhasilan tersebut diklaim sebagai bukti bahwa program-program ANTV berhasil diterima dengan baik oleh segmen menengah ke atas. Sedangkan tvOne sejak pertama kali launching juga diklaim telah menjadi stasiun televisi berita No.1 di Indonesia. Secara keseluruhan selama 2016 VIVA group meraih audience shares sebesar 19,4 untuk all people dan terus meningkat pada 2 bulan pertama tahun 2017 yaitu Januari 20,6 dan Februari 20,5 menjadikan VIVA sebagai grup media dengan pertumbuhan audience shares tertinggi di industri TV Free To Air 2 tahun terakhir. (Sumber Nielsen TA All People, 1 Jan – 28 Feb 2016, 1 Jan – 28 Feb 2017) ”Pertumbuhan pendapatan VIVA, khususnya ANTV adalah buah dari penerapan strategi yang ditetapkan oleh manajemen ANTV pada akhir kuartal ketiga 2013, yaitu mengubah fokus bidikan pemirsa menjadi wanita dan anak-anak.” Sejak strategi ini diterapkan, ANTV secara konsisten berhasil meningkatkan TV Sharenya sampai saat ini, melalui penyajian program-program unggulan yang berkualitas yang tepat bagi para pemirsanya dan pengiklan. “Diharapkan VIVA dan seluruh En_tas Anak dapat melanjutkan kinerja yang baik dimasa yang akan mendatang.”jelas Anindya N.Bakrie. Analis pasar modal dari Bina Artha Securities Reza Priyambada menilai, pertumbuhan pendapatan VIVA ditopang oleh kinerja MDIA melalui entitas anaknya yaitu ANTV, dengan pemilihan program yang memiliki segmen tertentu di masyarakat. Dia menjelaskan program-program acara yang dikemas oleh ANTV, memberikan warna tersendiri di mata masyarakat sehingga pada akhirnya berimbas pada peningkatan jumlah pangsa pemirsa yang memberikan peluang untuk mendapatkan pengiklan. “Hal tersebut, secara tidak langsung dapat terlihat pada grafik di atas di mana ANTV masuk dalam top three atau Tier #1 Televisi Free To Air sehingga menjadi daya tarik tersendiri bagi para pengiklan untuk mengiklankan produk barang maupun jasa yang akan dipromosikan, “ jelas Reza. Sementara itu analis pasar modal dari Bahana Securities Henry Wibowo menyampaikan pertumbuhan belanja iklan berkaitan erat dengan pertumbuhan ekonomi. Misalnya pada kuartal III-2016, net advertising expenditure (adex) TV tumbuh 5% YoY lebih lambat dibandingkan pertumbuhan kuartal II/2016 yang mencatatkan pertumbuhan 11% YoY. Hal ini sejalan dengan perlambatan pertumbuhan ekonomi kuartal III/2016 dibandingkan dengan kuartal II periode itu. Namun Henry menilai, kinerja perusahaan media diprediksi pada tahun 2017 masih kinclong. Menurutnya, belanja iklan bersih alias net advertising expenditure (adex) masih bisa meningkat 10%. Di mana perusahaan media, terutama televisi, masih mendominasi belanja iklan dengan pertumbuhan positif. Di industri ini, belanja iklan televisi setara 64% total adex, diikuti dengan media cetak 19%, online 12%, media luar ruang 3% dan radio 2%. Melihat pencapaian VIVA yang begitu agresif, ekonom yang juga analis dan pendiri LBP Enterprises Lucky Bayu Purnomo, memproyeksikan ke depan kelompok usaha VIVA akan tumbuh menjadi entitas media yang cukup solid karena VIVA memiliki karakteristik yang sangat kuat. “Pertama tvOne sebagai TV yang berfokus pada berita dan olahraga, dan ANTV sebagai entertainment channel jadi saling melengkapi. Jadi dua hal itu yang memungkinkan kinerja grup VIVA ke depan akan cukup baik,” ujar Lucky. Anindya N Bakrie menambahkan, kedepannya perkembangan dan sinergi yang ingin dicapai oleh Grup VIVA adalah untuk mendorong bisnis melalui digital, dan menggunakan viva.co.id sebagai pendukung ANTV dan tvOne. Grup VIVA berpotensi untuk ditumbuhkembangkan dan tetap menjadi market leader di industri. ”Kami sangat percaya bahwa sinergi digital antar ANTV, tvOne dan viva.co.id adalah “winning formula” untuk pertumbuhan masa depan grup VIVA,” pungkas Anin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170329/192/640970/viva-cetak-pendapatan-rp268-triliun-pada-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-25 09:21:00", "title": "Alasan Erick Thohir Mundur dari VIVA", "content": " Bisnis.com,  JAKARTA—Erick Thohir secara resmi mengundurkan diri dari jabatannya sebagai Presiden Komisaris yakni PT Visi Media Asia Tbk., (VIVA). Namun, dia tidak sepenuhnya berpaling dari usaha Grup Bakrie, karena masih tercatat menjadi Presiden Direktur PT Cakrawala Andalas TV (CAT). Dalam keterbukaan informasi di laman Bursa Efek Indonesia (BEI), Selasa (24/1), Corporate Secretary VIVA Neil Tobing menyampaikan, perseroan telah menerima surat pengunduran Erick Thohir dari jabatannya selaku Presiden Komisaris pada tanggal 19 Januari 2017. \"Selanjutnya, proses persetujuan pengunduran diri tersebut akan dilaksanakan sesuai dengan anggaran dasar perusahan dan ketentuan perundang-undangan yang berlaku,\" tulisnya dalam surat kepada Otoritas Jasa Keuangan (OJK) tersebut. Namun demikian, Neil tidak menginformasikan penyebab pengunduran diri Erick dari jabatannya di VIVA. Berdasarkan data Bloomberg, Erick saat ini memiliki sejumlah jabatan, di antaranya sebagai Wakil Presiden PT Mahaka Media Tbk. (ABBA), Presiden Direktur PT Cakrawala Andalas TV (CAT), dan Presiden FC Internazionale Milano SpA. Pada akhir September 2016, VIVA berencana mendivestasikan 7,15% sahamnya atau setara dengan 280,31 juta saham dalam PT Intermedia Capital Tbk., (MDIA) dengan potensi hasil divestasi sebesar Rp939,04 miliar untuk melunasi utang ke Credit Suisse. Per 30 Juni 2016, induk usaha media yang membawahi ANTV dan TVOne itu memiliki 89,9997% saham dalam perusahaan penyiaran Intermedia Capital (MDIA). Dalam siaran pers, Erick Thohir mengungkapkan setidaknya ada tiga alasan yang menjadi pertimbangan bagi dirinya untuk mundur dari jabatan sebagai Presiden Komisaris VIVA. Pertama, adalah posisi dan amanat yang diberikan sebagai Ketua penyelenggara Asian Games dimana terdapat tanggung jawab besar dan diperlukan fokus untuk menyukseskan ajang terbesar olahraga di tanah air pada 2018 mendatang. \"Hal ini selain tanggung jawab kepada pemerintah, juga kepada seluruh masyarakat Indonesia,\" ujarnya. Kedua, keterkaitan aktifitas sebagai pemilik klub sebagai Presiden klub sepak bola Inter Milan. Terakhir ketiga, sebagai Presiden Komisaris PT Mahaka Radio Integra Tbk., yang sedang berkembang dimana pekan lalu baru saja meluncurkan radio terbarunya, 93.2 Hot FM. Dengan penambahan satu stasiun radio tersebut, maka emiten bersandi saham MARI itu memiliki empat stasiun radio. Portofolio investasi media massa radio yang dimiliki hingga saat ini yakni PT Radio Attahiriyah yang mengoperasikan 98,7 Gen FM Jakarta, PT Radio Camar yang mengoperasikan 103,1 Gen FM Surabaya, PT Suara Irama Indah yang mengoperasikan 101 Jak FM Jakarta, dan HOT 93,2 FM. Adanya daftar portofolio yang kian panjang membuat perseroan menargetkan dapat menguasai pangsa pendengar radio di Jakarta menjadi 40%. Saat ini, perseroan mengklaim sudah menguasai 25% pangsa pendengar radio. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170125/531/763537/alasan-erick-thohir-mundur-dari-viva?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-29 13:53:00", "title": "Tahun Lalu, VIVA Cetak Pendapatan Rp2,68 Triliun", "content": " Bisnis.com,  JAKARTA – PT Visi Media Asia Tbk. (VIVA), induk perusahaan PT Intermedia Capital Tbk. (IDX: MDIA), ANTV, tvOne dan viva.co.id, mencatatkan pendapatan Rp2,68 triliun pada 2016 atau tumbuh 27% dibandingkan dengan tahun lalu Rp.2,11 triliun. “Pertumbuhan pendapatan VIVA di Industri yang mencapai 27%, lebih besar jika dibandingkan dengan pertumbuhan pendapatan rata-rata industri sebesar 22% YoY,”jelas Presiden Direktur VIVA Anindya N.Bakrie, dalam keterangan tertulis yang diterima di Jakarta, Rabu (29/3/2017). Dia menjelaskan peningkatan pendapatan VIVA diikuti juga dengan peningkatan EBITDA. Yang mencapai Rp858 miliar atau tumbuh 37% (YoY). “Seiring peningkatan EBITDA tersebut, marjin EBITDA VIVA tahun 2016 mencapai 32% dibandingkan periode 2015 yang 29,8% YoY. Kami akan berusaha untuk terus meningkatkan marjin EBITDA VIVA,” tambah Anin. Kinerja VIVA tahun 2016 ditopang keberhasilan VIVA meningkatkan  audience shares  selama, di mana ANTV sebagai stasiun televisi hiburan unggulan yang meraih peringkat ke-2 TV Free To Air dengan  audience shares  rata-rata 14,0. Bahkan pada Desember 2016, ANTV mencapai audience shares 15,8 dan terus meningkat pada Januari 2017 sebesar 17,3 serta Febuari 2017 sebesar 17,2.  Keberhasilan tersebut diklaim sebagai bukti bahwa program-program ANTV berhasil diterima dengan baik oleh segmen menengah ke atas. Sedangkan tvOne sejak pertama kali launching juga diklaim telah menjadi stasiun televisi berita No.1 di Indonesia. Secara keseluruhan selama 2016 VIVA group meraih  audience shares  19,4 untuk  all people  dan terus meningkat pada 2 bulan pertama tahun 2017 yaitu Januari 20,6 dan Februari 20,5 menjadikan VIVA sebagai grup media dengan pertumbuhan  audience shares  tertinggi di industri TV Free To Air 2 tahun terakhir. ”Pertumbuhan pendapatan VIVA, khususnya ANTV adalah buah dari penerapan strategi yang ditetapkan oleh manajemen ANTV pada akhir kuartal ketiga 2013, yaitu mengubah fokus bidikan pemirsa menjadi wanita dan anak-anak.” Sejak strategi ini diterapkan, ANTV secara konsisten berhasil meningkatkan TV Sharenya sampai saat ini, melalui penyajian program-program unggulan yang berkualitas yang tepat bagi para pemirsanya dan pengiklan. “Diharapkan VIVA dan seluruh Entitas Anak dapat melanjutkan kinerja yang baik dimasa yang akan mendatang,” jelas Anindya N.Bakrie. Analis pasar modal dari Bina Artha Securities Reza Priyambada menilai, pertumbuhan pendapatan VIVA ditopang oleh kinerja MDIA melalui entitas anaknya yaitu ANTV, dengan pemilihan program yang memiliki segmen tertentu di masyarakat. Dia menjelaskan program-program acara yang dikemas oleh ANTV, memberikan warna tersendiri di mata masyarakat sehingga pada akhirnya berimbas pada peningkatan jumlah pangsa pemirsa yang memberikan peluang untuk mendapatkan pengiklan. Sementara itu analis pasar modal dari Bahana Securities Henry Wibowo menyampaikan pertumbuhan belanja iklan berkaitan erat dengan pertumbuhan ekonomi. Misalnya pada kuartal III-2016, net advertising expenditure (adex) TV tumbuh 5% YoY lebih lambat dibandingkan pertumbuhan kuartal II/2016 yang mencatatkan pertumbuhan 11% YoY. Hal ini sejalan dengan perlambatan pertumbuhan ekonomi kuartal III/2016 dibandingkan dengan kuartal II periode itu. Namun Henry menilai, kinerja perusahaan media diprediksi pada tahun 2017 masih kinclong. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170329/531/762525/tahun-lalu-viva-cetak-pendapatan-rp268-triliun-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-25 18:51:00", "title": "VIVA Perpanjang Tenor Utang", "content": " Bisnis.com,  JAKARTA - Grup Bakrie, PT Visi Media Asia Tbk. (VIVA) berencana memperpanjang tenor utang hingga 4 tahun-5 tahun kepada Credit Suisse. Presiden Direktur Visi Media Asia Anindya N. Bakrie mengungkapkan dengan perpanjangan tenor utang, maka bunga pinjaman diperoleh semakin menurun. Dia mengungkapkan pada pinjaman 2013 memperoleh bunga 20%. \"Bunga yang ditawarkan sekarang 12%-12,5%, dengan tenor 4 tahun-5 tahun. Jadi kami hemat 8%, karena selama ini bunga 20%,\" ungkapnya, Rabu (24/5/2017). Emiten penyiaran televisi free-to-air (FTA) milik Grup Bakrie itu memiliki utang dari Credit Suisse AG, cabang Singapura senilai pokok US$230 juta yang diperoleh pada 1 November 2013. Turunnya bunga pinjaman VIVA membuat perseroan menjadi lebih hemat US$20 juta dalam pembayaran bunga. Dia mengungkapkan bunga pinjaman yang menurun, bisa digunakan untuk meningkatkan working capital dan membuat cash flow yang lebih ringan. Grup Bakrie ini memproyeksikan pertumbuhan pendapatan bisa mencapai 11% hingga akhir tahun dan raihan laba operasional bisa mencapai 30%--40% hingga akhir tahun. Pada akhir tahun lalu, VIVA berencana untuk mendivestasikan sebagian VIVA untuk melunasi utang kepada Credit Suisse. Namun, rencana diurungkan karena emiten VIVA memiliki pendapatan yang cukup baik dalam kurun waktu beberapa tahun ini. Di tengah meningkatkan peringkat yang diberikan Standard and Poor's kepada Indonesia, sambungnya, kondisi itu menjadi kesempatan yang baik bagi VIVA, karena banyak investor asing yang menilai bahwa investasi di Indonesia semakin menarik. Pada kuartal I/2017, VIVA membukukan pendapatan senilai Rp665,13 miliar, naik 28,1% dari posisi Rp519 miliar pada periode yang sama tahun sbelumnya. Adapun pertumbuhan marjin EBITDA VIVA sebesar 22% menjadi Rp214 miliar. Pencapaian VIVA pada kuartal I/2017, katanya, cerminan dari strategi konvergensi untuk pertumbuhan, yang telah dijalankan sejak 2014, mensinergikan stasiun televisi free to air (FTA) ANTV dan TvOne dengan portal digital. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170525/9/656817/viva-perpanjang-tenor-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:29:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171019/442/700773/restrukturisasi-utang-viva-percepat-pembayaran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-19 08:35:00", "title": "AKSI EMITEN 19 OKTOBER: MYOH Masih Garap Tambang Kideco, VIVA Mempercepat Pembayaran Utang", "content": " Bisnis.com,  JAKARTA – Berita mengenai PT Samindo Resources Tbk masih menggarap tambang anak usahanya serta PT Visi Media Asia yang mempercepat pembayaran utang menjadi topik beberapa media nasional hari ini, Kamis (19/10/2017). Berikut ringkasan berita emiten di sejumlah media nasional: MYOH Masih Garap Tambang Kideco.  Kendati mayoritas saham PT Kideco Jaya Agung akan diakuisisi oleh PT Indika Energy Tbk., PT Samindo Resources Tbk. (MYOH) masih akan menggarap tambang milik anak usahanya tersebut hingga kontrak pertambangan berakhir. (Bisnis Indonesia) VIVA Mempercepat Pembayaran.  PT Visi Media Asia Tbk. mempercepat pembayaran utang sebesar US$250 juta melalui fasilitas sindikasi delapan institusi fi nansial internasional yang menawarkan tingkat bunga lebih rendah. (Bisnis Indonesia) AGII Terbitkan Surat Utang Rp300 Miliar.  PT Aneka Gas Industri Tbk. akan menerbitkan obligasi dan sukuk senilai total Rp300 miliar untuk keperluan refinancing utang perseroan pada awal Desember 2017 mendatang. (Bisnis Indonesia) CPRO Konversi Utang US$ 186 Juta.  PT Central Proteina Prima Tbk (CPRO) melanjutkan program bersih-bersih utang. Perusahaan pakan budidaya perikanan dan makanan olahan ini akan menukar utang obligasi senilai US$ 185,78 juta menjadi saham. (Kontan) VIVA Percepat Pembayaran Utang.  PT Visi Media Asia Tbk (VIVA) memutuskan untuk mempercepat pembayaran utang senilai US$ 252 juta. Melalui rencana ini, VIVA bisa menghemat beban bunga hingga Rp 1,5 triliun. Hasil efisiensi itu akan digunakan untuk pengembangan usaha. (Kontan) PPRO Siapkan Capex Rp 2 Triliun di 2018 . PT PP Properti Tbk (PPRO) mulai ambil ancang-ancang untuk ekspansi tahun depan. Perusahaan ini menyiapkan belanja modal alias capital expenditure (capex) Rp 1,8 triliun hingga Rp 2 triliun di tahun 2018. (Kontan) Rights Issue SILO.  Demi membiayai ekspansi yang lebih gencar, PT Siloam International Hospital Tbk (SILO) akan menggelar penerbitan saham baru atau rights issue. Perusahan ini akan menawarkan 325,15 juta unit saham baru atau setara dengan 20% modal ditempatkan dan disetor penuh. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171019/7/700880/aksi-emiten-19-oktober-myoh-masih-garap-tambang-kideco-viva-mempercepat-pembayaran-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-19 16:15:00", "title": "Visi Media Asia (VIVA) Kaji Opsi Penerbitan Obligasi", "content": " Bisnis.com,  JAKARTA - PT Visi Media Asia Tbk. sedang melakukan pembahasan terkait proses penerbitan obligasi dalam negeri dan luar negeri. Presiden Direktur VIVA Anindya N Bakrie mengungkapkan perseroan tengah melakukan pembahasan dengan para calon  bookrunner . \"Saat ini perseroan sedang melakukan pembahasan, termasuk tahapan untuk menerbitkan obligasi tersebut. Tujuan obligasi untuk dapat menurunkan tingkat pinjaman dan beban bunga pinjaman,\" ujarnya, dalam keterangan resmi, Kamis (19/10/2017). Sejalan dengan itu, berdasarkan keterbukaan Bursa Efek Indonesia (BEI) perseroan akan melakukan  refinancing  utang sebesar US$230 juta melalui fasilitas pinjaman baru melalui sindikasi delapan institusi finansial internasional. Pinjaman yang dilakukan melalui anak usaha yakni PT Cakrawala Andalas Televisi dan PT Lativi Mediakarya tersebut akan mendapatkan fasilitas pinjaman berjangka yang dibagi ke dalam dua yakni senior dan junior. Pinjaman berjangka secara senior ( senior term loan facility ) sejumlah US$173,6 juta akan dibayarkan untuk  refinancing  utang. Sementara itu, pinjaman berjangka secara junior (junior term loan fasility) sebesar US$78,3 juta akan dibayarkan refinancing redemption premium yang masih terutang. \"Dengan dilaksanakannya transaksi tersebut, perseroan dapat melakukan efisiensi atas kewajiban yakni mengurangi beban bunga,\" papar keterbukaan. Anindya mengungkapkan fasilitas pinjaman tersebut akan mengurangi beban biaya bunga yang semula sebesar 20% menjadi rata-rata 12% per tahun. \"Sehingga, beban bunga yang dapat perseroan hemat selama 5 tahun ke depan sekitar Rp1,5 triliun,\" ujarnya, dalam keterangan resmi. Anindya mengungkapkan efisiensi yang didapatkan perseroan dari fasilitas pinjaman baru ini akan digunakan untuk mengembangkan usaha. Berdasarkan laporan keuangan perseroan, emiten berkode saham VIVA ini mencatatkan kenaikan penjualan sebesar 9,09% yakni dari Rp1,22 triliun menjadi Rp1,33 triliun sepanjang paruh pertama 2017. Adapun, perseroan membukukan laba sebesar Rp217,46 miliar sepanjang semester I/2017 atau naik sekitar 118% dari periode yang sama tahun lalu yakni sebesar Rp99,74 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171019/192/701061/visi-media-asia-viva-kaji-opsi-penerbitan-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:29:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180202/442/733423/grup-bakrie-viva-unsp-restrukturisasi-utang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-06 08:41:00", "title": "AKSI EMITEN 6 FEBRUARI: PPRE Akuisisi 2 Perusahaan, Viva Bidik Pertumbuhan 1%", "content": " Bisnis.com , JAKARTA – Berita tentang rencana akuisisi oleh PT PP Presisi Tbk. serta target pertumbuhan kinerja PT Visi Media Asia Tbk. menjadi sorotan beberapa media nasional hari ini, Selasa (6/2/2018). Berikut rincian topik utama di sejumlah media nasional: PPRE Akuisisi 2 Perusahaan.  Perusahaan pelat merah, PT PP Presisi Tbk. berencana mengakuisisi dua perusahaan pada semester I/2018 dengan menyiapkan dana sekitar Rp320 miliar. (Bisnis Indonesia) KREN Siapkan Rp400 Miliar . PT Kresna Graha Investama Tbk. akan kembali berinvestasi untuk sektor digital pada tahun ini. Emiten berkode KREN itu menyiapkan dana senilai Rp400 miliar untuk investasi yang akan dilakukan dalam waktu dekat. (Bisnis Indonesia) Grup Mayapada Ekspansi Bisnis Media . Cengkeraman Mayapada Group di bisnis media kian kuat. Perusahaan yang berada di bawah naungan taipan Tahir itu resmi menjadi pengendali bisnis ELLE Indonesia, media yang fokus membahas tentang fesyen dan gaya hidup. (Bisnis Indonesia) Tinggi, Minat Emiten Himpun Dana pada Semester I-2018.  Minat emiten dalam menghimpun dana di pasar modal pada semester I-2018 diperkirakan masih tinggi. Selain faktor kebutuhan dana, kondisi pasar pada semester II-2018 yang berpotensi tidak kondusif juga menjadi alasan bagi emiten untuk menggalang dana pada semester I. (Investor Daily) Viva Membidik Pertumbuhan 1%.  PT Visi Media Asia Tbk. (VIVA) berharap tahun ini bisa mencatatkan pertumbuhan kinerja dua kali lebih tinggi ketimbang kinerja industri. Dengan acuan proyek kinerja industri media 5%-6%, mereka memasang target pertumbuhan 11%-12%. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180206/192/734958/aksi-emiten-6-februari-ppre-akuisisi-2-perusahaan-viva-bidik-pertumbuhan-1?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-18 19:24:00", "title": "Prudential Life Kurangi Kepemilikan Saham VIVA", "content": " Bisnis.com , JAKARTA--Perusahaan asuransi jiwa, PT Prudential Life Assurance mengurangi kepemilikan saham dalam PT Visi Media Asia Tbk. Berdasarkan keterbukaan informasi yang dikutip Minggu (18/2/2018), perubahan tersebut disampaikan oleh biro administrasi efek PT Ficomindo Buana Registrar. Direktur Utama Ficomindo Buana Registrar Jones Djatisasmito menyampaikan telah terjadi perubahan data pemegang saham PT Viva Media Asia Tbk. dengan porsi kepemilikan sebesar 5% atau lebih. Perubahan terjadi pada 9 Februari 2018. Berdasarkan laporan tersebut, PT Prudential Life Assurance mengurangi kepemilikan saham emiten sektor media berkode saham VIVA itu. Kepemilikan saham VIVA oleh Prudential Life berkurang 22,88 juta saham dari 1,15 miliar saham atau 7,02% menjadi 1,13 miliar saham atau 6,88% dari total modal disetor sebanyak 16,46 miliar saham. Apabila dihitung dengan harga pada penutupan pasar pada 9 Februari 2018 sebesar Rp304 per saham, maka Prudential Life menjual saham VIVA senilai Rp6,95 miliar. Adapun nilai kepemilikan saham Prudential Life dalam VIVA per Kamis (15/2/2018) mencapai Rp353,29 miliar dengan harga per saham Rp312. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180218/190/739948/prudential-life-kurangi-kepemilikan-saham-viva?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-22 18:59:00", "title": "VIVA Sebut Belum Ada Diskusi Pembelian Saham oleh SCMA", "content": " Bisnis.com , JAKARTA - PT Visi Media Asia Tbk. menyebut perseroan sejauh ini belum melangsungkan diskusi khusus dengan PT Surya Citra Media Tbk. terkait rumor yang beredar bahwa pemilik stasiun televisi SCTV tersebut untuk mengambil saham PT Intermedia Capital Tbk. sebesar 10%.  Saat ini, PT Visi Media Asia Tbk. menguasai 90% saham PT Intermedia Capital Tbk. PT Visi Media Asia Tbk. merupakan induk usaha sejumlah perusahaan yang bernaung di bawah Grup Viva. Direktur PT Visi Media Asia Tbk. David Eric Burke menyampaikan rumor perusahaan yang ingin membeli saham Grup Viva hingga mencaplok atau mengakuisisi perusahaan tersebut kerap terdengar dalam 3-4 tahun terakhir. Kendati demikian, hingga saat ini belum ada yang  confirmed  untuk menjadi investor. \"Saat ini tidak ada [diskusi dengan Surya Citra Media]. Tapi kalau pun ada [rencana mengambil saham Grup Viva], itu pertanyaan untuk  shareholder  kami yang punya hak absolut. Sebagai manajemen, kami memastikan perusahaan berjalan dengan baik,\" ungkap David di Jakarta, Kamis (22/2/2018). David menyampaikan rumor tentang akuisisi atau rencana menguasai sejumlah saham memang kerap diperbincangkan saat para pemimpin perusahaan-perusahaan media massa bertemu. Namun, emiten dengan kode saham VIVA tersebut belum mencapai diskusi final dengan perusahaan lain untuk membeli saham atau mencaplok Intermedia Capital. Adapun, sebelumnya beredar kabar bahwa PT Surya Citra Media Tbk. Berniat membeli 10% saham PT Intermedia Capital Tbk. atau MDIA. Kabar itu pun sempat dibantah oleh Direktur Utama PT Surya Citra Media Tbk. Sutanto Hartono awal pekan ini. \"[Ada] isu kami mau caplok grup sebelah, itu enggak benar,\" ungkap Sutanto. Sementara itu, Komisaris Independen MDIA Anindra Ardiansyah Bakrie menyebut beberapa perusahaan memang menyatakan berminat untuk membeli pengelola stasiun TV ANTV tersebut. Menurutnya, manajemen dapat mempertimbangkan untuk melepas MDIA jika ada pihak yang serius ingin membeli. \"Boleh kalau ada yang mau [membeli MDIA], banyak yang ingin membeli karena memang ini 'barang bagus',\" ungkap Ardiansyah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180222/192/741981/viva-sebut-belum-ada-diskusi-pembelian-saham-oleh-scma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:29:54", "title": "Pendapatan Visi Media Asia Tumbuh Pendapatan Visi Media Asia Tumbuh", "content": " ", "link": "https://foto.bisnis.com/view/20180626/809781/pendapatan-visi-media-asia-tumbuh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-19 13:31:00", "title": "Visi Media Asia (VIVA) Lakukan Private Placement untuk Bayar Utang dan Modal Kerja", "content": " Bisnis.com , JAKARTA — PT Visi Media Asia Tbk. akan melakukan penambahan modal tanpa memberikan hak memesan efek terlebih dahulu atau  private placement  setelah mengantongi izin dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Kamis, 25 April 2019. Berdasarkan laporan yang diterbitkan perseroan melalui keterbukaan informasi, melalui rencana itu, VIVA akan menerbitkan 1,6 miliar lembar saham baru atau 10% dari modal yang ditempatkan. Saham baru yang diterbitkan dengan nominal Rp100 per saham. Tujuan private placement tersebut untuk pembayaran sebagian utang berdasarkan Senior Facility Agrement yang jatuh tempo pada Oktober 2019 (akhir tahun kedua dari tenor senior facility agreement) sebesar US$9,4 juta yang menjadi kewajiban PT Lativi Mediakarya, entitas anak perusahaan. “Selain itu juga untuk penambahan kebutuhan modal kerja PT Lativi Mediakarya,” mengutip laporan tersebut, Selasa (19/3/2019). Adapun pada 17 Oktober 2017, PT Lativi Mediakarya menandatangani senior facility agreement  sebesar US$ 173 juta yang diberikan secara sindikasi mellaui agen fasilitas Madison Pacific Trust Ltd. Jangka waktu pinjaman adalah 36 bulan dengan suku bunga pinjaman per tahun 10% ditambah LIBOR 1 bulan yang dibayarkan setiap bulan untuk  12 bulan pertama dna naik 1% untuk setiap 12 bulan berikutnya. Pokok pinjaman itu dibayarkan 10% pada tahun pertama, 15% pada tahun kedua, dan 75% pada tahun ketiga. Lewat PMTHMETD diharapkan juga bisa mengurangi beban bunga pinjaman secara konsolidasi, meningkatkan total ekuitas dan kinerja arus kas. Berdasarkan laporan keuangan yang tidak diaudit menyebutkan, sepanjang 9 bulan pertama 2018, VIVA membukukan pendapatan Rp1,958 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190319/192/901582/visi-media-asia-viva-lakukan-private-placement-untuk-bayar-utang-dan-modal-kerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-30 17:41:00", "title": "VIVA Optimistis Bisa Cetak Pertumbuhan Dobel Digit Pada 2021", "content": " Bisnis.com , JAKARTA—Emiten media milik Grup Bakrie  PT Visi Media Asia Tbk. (VIVA)  optimistis dapat mencetak pertumbuhan dobel digit pada 2021 mendatang. Direktur Visi Media Asia Sahid Mahudie mengatakan bahwa secara industri bisnis media turut mengalami tekanan sepanjang tahun ini akibat pelemahan ekonomi yang disebabkan pandemi Covid-19. Akan tetapi, dia optimistis kondisi tersebut akan berbalik pada 2021 nanti seiring dengan perkembangan ekonomi. “VIVA Group tahun ini memang turun, baik itu ANTV [MDIA] dan VIVA, jelas akibat terdampak pandemi,” katanya dalam paparan publik VIVA, Rabu (30/12/2020) Sahid mengutip laporan Media Partners Asia (MPA) per Juni 2020 yang memperkirakan anggaran belanja iklan di media di Indonesia sepanjang 2020 mengalami penyusutan hingga 15,2 persen dibandingkan 2019 lalu. Adapun, data yang sama mengatakan belanja iklan di media akan tumbuh pesat, yakni sekitar 7,5 persen pada 2021 mendatang. Sebagai perbandingan, pada 2019 lalu belanja iklan di media mencetak pertumbuhan 4,5 persen year on year. “MPA menargetkan industri akan tumbuh sekitar 7,5 persen, jadi kita harus di atas itu. Paling kita akan tumbuh dobel digit,” ujar Sahid. Sahid menambahkan, VIVA juga akan restrukturisasi fasilitas utang yang ada melalui pembiayaan kembali dalam mata uang lokal untuk menurunkan risiko fluktuasi nilai tukar rupiah terhadap mata uang asing. Pun, perseroan berencana untuk mendapatkan tambahan fasilitas kredit modal kerja Menurutnya, fasilitas utang dari bank lokal memiliki tenor pinjaman yang lebih panjang serta bunga yang lebih kompetitif. “Kita akan terus mencari alternatif-alternatif untuk menyelesaikan atau deleveraging utang,” kata dia. Di sisi lain, VIVA bersiap melakukan diversifikasi bisnis, seiring dengan implementasi  pasal terkait bisnis penyiaran yang ada dalam Undang-undang Cipta Kerja, salah satunya yang memperbolehkan unit usaha penyiaran merambah ke bidang usaha lain. Direktur Visi Media Asia Neil R. Tobing menuturkan, dengan aturan baru tersebut perseroan bisa melakukan hal-hal lain yang berhubungan dengan penyiaran seperti manajemen acara (event management), promosi daring dan luring, termasuk menjadi rumah produksi. “Artinya VIVA dapat melakukan diversifikasi usaha yang selanjutnya akan memberikan revenue tambahan selain penyiaran. Jadi ke depan kami akan memperkuat revenue stream melalui kegiatan-kegiatan lain seperti video on demand, IBB TV, IPTV, dan sebagainya,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201230/192/1337050/viva-optimistis-bisa-cetak-pertumbuhan-dobel-digit-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-04 08:45:00", "title": "Emiten Media Grup Bakrie Jual Saham MDIA Rp2,4 Triliun", "content": " Bisnis.com , JAKARTA -  PT Visi Media Asia Tbk.(VIVA)  akan melepas 39 persen saham anak usaha PT Intermedia Capital Tbk. senilai US$171 juta dolar atau setara Rp2,4 triliun kepada Reliance Capital International Limited. Berdasarkan keterbukaan informasi yang diterbitkan VIVA, penjualan saham tersebut merupakan bagian dari skema pelunasan seluruh utang perseroan dana dua entitas anak usaha berdasarkan  senior facility agreement  sebagaimana disepakati dalam perjanjian penyelesaian utang pada 22 Desember 2020 lalu. Menurut manajemen VIVA, posisi akhir dari pokok pinjaman yang terutang mencapai US$239,76 juta, terdiri dari pokok utang  junior facility agreement  senilai US$78,37 juta dan  senior facility agreement  sebesar US$161,39 juta. Untuk diketahui, pinjaman senior dan junior tersebut bermula pada 1 November 2013 yang mana PT Cakrawala Andalas Televisi dan PT Lativi Mediakarya meneken perjanjian pinjaman senilai US$230 juta. CAT merupakan pengelola stasiun televisi ANTV sedangkan LM pengelola TVOne. Pada 2017, para kreditur bersedia memberikan fasilitas pembiayaan kembali untuk melunasi utang yang diteken 2013. Fasilitas itu diberikan selama CAT dan LM menjadi pihak peminjam yang menerima dan menanggung sebagian fasilitas  refinancing . Kemudian VIVA  bertindak sebagai penjamin, menanggung alih kewajiban pembayaran kembali yang diterima CAT maupun LM. Terkait dengan itu, pada 12 April 2017, VIVA meneken perjanjian pinjaman dengan CAT dan LM yang pada pokoknya kedua anak usaha itu akan memberikan pinjaman kepada perseroan. Adapun pinjaman tersebut berasal dari dana yang akan diperoleh CAT dan LM dari lembaga keuangan untuk  refinancing  utang pokok dan bunga Perseroan berdasarkan Credit Agreement. Selanjutnya pada 17 Oktober 2017,  refinancing  tersebut bisa terlaksana dengan tenor 36 bulan dan bunga LIBOR plus margin 9 persen untuk pinjaman senior senilai US$173,6 juta. Adapun pinjaman junior sebesar US$78,37 juta memiliki jangka waktu 39 bulan dengan tingkat bunga 15 persen per tahun. Pada akhir Desember 2020, VIVA bersama CAT dan LM menyelesaikan kewajiban pembayaran utang dengan para kreditor dan pihak lain yang terkait. Sebagai penjamin, VIVA diwajibkan untuk menanggung dan menyelesaikan total utang pokok setelah dikurangi cash settlement menjadi kuran glebih US$171,82 juta atau Rp2,42 triliun. \"Penyelesaian tersebut dilaksanakan melalui penjualan saham di anak perseroan menjual 15,29 miliar atau 39 persen dari seluruh saham disetor dan ditempatkan penuh dalam MDIA,\" demikian kutipan keterbukaan informasi VIVA, dikutip Bisnis, Kamis (4/2/2021). VIVA akan meminta restu pemegang saham terkait penjualan tersebut. Untuk itu perseroan akan menggelar rapat umum pemegang saham luar biasa pada 15 Maret 2021.  Manajemen VIVA menyebut, dengan penjualan saham tersebut, kewajiban utang perseroa maupun entitas anak dalam denominasi dolar AS dapat dikurangi sehingga terhindar dari risiko kurs. Selain itu, posisi keuangan juga membaik dan meningkatkan ekuitas perseroan. Pasalnya, nilai penjualan lebih tinggi dari nilai buku. Direktur Visi Media Asia Sahid Mahudie sebelumnya mengatakan VIVA akan restrukturisasi fasilitas utang yang ada melalui pembiayaan kembali dalam mata uang lokal untuk menurunkan risiko fluktuasi nilai tukar rupiah terhadap mata uang asing. Pun, perseroan berencana untuk mendapatkan tambahan fasilitas kredit modal kerja Menurutnya, fasilitas utang dari bank lokal memiliki tenor pinjaman yang lebih panjang serta bunga yang lebih kompetitif. “Kita akan terus mencari alternatif-alternatif untuk menyelesaikan atau deleveraging utang,” katanya, Rabu (30/12/2020). Per September 2020, liabilitas jangka pendek VIVA mencapai Rp8,03 triliun, naik dari akhir 2019 sebesar Rp7,11 triliun. Adapun, liabilitas jangka panjang Rp415,21 miliar, sehingga total liabilitas mencapai Rp8,44 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210204/192/1352102/emiten-media-grup-bakrie-jual-saham-mdia-rp24-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-16 17:52:00", "title": "10 Saham Top Gainers 16 Maret 2021, VIVA Paling Moncer", "content": " Bisnis.com,  JAKARTA – Terdapat 10 saham yang mengalami kenaikan harga tertinggi atau  top gainers di saat  Indeks Harga Saham Gabungan (IHSG)  melemah hari ini, Selasa (16/3/2021). Berdasarkan data Bursa Efek Indonesia pada 15 Maret 2021, saham PT Visi Media Asia Tbk. (VIVA) mengalami lonjakan harga sebesar 34,62 persen ke level Rp70 per saham. Menyusul di belakang VIVA, saham PT Menteng Heritage Realty Tbk. (HRME) mencatatkan penguatan 34 persen atau 17 poin ke level Rp67 per saham. Tak ingin ketinggalan, saham PT WEHA Transportasi Indonesia Tbk. (WEHA) melonjak 28,57 persen, PT Intermedia Capital Tbk. melonjak 26,67 persen, dan PT Indo Straits Tbk (PTIS) naik 24,76 persen. Saham-saham tersebut menguat di saat  IHSG  parkir di level 6.309,7 setelah ditutup 0,23 persen atau 14,56 poin. Padahal, di awal perdagangan IHSG sempat menguat hingga menyentuh level 6.355,11. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 6.296,9-6.355,41. Sebanyak 191 saham menghijau, 293 memerah, dan 154 lainnya stagnan alias tak beranjak dari posisinya semula. Kapitalisasi pasar hari ini mencapai Rp7422,78 triliun. Total volume transaksi hari ini mencapai 18,77 miliar saham dengan nilai mencapai Rp11,1 triliun. Investor asing hari ini berbondong melepas kepemilikan saham dengan mencatatkan jual bersih atau  net sell  senilai Rp247,15 di pasar reguler. Berikut 10 saham  top gainers  hari ini: 10 Saham Top Losers 16 Maret 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan (persen) VIVA 52 70 34,62 HRME 50 67 34,00 WEHA 56 72 28,57 MDIA 75 95 26,67 PTIS 210 262 24,76 BEBS 244 304 24,59 BUVA 54 66 22,22 CAKK 63 77 22,22 EDGE 12.475 14.950 19,84 BLTZ 2.500 2.960 18,40 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210316/7/1368387/10-saham-top-gainers-16-maret-2021-viva-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-17 06:21:00", "title": "IHSG Lesu, Saham VIVA, BEBS, hingga BLTZ Malah Melonjak Tajam", "content": " Bisnis.com,  JAKARTA – Sejumlah saham melonjak tinggi menjadi  top gainers  saat  Indeks Harga Saham Gabungan (IHSG)  melemah pada Selasa (16/3/2021). Berdasarkan data Bursa Efek Indonesia pada 15 Maret 2021, saham PT Visi Media Asia Tbk. (VIVA) mengalami lonjakan harga sebesar 34,62 persen ke level Rp70 per saham. Menyusul di belakang VIVA, saham PT Menteng Heritage Realty Tbk. (HRME) mencatatkan penguatan 34 persen atau 17 poin ke level Rp67 per saham. Tak ingin ketinggalan, saham PT WEHA Transportasi Indonesia Tbk. (WEHA) melonjak 28,57 persen, PT Intermedia Capital Tbk. melonjak 26,67 persen, dan PT Indo Straits Tbk (PTIS) naik 24,76 persen. Saham-saham tersebut menguat di saat  IHSG  parkir di level 6.309,7 setelah ditutup 0,23 persen atau 14,56 poin. Padahal, di awal perdagangan IHSG sempat menguat hingga menyentuh level 6.355,11. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 6.296,9-6.355,41. Sebanyak 191 saham menghijau, 293 memerah, dan 154 lainnya stagnan alias tak beranjak dari posisinya semula. Kapitalisasi pasar hari ini mencapai Rp7422,78 triliun. Total volume transaksi hari ini mencapai 18,77 miliar saham dengan nilai mencapai Rp11,1 triliun. Investor asing hari ini berbondong melepas kepemilikan saham dengan mencatatkan jual bersih atau  net sell  senilai Rp247,15 di pasar reguler. Berikut 10 saham  top gainers  pada Selasa (16/3/2021): 10 Saham Top Gainers 16 Maret 2021 Kode Emiten Harga Sebelumnya Harga 16 Maret Perubahan (persen) VIVA 52 70 34,62 HRME 50 67 34,00 WEHA 56 72 28,57 MDIA 75 95 26,67 PTIS 210 262 24,76 BEBS 244 304 24,59 BUVA 54 66 22,22 CAKK 63 77 22,22 EDGE 12.475 14.950 19,84 BLTZ 2.500 2.960 18,40 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210317/7/1368576/ihsg-lesu-saham-viva-bebs-hingga-bltz-malah-melonjak-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-05 16:28:00", "title": "10 Saham Top Gainers Senin 5 April, VIVA dan MDIA Makin Jauh dari Gocap", "content": " Bisnis.com , JAKARTA — Sejumlah saham mengalami lonjakan di tengah penurunan  Indeks harga saham gabungan (IHSG)  pada perdagangan hari ini, Senin (5/4/2021). Saham PT Visi Media Asia Tbk. (VIVA) melonjak paling tinggi dengan penguatan 34,62 persen menuju Rp70. Anak usaha VIVA, PT Intermedia Capital Tbk. (MDIA) juga meningkat 28,81 persen menjadi Rp76. Selanjutnya, emiten ritel milik Grup Lippo, PT Matahari Putra Prima Tbk. (MPPA) juga melambung 21,48 persen menjadi Rp362. MPPA merupakan pengelola gerai Hypermart, Foodmart, dan HyFresh. Di akhir perdagangan, IHSG  terpantau parkir di level 5.970,28 setelah terkoreksi 0,68 persen. Padahal di awal perdagangan indeks sempat menguat dan menyentuh level 6.051,62 tapi akhirnya kembali jebol ke bawah level 6.000. Seluruh sektor kompak melemah kecuali sektor aneka industri yang terapresiasi 0,08 persen. Adapun koreksi paling dalam dialami sektor properti yakni -1,5 persen. Dari seluruh saham yang diperdagangkan, hanya 190 saham menguat, sedangkan 301 melemah dan 152 lainnya stagnan. Kapitalisasi pasar kembali tertekan dan turun ke level Rp7.077,33 triliun. Nilai transaksi senilai Rp8,16 triliun, dengan investor asing terus keluar dari pasar Indonesia dengan membukukan  net sell  Rp619,86 miliar di seluruh pasar. Analis Binaartha Sekuritas Nafan Aji Gusta mengatakan minimnya data makroekonomi domestik yang memberikan katalis positif bagi pasar membuat  pergerakan IHSG  masih tak bertenaga di awal pekan ini. Selain itu, beberapa negara tengah memperingati Easter Monday (Senin Paskah) sehingga minim sentimen dari pergerakan bursa global. Pun, dari bursa berjangka sejumlah komoditas kembali mengalami koreksi harga. Nafan mengatakan koreksi IHSG kemungkinan masih akan terjadi dalam jangka pendek, kecuali ada sentimen positif yang mendorong pergerakan indeks komposit, misalnya kinerja positif dari pasar Amerika Serikat. “Jika kinerja US Market membaik, maka katalis positif bagi  IHSG  akan terasa,” katanya, Senin (5/4/2021) Berikut daftar 10 saham  top gainers  hari ini, Senin (5/4/2021). <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> Emiten Kode Harga Kemarin Harga Terkini Perubahan Perubahan (%) Visi Media Asia Tbk. VIVA 52 70 18 34.62 Intermedia Capital Tbk. MDIA 59 76 17 28.81 Tunas Alfin Tbk. TALF 268 326 58 21.64 Matahari Putra Prima Tbk. MPPA 298 362 64 21.48 Akbar Indo Makmur Stimec Tbk AIMS 252 300 48 19.05 City Retail Developments Tbk. NIRO 135 160 25 18.52 Pinago Utama Tbk. PNGO 990 1,150 160 16.16 Berkah Beton Sadaya Tbk. BEBS 494 560 66 13.36 Nusa Konstruksi Enjiniring Tbk. DGIK 60 67 7 11.67 Paramita Bangun Sarana Tbk. PBSA 480 525 45 9.38 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210405/7/1376783/10-saham-top-gainers-senin-5-april-viva-dan-mdia-makin-jauh-dari-gocap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:29:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210406/441/1377003/strategi-emiten-liabilitas-turun-viva-siap-bermanuver?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-16 09:25:00", "title": "MNCN, SCMA dan VIVA Berebut Slot Bisnis TV Digital di 22 Provinsi", "content": "", "link": "https://market.bisnis.com/read/20210416/192/1381964/mncn-scma-dan-viva-berebut-slot-bisnis-tv-digital-di-22-provinsi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:30:01", "title": "VIVA Kaji Hasil Penetapan Multipleksing Siaran Digital", "content": "", "link": "https://teknologi.bisnis.com/read/20210503/101/1389767/viva-kaji-hasil-penetapan-multipleksing-siaran-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-23 13:36:00", "title": "Kompak! Dua Emiten Media Grup Bakrie, VIVA dan MDIA Bakal Gelar RUPSLB, Bahas Apa?", "content": " Bisnis.com , JAKARTA - Dua emiten media  Grup Bakrie , yakni PT Visi Media Asia Tbk. ( VIVA ), dan PT Intermedia Capital Tbk. ( MDIA ) akan menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 14 Desember 2022. Berdasarkan keterbukaan informasi, MDIA akan menggelar RUPS Tahunan dan RUPS Independen bersamaan dengan RUPSLB. Adapun mata acara dari RUPS Tahunan adalah persetujuan dan pengesahan atas laporan tahunan 2021 dan laporan keuangan yang telah diaudit untuk tahun buku 2021. RUPS Tahunan juga akan menentukan penggunaan laba bersih MDIA untuk tahun buku 2021. Sementara itu, RUPS Independen akan meminta persetujuan para pemegang saham atas Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu ( PMTHMETD ) atau private placement sebanyak 3,92 miliar saham (3.921.553.840). \"PMTHMETD yang disetujui oleh RUPS Independen ini hanya akan dilaksanakan dengan persetujuan tertulis dari Agen Fasilitas Senior dan Agen Fasilitas Yunior sesuai Senior Facility Agreement dan Junior Facility Agreement,\" tulis manajemen MDIA dalam keterbukaan informasi dikutip pada Rabu (23/11/2022). Kemudian RUPSLB MDIA akan membahas mengenai penggunaan dana yang diperoleh daripada private placement. RUPSLB juga akan meminta persetujuan untuk memberikan jaminan perusahaan terkait dengan pembiayaan atau pinjaman yang akan diperoleh entitas anak dari lembaga keuangan maupun non keuangan. Selain itu, agenda ketiga yang dibahas dalam RUPSLB adalah persetujuan atas susunan pengurus perseroan. Pada hari yang sama, VIVA akan menggelar RUPSLB bersamaan dengan RUPS Tahunan. Terdapat dua agenda yang akan dibahas dalam RUPS Tahunan, yakni persetujuan dan pengesahan atas laporan tahunan 2021 dan laporan keuangan yang telah diaudit untuk tahun buku 2021, serta persetujuan untuk menunjuk Kantor Akuntan Publik yang akan melakukan audit atas laporan keuangan per 31 Desember 2022. \"Serta pemberian pembebasan dan pelunasan tanggung jawab ( acquit at de charge ) sepenuhnya kepada seluruh anggota Dewan Komisaris dan Direksi Perseroan atas tindakan pengawasan dan pengurusan yang dilakukan untuk tahun buku yang berakhir pada tanggal 31 Desember 2021,\" tulis manajemen VIVA dalam keterbukaan informasi dikutip pada Rabu (23/11/2022). Sementara untuk agenda  RUPSLB  dari pada VIVA adalah persetujuan untuk memberikan jaminan perusahaan ( corporate guarantee ) dan/atau menjaminkan sebagian besar atau seluruh aset dan/atau kekayaan perseroan dan/atau Entitas Anak Perseroan dalam kaitannya dengan pinjaman/pembiayaan yang akan diperoleh oleh Entitas Anak Perseroan dari Lembaga Keuangan dan/atau Lembaga Non Keuangan. Agenda kedua RUPSLB adalah persetujuan perubahan susunan pengurus perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221123/192/1601322/kompak-dua-emiten-media-grup-bakrie-viva-dan-mdia-bakal-gelar-rupslb-bahas-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-09 15:51:00", "title": "Kian Kuatnya Posisi UBS AG di Emiten Grup Bakrie (VIVA)", "content": "", "link": "https://market.bisnis.com/read/20230509/192/1654196/kian-kuatnya-posisi-ubs-ag-di-emiten-grup-bakrie-viva?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-02 08:46:00", "title": "Emiten Media Grup Bakrie (VIVA), Pangkas Rugi 63,97 Persen Berkat Selisih Kurs", "content": " Bisnis.com , JAKARTA – Emiten media  grup Bakrie  PT Visi Media Asia Tbk. ( VIVA ) berhasil menurunkan rugi 63,97 persen meski pendapatan turun 30,07 persen per kuartal I/2023. Hal ini lantaran terdapat beberapa pos beban yang menurun disertai adanya laba selisih kurs. Berdasarkan  laporan keuangan  per 31 Maret 2023, VIVA mencatatkan pendapatan sebesar Rp322,84 miliar pada tiga bulan pertama 2023. Pendapatan ini turun 30,07 persen dari Rp461,72 miliar dibandingkan periode yang sama tahun lalu atau secara year-on-year (YoY). Secara rinci, pendapatan dari  iklan  mencapai Rp314,81 miliar atau turun 31,09 persen, dan pendapatan dari non-iklan sebesar Rp8,03 miliar atau naik 66,5 persen. Beban usaha VIVA juga menurun seiring adanya penurunan pendapatan. Beban usaha turun 15,78 persen dari Rp424,82 miliar menjadi Rp352,82 miliar per kuartal I/2023. Beban usaha VIVA terdiri dari beban program dan  penyiaran  sebesar Rp148,22 miliar atau turun 26,35 persen, dan beban umum dan administrasi sebesar Rp209,6 miliar atau turun 6,26 persen. Selain beban usaha, VIVA mencatatkan adanya laba selisih kurs neto sebesar Rp303,91 miliar per kuartal I/2023. Pos ini sebelumnya tercatat rugi Rp29,61 milair per kuartal I/2022. Kemudian, beban lain-lain neto juga tercatat menyusut 88,48 persen dari Rp234,06 miliar menjadi Rp26,96 miliar. Alhasil VIVA mencatatkan rugi bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp77,53 miliar per kuartal I/2023. Rugi ini turun 63,97 persen dari Rp215,22 miliar secara YoY. Adapun hingga akhir Maret 2023, VIVA mencatatkan jumlah aset senilai Rp8,45 triliun. Jumlah aset tersebut turun dari Rp8,87 triliun dibandingkan akhir Desember 2022. Jumlah liabilitas VIVA mencapai Rp10,1 triliun per 31 Maret 2023. Angka ini turun dari Rp10,45 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas VIVA mencapai Rp1,65 triliun sampai kuartal I/2023. Ekuitas tersebut naik dari Rp1,58 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir tahun terjadi peningkatan 8,62 persen dari Rp36,69 miliar menjadi Rp39,85 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230602/192/1661467/emiten-media-grup-bakrie-viva-pangkas-rugi-6397-persen-berkat-selisih-kurs?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-15 18:40:00", "title": "Emiten Media Grup Bakrie VIVA dan MDIA Nelangsa di Semester I/2023", "content": " Bisnis.com,  JAKARTA – Dua emiten media milik Grup Bakrie, yakni PT Visi Media Asia Tbk. (VIVA) dan PT Intermedia Capital Tbk. (MDIA) menorehkan penurunan pendapatan sepanjang semester I/2023. VIVA sejauh ini bahkan masih menelan kerugian. Berdasarkan laporan keuangan per 30 Juni 2023, VIVA membukukan pendapatan usaha sebesar Rp619,22 miliar atau turun 32,27 persen dibandingkan periode yang sama tahun lalu yakni Rp914,22 miliar. Seluruh segmen pos pendapatan ini tercatat menurun. Pendapatan dari segmen iklan, misalnya, terkoreksi 32,76 persen  year-on-year  (YoY) menjadi Rp602,46 miliar. Adapun pendapatan noniklan turun 8,15 persen YoY menuju Rp16,75 miliar. Pada saat bersamaan, VIVA menorehkan beban usaha sebesar Rp723,63 miliar. Kendati susut 17,65 persen YoY, perolehan ini masih lebih besar dibandingkan pendapatan. Hasilnya, perseroan menelan rugi usaha Rp104,39 miliar, dari sebelumnya mencetak laba Rp35,49 miliar. Tak berhenti di sana, perseroan juga terpantau mencatatkan peningkatan bunga dan beban keuangan secara signifikan dari Rp438,62 miliar menjadi Rp681,96 miliar pada semester I/2023. Perubahan ini mencerminkan kenaikan sebesar 55,48 persen YoY. Alhasil, setelah diakumulasikan dengan berbagai beban lainnya, VIVA membukukan rugi yang diatribusikan kepada pemilik entitas induk sebesar Rp504,95 miliar, turun 23,39 persen YoY. Hingga akhir Juni lalu, menorehkan total aset sebesar Rp9,23 triliun atau naik 4,04 persen secara  year-to-date  (YtD). Adapun liabilitas perseroan juga membengkak 8,22 persen YtD menjadi Rp11,31 triliun, sementara ekuitas mencapai Rp9,23 triliun atau naik 4,04 persen. Emiten pemilik stasiun televisi tvOne ini turut mencatatkan saldo arus kas setara kas pada akhir periode Juni 2023 sebesar Rp26,05 miliar atau melesat 133 persen YoY. INTERMEDIA CAPITAL (MDIA) Sementara itu, MDIA turut mencatatkan penurunan pendapatan sepanjang enam bulan pertama tahun ini. Menyitir laporan keuangan perseroan, pendapatan MDIA mengalami penurunan sebesar 38,86 persen YoY menjadi Rp424,06 miliar. Beban usaha dari pengelola stasiun ANTV ini juga turun 24,93 persen YoY ke Rp428,87 miliar. Hasilnya, setelah dikurangi antara pos pendapatan dengan beban usaha, MDIA mencatatkan rugi usaha sebesar Rp4,81 miliar dari sebelumnya meraup laba Rp122 miliar. Meski laba usaha merugi, MDIA masih menerima pendapatan dari penghasilan bunga sebesar Rp263,86 miliar, melesat 206,86 persen YoY. Namun, setelah dikurangi beban lain, laba yang diatribusikan kepada pemilik mencapai Rp42,29 miliar atau turun 43,27 persen YoY. Sepanjang paruh pertama 2023, MDIA mencatatkan total aset Rp8,39 triliun atau naik 7,81 persen  year-to-date  (YtD). Adapun liabilitas perseroan membengkak 11,69 persen YtD menjadi Rp5,4 triliun, sementara ekuitas mencapai Rp2,98 triliun atau naik 1,43 persen. Dalam pemberitaan  Bisnis  sebelumnya, MDIA diketahui gagal menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) Kedua lantaran rapat tidak mencapai kuorum. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), pemegang saham yang hadir atau diwakili dalam RUPST Kedua perseroan berjumlah 583.193.847 atau hanya mewakili 1,49 persen dari total 39.215.538.400 saham yang dikeluarkan perseroan hingga 25 Juli 2023. Artinya, jumlah itu tidak memenuhi kuorum sebagaimana diatur dalam anggaran dasar perseroan dan ketentuan Peraturan Otoritas Jasa Keuangan (POJK) No. 15/2020, yang menyatakan RUPST kedua dapat berlangsung jika dihadiri paling sedikit satu per tiga jumlah seluruh saham. Adapun salah agenda RUPST Kedua perseroan adalah membahas penetapan penggunaan laba bersih MDIA untuk tahun buku yang berakhir pada 31 Desember 2022. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230815/192/1685195/emiten-media-grup-bakrie-viva-dan-mdia-nelangsa-di-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]