[
{"datex": "2024-11-09 01:11:36", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2020-02-05 19:06:00", "title": "UOB Yakin Pasar Sambut Baik IPO 2 Perusahaan", "content": " Bisnis.com , JAKARTA – PT UOB Kay Hian Sekuritas optimistis kedua calon emiten yang tengah berada di pipeline memiliki prospek yang cerah. Head of Investment Banking PT UOB Kay Hian Sekuritas Daud Gunawan mengatakan perseroan memiliki dua emiten yang bakal melantai di Bursa. Yakni, PT Pratama Widya Tbk. dan PT Diamond Citra Propertindo Tbk. “Pratama Widya menjalankan bisnis konstruksi yang artinya berkaitang dengan bisnis properti dan lainnya. Untuk jangkan panjang, secara umum, bisnis ini memiliki prospek yang bagus,” katanya kepada Bisnis.com pada Rabu (5/2/2020). Menurutnya, dalam jangka panjang sektor ini masih akan tumbuh seiring pertumbuhan ekonomi. “Berinvestasi pada saham berarti jangka panjang, industrinya masih akan bagus,” imbuhnya. Perseoan bakal melepas 175,63 juta saham dengan harga penawaran Rp650 per saham. Dengan begitu, Pratama Widya bisa meraup dana segar sebanyak Rp114,16 miliar. Mengutip dari laman resmi, perseroan telah berdiri sejak 39 tahun silam. Beberapa portofolio proyek perseroan adalah pengerjaan proyek MRT Fase I dan proyek Tol Trans Sumatra. Sementara itu, untuk Diamond Citra Propertindo Daud mengatakan pada 2022 industri properti akan meledak. Oleh sebab itu, menurutnya, sekarang adalah momentum yang tepat untuk melantai dan mengoleksinya. “Sekarang mungkin properti masih lesu, tapi nanti pasti akan booming lagi. Oleh karena itu, perseroan memiliki prospek yang bagus,” ungkapnya. Adapun salah satu proyek mentereng dari Diamond Citra Propertindo adalah Dave Apartemen yang berada di Depok. Perseroan membanderol 1 unit apartemen di kisaran Rp450 juta. Perseroan bakal menawarkan 2,14 miliar saham dengan harga penawaran Rp102 per saham. Dengan kata lain, perseroan mengincar dana sebesar Rp218,99 miliar. Selain penerbitan saham baru, Diamond juga menawarkan Waran Seri I sebanyak 1,61 miliar yang mewakili sebanyak 32,01 persen dari total jumlah saham ditempatkan dan disetor penuh pada saat pendaftaran. Meski demikian, Daud belum dapat menyebutkan secara terperinci dana yang akan dihimpun untuk apa serta rangkuman proses penawaran umum untuk kedua calon emiten. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200205/192/1197824/uob-yakin-pasar-sambut-baik-ipo-2-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-14 12:37:00", "title": "Bidik Prapenjualan Ratusan Miliar, Begini Jurus Diamond Citra (DADA)", "content": " Bisnis.com, JAKARTA – Emiten pendapatang baru PT Diamond Citra Propertindo Tbk. menargetkan pendapatan pra penjualan atau  marketing sales  sebanyak Rp250 miliar pada 2020. Sekretaris Perusahaan Diamond Citra Propertindo M. Reza mengatakan perolehan pendapatan pra penjualan akan disumbang proyek apartemen dan hunian. Dia menyebut, dua proyek apartemen di Jakarta Selatan akan menjadi salah dua penopang pendapatan pra penjualan perseroan pada tahun ini. Menurut Reza, proyek apartemen tersebut sudah rampung dan tinggal menyelesaikan tahap serah terima. Walhasil, pendapatan bisa segera mengakui pendapatan dari penjualan tersebut sesuai dengan PSAK 72. “Tahun ini kami targetkan marketing sales bisa mencapai Rp250 miliar. Dari situ kami berharap total pendapatan bisa mencapai Rp100 miliar sedangkan laba bersih bisa mencapai Rp30 miliar,” katanya di Jakarta, Jumat (14/2/2020). Selain apartemen, pendapatan emiten bersandi saham DADA itu juga disumbang dari proyek rumah tapak atau landed house. Direktur Diamond Citra Propertindo Bayu Setiawan mengatakan kontribusi penjualan rumah tapak diharapkan mencapai 60 persen dari penjualan dan sisanya berasal dari proyek. “Pada semester II/2020 nanti akan ada proyek apartemen yang selesai untuk mendorong pendapatan kami,” tuturnya. Sebagaimana diketahui, DADA merupakan emiten anyar di Bursa Efek Indonesia. Perusahaan yang bermakas di Depok ini menawarkan 2,14 miliar saham dengan harga penawaran Rp102 per saham. Dengan kata lain, perseroan mengincar dana sebesar Rp 218,99 miliar. Dana hasil IPO setelah dikurangi biaya emisi akan digunakan perseroan untuk meningkatkan penyertaan modal pada entitas anak PT Arba Propertindo (ARBA) yang kemudian akan mengakuisisi lahan senilai Rp199 miliar. DADA juga berencana untuk mengembangkan proyek mixed use yang perizinannya akan dimulai pada tahun ini sedangkan tahap pemasaran dimulai tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200214/192/1201504/bidik-prapenjualan-ratusan-miliar-begini-jurus-diamond-citra-dada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:11:52", "title": "DIAMOND CITRA PROPERTINDO LEPAS SAHAM DIAMOND CITRA PROPERTINDO LEPAS SAHAM", "content": " ", "link": "https://foto.bisnis.com/view/20200214/1201811/diamond-citra-propertindo-lepas-saham-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-14 19:28:00", "title": "Ini 10 Saham Paling Cuan di Hari Valentine", "content": " Bisnis.com , JAKARTA – Saham PT Diamond Citra Propertindo Lestari Tbk. membukukan penguatan harga tertinggi pada perdagangan hari ini, Jumat (14/2/2020), pada pencatatan perdananya di bursa. Berdasarkan data Bursa Efek Indonesia, saham emiten properti bersandi DADA tersebut langsung melonjak 69,61 persen ke level Rp173 per saham dari harga IPO sebesar Rp102 per saham, sekaligus memimpin daftar saham terkuat ( top gainers ) dan mencapai  auto reject atas  (ARA). Dengan demikian, DADA menjadi emiten ke-13 yang langsung diganjar auto reject dan melanjutkan tren auto reject selama tahun berjalan pada emiten-emiten anyar. Direktur Utama Diamond Citra Propertindo Adam mengatakan selama masa penawaran umum perseroan mengalami kelebihan permintaan 2,5 kali. Perusahaan yang bermarkas di Depok itu melepas 2,14 miliar saham dengan harga penawaran Rp102 per saham. Dengan kata lain, perseroan mengincar dana sebesar Rp218,99 miliar. Mengekor penguatan saham DADA, saham PT Agro Yasa Lestari Tbk (AYLS) ditutup melonjak 24,56 persen atau 56 poin ke level Rp284 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,09 persen atau 5,01 poin ke level 5.866,94 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (13/2/2020),  IHSG  menutup pergerakannya di level 5.871,95 dengan pelemahan 0,70 persen atau 41,13 poin. Indeks mulai melanjutkan pelemahannya pada Jumat (14/2) dengan dibuka turun 0,24 persen atau 14,23 poin di posisi 5.857,72. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 5.843,43 – 5.890,03. Sebanyak 3 dari 9 sektor menetap di wilayah negatif, dipimpin sektor infrastruktur (-1,61 persen). Adapun enam sektor lainnya menguat, dipimpin oleh sektor aneka industri yang menguat sebesar 1,7 persen. Sebanyak 162 saham menguat, 207 saham melemah, dan 311 saham stagnan dari 680 saham yang diperdagangkan di Bursa Efek Indonesia. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing turun 1,62 persen dan 2,31 persen menjadi penekan utama pelemahan IHSG hari ini. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) DADA 102 173 69,61 AYLS 228 284 24,56 STTP 4.690 5.800 23,67 PAMG 114 140 22,81 DNAR 135 165 22,22 SOSS 304 370 21,71 PRIM 274 326 18,98 DWGL 169 199 17,75 FITT 68 79 16,18 MLIA 500 575 15,00 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200214/7/1201693/ini-10-saham-paling-cuan-di-hari-valentine?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-05 20:18:00", "title": "10 Saham Paling Diminati Asing, Perdagangan 5 Maret", "content": " Bisnis.com , JAKARTA – Saham PT Diamond Citra Propertindo Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Kamis (5/3/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi DADA tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 81,59 juta lembar saham (Waran Seri I). Saham berikutnya yang paling diminati oleh investor asing adalah saham PT Bank Mandiri (Persero) Tbk. (BMRI) dengan total pembelian saham mencapai sekitar 23,86 juta lembar saham (lihat tabel). Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup terkoreksi 0,21 persen atau 12 poin ke level 5.638,13. Sebanyak 5 dari 9 sektor berakhir di wilayah negatif, dipimpin properti (-1,13 persen) dan perdagangan (-1,06 persen). Adapun 4 sektor lainnya mampu menguat, dipimpin aneka industri (+1,03 persen). Dari 682 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 188 saham menguat, 204 saham melemah, dan 290 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. dan PT Bank Mega Tbk. (MEGA) yang masing-masing turun 1,66 persen dan 6,25 persen menjadi penekan utama atas koreksi yang dialami IHSG. Meski demikian, rentetan aksi jual bersih (net sell) oleh investor asing berhasil terpatahkan pada perdagangan hari ini. Investor asing membukukan aksi beli bersih (net buy) senilai sekitar Rp144,82 miliar, berdasarkan data BEI. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp7,03 triliun dengan volume perdagangan tercatat sekitar 6,02 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) DADA-W 81.599.100 BMRI 23.860.910 INKP 13.771.600 BNLI 12.644.300 FREN 11.006.700 KLBF 9.942.300 MDKA 9.016.700 TOWR 6.274.800 DEAL 5.873.000 BULL 5.362.700 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200305/7/1209698/10-saham-paling-diminati-asing-perdagangan-5-maret?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-14 08:19:00", "title": "Agenda 14 Februari: Diskusi Sertifikasi Negara, Debut Diamond Citra", "content": " Bisnis.com,  JAKARTA – Sejumlah agenda digelar pada Jumat (14/2/2020), di antaranya adalah diskusi media yang digelar Ditjen Kekayaan Negara dan pencatatan saham PT Diamond Citra Propertindo Tbk. Berikut serangkaian agenda hari ini seperti dilansir dari  Bloomberg. Agenda Pemerintah: • Direktorat Jenderal Kekayaan Negara Kementerian Keuangan akan mengadakan diskusi media tentang sertifikasi negara untuk bidang tanah proyek-proyek infrastruktur pada pukul 14.00 WIB. • Pemerintah akan mengubah UU tentang pertambangan untuk menjadikan negara ini, salah satu pemasok nikel dan batu bara teratas dunia, sebagai pusat produksi logam-logam bernilai tinggi. Agenda Emiten: • PT Diamond Citra Propertindo Tbk. akan mencatatkan sahamnya di Bursa Efek Indonesia (BEI). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200214/15/1201411/agenda-14-februari-diskusi-sertifikasi-negara-debut-diamond-citra?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]