[
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 13:51:00", "title": "OJK Periksa Dugaan Transaksi Semu Saham BREN, Tidak Temukan Afiliasi", "content": " Bisnis.com , JAKARTA —  Otoritas Jasa Keuangan  (OJK) menuturkan telah memeriksa dugaan transaksi perdagangan saham semu pada PT Barito Renewables Energy Tbk. (BREN). OJK menuturkan tidak menemukan afiliasi antara pemegang saham BREN. Kepala Eksekutif Pengawas Pasar Modal OJK Inarno Djajadi menuturkan pihaknya telah memeriksa transaksi saham  BREN  sejak tahun lalu. Menurut pemeriksaan tersebut, kedua pihak yang diperiksa tidak terafiliasi. \"Sampai saat ini sih kami melihat kedua pemegang saham tersebut tidak terafiliasi ya,\" kata Inarno, dihubungi Jumat (8/11/2024). Akan tetapi, Inarno tidak menyebutkan siapa saja kedua pihak yang dimaksud tersebut. Sebelumnya, Deputi Komisioner Pengawas Pengelolaan Investasi Pasar Modal dan Lembaga Efek OJK Aditya Jayaantara mengatakan pemeriksaan sedang dilakukan dari berbagai aspek. \"[Pemeriksaan] sudah beberapa minggu ini dilakukan,\" ujarnya. Baca Juga : Emiten Prajogo Pangestu, Barito Renewables (BREN) Cetak Laba US$86,1 Juta Menurutnya, pemeriksaan yang dijalankan oleh OJK menyasar pada berbagai pola dan periode  transaksi . \"Ada periode-periodenya. Kita cek,\" tutur Aditya. Sebagaimana diketahui, saham BREN menjadi perhatian setelah FTSE Russel melakukan kajian terhadap saham BREN dari sisi panduan 'Free Float Restrictions' atau restriksi batas minimal saham yang dimiliki oleh pemegang saham publik. Kajian itu didasarkan pada 'FTSE Russell Recalculation Policy and Guidelines' untuk menghindari konsentrasi tinggi pemegang saham tertentu dalam saham yang masuk dalam konstituen indeks FTSE. Hasilnya, BREN dinilai tidak sesuai dengan panduan 'Free Float Restrictions' yang disusun FTSE karena empat pemegang saham pengendali menguasai 97% dari total saham yang diterbitkan oleh Barito Renewables Energy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814414/ojk-periksa-dugaan-transaksi-semu-saham-bren-tidak-temukan-afiliasi", "polarity": "Positive"},
{"datex": "2024-11-09 13:57:45", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-09 13:58:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170516/441/653848/porsi-transaksi-margin-trim-targetkan-capai-50?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:58:09", "title": "PLATFORM DIGITAL: Trimegah Targetkan Peningkatan Investor Aktif", "content": "", "link": "https://teknologi.bisnis.com/read/20170516/105/654290/platform-digital-trimegah-targetkan-peningkatan-investor-aktif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:58:10", "title": "Platform Investasi Trima Versi Dekstop Resmi Diluncurkan", "content": "", "link": "https://teknologi.bisnis.com/read/20170517/105/654232/platform-investasi-trima-versi-dekstop-resmi-diluncurkan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-08 19:36:00", "title": "TOP LOSERS 8 SEPTEMBER: Saham Trimegah Sekuritas Anjlok 23,33%", "content": " Bisnis.com , JAKARTA – Harga saham PT Trimegah Sekuritas Indonesia Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Jumat (8/9/2017). Saham emiten bersandi TRIM ini ditutup anjlok 23,33%. Mengekor posisi TRIM adalah saham PT Multi Prima Sejahtera Tbk. (LPIN) yang melemah 22,13%. Sementara itu, indeks harga saham gabungan (IHSG) berhasil memperpanjang penguatannya pada akhir perdagangan hari kedua berturut-turut. IHSG ditutup menguat 0,43% atau 24,81 poin di level 5.857,12, setelah dibuka di zona merah dengan penurunan 0,12% atau 7,19 poin di posisi 5.825,12. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.819,53 – 5.866,99. Dari 559 saham yang diperdagangkan hari ini, sebanyak 159 saham menguat, 142 saham melemah, dan 258 saham stagnan. Delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor aneka industri (+1,86%), tambang (+1,48%), dan industri dasar (+1,03%). Adapun sektor perdagangan memilih berhenti di zona merah dengan pelemahan 0,67%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) TRIM 115 -35 -23,33 LPIN 915 -260 -22,13 BSWD 1.555 -345 -18,16 SIMA 410 -80 -16,33 GOLD 535 -55 -9,32  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170908/7/688235/top-losers-8-september-saham-trimegah-sekuritas-anjlok-2333?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-07 16:20:00", "title": "BEI Gandeng Lombok Tengah Kenalkan Saham ke Masyarakat", "content": " Bisnis.com , PRAYA—Bursa Efek Indonesia (BEI) bersama Kustodian Sentral Efek Indonesia (KSEI), PT Bank Rakyat Indonesia (Persero) Tbk, dan Trimegah Sekuritas Indonesia Tbk melakukan Pencanangan Masyarakat Nabung Saham Kabupaten Lombok Tengah. Kegiatan ini merupakan tindak lanjut ditandatanganinya nota kesepahaman Desa Nabung Saham antara BEI, KSEI, dan BRI, pada Agustus 2017. Program Masyarakat Nabung saham berawal dari keprihatinan Arta Sasmita, seorang putra daerah yang merantau dan mendapatkan pendidikan pasar modal di Jakarta. Banyaknya masyarakat yang menjadi korban investasi bodong menguatkan niatnya untuk menyampaikan keprihatinan ini langsung kepada Bupati Lombok Tengah, Otoritas Jasa Keuangan Nusa Tenggara Barat dan Bursa Efel Indonesia. \"Setelah mendapat restu dari Bupati Lombok Tengah, BEI bekerjasama dengan Trimegah dan BRI sebagai Bank Rekening Dana Nasabah kemudian gencar melakukan edukasi pasar modal,\" ujar Nicky Hogan, Direktur Pengembangan BEI di Praya, Lombok Tengah, Kamis (7/12/2017). Tercatat sampai dengan 2 Desember 2017 sudah terlaksana 31 kegiatan edukasi pasar modal di 22 Desa serta 35 Dinas dan Lembaga di lingkungan Kabupaten Lombok Tengah dengan jumlah peserta sebanyak 1.400 warga dan karyawan pemerintah Kabupaten Lombok Tengah dan telah menghasilkan sekitar 170 investor baru. Trimegah selaku perusahaan sekuritas juga telah melakukan kerja sama dengan Direktorat Jenderal Kependudukan dan Pencatatan Sipil Kementerian Dalam Negeri dalam memanfaatkan data kependudukan KTP Elektronik. Hal tersebut akan mempermudah proses pembukaan akun dan rekening saham bagi calon investor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20171207/538/771919/bei-gandeng-lombok-tengah-kenalkan-saham-ke-masyarakat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-09 16:18:00", "title": "Trimegah Sekuritas Digugat Nasabah, Ini Masalahnya", "content": " Bisnis.com , JAKARTA – PT Trimegah Sekuritas Indonesia Tbk. diseret ke pengadilan oleh seorang nasabah yang bertransaksi saham melalui sekuritas tersebut. Nasabah bernama Tansri Chandra menuntut Trimegah Sekuritas untuk menyerahkan dana hasil transaksi jual beli saham pada PT Bank Internasional Indonesia Tbk. yang kini menjadi PT Bank Maybank Indonesia Tbk. Saham itu tercatat dalam Surat Kolektif Saham Nomor 200900000026 atas nama Mr. Hiroshi Fujita (turut tergugat II) senilai Rp281,27 juta. Kuasa hukum penggugat, Fajar Lesmana dari Kantor Hukum Wira Yustisia 2 mengatakan saham tersebut merupakan jaminan kemitraan antara Tansri Chandra dan Hiroshi Fujita. Awalnya saham itu atas nama Tansri Chandra dan setelah ditelusuri sudah berganti menjadi milik Hiroshi Fujita. Setelah berakhirnya hubungan di antara keduanya, penggugat membeli kembali saham tersebut. Penggugat dan turut tergugat II sudah menyampaikan kepada Trimegah untuk memberikan dana tersebut kepada penggugat. “Uangnya pun sudah dikembalikan ke Trimegah oleh Hiroshi Fujita karena ia merasa tidak memiliki, akan tetapi justru ditahan oleh Trimegah,” ujarnya kepada  Bisnis , Selasa (9/1/2017). Penahanan dana tersebut sudah terjadi sejak 2015. Penggugat, sambung Fajar, sudah melakukan berbagai upaya untuk mendapatkan uang tersebut tanpa melalui jalur hukum. Atas penahanan dana tersebut, Tansri Chandra menggugat Trimegah atas dugaan perbuatan melawan hukum. Kasus ini didaftarkan di Pengadilan Selatan pada 27 September 2017 dengan No. 662.Pdt.G/2017/PN.JKT.Sel. Kuasa hukum Trimegah Sekuritas, Adi Tamus dari Kantor Hukum Nurjadin Sumono Mulyadi and Partners mengatakan transaksi yang terjadi sudah sesuai dengan standar operasional dan prosedur perusahaan. “Kami masih tetep kekeuh tidak ada keterkaitan. Istilahnya kami hanya missposition. Transasksi sudah sesuai prosedur,” ucapnya kepada  Bisnis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180109/16/724701/trimegah-sekuritas-digugat-nasabah-ini-masalahnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:58:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180110/439/724776/transaksi-saham-trimegah-sekuritas-tolak-klaim-penggugat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-25 14:03:00", "title": "Trimegah Sekuritas Terbitkan MTN ", "content": " Bisnis.com,  JAKARTA - PT Trimegah Sekuritas Indonesia Tbk. menerbitkan surat utang jangka menengah atau Medium Term Notes (MTN), yakni MTN I PT Trimegah Sekuritas Indonesia Tahun 2018. Pada 23 April lalu, emiten berkode saham TRIM selaku penerbit,  arranger  dan agen penempatan itu melakukan penandatanganan perjanjian penerbitan penunjukan agen pemantau MTN tersebut bersama PT Bank Tabungan Negara (Persero) Tbk. selaku pemantau. Corporate Secretary PT Trimegah Sekuritas Indonesia Tbk. Agus D. Priyambada mengatakan, total nilai dari penerbitan MTN ini adalah Rp250 miliar dengan tenor tiga tahun. Peringkat dari Pefindo adalah idA dengan tingkat kupon 10,25% per tahun. \"Penggunaan dana untuk modal kerja dan ini tanpa jaminan khusus [ clean basis ] dengan target  good fund  akhir April 2018 menggunakan laporan keuangan audit per 31 Desember 2017,\" kata dia seperti dikutip dari keterbukaan informasi, Rabu (25/4/2018). Dengan diterbitkannya MTN I PT Trimegah Sekuritas Indonesia tahun 2018 ini, perseroan akan mendapatkan manfaat berupa berkurangnya risiko  maturity gap/mismatch  antara sumber pendanaan perseroan dengan bisnis pembiayaan yang diberikan oleh perseroan kepada nasabah. Dampak lain adalah berkurangnya risiko likuiditas jika terjadi gejolak dalam pasar keuangan Indonesia dengan struktur permodalan yang lebih kuat. \"Selain itu, ini juga meningkatkan kepastian kinerja dan kelangsungan operasional yang dilakukan oleh Trimegah,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180425/190/788552/trimegah-sekuritas-terbitkan-mtn-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-06 17:40:00", "title": "Trimegah Sekuritas (TRIM) Tambah Modal Kerja Rp250 Miliar", "content": " Bisnis.com,  JAKARTA - PT Trimegah Sekuritas Indonesia Tbk. menambah modal kerja senilai Rp250 miliar pada tahun ini. Dana tersebut berasal dari penerbitan surat utang jangka menengah atau  medium term notes  (MTN). Direktur Utama Trimegah Sekuritas Indonesia Stephanus Turangan menjelaskan, perseroan membutuhkan modal yang cukup besar sejalan dengan lesunya kondisi pasar pada tahun ini yang berdampak pada bisnis penjamin emisi. Selain itu, penambahan modal itu juga dilakukan untuk mengantisipasi kebijakan baru dari Otoritas Jasa Keuangan (OJK) yang akan menaikkan modal kerja bersih disesuaikan (MKBD) perusahaan sekuritas anggota bursa. \"Pasar cukup dinamis, yang terjadi ada banyak faktor terutama dari eksternal. Sehingga kami juga butuh modal dan dana dari MTN ini bisa untuk dua sampai tiga tahun ke depan,\" katanya usai menggelar rapat umum pemegang saham (RUPS), Rabu (6/6/2018). Dia menambahkan, bisnis penjamin emisi sejauh ini memang kurang menggeliat sejalan dengan banyaknya perusahaan yang menunda untuk melakukan penawaran umum perdana alias  initial public offering  (IPO). Pada awal tahun, kata dia, emiten bersandi saham TRIM ini mengantongi enam mandat IPO. Lantaran indeks harga saham gabungan (IHSG) terus merosot, empat di antaranya memutuskan untuk menunda pelaksanaan IPO sampai waktu yang belum ditentukan. \"Sisanya ada dua perusahaan masih terus proses sudah jalan. Yang lain menunda itu ada sektor ritel yang berbasis digital serta sektor perikanan,\" imbuhnya. Tak hanya itu, perseroan juga memutuskan untuk tidak membagikan dividen tahun ini. Stephanus berdalih, dana perseroan akan lebih bermanfaat jika dikembangkan mengingat kondisi  market  yang cukup sulit. Dengan penambahan modal melalui MTN I ini, perseroan akan mendapatkan manfaat berupa berkurangnya risiko  maturity gap/mismatch  antara sumber pendanaan perseroan dengan bisnis pembiayaan yang diberikan oleh perseroan kepada nasabah. Dampak lain adalah berkurangnya risiko likuiditas jika terjadi gejolak dalam pasar keuangan Indonesia dengan struktur permodalan yang lebih kuat. Selain itu, ini juga meningkatkan kepastian kinerja dan kelangsungan operasional yang dilakukan oleh Trimegah. Total nilai dari penerbitan MTN ini adalah Rp250 miliar dengan tenor tiga tahun. Peringkat dari Pefindo adalah idA dengan tingkat kupon 10,25% per tahun. Penggunaan dana untuk modal kerja tanpa jaminan khusus ( clean basis ) dengan target  good fund  akhir April 2018 menggunakan laporan keuangan audit per 31 Desember 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180606/190/803710/trimegah-sekuritas-trim-tambah-modal-kerja-rp250-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-30 16:28:00", "title": "Bisnis Indonesia Selenggarakan Sekolah Pasar Modal Reksa Dana di Medan", "content": " Bisnis.com , MEDAN— Saat ini masih banyak masyarakat Indonesia yang takut untuk berinvestasi, dengan alasan takut rugi, tidak punya modal besar, hingga tak punya waktu untuk mengelolanya. Apabila Anda salah satu orang di atas, coba kenalan dengan investasi reksa dana yuk! Guna membantu Anda untuk mengetahui  jurus-jurus jitu berinvestasi, Bisnis Indonesia Perwakilan Sumatra Utara menyelenggarakan Sekolah Reksa Dana  bertajuk “Ngobrol Investasi”.  Program tersebut diselenggarakan lewat kerja sama  dengan  PT Trimegah Sekuritas Indonesia Tbk,  Invisee , dan PT Bursa Efek Indonesia Perwakilan Sumatra Utara. Kepala Kantor Bisnis Indonesia Perwakilan Sumatra Utara M. Abdi Amna mengatakan, program ini bertujuan untuk meningkatkan literasi keuangan masyarakat medan. Harapannya, pemahaman literasi keuangan masyarakat utamanya pasar modal semakin meningkat. “Jadi masyarakat, khususnya masyarakat Medan dan sekitarnya menjadi lebih memahami dunia investasi,” katanya Jumat (30/8/2019). Dengan bertanya atau “ngobrol” bareng dengan ahlinya, masyarakat tidak perlu khawatir lagi untuk berinvestasi di reksa dana. “Nantinya akan dipaparkan jurus-jurus berinvestasi  agar tidak salah langkah,” lanjutnya. Adapun acara tersebut akan berlangsung pada Sabtu, 7 September 2019 di Bursa Efek Indonesia Perwakilan Sumatra Utara (Jl.Ir. Juanda Baru No.A5-A6, Medan). Acara akan dimulai pada pukul 08.30 WIB sampai dengan 12.00 WIB.  Jadi, Bagi Anda yang tertarik jangan sampai ketinggalan. Format pendaftaran (Nama_NoHp_Email) langsung ke 085276353818 (WhatsApp). Untuk mengikuti kegiatan ini, Anda hanya perlu mengeluarkan biaya pendaftaran sebesar Rp100.000. Biaya pendaftaran tersebut akan dikembalikan kepada peserta berupa voucher reksa dana dengan nilai yang sama. Sementara bagi 100 pendaftar pertama akan mandapatkan tambahan voucher e-paper Harian Bisnis Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20190830/534/1142853/bisnis-indonesia-selenggarakan-sekolah-pasar-modal-reksa-dana-di-medan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-09 20:39:00", "title": "Trimegah Sekuritas Dukung Penyelidikan Kasus Jiwasraya di Kejagung ", "content": " Bisnis.com , JAKARTA — PT Trimegah Sekuritas Indonesia Tbk. akan selalu bersikap kooperatif terhadap proses penyelidikan yang dilakukan oleh Kejaksaan Agung ataupun instansi-instansi lainnya terkait dengan masalah yang berhubungan dengan PT Asuransi Jiwasraya (Persero). Trimegah merupakan salah satu pihak yang dimintai keterangan sebagai saksi oleh Kejaksaan Agung berkaitan dengan kasus dugaan tindak pidana di Jiwasraya. Sikap kooperatif tersebut ditunjukkan Trimegah dengan memberikan penjelasan dan data-data kepada penegak hukum. Hal itu dilakukan Trimegah dalam kapasitasnya sebagai salah satu perusahaan sekuritas yang menerima order pembelian atau penjualan saham dari para nasabahnya, termasuk Jiwasraya dan/atau Manajer Investasi yang mengelola investasi Jiwasraya. \"Trimegah memberikan jasa layanan transaksi yang sama kepada seluruh nasabah yang dilakukan secara  prudent  sesuai dengan instruksi nasabah,\" jelas Agus Priyambada, Corporate Secretary Trimegah Sekuritas. Agus menegaskan bahwa Trimegah selalu mematuhi seluruh ketentuan/peraturan perundang-undangan yang berlaku, menjunjung tinggi prinsip kehati-hatian dan tata kelola perusahaan yang baik. Dia juga memastikan bahwa Trimegah Asset Management, entitas anak perusahaan Trimegah Sekuritas, tidak termasuk perusahaan yang diperiksa dalam kasus Jiwasraya. \"Saat ini Trimegah Asset Management tidak mengelola dana Jiwasraya,\" jelasnya. Inisiatif keterbukaan informasi yang dilakukan Trimegah ini merupakan bentuk tanggung jawab dan komitmen perseroan sebagai salah satu perusahaan terbuka yang tercatat di Bursa Efek Indonesia. Trimegah memastikan bahwa sampai saat ini, tidak ada informasi atau kejadian penting yang material yang dapat mempengaruhi kelangsungan bisnis perusahaan. \"Perseroan akan selalu melakukan pemenuhan kewajiban sesuai ketentuan yang berlaku,\" kata Agus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200109/16/1188838/trimegah-sekuritas-dukung-penyelidikan-kasus-jiwasraya-di-kejagung-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-10 01:30:00", "title": "Trimegah Asset Management Saat Ini Tak Kelola Dana Jiwasraya", "content": " Bisnis.com , JAKARTA - PT Trimegah Sekuritas Indonesia Tbk. merupakan salah satu pihak yang dimintai keterangan sebagai saksi oleh Kejaksaan Agung terkait dengan kasus PT Asuransi Jiwasraya (Persero). Dalam kapasitasnya sebagai perantara pedagang efek, PT Trimegah Sekuritas Indonesia Tbk. merupakan salah satu perusahaan sekuritas yang menerima instruksi pembelian dan/atau penjualan saham dari para nasabahnya, termasuk Jiwasraya. \"PT Trimegah Sekuritas Tbk. telah dan akan selalu bersikap kooperatif terhadap proses penyelidikan yang dilakukan oleh Kejaksaan Agung dan/atau instansi-instansi lainnya terkait kasus Jiwasraya,\" kata Corporate Secretary Agus D. Priyambada dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Kamis (9/1/2020). Trimegah, lanjutnya, memberikan jasa layanan transaksi yang sama kepada seluruh nasabah yang dilakukan secara prudent sesuai dengan instruksi nasabah. Dalam kesempatan itu Trimegah juga menyatakan bahwa anak usahanya yakni PT Trimegah Asset Management saat ini tidak memiliki dana simpanan dari Jiwasraya. \"PT Trimegah Asset Management sebagai entitas anak yang 99,9 persen sahamnya dimiliki oleh PT Trimegah Sekuritas Indonesia Tbk., tidak termasuk sebagai pihak yang dimintai keterangan dalam kasus Jiwasraya,\" ujar Agus. Dia memastikan bahwa Trimegah Asset Management tidak terkait dengan kasus Jiwasraya yang saat ini sedang dalam penyelidikan aparat Kejaksaan Agung. \"Tidak ada dana Jiwasraya yang dikelola oleh Trimegah Asset Management. Terkait kasus Jiwasraya kami kooperatif dan akan selalu terbuka terhadap aparat penegak hukum dan instansi lainnya,\" jelas Agus Priyambada. Sampai saat ini, tidak ada informasi atau kejadian penting yang material yang dapat memengaruhi kelangsungan hidup Perseroan. \"Perseroan akan selalu melakukan pemenuhan kewajiban sesuai ketentuan yang berlaku,\" tutup Agus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200110/16/1188778/trimegah-asset-management-saat-ini-tak-kelola-dana-jiwasraya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:58:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161207/250/609940/tidak-ada-jalan-pintas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-02-21 12:08:00", "title": "Permudah Investor Pemula, Trimegah Luncurkan Aplikasi Trima", "content": " Bisnis.com,  JAKARTA—Untuk memudahkan investor ritel pemula, PT Trimegah Sekuritas Indonesia TBK. meluncurkan aplikasi investasi bernama Trima. Direktu Utama Trimegah Securities Stephanus Turangan mengatakan aplikasi Trima sejalan dengan berkembangnya teknologi dan meningkatnya penetrasi internet dan smartphone. Aplikasi Trima, katanya, akan memenuhi kebutuhan investor untuk mengelola portofolio investasi dengan cara yang mudah, aman dan nyaman. \"Aplikasi investasi Trima memang bukan yang pertama di pasar modal, tapi paling bagus untuk investor,\" ungkapnya di Gedung BEI, Selasa (21/2/2017). Dalam kesempatan yang sama, Chiel Operating Officer Trimegah Paul Rafiuly mengatakan investor tidak perlu memiliki banyak akun dan aplikasi untuk mengelola investasinya, baik di pasar saham dan reksa dana. Menurutnya, melalui aplikasi Trima maka calon investor akan semakin tertarik untuk berinvestasi di pasar modal. Dari sisi registrasi, sambungnya, Trima menyediakab dua pilihan cara registrasi. Pertama, calon investor dapat datang ke kantor cabang Trimegah untuk membuka rekening efek, rekening dana nasabah (RDN), single investor identification (RDN). Kedua, melalui kecanggihan teknologi dengan  do it yourself registration  yang dapat dilakukan kapan saja dan dimana saja tanpa harus ke kantor cabang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170221/190/630506/permudah-investor-pemula-trimegah-luncurkan-aplikasi-trima?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-21 23:19:00", "title": "PROYEKSI 2017: TRIM Pasang Target Pendapatan Tumbuh 25%", "content": " Bisnis.com,  JAKARTA - PT Trimegah Sekuritas Indonesia Tbk. memproyeksikan pertumbuhan pendapatan hingga 25% sepanjang tahun ini.  Direktur Utama Trimegah Sekuritas Stephanus Turangan mengungkapkan untuk menumbuhkan fee pendapatan dari sisi obligasi terbilang berat pada tahun ini, mengingat peningkatan fee obligasi 2016 meningkat cukup signifikan. \"[Fee underwriter] obligasi tahun ini cukup berat. Kami harapkan tahun ini dari saham masih banyak ruang,\" katanya, Selasa (21/2/2017). Dari sisi sektor saham, Stephanus mengharapkan pihaknya menjadi underwriter dari calon-calon emiten yang memiliki fundamental baik dan bisa dipertanggung jawabkan ke investor. Menurutnya, saham yang bagus untuk dijual ke investor yakni consumers goods, infrastruktur dan perbankan. Pada 2016, TRIM mencatatkan volume transaksi harian sekitar 400 transaksi. Pada tahun ini, pihaknya ini meningkatkan volume transaksi dan raihan laba masing-masing 20%. Untuk meningkatkan transaksi maka anggota bursa ini gencar melakukan seminar dan melakukan inovasi. Chief Operating Officer Trimegah Paul Rafiuly mengatakan untuk meningkatkan jumlah investor ritel, pihaknya meluncurkan aplikasi Trima. Menurutnya, aplikasi Trima sejalan dengan berkembangnya teknologi dan meningkatnya penetrasi internet dan smartphone. Melalui aplikasi Trima, katanya, akan memenuhi kebutuhan investor untuk mengelola portofolio investasi dengan cara yang mudah, aman dan nyaman secara real time. Dia mengatakan investor tidak perlu memiliki banyak akun dan aplikasi untuk mengelola investasinya, baik di pasar saham dan reksa dana.  Hingga Februari 2017, Trimegah Sekuritas Indonesia telah mengantongi emisi obligasi hingga Rp6 triliun yang terbagi dalam lima emisi obligasi sepanjang tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170221/192/630685/proyeksi-2017-trim-pasang-target-pendapatan-tumbuh-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-21 23:22:00", "title": "Trimegah Kantongi Emisi Obligasi Hingga Rp6 Triliun", "content": " Bisnis.com,  JAKARTA - PT Trimegah Sekuritas Indonesia Tbk. telah mengantongi emisi obligasi hingga Rp6 triliun yang terbagi dalam lima emisi obligasi sepanjang tahun ini. Direktur Utama Trimegah Stephanus Turangan mengungkapkan peran perseroan menjadi underwriter masih sangat bergantung kondisi pertumbuhan ekonomi domestik. Dia mengatakan lima emisi obligasi itu nilainya sangat bervariasi yakni sekitar Rp1 triliun--Rp3 triliun. \"Tahun lalu, kami catat rekor penerbitan obligasi terbanyak hingga 15 emisi obligasi. Kalau tahun ini, bila dapat pasar seperti tahun lalu, akan cukup bagus,\" ungkapnya, Selasa (21/2/2017). Pada semester I/2017, pihaknya telah mengantongi dua emisi obligasi yang siap dirilis dengan total Rp600 miliar, yang terdiri dari Rp200 miliar dan Rp400 miliar. Emisi itu merupakan bagian dari penerbitan umum berkelanjutan korporasi masing-masing Rp1 triliun dan Rp2 triliun. Stephanus memaparkan dalam pipeline perseroan telah ada 3-5 lima emisi obligasi yang akan dirilis hingga Juni 2017. Selain itu, emiten bersandi saham TRIM ini juga menjadi underwriter calon emiten sektor infrastruktur yakni PT Nusantara Pelabuhan Handal. Dia mengungkapkan perusahaan itu akan segera melepas sekitar 20% dari kepemilikan saham kepada publik. Adapun Nusantara Pelabuhan Handal segera melakukan penawaran umum saham perdana atau IPO pada kuartal pertama tahun ini dengan target perolehan dana antara Rp259,58 miliar hingga Rp317,27 miliar. Stephanus tak menampik sedang mengantongi proses IPO dalam pipeline tahun. Namun, dia masih belum menyebut nilai dan total yang dihendak diraih. Berdasarkan data Bloomberg, TRIM telah menjadi underwriter emisi obligasi senilai Rp7,15 triliun atau dengan pangsa pasar 2,37% pada 2016. Adapun rerata  fee  TRIM sebagai  underwriter  sekitar 0,44%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170221/92/630684/trimegah-kantongi-emisi-obligasi-hingga-rp6-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-26 11:21:00", "title": "Saham Trimegah Melonjak, Ini Penjelasan Manajemen", "content": " Bisnis.com, JAKARTA—Saham PT Trimegah Sekuritas Indonesia Tbk. melonjak signifikan. Menurut manejemen, sentimen laporan keuangan kuartal I/2017 yang akan rilis pada pekan ini kemungkinan menjadi penyebabnya. Sekretaris Perusahaan Trimegah Sekuritas Indonesia Agus Priyambada mengungkapkan dalam waktu dekat pihaknya tidak akan melakukan aksi korporasi. Namun, agenda rutin yang akan diadakan adalah rapat umum pemegang saham pada Juni 2017. Selain itu, Agus mengungkapkan komposisi pemegang saham TRIM juga belum berubah hingga saat ini. Dia mengungkapkan kinerja kuartal I/2017 yang akan dirilis cukup baik. \"Kami belum ada rencana aksi korporasi. Mungkin saja, rencana kami untuk merilis laporan keuangan dalam minggu ini. Kinerja lumayan bagus,\" ungkapnya saat dihubungi Bisnis.com, Rabu (26/4/2017). Sejak awal perdagangan pekan ini, saham TRIM sempat menyentuh level Rp114 per saham dari posisi Rp86 per saham, tau sempat naik 32%. Pada perdagangan hari ini, saham TRIM dibuka pada level Rp98 per saham dan naik menjadi Rp100 per saham. Volume perdagangan saham TRIM kini mencapai 20,85 juta saham. Adapun kapitalisasi pasar TRIM mencapai Rp668,27 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170426/190/648191/saham-trimegah-melonjak-ini-penjelasan-manajemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-15 20:13:00", "title": "Trimegah Sekuritas Terbitkan Trima Desktop", "content": " Bisnis.com, JAKARTA--PT Trimegah Sekuritas Indonesia Tbk. meluncurkan aplikasi transaksi Trima versi desktop, setelah berhasil beberapa bulan silam meluncurkan aplikasi smartphone, guna meningkatkan kualitas nasabah dalam berinvestasi. Komisaris Utama Trimegah Sekuritas Rizal Bambang Prasetijo menyatakan bahwa di era digital saat ini, inovasi di bidang teknologi informasi sudah menjadi suatu kebutuhan. Dia mengungkapkan, kini generasi milenial sudah melakukan segala transaksi melalui pinggir tempat tidur. “Tantangan yang dihadapi industri sekuritas di Indonesia sangat unik. Kami berupaya mengubah paradigma transaksi pasar modal sulit menjadi ramah dan mudah,\" ungkapnya di Jakarta, Senin (15/5/2017). Dia mengungkapkan strereotype bahwa berinvestasi di pasar modal itu adalah sesuatu yang rumit masih ada. Di sisi lain, potensi investor pasar modal sangat besar akan tetapi belum tersentuh. Menurutnya, pengembangan apliasi online yang ramah atau user-friendly berpotensi menarik investor pemula sekalipun untuk berinvestasi. Saat ini, populasi Indonesia sekitar 250 juta orang, sedangkan jumlah pelanggan selular mencapai 300 juta, dengan perkiraan bila satu orang memiliki dua nomor. Dari 300 juta pengguna selular dan 135 juta pengguna internet, sambungnya, kebiasaan generasi mileniel menggunakan jaringan internet peluang bagus untuk menambah jumlah investor ritel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170515/7/653802/trimegah-sekuritas-terbitkan-trima-desktop?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-15 20:17:00", "title": "Trimegah Targetkan Transaksi Margin Tembus 50%", "content": " Bisnis.com, JAKARTA--PT Trimegah Sekuritas Indonesia Tbk. memproyeksikan transaksi margin bisa mencapai 50% dari outstanding transaksi dalam kurun waktu dua tahun. Direktur Operasional Trimegah Sekuritas Indonesia Paul Rafiuly mengungkapkan modal kerja bersih disesuaikan (MKBD) perseroan telah melampaui Rp250 miliar. Dia mengungkapkan dalam transaksi margin, pihaknya tidak secara otomatis memasukkan seluruh 180 saham margin. \"Kami memilih 140 saham margin di Trimegah. Itu kebijakan internal, disaring,\" ungkapnya di Jakarta, Senin (15/5/2017). Dia mengungkapkan untuk pendanaan transaksi margin, emiten anggota bursa bersandi saham TRIM kini tengah melakukan pembicaraan dengan Bursa Efek Indonesia (BEI). Saat ini, nilai transaksi harian TRIM rerata sudah mencapai Rp400 miliar. Paul menuturkan bila investor ingin melakukan transaksi margin, maka terlebih dahulu harus memiliki rekening margin. Lalu, TRIM melakukan proses pengenalan nasabah (know your costumer/KYC) dengan melihat transaksi dalam enam bulan terakhir. Saat ini, nilai MKBD Trimegah Sekuritas Indonesia Rp329,27 miliar. Adapun nilai transaksi pada April Rp6,02 triliun. Transaksi Trimegah pada April 2017 tercatat menurun dibandingkan Januari, Februari dan Maret 2017 masing-masing Rp7,12 triliun, Rp8,27 triliun dan Rp8,61 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170515/7/653807/trimegah-targetkan-transaksi-margin-tembus-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-17 14:11:00", "title": "Polda Metro Jaya Tangkap Tersangka Penipuan Bermodus Website Palsu", "content": " Bisnis.com , JAKARTA -  Polda Metro Jaya  menangkap empat orang tersangka tindak pidana  penipuan  melalui manipulasi website milik PT Trimegah Sekuritas Indonesia Tbk di Sulawesi Selatan. Kepala Bidang Humas Polda Metro Jaya Kombes Pol. Yusri Yunus menyebutkan bahwa keempat tersangka yang berhasil diamankan itu berinisial AW, 24, ND, 29, SB, 32, dan MA, 31. Keempat tersangka itu, menurut Yusri, memiliki peran yang berbeda-beda dalam melakukan aksi penipuan terhadap korbannya. \"Tersangka AW berperan sebagai otak penipuan dalam kasus ini dan memiliki peran yang penting. Dia pelaku yang menyiapkan peralatan hingga membiayai  website  untuk menipu korbannya,\" tutur Yusri, Jumat (17/1/2020). Selain itu, menurut Yusri, tersangka AW juga yang membuat sistem aplikasi SMS Gateway untuk mengirim dan membalas pesan secara acak dan otomatis. Aplikasi tersebut dibuat untuk menjaring para calon korbannya. \"Jadi ketika korbannya sudah mentransfer uang, AW ini yang menerima, menarik dan mentransfer uang di ATM yang dibuat pelaku untuk tampung dana hasil penipuan itu,\" kata Yusri. Kemudian, AW mengajak tersangka ND yang ahli di bidang IT. ND bertugas membuat website palsu dengan beberapa nama sekaligus menjalin komunikasi dengan seluruh calon korban melalui pengiriman SMS. \"Ia melakukan komunikasi dengan calon korbannya dan juga bertugas mengirim sms, dan menyiapkan konten berisi jklan tentang produk investasi forex (palsu),\" ujarnya.  Selanjutnya, tersangka SB adalah tangan kanan AW yang bertugas mencari rekening aktif, bertujuan sebagai tempat penampungan uang penipuan. Kepada AW, SB menjual rekening tersebut senilai Rp1,2 juta. \"Tersangka SB menjual rekening kepada tersangka AW dengan masing-masing rekening seharga Rp 1,2 juta,\" tutur Yusri. Para pelaku sudah menjalankan aksinya selama tiga bulan terakhir dan telah mendapatkan enam korban. Dari aksi penipuan itu, para tersangka telah mendapatkan untung dari korbannya sebesar Rp80 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200117/16/1191289/polda-metro-jaya-tangkap-tersangka-penipuan-bermodus-website-palsu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-04-22 20:49:00", "title": "Setiap Harga Minyak Turun US$1, Net Inflow Swasta Bertambah US$329 Juta", "content": " Bisnis.com , JAKARTA - Turunnya harga minyak bakal mendorong terjadinya perpindahan aliran keuangan dari pemerintah kepada sektor swasta. Dalam kondisi normal, jika lebih sedikit uang yang perlu dikeluarkan untuk membeli minyak mentah, maka hal ini meningkatkan proporsi belanja barang dan jasa dari sektor swasta. Chief Economist dan Analis PT Trimegah Sekuritas Indonesia Tbk (TRIM) Fakhrul Fulvian mengatakan karena swasta merupakan bagian terbesar dari perekonomian nasional dan di satu sisi Indonesia bukanlah net produsen migas, maka turunnya harga minyak memberika kelonggaran pada sektor swasta. Hal ini terutama nampak pada neraca finansial sektor swasta yang menunjukkan adanya net cashflow dari harga minyak terhadap neraca sektor swasta nasional. \"Setiap US$1 penurunan harga minyak, akan membuat neraca finansial sektor swasta atau net inflow ke sektor swasta meningkat sebesar US$329 juta dalam satu tahun,\" kata Fakhrul, Rabu (22/4/2020). Dengan turunnya, acuan Brent Oil Price ke angka US$20 per barel, hal ini memberikan keringanan kepada sektor swasta yang membutuhkan bahan bakar untuk berproduksi. Meski demikian, memang hal ini juga mendorong terjadinya pelebaran defisit fiskal dimana setiap penurunan harga minyak mentah sebesar US$1 akan menimbulkan defisit hingga US$156 juta. Sektor yang bakal diuntungkan antara lain adalah sektor manufaktur, meski memang perlu dicatat bahwa penurunan harga minyak ini tidak mengubah kondisi fundamental perekonomian yang tertekan akibat Covid-19. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200422/9/1231340/setiap-harga-minyak-turun-us1-net-inflow-swasta-bertambah-us329-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-07-29 16:21:00", "title": "10 Saham Top Gainers Hari Ini, Kamis 29 Juli 2021, Ada TRIM, PBRX, BOLA ", "content": " Bisnis.com , JAKARTA - Sejumlah saham naik signifikan di tengah penguatan  Indeks Harga Saham Gabungan (IHSG)  pada Kamis (29/7/2021). Saham Trimegah Sekuritas Indonesia Tbk. (TRIM) menguat paling signifikan, yakni 35 persen atau 49 poin menjadi Rp189. Selanjutnya, saham emiten tekstil PT Pan Brothers Tbk. (PBRX) melonjak 34,88 persen atau 45 poin menuju Rp174. Saham Triniti Dinamik Tbk. (TRUE) naik 25 persen atau 165 poin ke level Rp825. Adapun, saham PT Bali Bintang Sejahtera Tbk. (BOLA) kembali melambung 24,27 persen atau 125 poin menjadi Rp640. Bank Neo Commerce Tbk. (BBYB) juga melompat 23,85 persen atau 130 poin menuju Rp675. Masih di sektor finansial, saham PT Maskapai Reasuransi Indonesia Tbk. (MREI) naik 22,28 persen atau 820 ke level Rp4.500. IHSG  ditutup naik 0,53 persen atau 32,2 poin menjadi 6.120,73. Sepanjang sesi, indeks bergerak di rentang 6.096,5-6.135,35. Total transaksi mencapai Rp13,26 triliun, dengan aksi beli bersih investor asing  (net foreign buy)  senilai Rp49,16 miliar. Analis Artha Sekuritas Dennies Christoper Jordan mengatakan pergerakan IHSG tersebut cukup terbatas ditopang oleh rilis kinerja emiten pada semester pertama tahun ini yang cukup sesuai ekspektasi. “Pergerakan akan cukup terbatas, investor mencermati dampak dari PPKM. Investor juga akan mencermati hasil dari rapat The Fed yang telah menetapkan suku bunga dan rencana kebijakan ke depan,” tulis Dennies dalam riset Berikut daftar 10  saham  top gainers  hari ini, Kamis (29/7/2021). <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> EMITEN KODE KODE HARGA SEBELUM HARGA TERKINI SELISIH SELISIH (%) Trimegah Sekuritas Indonesia Tbk. IDX:TRIM TRIM 140 189 49 35.00 Pan Brothers Tbk. IDX:PBRX PBRX 129 174 45 34.88 Triniti Dinamik Tbk. IDX:TRUE TRUE 660 825 165 25.00 Bali Bintang Sejahtera Tbk. IDX:BOLA BOLA 515 640 125 24.27 Bank Neo Commerce Tbk. IDX:BBYB BBYB 545 675 130 23.85 Maskapai Reasuransi Indonesia Tbk. IDX:MREI MREI 3,680 4,500 820 22.28 Citra Tubindo Tbk. IDX:CTBN CTBN 2,570 3,130 560 21.79 Harapan Duta Pertiwi Tbk. IDX:HOPE HOPE 180 214 34 18.89 Smartfren Telecom Tbk. IDX:FREN FREN 121 143 22 18.18 Samudera Indonesia Tbk. IDX:SMDR SMDR 665 785 120 18.05 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210729/7/1423525/10-saham-top-gainers-hari-ini-kamis-29-juli-2021-ada-trim-pbrx-bola?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-25 14:33:00", "title": "Intiland (DILD) Akan Terbitkan Sukuk Ijarah Rp250 Miliar", "content": " Bisnis.com , JAKARTA - Emiten properti  PT Intiland Development Tbk.  berencana menerbitkan sukuk ijarah dengan sisa imbalan ijarah Rp250 miliar. Berdasarkan prospektus yang disampaikan, emiten dengan kode saham  DILD  ini akan melakukan penawaran umum berkelanjutan (PUB) Sukuk Ijarah Berkelanjutan I Intiland Development dengan target dana Rp750 miliar. Dalam rangka PUB tersebut, Intiland akan menerbitkan dan menawarkan Sukuk Ijarah Berkelanjutan I Intiland Development Tahap I Tahun 2021 dengan sisa imbalan ijarah sebesar Rp250 miliar. “Sukuk Ijarah ini diterbitkan tanpa warkat, kecuali Sertifikat Jumbo Sukuk Ijarah yang diterbitkan atas nama PT Kustodian Sentral Efek Indonesia (KSEI) sebagai bukti kepemilikan Efek Syariah untuk kepentingan Pemegang Sukuk Ijarah,” tulis Intiland, dikutip Rabu (25/8/2021). Adapun, sukuk ijarah ini ditawarkan dengan nilai 100 persen dari jumlah sisa imbalan ijarah dan dijamin secara kesanggupan penuh. Jumlah sisa imbalan ijarah yang ditawarkan sebesar Rp250 miliar dengan cicilan imbalan ijarah sebesar Rp26,25 miliar per tahun atau equivalen sebesar 10,50 persen per tahun. Jangka waktu sukuk ijarah ditetapkan selama 370 hari kalender terhitung sejak tanggal emisi. Pembayaran sisa imbalan ijarah secara penuh ( bullet payment ) sebesar 100 persen dilakukan pada tanggal jatuh tempo yaitu pada 12 September 2022. Cicilan imbalan ijarah dibayarkan setiap kuartalan sejak tanggal emisi, dengan tanggal pembayaran cicilan imbalan ijarah pertama akan dilakukan pada 2 Desember 2021, sedangkan pembayaran cicilan imbalan ijarah terakhir dan sisa imbalan ijarah dilakukan pada tanggal jatuh tempo. Bertindak sebagai penjamin pelaksana emisi sukuk ijarah PT Sucor Sekuritas dan PT Trimegah Sekuritas Indonesia Tbk. Wali amanat adalah PT Bank Mega Tbk. PT Sucor Sekuritas mendapat porsi penjaminan sebesar 80 persen atau Rp200 miliar dan PT Trimegah Sekuritas Indonesia Tbk. sisanya sebesar 20 persen atau Rp50 miliar. PT Pemeringkat Efek Indonesia (Pefindo) menyematkan peringkat irA- untuk sukuk ijarah ini. Sebelumnya, Direktur Pengelolaan Modal dan Investasi Intiland Archied Noto Pradono mengatakan penerbitan sukuk ini bertujuan untuk  refinancing  utang yang akan jatuh tempo. Ada sekitar Rp250 miliar utang pada tahap pertama yang disebutkan Archied akan jatuh tempo. Sedangkan untuk aksi korporasi lainnya dia menyebutkan hingga saat ini belum ada rencana apa pun dari emiten properti tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210825/192/1433867/intiland-dild-akan-terbitkan-sukuk-ijarah-rp250-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:58:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211005/441/1450373/rencana-transaksi-saham-northstar-lego-trim-ke-boy-thohir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:58:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211022/442/1456893/aksi-korporasi-trim-spin-off-bisnis-broker-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-21 18:01:00", "title": "Boy Thohir Mau Caplok, Trimegah (TRIM) Spin Off Bisnis Broker", "content": " Bisnis.com , JAKARTA –  PT Trimegah Sekuritas Indonesia Tbk. (TRIM)  mendirikan perusahaan sekuritas baru (PSB) untuk melakukan  spin off  bisnis broker saham. Manajemen TRIM menyatakan telah mendirikan PSB pada 11 Oktober 2021. Entitas anyar itu berdiri dengan modal dasar Rp4 miliar yang terbagi atas 80 juta saham dengan nilai nominal Rp50. Adapun modal yang ditempatkan dan disetor mencapai Rp1 miliar terbagi atas 20 juta saham dengan nilai nominal Rp50. Mayoritas saham PSB anyar itu digenggam oleh TRIM sebesar 99,9 persen sedangkan 0,1 persen sisanya adalah Direktur Utama  Trimegah Sekuritas  Stephanus Turangan. Manajemen mengatakan pendirian PSB adalah langkah awal perseroan untuk melakukan pemisahan kegiatan usaha atau  spin off . Perseroan kini menjalankan kegiatan usaha sebagai perantara perdagangan efek dan penjamin emisi efek. TRIM optimistis rencana tersebut akan memperoleh persetujuan dari pemegang saham dan Otoritas Jasa Keuangan. Setelah disetujui, perseroan akan melakukan kegiatan usaha sebagai holding bagi PSB. Adapun tujuan utama aksi tersebut adalah membuka kesempatan kepada perseroan untuk berinovasi dan mengembangkan usaha. Dengan begitu, TRIM bisa mendukung pengembangan pasar modal. Manajemen berharap setelah  spin off,  entitas dapat fokus dalam menjalankan kegiatan usaha. Selain itu juga mengembangkan bisnis secara grup dan meningkatkan nilai pemegang saham. Sebelumnya, Boy Thohir telah melaksanakan proses negosiasi atas rencana pengambilalihan TRIM dengan Advance Wealth Finance Ltd sebagai penjual. Direktur Utama  Trimegah Sekuritas  Stephanus Turangan mengkonfirmasi kabar tersebut. Saat ini proses pengambilalihan masih berada di tahap due dilligence. “Saat ini masih dalam tahap due dilligence dan belum ada target penyelesaiannya. Kami sesuai prosedur saja,” katanya saat dihubungi Bisnis.com. Adapun, dalam pengumuman tersebut, Boy Thohir mengatakan pihaknya telah menandatangani term sheet yang belum mengikat untuk mengambilalih kepemilikan saham TRIM dari Advance. Boy Thohir rencananya akan membeli 3,5 miliar saham milik penjual di TRIM yang merupakan 49,23 persen dari seluruh saham yang dikeluarkan oleh TRIM. “Yang apabila diselesaikan maka akan mengakibatkan perubahan pengendalian atas perusahaan sekuritas ini,” demikian kutipan pengumuman tersebut. Adapun, tujuan dari rencana pengambilalihan ini adalah untuk investasi dan pengembangan bisnis calon pengendali baru di pasar modal Indonesia. Boy Thohir juga menegaskan pihaknya tidak memiliki baik langsung maupun tidak langsung  saham TRIM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211021/192/1456779/boy-thohir-mau-caplok-trimegah-trim-spin-off-bisnis-broker?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-17 10:40:00", "title": "Trimegah (TRIM) Imbau Kreditur Terkait Akuisisi Boy Thohir, Simak!", "content": " Bisnis.com , JAKARTA - PT Trimegah Sekuritas Indonesia Tbk. (TRIM) mengimbau kreditur perseroan untuk menyampaikan keberatan atas rencana pengambilalihan perseroan oleh Garibaldi Thohir jika terdapat keberatan. Direktur Utama Trimegah Sekuritas Stephanus Turangan dan Direktur Trimegah Sekuritas David Agus mengatakan, Garibaldi Thohir akan mengambil alih sekitar 34,64 persen saham perseroan. \"Dalam hal terdapat keberatan dari kreditur perseroan terhadap rencana pengambilalihan tersebut, keberatan itu agar disampaikan dalam bentuk tertulis kepada perseroan,\" ujar Stephanus dan David, Rabu (16/2/2022). Keberatan ini berlaku dalam jangka waktu 14 hari kalender sejak tanggal pengumuman ini. Kreditur yang ingin menyampaikan keberatan, dapat mengirimkan keberatannya ke alamat Trimegah Sekuritas di Gedung Artha Graha Lantai 18 dan 19, jalan Jendral Sudirman Kav. 52-53, Jakarta. Adapun informasi ini tidak memiliki dampak kepada kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha perseroan. Sebagai informasi, kakak kandung Menteri BUMN Erick Thohir tersebut telah menandatangani Perjanjian Jual Beli Bersyarat (CSPA) negosiasi atas rencana pengambilalihan TRIM dengan Advance Wealth Finance Ltd sebagai penjual pada 22 Desember 2021. Boy Thohir membeli 2,46 miliar saham milik penjual di TRIM yang merupakan 36,64 persen dari seluruh saham yang dikeluarkan oleh TRIM. Sebelumnya, TRIM mendirikan perusahaan sekuritas baru (PSB) untuk melakukan spin off bisnis broker saham. Manajemen TRIM menyatakan telah mendirikan PSB pada 11 Oktober 2021. Entitas anyar itu berdiri dengan modal dasar Rp4 miliar yang terbagi atas 80 juta saham dengan nilai nominal Rp50. Adapun modal yang ditempatkan dan disetor mencapai Rp1 miliar terbagi atas 20 juta saham dengan nilai nominal Rp50. Mayoritas saham PSB anyar itu digenggam oleh TRIM sebesar 99,9 persen sedangkan 0,1 persen sisanya adalah Direktur Utama Trimegah Sekuritas Stephanus Turangan. Manajemen mengatakan pendirian PSB adalah langkah awal perseroan untuk melakukan pemisahan kegiatan usaha atau spin off. Perseroan kini menjalankan kegiatan usaha sebagai perantara perdagangan efek dan penjamin emisi efek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220217/7/1501523/trimegah-trim-imbau-kreditur-terkait-akuisisi-boy-thohir-simak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:58:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220305/445/1506948/aksi-akuisisi-garibaldi-thohir-pengendali-trim?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-30 11:15:00", "title": "Garibaldi \"Boy\" Thohir Kucurkan Dana Rp786 Miliar Akuisisi Trimegah Sekuritas", "content": " Bisnis.com, JAKARTA —  Garibaldi \"Boy\" Thohir  akan menjadi pengendali PT  Trimegah Sekuritas  Indonesia Tbk. (TRIM) setelah melakukan  tender offer  saham sebesar Rp786 Miliar. Berdasarkan keterbukaan informasi TRIM, Rabu (30/3/2022) Boy Thohir menjadi pengendali TRIM dengan mengambil alih saham perseroan milik Advance Wealth Finance Ltd secara langsung sebanyak 2.462.700.000 saham yang mewakili sekitar 34,64 persen dari seluruh saham yang telah ditempatkan dan disetor penuh. Adapun, nilai nominalnya sebesar Rp50, dengan harga pembelian sebesar Rp190 per saham, sehingga total harga pembelian saham adalah sebesar Rp470. 375.700.000. \"Advance Wealth Finance saat ini masih memiliki sebesar 1.037.300.000 saham atau mewakili sekitar 14,59 persen dari total modal ditempatkan dan disetor penuh, termasuk sebagai Pihak Yang Dikecualikan untuk membeli sahamnya dalam Penawaran Tender Wajib ini sebagaimana diatur dalam Pasal 7 ayat (1) huruf b POJK No. 9/2018,\" jelas manajemen dalam keterbukaan informasi. Dengan demikian, Penawaran Tender Wajib akan dilakukan perseroan dengan jumlah sebanyak-banyaknya 3.609.300.000  saham  dengan nilai nominal sebesar Rp50 per saham, atau mewakili 50,77 persen dari seluruh modal yang telah ditempatkan dan disetor penuh. Harga yang ditawarkan dengan Harga Penawaran Tender Wajib sebesar Rp218 per saham, sehingga nilai Penawaran Tender Wajib adalah sebanyak-banyaknya sebesar Rp786.827.400.000. \"Pengendali Baru sebagai pihak yang menawarkan menyatakan memiliki dana yang cukup untuk melaksanakan pembayaran sehubungan dengan penawaran ini,\" imbuh manajemen. Adapun, sumber dana yang akan digunakan untuk penyelesaian transaksi yang berasal dari dana internal Pengendali Baru, dan tidak berasal dari pinjaman atau fasilitas pembiayaan dalam bentuk apapun dari pihak manapun, serta tidak berasal dari dan untuk tujuan penyelesaian uang dan pembiayaan, sebagaimana diatur dalam Pasal 27 ayat (1) POJK Nomor 20/POJK.04/2016.  Pengendali baru tidak memiliki rencana untuk melikuidasi atau mengubah kebijakan dividen atau menghapus pencatatan saham (delisting) perseroan di  Bursa Efek Indonesia  atau melakukan upaya go private. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220330/7/1516766/garibaldi-boy-thohir-kucurkan-dana-rp786-miliar-akuisisi-trimegah-sekuritas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-11 16:10:00", "title": "Akuisisi Selesai, Boy Thohir Jadi Pengendali Trimegah (TRIM)", "content": " Bisnis.com , JAKARTA - Konglomerat Garibaldi Thohir atau  Boy Thohir  menyelesaikan proses  akuisisi  melalui penawaran tender wajib atau tender offer atas saham PT Trimegah Sekuritas Indonesia Tbk. (TRIM). Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Boy Thohir mengatakan sebelum periode penawaran  tender  wajib, dirinya telah memiliki sebanyak 2,46 miliar (2.462.700.000) saham atau setara 34,64 persen saham TRIM per 22 Desember 2022. Boy Thohir melakukan penawaran tender wajib atas sebanyak-banyaknya 2,6 miliar (3.609.300.000) saham yang dimiliki pemegang saham publik  TRIM , atau sebanyak-banyaknya 50,77 persen dari seluruh saham yang telah ditempatkan dan disetor penuh dalam TRIM, yang telah berlangsung sejak 30 Maret 2022 hingga 28 April 2022, dan tanggal penyelesaian pada 9 Mei 2022. Selama periode penawaran tender wajib tersebut, tidak terdapat pemegang saham publik TRIM yang menjual sahamnya. Dengan selesainya penawaran tender wajib ini, maka saat ini sebanyak 34,64 persen saham TRIM dimiliki oleh Boy Thohir. Selanjutnya, pemegang saham lain dengan kepemilikan lebih dari 5 persen adalah Philmon Samuel Tanuri sebanyak 691,5 juta saham atau 9,73 persen saham, Union Sampoerna sebanyak 590 juta saham atau 8,3 persen saham. Sementara itu, Grup Northstar melalui Advance Wealth melepaskan kepemilikan 1,03 miliar atau setara 14,59 persen sahamnya dari TRIM. Selain nama-nama di atas, kepemilikan publik dengan jumlah saham kurang dari 5 persen di TRIM adalah sebanyak 3,01 miliar saham atau setara 47,33 persen saham. Kemudian, kepemilikan saham oleh direksi yakni Stephanus Turangan sebanyak 28,17 juta saham atau 0,4 persen, David Agus 17,8 juta saham atau 0,25 persen, dan Syafriandi Armand Saleh 16,8 juta atau 0,24 persen saham. Adapun kepemilikan saham selain pemegang saham pengendali dan pemegang saham utama yakni sebanyak 4,64 miliar atau setara dengan 65,36 persen saham TRIM. Sementara itu, jumlah pemegang saham TRIM mengalami perubahan dari 6.265 pemegang saham pada bulan sebelumnya, menjadi 6.165 saham saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220511/7/1532091/akuisisi-selesai-boy-thohir-jadi-pengendali-trimegah-trim?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-28 15:25:00", "title": "Dirut Baru TRIM serta Jejak Kedekatan Keluarga Tanuri dan Thohir", "content": "", "link": "https://market.bisnis.com/read/20220728/192/1560386/dirut-baru-trim-serta-jejak-kedekatan-keluarga-tanuri-dan-thohir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-06-12 08:23:00", "title": "Emiten Boy Thohir (TRIM) Terbitkan Obligasi Rp388 Miliar, Tawarkan Kupon 7,70%", "content": " Bisnis.com , JAKARTA — Emiten sekuritas milik  Garibaldi 'Boy' Thohir  PT Trimegah Sekuritas Indonesia Tbk. ( TRIM ) akan menerbitkan obligasi berkelanjutan I Trimegah Sekuritas Indonesia tahap II tahun 2024 dengan jumlah pokok Rp388 miliar, sebagai bagian dari Penawaran Umum Berkelanjutan I Trimegah Sekuritas Indonesia dengan target dana yang akan dihimpun sebesar Rp1,1 triliun. Dalam prospektusnya,  obligasi  ini diterbitkan tanpa warkat, kecuali sertifikat jumbo obligasi yang diterbitkan untuk didaftarkan atas nama KSEI sebagai bukti utang untuk kepentingan pemegang obligasi. Seluruh nilai Pokok Obligasi yang akan dikeluarkan berjumlah sebanyak-banyaknya sebesar Rp380 miliar yang akan dijamin dengan kesanggupan penuh ( full commitment ) sebesar Rp100 miliar dan kesanggupan terbaik ( best effort ) sebanyak-banyaknya sebesar Rp288 miliar dengan  tingkat bunga  tetap sebesar 7,70% per tahun, yang berjangka waktu 370 hari kalender sejak tanggal emisi. Bunga obligasi akan dibayarkan setiap 3 bulan sejak tanggal emisi. Pembayaran obligasi pertama akan dilakukan pada 28 September 2024, sedangkan bungan obligasi terakhir sekaligus pelunasan obligasi akan dibayarkan pada 8 Juli 2025. Dana yang diperoleh dari penawaran obligasi ini setelah dikurangi dengan biayabiaya emisi, seluruhnya akan digunakan untuk modal kerja perseroan. Dengan rincian; Sekitar 60% akan digunakan untuk kebutuhan warehousing Perseroan; dan Sekitar 40% akan digunakan untuk pembiayaan marjin Perseroan. Dalam rangka penerbitan obligasi ini, TRIM terlah memperoleh hasil pemeringkatan dari PT Pemeringkat Efek Indonesia ( Pefindo ) idA atau single A. Penjamin pelaksana emisi dan penjamin emisi obligasi ini adalah PT  Trimegah Sekuritas Indonesia  Tbk. dan PT Aldiracita Sekuritas Indonesia, dengan wali amanat obligasi PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR). Jawal pencatatan obligasi ini yakni tanggal efektif 26 Juni 2023, masa penawaran umum 25-26 Juni 2024, tanggal penjatahan pada 27 Juni 2024, tanggal pembagian uang pemesanan 28 Juni 2024, dan tanggal distribusi secara elektronik pada 28 Juni 2024. Adapun tanggal pencatatan obligasi pada BEI pada 1 Juli 2024. Sebagai informasi, Garibaldi 'Boy' Thohir tercatat menggenggam 2,46 miliar saham TRIM atau setara 34,64%. Sementara masyarat memiliki sebesar 49,47% saham. Adapun sisanya dimiliki oleh PT Union Sampoerna dan Philmon Samuel Tanuri dengan kepmilikan masing-masing 7,78% dan 7,86%. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240612/192/1773347/emiten-boy-thohir-trim-terbitkan-obligasi-rp388-miliar-tawarkan-kupon-770?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]