[
{"datex": "2024-11-09 05:26:51", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 05:27:10", "title": "Penawaran Umum Perdana Saham Kencana Energi Lestari Penawaran Umum Perdana Saham Kencana Energi Lestari", "content": " ", "link": "https://foto.bisnis.com/view/20190719/1126419/penawaran-umum-perdana-saham-kencana-energi-lestari?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:27:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190720/445/1126518/rencana-ipo-kencana-energi-lestari-incar-rp410-62-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:27:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190722/442/1126911/proyeksi-kinerja-keen-targetkan-laba-us-10-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-02 09:26:00", "title": "Kencana Energi Lestari (KEEN) Resmi Melantai di Bursa Efek Indonesia", "content": " Bisnis.com,  JAKARTA - PT Kencana Energi Lestari Tbk. resmi melakukan pencatatan perdana saham di Bursa Efek Indonesia pada, Senin (2/9/2019). “Pada masa penawaran umum perdana, saham KEEN  oversubcribed  47 kali” ujar Direktur Utama Kencana Energi Lestari Henry Maknawi di Jakarta, Senin (2/9/2019). Emiten yang bergerak di bidang jasa ketenagalistrikan itu mendapatkan kode saham KEEN. Perseroan melepas 733,26 juta saham lewat aksi penawaran umum perdana saham atau  initial public offering  (IPO). Adapun, harga pelaksanaan IPO ditetapkan Rp396 per saham. Dengan demikian, KEEN mengantongi dana segar Rp290,37 miliar. Berdasarkan prospektus yang disampaikan sebelumnya, mayoritas atau sebesar 55% dana yang dihimpun akan digunakan untuk pengembangan usaha di bidang energi pembangkit listrik tenaga air dan energi terbarukan di area Sumatra dan Sulawesi Selatan. Fasilitas itu diperkirakan perseroan memiliki kapasitas produksi 205 megawatt (MW) melalui investasi penyertaan modal oleh perseroan pada entitas anak maupun entitas lain. Selanjutnya, sekitar 25% akan digunakan untuk modal kerja PT Bangun Tirta Lestari. Perseroan yang bergerak bidang jasa dan ketenagalistrikan itu juga mengalokasikan dana untuk belanja modal atau  capital expenditure  ( capex ) untuk anak usaha. Rencananya, sekitar 20% dana dari IPO akan digunakan untuk belanja modal PT Nagata Dinamika Hidro Madong terkait proyek Madong. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190902/192/1143391/kencana-energi-lestari-keen-resmi-melantai-di-bursa-efek-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-08-28 12:56:00", "title": "EMITEN BARU: Kencana Energi Lestari (KEEN) Akan Listing pada 2 September 2019", "content": " Bisnis.com,  JAKARTA - PT Kencana Energi Lestari Tbk. akan mencatatkan saham di papan perdagangan Bursa Efek Indonesia dengan kode saham KEEN pada 2 September 2019. berdasarkan pengumuman BEI pada Rabu (28/8/2019), PT Kencana Energi Lestari Tbk. telah mengantongi pernyataan efektif pendaftaran saham pada 22 Agustus 2019. \"Pencatatan efek perseroan di BEI akan dilakukan pada 2 September 2019 dengan menggunakan kode KEEN,\" tulis pengumuman yang diteken oleh Kepala Divisi Penilaian Perusahaan 2 BEI Vera Florida dan Kepala Divisi Pengaturan dan Operasional Perdagangan BEI Irvan Susandy itu. Merujuk data Kustodian Sentral Efek Indonesia, KEEN melepas 733,26 juta saham dalam initial public offering (IPO). Harga pelaksanaan IPO ditetapkan Rp396 per saham sehingga KEEN meraih dana Rp290,37 miliar. Bersamaan dengan IPO, KEEN mengadakan program alokasi saham karyawan sebanyak 1,26 juta atau 0,17% dari jumlah saham yang ditawarkan dalam penawaran umum perdana saham. IPO itu ditangani oleh Bahana Sekuritas, Mirae Asset Sekuritas Indonesia, dan RHB Sekuritas sebagai penjamin pelaksana emisi efek, serta Indosurya Bersinar Sekuritas, MNC Sekuritas, NH Korindo Sekuritas, Philip Sekuritas, dan Reliance Sekuritas Indonesia sebagai penjamin emisi efek. Berdasarkan catatan Bisnis, KEEN mematok kisaran harga saham IPO di rentang Rp250 hingga Rp420 per saham. Jumlah saham yang dilepas dalam IPO direncanakan sebanyak-banyaknya 977,68 juta saham atau setara dengan 25% dari modal ditempatkan dan disetor penuh setelah IPO. Perusahaan yang bergerak di sektor kelistrikan ini berencana menggunakan sekitar 55% dana hasil IPO untuk mendukung pengembangan usaha hydro power plant dan energi terbarukan lainnya, sekitar 25% untuk modal kerja dan sekitar 20% belanja modal. Henry Maknawi, CEO dan Chairman Kencana Group, mengatakan perusahaan berpeluang memperbesar skala bisnis dengan cara melakukan aksi go public. “Dengan terbukanya kepemilikan modal kepada masyarakat umum maka perseroan juga berkesempatan untuk dapat mengakses alternatif pendanaan lain dari publik yang akan membantu pertumbuhan usaha kami,” kata Henry, medio Juli 2019. Henry menambahkan IPO ini juga sangat positif untuk internal perusahaan sebab dengan menjadi entitas publik maka tata kelola perusahaan juga akan meningkat. Pasalnya, kinerja dan manajemen perseroan ikut diawasi oleh publik. Dalam laporan keuangan per 31 Maret 2019, Kencana Energi Lestari tercatat memiliki total aset US$249,98 juta. Jumlah itu terdiri atas total liabilitas US$115,55 juta dan total ekuitas US$134,42 juta. Hingga saat ini, perseroan telah memiliki 3 proyek PLTA di Pulau Sumatra dan Sulawesi dengan total kapasitas produksi sebesar 39 MW. Dari jumlah tersebut, Proyek PLTA Pakkat berkapasitas 18MW telah beroperasi di Sumatra Utara, Proyek PLTA Air Putih berkapasitas 21 MW yang saat ini sedang menunggu commercial operation date (COD) yang dijadwalkan pada Agustus-September 2019 dan yang berlokasi di Bengkulu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190828/192/1141866/emiten-baru-kencana-energi-lestari-keen-akan-listing-pada-2-september-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:27:15", "title": "MELANTAI DI BURSA MELANTAI DI BURSA", "content": " ", "link": "https://foto.bisnis.com/view/20190902/1143767/melantai-di-bursa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-03 07:15:00", "title": "Ini Daftar 10 Top Gainers Perdagangan 2 September di BEI", "content": " Bisnis.com,  JAKARTA – Saham PT Kencana Energi Lestari Tbk. yang baru melantai di Bursa Efek Indonesia berhasil membukukan kenaikan harga terbesar pada perdagangan Senin (2/9/2019). Saham bersandi KEEN tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melonjak 48,99 persen di level Rp590 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Golden Flower Tbk. (POLU) yang menguat 25 persen dan berakhir di level Rp2.500 per lembar saham. Kenaikan yang dibukukan saham KEEN dan POLU sekaligus membawanya menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Sistem auto rejection di bursa menetapkan batas auto rejection sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) tak mampu melanjutkan relinya dan terpaksa ditutup di zona merah pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG berakhir melemah 0,60 persen atau 37,92 poin di level 6.290,55 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (30/8), IHSG masih mampu memperpanjang penguatannya dengan berakhir naik 0,63 persen atau 39,35 poin di level 6.328,47, reli hari keempat berturut-turut. Sebelum berbalik ke wilayah negatif dan berakhir melemah, indeks sempat melanjutkan kenaikannya ke level 6.338 setelah dibuka naik tipis 0,04 persen atau 2,68 poin di posisi 6.331,15. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.281,6 – 6.338,11. Lima dari sembilan sektor berakhir di zona merah, dipimpin barang konsumsi (-1,69 persen) dan aneka industri (-1,55 persen). Empat sektor lainnya ditutup di zona hijau, dipimpin tambang yang naik 1,75 persen sekaligus membatasi besarnya penurunan IHSG. Dari 650 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 141 saham menguat, 277 saham melemah, dan 232 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT HM Sampoerna Tbk. (HMSP) yang masing-masing turun 1,64 persen dan 2,23 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KEEN 396 590 +48,99 (194 poin) POLU 2.000 2.500 +25,00  (500 poin) POLI 795 990 +24,53 (195 poin) CANI 161 197 +22,36 (36 poin) IPTV 312 380 +21,79 (68 poin) TIRA 222 270 +21,62 (48 poin) SMMA 8.000 9.600 +20,00 (1.600 poin) HOME 78 92 +17,95 (14 poin) RBMS 81 93 +14,81 (12 poin) TINS 980 1.110 +13,27 (130 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190903/7/1143624/ini-daftar-10-top-gainers-perdagangan-2-september-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:27:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191128/442/1175176/pendapatan-2020-keen-bidik-kenaikan-2-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-16 08:29:00", "title": "Bahana Sekuritas Masih Kantongi 4 Mandat IPO", "content": " Bisnis.com,  JAKARTA -- Bahana Sekuritas telah mengantongi empat mandat penawaran umum saham perdana ( initial public offering /IPO) untuk dieksekusi pada sisa tahun ini atau awal tahun depan. Direktur Utama Bahana Sekuritas Feb Sumandar mengungkapkan, perusahaan itu berasal dari berbagai sektor, seperti telekomunikasi, properti, dan industri. Dirinya mengakui pada tahun ini memang proses IPO terbilang sepi. “Iya, tahun ini agak sepi memang. Tapi kami [tetap] ada 2 yang sudah [IPO],” katanya kepada  Bisnis , Minggu (15/9/2019). Dua emiten anyar yang diboyong Bahana Sekuritas ke BEI sepanjang tahun berjalan 2019, ialah PT Kencana Energi Lestari Tbk. dan PT Inocycle Technology Group Tbk. Adapun, pendapatan Bahana Sekuritas dari segmen panjaminan emisi efek merosot 75,28%  year-on-year  (yoy) menjadi Rp6,13 miliar dari posisi Rp24,80 miliar pada periode yang sama tahun sebelumnya. Begitu pula pendapatan dari kegiatan perantara perdagangan efek turun 21,31% yoy menjadi Rp34,10 miliar dari sebelumnya Rp43,34 miliar. Namun demikian, pendapatan dari jasa penasihat keuangan melonjak lebih dari 100% yoy menjadi Rp27,39 miliar dari posisi Rp10,21 miliar. Feb melanjutkan, sampai akhir tahun ini kinerja Bahana Sekuritas bakal lebih banyak ditopang oleh jasa  investment banking. \"Sampai akhir tahun ini yg menjadi penopang lebih banyak ke jasa  investment banking  terutama untuk jasa penasihat keuangan,  advisory , dan M&A,\" imbuhnya. Sebelumnya Feb menjelaskan, penghimpunan dana lewat pasar modal memang tampak belum maksimal di tengah tren pemangkasan suku bunga tahun ini. Pasalnya, kondisi volatilitas yang tinggi di pasar global, yang berdampak ke Indonesia, membuat investor lebih berhati-hati mencari pendanaan lewat penerbitan saham maupun surat utang. “[Penghimpunan dana] belum maksimal terjadi di pasar keuangan domestik karena investor masih khawatir terhadap volatilitas yang ada, yang lebih banyak diakibatkan oleh faktor eksternal,” ujarnya. Dirinya melanjutkan, beberapa emiten yang tadinya berencana menerbitkan saham ataupun obligasi kini tampak masih menahan diri karena khawatir penerbitannya tidak terserap di pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190916/7/1148698/bahana-sekuritas-masih-kantongi-4-mandat-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-28 09:06:00", "title": "AKSI EMITEN 28 NOVEMBER: Volume Penjualan INTP Flat, KEEN Bidik Kenaikan 2 Kali Lipat", "content": " Bisnis.com,  JAKARTA – Berita mengenai volume penjualan PT Indocement Tunggal Prakarsa Tbk serta target pertumbuhan pendapatan PT kencana Energi Lestari Tbk menjadi sorotan harian Bisnis Indonesia, Kamis (28/11/2019). Berikut beberapa perincian topik utamanya: Volume Penjualan INTP Flat.  Emiten semen PT Indocement Tunggal Prakarsa Tbk. memproyeksikan volume penjualan pada akhir tahun ini tidak jauh berbeda dengan capaian tahun lalu sebesar 18,1 juta ton. Direktur dan Corporate Secretary Indocement Tunggal Prakarsa Antonius Marcos mengatakan bahwa pada Oktober 2019 penjualan semen perseroan mencapai 1,85 juta ton. Dengan raihan tersebut, Oktober menjadi bulan terbaik bagi emiten dengan kode saham INTP ini. KEEN Bidik Kenaikan 2 Kali Lipat.  Emiten energi terbarukan, PT Kencana Energi Lestari Tbk. membidik pertumbuhan pendapatan dua kali lipat pada 2020 seiring dengan langkah ekspansi yang dilakukan perseroan pada tahun ini. Henry Maknawi, Direktur Utama Kencana Energi Lestari mengatakan bahwa proyeksi tersebut menyusul rencana pengoperasian pembangkit listrik berkapasitas 21 megawatt (MW) milik perseroan yang berada di Bengkulu pada akhir tahun nanti Alat Berat Seret, UNTR Revisi Target.  Pasar batu bara dan minyak sawit mentah (CPO) yang tak kunjung membaik sepanjang tahun ini memaksa PT United Tractors Tbk. kembali memangkas target penjualan alat beratnya. Berdasarkan data laporan bulanan perseroan, emiten berkode saham UNTR tersebut mencatatkan penjualan alat berat dengan merk Komatsu sebanyak 166 unit pada Oktober 2019 hasil itu merupakan yang terendah sepanjang tahun ini. BSDE Buru Prapenjualan Rp900 Miliar.  Emiten properti PT Bumi Serpong Damai Tbk. tengah mengincar marketing sales atau prapenjualan sebesar Rp900 miliar untuk memenuhi target tahunan. CTBN Bakal Cetak Laba US$5 Juta.  PT Citra Tubindo Tbk. optimistis mampu memoles kinerja sepanjang 2019, tecermin dengan proyeksi laba bersih US$5 juta hingga akhir tahun ini, setelah membukukan rugi bersih beberapa tahun terakhir. Berdasarkan laporan keuangan perseroan, emiten produsen pipa minyak dan gas itu, membukukan rugi bersih berturut-turut sebesar US$933.521 pada 2016, US$12,11 juta pada 2017, dan US$5,79 juta pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191128/7/1175279/aksi-emiten-28-november-volume-penjualan-intp-flat-keen-bidik-kenaikan-2-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:27:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220630/442/1549623/belanja-modal-doid-keen-ekspansif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-18 13:53:00", "title": "Siapkan Capex US$30 Juta, Kencana Energi (KEEN) Ekspansi EBT", "content": " Bisnis.com , JAKARTA — Emiten penyedia energi baru terbarukan (EBT) PT  Kencana Energy Lestari  Tbk. (KEEN) menyiapkan alokasi belanja modal atau  capex  maksimal US$30 juta untuk melanjutkan ekspansi bisnis energi baru terbarukan. Corporate Secretary KEEN Dian Rachmadani mengatakan sejumlah proyek yang digarap tahun ini mencakup proyek pembangkit listrik tenaga mikrohidro (PLTM) dengan kapasitas 10 MW, akuisisi proyek biomassa 5 MW dan konstruksi proyek solar PV 1,3 MW. KEEN juga memiliki sejumlah proyek dalam perencanaan yang disiapkan untuk mengejar target tambahan kapasitas 200 MW. “Kebutuhan biaya proyek-proyek ini sebesar US$25 juta sampai dengan US$30 juta,” katanya, Sabtu (17/9/2022). Dia menjelaskan 30 persen pendanaan proyek tersebut berasal dari kas internal, sementara sisanya 70 persen berasal dari fasilitas pinjaman bank. Adapun beberapa proyek pengembangan  EBT  yang telah dijalankan KEEN di antaranya adalah proses konstruksi PLTM Ordi Hulu berkapasitas 10 MW yang telah diakuisisi. Terdapat pula akuisisi PLTBm Tempilang berkapasitas 5 MW dan proses konstruksi PLTS Tempilang 1.3 MWp. KEEN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:KEEN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_e081e\"}  ); Kencana Energi telah memiliki sebanyak 6 pembangkit listrik berbasis EBT yang mana 4 pembangkit di antaranya telah beroperasi dan 2 lainnya dalam tahap konstruksi. total daya listrik yang dihasilkan sebesar 65 MW dan produksi daya listrik KEEN diserap PLN sesuai dengan kontrak kerja selama 20 tahun. KEEN juga telah menandatangani Letter of Intent (LoI) untuk membangun proyek EBT senilai US$100 juta di Filipina pada 5 September 2022. Manajemen KEEN menyebutkan kerja sama ini bisa menjadi jalan bagi KEEN untuk mencari peluang pengembangan EBT dan ekspansi di Indonesia maupun luar negeri. Hingga semester I/2022, KEEN tercatat membukukan kenaikan laba bersih sebesar 72,8 persen menjadi US$8,87 juta dari US$5,13 juta pada semester I/2021. Kenaikan laba tersebut selaras dengan peningkatan pendapatan operasional perseroan. KEEN membukukan pendapatan sebesar US$20,36 juta, naik 11,9 persen dibandingkan periode yang sama tahun lalu sebesar US$18,2 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220918/192/1578617/siapkan-capex-us30-juta-kencana-energi-keen-ekspansi-ebt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:27:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221024/442/1590597/strategi-emiten-oasa-keen-pacu-ebt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-16 20:29:00", "title": "RUPS Kencana Energi (KEEN) Bagi Dividen dan Ganti Direktur Utama", "content": " Bisnis.com , JAKARTA - Emiten sektor energi baru terbarukan ( EBT ), PT Kencana Energi Lestari Tbk. (KEEN), memutuskan pembagian dividen Rp6,5 per saham untuk tahun buku 2022. KEEN  menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST), di Jakarta, Jumat (16/6/2023), dengan sejumlah agenda di antaranya pengesahan Laporan Tahunan 2022, penggunaan laba Tahun Buku 2022, termasuk pembagian dividen. Direktur Utama  Kencana Energy Lestari  Wilson Maknawi mengatakan hasil RUPST KEEN menyetujui pembagian dividen final sebesar US$1,6 juta atau setara dengan rasio pembagian dividen 11,05 persen dari laba bersih 2022 sebesar US$14,48 juta. \"Dividen per saham yakni Rp6,50 per saham,\" jelasnya dalam keterangan resmi. Dengan total saham beredar 3,66 miliar maka total dividen KEEN mencapai Rp23,79 miliar. Sementara itu, sisa laba bersih sebesar US$ 671,3 ribu akan diperuntukkan sebagai dana cadangan dan US$12,2 juta akan digunakan untuk operasional perusahaan. KEEN terbilang rutin membagikan  dividen . RUPST KEEN Tahun Buku 2021 pada 29 Juni 2022 menyetujui pembagian dividen final sebesar US$1,35 juta atau setara dengan rasio pembagian dividen 16,8 persen dari laba bersih 2021 sebesar US$7,99 juta, sehingga dividen per saham yakni Rp5,46 per saham. Sementara itu, sisa laba bersih sebesar US$6,64 juta akan digunakan untuk operasional perusahaan. RUPST KEEN Tahun Buku 2020 pada 31 Agustus 2021 sebelumnya juga menyetujui pembagian dividen 11,57 persen dari laba bersih 2020, atau senilai US$ 1 juta, dengan dividen di angka Rp3,88 persen saham. Wilson Maknawi menyampaikan dari sisi kinerja, sepanjang kuartal I/2023, perseroan meraih laba bersih US$5,67 juta atau setara dengan Rp85,44 miliar (asumsi kurs per Maret 2023 Rp 15.062,00/US$), naik 7,66 persen dari kuartal I/2022 senilai US$5,27 juta. Kenaikan laba bersih ini seiring dengan pendapatan KEEN yang naik 36,28 persen menjadi US$13,17 juta atau setara Rp198,33 miliar pada kuartal I/2023, dari kuartal I/2022 sebesar S$9,66 juta. Tahun lalu, perseroan berhasil mencetak pendapatan US$41,83 juta atau setara Rp658,07 miliar (asumsi kurs Rp15.731 per Desember 2022), naik 14,45 persen dari 2021 sebesar US$36,55 juta. Sebesar 48,58 persen pendapatan disumbang oleh pendapatan proyek konsesi, 35,29 persen dari bunga konsesi, dan 16,13 persen dari penjualan listrik EBT. Pada tahun 2022 KEEN membukukan laba bersih US$14,48 juta atau setara Rp227,81 miliar, melonjak 81,03 persen dari laba 2021 senilai US$7,99 juta. Dari sisi proyek, pada 2022 Pembangkit Listrik Tenaga Air (PLTA) Pakkat berkontribusi terhadap pendapatan US$6,78 juta, PLTA Air Putih US$10,28 juta, Pembangkit Listrik Tenaga Minihidro (PLTM) Ma'dong US$5,03 juta, dan PLTM Ordi Hulu 19,74 juta. PLTM Ordi Hulu menjadi sumber pendapatan baru tahun lalu seiring dengan mulai konstruksinya pada Maret 2022. RUPST  juga menyetujui pergantian direksi. Direktur Utama KEEN sebelumnya Henry Maknawi, digantikan oleh Wilson Maknawi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230616/192/1666314/rups-kencana-energi-keen-bagi-dividen-dan-ganti-direktur-utama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-18 11:32:00", "title": "Kencana Energi (KEEN) Targetkan Kelola 500 MW EBT Jangka Panjang", "content": " Bisnis.com , JAKARTA - Emiten sektor energi baru terbarukan (EBT), PT  Kencana Energi Lestari  Tbk (KEEN), menargetkan mampu mengelola pembangkit listrik hingga 500 MW dalam jangka panjang. Direktur Utama Kencana Energy, Wilson Maknawi mengatakan KEEN memiliki sejumah portofolio yang telah dikelola dan sedang dikembangkan. Sejumlah proyek EBT KEEN ialah ialah pembangkit listrik tenaga air (PLTA) Pakkat berkapasitas 18 MW, PLTA Air Putih 21 MW, pembangkit listrik negara mini hidro (PLTM) Ma'dong 10 MW, PLTM Ordi Hulu 10 MW, Pembangkit Listrik Tenaga Biomassa (PLTBm) Tempilang 2 sebesar 5 MW, dan Pembangkit Listrik Tenaga Surya (PLTS) Tempilang 1,36 MWp. \"Di dalam pipeline, kami menargetkan dapat mengembangkan aset EBT hingga 500 MW,\" katanya dalam paparan publik, Jumat (16/6/2023). Wilson Maknawi menyampaikan di tengah optimisme pemulihan ekonomi di tahun 2023, kondisi perekonomian global dan pandemi COVID-19 diperkirakan masih berpotensi menimbulkan ketidakpastian. Namun demikian, perseroan yakin bahwa perlahan, kondisi ini akan mengalami perbaikan. Di sisi kebutuhan energi, pengembangan dan inovasi alternatif sumber  EBT  terus didengungkan, mengingat Indonesia memiliki banyak sekali potensi EBT yang belum dimanfaatkan dengan maksimal. Sejalan dengan target bauran EBT pada tahun 2025 yang sebesar 23 persen, KEEN juga perlu mengembangkan usaha karena saat ini bauran EBT yang dimanfaatkan baru sekitar 14 persen. Perincian proyek 500 MW dalam pipeline jangka panjang KEEN ialah, di sektor energi hydro ada PLTA Sumatera Utara 35 MW, PLTA Sulawesi 1 75 MW, PLTA Sulawesi 2 90 MW, dan PLTA Gorontalo 22 MW. Di sektor energi angin, KEEN menargetkan pembangunan 2 Pembangkit Listrik Tenaga Bayu (PLTB) di Sulawesi Selatan dengan kapasitas masing-masing 62,5 MW dan 100 MW. KEEN juga berencana mengembangkan Solar PV 60 MW dan pembangkit listrik Hybrid 5 MW. Selain PLTA, KEEN masuk ke sektor mini hydro, dan akan mengoperasikan PLTM Sumatera 2 4 MW, PLTM Sulawesi 3 6 MW, PLTM Sulawesi 4 10 MW, dan PLTM Nasal 10 MW. Perusaahan pun menargetkan bisnis kelistrikan dari Biomassa 10 MW dan Biogas 10 MW. “KEEN sangat optimis akan mendapatkan proyek baru dan kelangsungan usaha KEEN sangat terjaga. Apalagi potensi pengembangan EBT di Indonesia mencapai sekitar 3.700 GWh namun baru dimanfaatkan sekitar 0,3 persen-nya,\" imbuhnya. Direktur  KEEN  Giat Widjaya menambahkan pada 2023 KEEN mengalokasikan belanja modal ( capex ) senilai US$20 juta. Rencana  capex  paling besar untuk pengembangan PLTA Ordi Hulu. \"Pengembangan PLTM Ordi Hulu sudah 78 persen, kami fokuskan  capex  ke proyek tersebut,\" jelasnya. Tahun lalu, perseroan berhasil mencetak pendapatan US$41,83 juta atau setara Rp658,07 miliar (asumsi kurs Rp15.731 per Desember 2022), naik 14,45 persen dari 2021 sebesar US$36,55 juta. Sebesar 48,58 persen pendapatan disumbang oleh pendapatan proyek konsesi, 35,29 persen dari bunga konsesi, dan 16,13 persen dari penjualan listrik EBT. Pada tahun 2022 KEEN membukukan laba bersih US$14,48 juta atau setara Rp227,81 miliar, melonjak 81,03 persen dari laba 2021 senilai US$7,99 juta. Dari sisi proyek, pada 2022 Pembangkit Listrik Tenaga Air (PLTA) Pakkat berkontribusi terhadap pendapatan US$6,78 juta, PLTA Air Putih US$10,28 juta, Pembangkit Listrik Tenaga Minihidro (PLTM) Ma'dong US$5,03 juta, dan PLTM Ordi Hulu 19,74 juta. PLTM Ordi Hulu menjadi sumber pendapatan baru tahun lalu seiring dengan mulai konstruksinya pada Maret 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230618/192/1666527/kencana-energi-keen-targetkan-kelola-500-mw-ebt-jangka-panjang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-19 18:11:00", "title": "Efek Bursa Karbon ke Emiten EBT ARKO-KEEN", "content": " Bisnis.com , JAKARTA –  Bursa Karbon  yang akan diluncurkan pada 26 September 2023 menjadi katalis positif emiten energi baru terbarukan (EBT), seperti PT Arkora Hydro Tbk. (ARKO) dan PT  Kencana Energi Lestari  Tbk. (KEEN). Equity Research Analyst Phintraco Sekuritas Alrich Paskalis Tambolang mengatakan, volume yang solid masih mendukung penguatan lanjutan saham  ARKO . Namun, secara teknikal Stochastic Relative Strength Index (RSI) dan Money Flow Index (MFI) ARKO sudah mendekati area overbought, yaitu terlalu banyak pembelian. Stochastic RSI merupakan indikator yang perhitungannya menggunakan rumus stochastic oscillator, tetapi menggunakan data RSI. Sedangkan, MFI adalah osilator momentum yang digunakan untuk mengukur aliran masuk dan keluar uang dalam suatu aset. “Waspadai normal pullback jika penguatan mulai terbatas di area target Rp800 - Rp835. Bisa pertimbangkan untuk sell on strength terlebih dulu di kisaran level tersebut.” tulis Alrich dalam risetnya, Selasa (19/9/2023). Pullback adalah situasi di mana harga saham naik sesaat di dalam tren penurunan (downtrend) yang signifikan. Bisa juga terjadi ketika saham mengalami kenaikan sementara setelah mengalami penurunan harga yang drastis atau melampaui support pentingnya, yakni batas bawah harga. Oleh karena itu, Alrich menyarankan untuk pertimbangkan sell on strength. Sedangkan, pada saham  KEEN  terbentuk minor pennant dengan target psikologis Rp1.000. Pennant merupakan pola konsolidasi yang pendek atau fase pasar datar dalam periode waktu singkat yang terlihat dalam tren harga yang kuat. Pola tersebut mirip tiang bendera dengan bendera berbentuk segitiga. Terdapat pelebaran Moving Average Convergence Divergence (MACD) slope seiring MFI yang cenderung bergerak naik dari area oversold atau terlalu banyak pejualan, mendukung penguatan lanjutan ke area target Rp1.000. MACD adalah indikator yang memperlihatkan koneksi antara rata-rata pergerakan atau moving average dalam sebuah tren harga aset. Di mana akan dapat dilihat kapan harga saham akan mengalami kenaikan atau penurunan. Sedangkan, MACD slope mengukur perubahan atau kecenderungan MACD dari waktu ke waktu. Namun, Alrich mengingatkan perlu waspadai normal pullback jika penguatan mulai tertahan di kisaran level Rp1.000. Mengingat stochastic RSI yang sudah mendekati overbought, sehingga bisa pertimbangkan sell on strength atau menjual saham ketika harga tinggi terlebih dulu. Dihubungi secara terpisah, Direktur Asosiasi Riset dan Investasi Pilarmas Investindo Maximilianus Nico Demus menyampaikan, ARKO saat ini terlihat memiliki potensi golden cross yang terjadi, didukung oleh adanya volume beli yang cukup kuat yang mendorong ARKO mengalami kenaikkan. Golden cross tersebut dapat menunjukkan potensi kenaikan harga. “Secara analisa teknikal, kenaikkan yang didukung oleh volume beli yang kuat menandakan adanya potensi naik yang cukup kuat, hal tersebut terlihat adanya kenaikkan titik tertinggi hingga Rp815 hari ini.” tulis Nico dalam risetnya, Selasa (19/9/2023). Adapun harga saham ARKO akan bermain direntang Rp745 – Rp775. Penguatan akan terjadi apabila ARKO ditutup di atas Rp775. Sementara itu, KEEN mengalami tekanan jual pada hari ini (19/9/2023) setelah sebelumnya mengalami kenaikkan kemarin (18/9/2023). Namun, alih-alih mengalami kenaikkan, ada aksi pengambilan keuntungan pada hari ini. “KEEN juga sudah berada di posisi tertingginya, apabila ada potensi naik, tentu secara sentimen karena adanya Bursa Karbon. Hati hati apabila ingin masuk, sesuai antara harga dengan fundamental perusahaan dan tentu saja momentum yang tepat,” pungkas Nico. Nico menambahkan, KEEN akan bermain di rentang Rp910 – Rp975. Level Rp910 akan menjadi batas bawah harga atau support kuat yang harus diperhatikan. Pada hari ini, saham KEEN ditutup melemah 0,53 persen atau 5 poin menjadi Rp945. Saham KEEN menguat 45,38 persen sepanjang 2023. Di sisi lain, saham ARKO ditutup naik 2,61 persen atau 20 poin menjadi Rp785. Saham ARKO naik 25,60 persen sepanjang tahun berjalan. Perlu diketahui, Bursa Karbon merupakan perdagangan karbon yang diatur melalui Peraturan Otoritas Jasa Keuangan (POJK) untuk pengurangan emisi Gas Rumah Kaca (GRK) melalui tata laksana nilai ekonomi karbon. Aturan terkait Bursa Karbon didasari oleh dua Peraturan OJK, yakni POJK Nomor 14 Tahun 2023 Tentang Perdagangan Karbon Melalui Bursa Karbon. Lalu, Surat Edaran Otoritas Jasa Keuangan (SEOJK) Nomor 12/SEOJK.04/2023 Tentang Tata Cara Penyelenggaraan Perdagangan Karbon Melalui Bursa Karbon. OJK telah memberikan izin usaha pada Bursa Efek Indonesia (BEI) sebagai Penyelenggara Bursa Karbon dalam surat keputusan OJK nomor KEP-77/D.04/2023 pada hari Senin (18/9/2023). Direktur Utama BEI Iman Rachman mengatakan ada empat mekanisme perdagangan dalam Bursa Karbon yang sudah disiapkan pihaknya. Pertama, skema perdagangan karbon pada pasar reguler. Skema kedua adalah pasar lelang atau auction market. Ketiga, skema pasar negosiasi atau negotiated trading. Keempat, skema marketplace.  (Daffa Naufal Ramadhan) Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230919/189/1696568/efek-bursa-karbon-ke-emiten-ebt-arko-keen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-26 13:13:00", "title": "Kencana Energi (KEEN) Cetak Pendapatan Rp741 Miliar Sepanjang 2023", "content": " Bisnis.com , JAKARTA — PT  Kencana Energi Lestari  Tbk. (KEEN) membukukan kenaikan pendapatan bersih menjadi US$48,01 juta atau setara dengan Rp741,37 miliar sepanjang 2023 (kurs jisdor Rp.15.439). Berdasarkan  laporan keuangan  yang dipublikasikan, KEEN mencatatkan pendapatan sebesar US$48,01 juta sepanjang 2023. pendapatan tersebut naik 14,78% dibandingkan dengan pendapatan 2022 sebesar US$41,83 juta. Pendapatan tersebut ditopang oleh pendapatan pihak ketiga yaitu proyek konsesi sebesar US$30,07 juta, bunga konsesi sebesar US$15,34 juta dan  penjualan listrik  sebesar US$2,53 juta. Sementara itu untuk pendapatan sewa pihak berelasi sebesar US$73.282. Seiring dengan kenaikan penjualan, beban pokok pendapatan ikut melambung sebesar 36,46% menjadi sebesar US$20,10 juta atau setara dengan Rp310,43 miliar dibandingkan dengan 2022 sebesar US$14,73 juta. Alhasil, laba kotor tercatat sebesar US$27,91 juta atau setara dengan Rp430,93 miliar. Laba ini lebih tinggi 3% dibandingkan perolehan 2022 sebesar US$27,09 juta. Sementara itu,  laba bersih  yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar US$12,91 juta atau setara Rp199,33 miliar sepanjang 2023. Laba ini naik 2,82% dibandingkan perolehan 2022 sebesar US$12,55 juta. Kemudian,  KEEN  memiliki total kewajiban sebesar US$165,06 juta atau lebih tinggi dari posisi 2022 sebesar US$141,04 juta. Rinciannya adalah liabilitas jangka pendek sebesar US$30,58 juta dan liabilitas jangka panjang sebesar US$134,48 juta. Sementara itu total ekuitas adalah sebesar US$187,72 juta, naik dari Desember 2022 sebesar US$175,07 juta. Kemudian total aset per Desember 2023 tercatat sebesar US$352,79 juta atau naik drastis dari posisi 2022 yang sebesar US$316,11 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240326/192/1752882/kencana-energi-keen-cetak-pendapatan-rp741-miliar-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-07 17:46:00", "title": "RUPS Kencana Energi (KEEN) Putuskan Dividen Rp7,55 per Saham", "content": " Bisnis.com , JAKARTA - PT  Kencana Energi Lestari  Tbk. (KEEN), emiten sektor energi baru terbarukan (EBT), resmi memutuskan pembagian  dividen  dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada Jumat (7/6/2024). Direktur Utama Kencana Energy Wilson Maknawi mengatakan hasil RUPST tersebut salah satunya menyetujui dividen pada tahun 2023 senilai Rp7,55 per saham atau total Rp27,68 miliar. Nilai dividen mengalami peningkatan jika dibandingkan dengan 2022 seiring dengan pertumbuhan laba perseroan. \"Walaupun KEEN masih dalam tahap pertumbuhan, perseroan tetap berkomitmen untuk memberi  return  kepada investor yang mendukung kami,\" jelasnya dalam Paparan Publik, Jumat (7/6/2024). KEEN terbilang rutin membagikan dividen. Pada tahun buku 2022, RUPST KEEN memutuskan pembagian dividen US$1,60 juta atau setara 11,05% dari laba bersih US$14,48 juta. Dividen Rp6,50 per lembar saham. RUPST KEEN Tahun Buku 2021 pada 29 Juni 2022 menyetujui pembagian dividen final sebesar US$1,35 juta atau setara dengan rasio pembagian dividen 16,88% dari laba bersih 2021 sebesar US$7,99 juta, sehingga dividen per saham yakni Rp5,46 per lembar saham. Sebelumnya RUPST KEEN Tahun Buku 2020 pada 31 Agustus 2021 juga menyetujui pembagian dividen 11,57% dari laba bersih 2020, atau senilai US$1,00 juta, dengan dividen di angka Rp3,88 per lembar saham. Wilson Maknawi menyampaikan dari sisi kinerja, sepanjang kuartal I/2024, perseroan meraih laba bersih US$3,81 juta, menurun 32,89% dari kuartal I/2023 senilai US$5,67 juta. Penurunan laba bersih ini seiring dengan pendapatan KEEN yang terkoreksi 25,86% menjadi US$9,76 juta pada kuartal I/2024, dari kuartal I/2023 sebesar US$13,17 juta. Tahun lalu, perseroan berhasil mencetak pendapatan US$48,02 juta, naik 14,79% dari 2022 sebesar US$41,83 juta. Sebesar 62,63% pendapatan disumbang oleh pendapatan proyek konsesi, 31,95% dari bunga konsesi, dan 5,27% dari penjualan listrik EBT. Pada tahun 2023 KEEN membukukan laba bersih US$14,82 juta, naik 2,36% dari laba 2022 senilai US$14,48 juta. Dari sisi operasional, KEEN memproduksi listrik 277,89 GWH pada 2023, turun dari 311,93 GWh pada 2022. Menurut Wilson Maknawi, penurunan itu disebabkan dampak El Nino yang membuat curah hujan berkurang sehingga berdampak ke proyek Pembangkit Listrik Tenaga Air, terutama PLTM Ma'dong. \"Karena iklim yang sangat kering, KEEN mengalami penurunan produksi sekitar 10,91%. Meski demikian, perseroan tetap berhasil memenuhi kuota sesuai PPA dan tidak penalti untuk hasil produksi 2023,\" imbuhnya. Pada 2024, perseroan mengejar target produksi listrik 324,1 GWh, sekaligus rekor tertinggi perseroan. Hal ini sejalan dengan pertambahan kapasitas KEEN dengan mulai beroperasinya PLTM Ordi Hulu pada April 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240607/192/1772175/rups-kencana-energi-keen-putuskan-dividen-rp755-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-09 05:00:00", "title": "Kencana Energi (KEEN) Diversifikasi EBT, Incar 500 MW", "content": " Bisnis.com , JAKARTA - Emiten sektor  energi baru terbarukan  (EBT), PT  Kencana Energi Lestari  Tbk (KEEN) berencana memperluas portofolio proyek hingga 500 megawatt (MW) dari kapasitas saat ini 65 MW. Portofolio KEEN saat ini ialah PLTA Pakkat berkapasitas 18 Megawatt (MW), PLTA Air Putih 21 MW, PLTM Ma'dong 10 MW, PLTM Ordi Hulu 10 MW, Pembangkit Listrik Tenaga Biomassa (PLTBm) Tempilang 2 sebesar 5 MW, dan Pembangkit Listrik Tenaga Surya (PLTS) Tempilang 1,36 MWp. Totalnya mencapai sekitar 65 MW. Direktur Utama KEEN Wilson Maknawi menyampaikan pada 2023, perseroan berhasil menandatangani Perjanjian Jual Beli Listrik (PJBL) dengan PLN untuk PLTM Salu Noling yang berkapasitas 10 MW, menyelesaikan konstruksi proyek baru yakni pembangkit listrik mini hidro (PLTM) Ordi Hulu yang berkapasitas 10 MW, dan menyelesaikan konstruksi pembangkit listrik tenaga surya (PLTS) Tempilang yang berkapasitas 1,3 MW. Ke depan, KEEN berupaya mengembangkan proyek EBT dan mendukung energi bersih masa depan, bukan hanya PLTA, tetapi juga Pembangkit Listrik Tenaga Surya dan Pembangkit Listrik Tenaga Bayu/ Angin hingga 500 MW. \"Di dalam  pipeline , kami menargetkan dapat mengembangkan aset EBT hingga 500 MW. Saat ini KEEN juga tengah mengikuti proses tender dengan total kapasitas 180 MW,\" katanya, Jumat (7/6/2024). Perincian proyek dalam  pipeline  jangka panjang di sektor energi hydro ialah PLTA Sumatera Utara 35 MW, PLTA Sulawesi 1 75 MW, PLTA Sulawesi 2 90 MW, dan PLTA Gorontalo 22 MW. Di sektor energi angin, KEEN menargetkan pembangunan 2 Pembangkit Listrik Tenaga Bayu (PLTB) di Sulawesi Selatan dengan kapasitas masing-masing 62,5 MW dan 100 MW. KEEN juga berencana mengembangkan Solar PV 60 MW dan pembangkit listrik Hybrid 5 MW. Selain PLTA, KEEN masuk ke sektor mini hydro, dan memiliki pipeline project PLTM Sulawesi 4 10 MW, dan PLTM Nasal 10 MW. Perusaahan pun menargetkan bisnis kelistrikan dari Biomassa 10 MW dan Biogas 10 MW. Sementara itu, PLN berencana untuk menambah kapasitas pembangkit listrik hingga 40.575 MW hingga tahun 2030. Dari total ini, lebih dari setengah nya, atau 52% akan dari EBT, dengan porsi terbesar di Hidro, disusul oleh Solar PV, Geothermal, Mini Hidro, Wind, dan Bio-Energy. \"KEEN telah menyiapkan pipeline proyek yang luas dari sumber alam yang beragam, siap untuk mengambil kesempatan untuk membantu PLN mencapai target EBT Indonesia,\" jelas Wilson Maknawi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240609/192/1772387/kencana-energi-keen-diversifikasi-ebt-incar-500-mw?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-27 09:46:00", "title": "Sekjen HIPMI Resmi Jadi Komisaris Utama Subsidiary Kencana Energy", "content": " Bisnis.com , JAKARTA - PT Kencana Energi Lestari Tbk (Kencana Energy) dengan bangga mengumumkan penunjukan Dr. Anggawira, M.M., M.H., Associate Prof., yang saat ini menjabat sebagai Sekretaris Jenderal BPP HIPMI dan Ketua Umum Asosiasi Pemasok Energi Mineral dan Batubara (ASPEBINDO), sebagai Komisaris Utama PT Tirta Energi Cemerlang, anak perusahaan dari  Kencana Energy . Berdasarkan Akta Notaris No. 19 tanggal 26 September 2024, Pemegang Saham PT Tirta Energi Cemerlang sepakat menunjuk Dr. Anggawira untuk memimpin Dewan Komisaris perusahaan yang bertanggung jawab atas pengelolaan proyek Pembangkit Listrik Tenaga Air ( PLTA ) Salu Uro, yang berlokasi di Sulawesi Selatan. \"Bergabung dengan Kencana Energy Grup memberikan kesempatan untuk memberikan pandangan baru dalam memperkuat tata kelola perusahaan yang baik. Saya berharap dapat memberikan kontribusi positif dalam mencapai visi perusahaan untuk mendukung transisi energi menuju  energi hijau ,” jelas Dr. Anggawira. Kencana Energy adalah perusahaan yang fokus pada pengembangan energi terbarukan, terutama melalui pengoperasian PLTA di berbagai wilayah di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240927/9/1802933/sekjen-hipmi-resmi-jadi-komisaris-utama-subsidiary-kencana-energy?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]