[
{"datex": "2024-11-09 00:48:48", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2015-04-30 17:07:00", "title": "TOP LOSERS 30 April: BPII Berbalik Anjlok, CLPI Jatuh 20%", "content": " Bisnis.com,  JAKARTA—Batavia Prosperindo yang jatuh setelah kemarin melonjak adalah salah satu saham dengan pelemahan tertajam pada Kamis (30/4/2015). Dari 508 saham yang diperdagangan di Bursa Efek Indonesia, sebanyak 166 saham bergerak naik, 144 saham melemah, dan 198 saham stagnan. PT Batavia Prosperindo Tbk (BPII) hari ini anjlok 24,80% setelah kemarin melonjak 25,00%. Saham PT Colorpak Indonesia juga jatuh dengan pelemahan 20,00%. IHSG pada akhir perdagangan hari ini turun 0,37 ke level 5.086,43, titik terendah pada 2015. Sepanjang April, IHSG anjlok 7,83% dan menghapus penguatan 5,48 yang dicapai pada 3 bulan sebelumnya. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya:  Top Losers Kode Harga (Rp) (%) BPII 1.410 -24,80% CLPI 620 -20,00% WINS 400 -15,97% MTFN 220 -15,38% MYTX 95 -14, 41% Sumber :  Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150430/7/428539/top-losers-30-april-bpii-berbalik-anjlok-clpi-jatuh-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-16 20:33:00", "title": "Colorpak Targetkan Pertumbuhan Pendapatan 20%-25%", "content": " Bisnis.com , JAKARTA--PT Colorpak Indonesia Tbk. (CLPI) tahun ini menargetkan mampu meningkatkan pendapatan sebesar 20%-25% dari pendapatan tahun lalu senilai US$71,4 juta. Artinya CLPI membidik angka US$85,68 juta-US$89,25 juta. Untuk merealisasikan target tersebut, perseroan berencana untuk menambah kapasitas produksi tinta hingga 200 ton per bulan. Saat ini kapasitas yang dimiliki adalah 2.000 ton per bulan. Selain itu, CLPI memproyeksikan hingga akhir tahun bisa memproduksi 13.000 ton tinta. Hingga Mei 2014, perseroan telah memproduksi 6.000 ton tinta. Sepanjang tahun lalu pendapatan perseroan dihasilkan dari penjualan tinta sebanyak 54,6%, film 28,7%, adhesive, 13,3%, serta sisanya coating dan resin. Adapun pada tahun lalu nilai penjualan perseroan tahun lalu tersebut naik 5,62% dibandingkan dengan pendapatan tahun lalu senilai US$67,6 juta. Siaran pers Colorpak Indonesia, Senin (16/6/2014)  juga menyebutkan perseroan tahun ini akan membagikan dividen senilai US$573.450 atau US$0,0018 per saham. “Jumlah dividen yang dibagikan perseroan setara dengan 30% laba bersih tahun lalu,” kata manajemen. Rencananya dividen tersebut akan dibagikan pada 12 Agustus 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140616/192/236442/colorpak-targetkan-pertumbuhan-pendapatan-20-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-25 21:25:00", "title": "CPLI: Kepemilikan bergeser ke Ink Color", "content": " JAKARTA: PT Bukit Jaya Semesta, pemegang saham pengendali PT Colorpak Indonesia Tbk, melepas 51% kepemilikannya kepada Ink Color International Pte Ltd. Direktur Colorpak Indonesia Santoso Jiemy menyebut jumlah saham Bukit Jaya yang diambil Ink Color mencapai 156,23 juta saham. \"PT Bukit Jaya Semesta yang memiliki 178,29 juta saham atau sebesar 58,2% dari keseluruhan saham yang telah ditempatkan dan disetor penuh, dalam beberapa hari ke depan mengalihkan 156.230.000 lembar saham miliknya kepada Ink Color International Pte. Ltd,\" jelasnya dalam dokumen keterbukaan, Senin (25/6). Jiemy menambahkan pengalihan saham dilakukan melalui mekanisme perdagangan saham. Menurutnya, pengalihan kepemilikan tersebut dilakukan dalam rangka restrukturisasi internal. Sebagai tambahan informasi, Ink Color merupakan perusahaan tertutup yang terdaftar di Singapura. \"Pengendalian perseroan tidak akan mengalami perubahan setelah diselesaikannya transaksi pengalihan saham karena Color International seluruh sahamnya dimiliki oleh para pemegang saham BJS, baik secara langsung maupun tidak langsung melalu Pacific Plas Pte.Ltd.,\" imbunya. Berdasarkan dokumen yang disampaikan perseroan, Harris Pranatajaya menduduki jabatan sebagai Direktur di Color International. Saat ini, Harris juga menjabat sebagai Direktur Korporasi di Colorpak. (Bsi) BACA JUGA: BISNIS INDONESIA HARI INI: Pendiri Emiten Makin Sulit VALAS: Dolar Keok Di Jepang, Australia, Selandia Baru HARGA EMAS Antam Stagnan Rp497.800—Rp537.000, Buyback Rp477.000/Gram CUACA HARI INI: Hujan Ringan Di Sebagian Besar Daerah EURO 2012: Review Italia Vs Inggris 4-2, Dominasi Bola & Serangan, Namun Tim Azzurri Lolos Lewat Adu Penalti MARKET OPENING: Jakarta Stocks Slightly Decline 4.28 Points fILM BRAVE: produksi terbaru disney, menuju puncak box office Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120625/192/83011/cpli-kepemilikan-bergeser-ke-ink-color?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-28 17:16:00", "title": "TOP GAINERS 28 MARET: Saham Colorpak Paling Melesat", "content": " Bisnis.com , JAKARTA— Saham PT Colorpak Indonesia Tbk. (CLPI) menguat hingga 18,18% pada perdagangan Senin (28/3/2016). Saham CPLI diperdagangkan menjadi Rp780 per lembar saham. Lalu, saham PT Bank Pundi Indonesia Tbk. (BEKS) naik 13,48% menjadi Rp101 per lembar saham. IHSG ditutup melemah 1,11% atau 53,46 poin ke level 4.73,63 setelah menurun 0,37% atau 17,90 poin di level 4.809,18 pada pembukaan pagi tadi. IHSG terus bergerak dikisaran 4.757,80-4.813,92. Sebanyak 74 saham menguat, 219 saham melemah dan 234 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CLPI 780 +18,18 BEKS 101 +13,48 MEDC 1.190 +12,80 CEKA 710 +10,08 BBHI 110 +10,00 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160328/190/532008/top-gainers-28-maret-saham-colorpak-paling-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-17 19:44:00", "title": "INDUSTRI DISTRIBUSI: Pendapatan Colorpark ditargetkan naik 8,16%", "content": " JAKARTA -- PT Colorpak Indonesia Tbk, produsen tinta dan distributor perlengkapan cetak manergetkan pertumbuhan pendapatan sebesar 8,16% tahun ini. Direktur Utama Colorpak Indonesia Santoso Jimmy  menyebut perseroan membidik penjualan senilai Rp676 miliar di tahun 2012. \"Kami menargetkan penjualan tahun ini sebesar Rp676 miliar. Perseroan berkeyakinan bahwa penjualan dan laba bersih tahun depan akan meningkat seiring dengan dengan permintaan tinta cetak yang masih besar,\" ujarnya kepada Bisnis, Jumat (15/6). Untuk memenuhi pertumbuhan permintaan tinta cetak, lanjutnya, perseroan baru saja menyelesaikan pembangunan pabrik di lahan seluas 12.009 meter persegi tahun lalu. Pabrik yang berlokasi di Sidoarjo, Jawa Timur tersebut memiliki kapasitas terpasang 2.500 metrik ton. Seiring rampungnya pembangunan pabrik baru, kapasitas produksi perseroan meningkat sebesar 25%. Sebelumnya, Colorpak telah mengoperasikan pabrik berkapasitas 10.000 metrik ton yang berlokasi di Tangerang, Banten. Di pos laba kotor, perseroan mengincar raihan senilai Rp117 miliar. Jumlah tersebut tumbuh 48,1% dibandingkan dengan posisi tahun lalu sebesar Rp79 miliar. Jimmy menambahkan faktor lain yang bakal mengatrol kinerja Colorpak tahun ini adalah penurunan harga minyak dunia. Sebagai informasi, kenaikan harga minyak dunia membuat beban penjualan perseroan meroket hingga 75,31%, dari Rp152,42 miliar di akhir 2010 menjadi Rp267,2 miliar di tahun berikutnya. \"Sebagian besar bahan baku kami merupakan produk turunan dari minyak bumi. Oleh sebab itu, beban penjualan kami naik tajam tahun lalu,\" jelasnya.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120617/257/81886/industri-distribusi-pendapatan-colorpark-ditargetkan-naik-8-16-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-09 19:23:00", "title": "CPLI Sisihkan 30% Laba Bersih Tahun Lalu untuk Dividen", "content": " Bisnis.com,  JAKARTA - PT Colorpak Indonesia Tbk. akan membagikan dividen mencapai US$910.162 kepada pemegang saham atau sebesar US$0,00299 per lembar saham. Antoni Gunawan, Direktur Colorpak Indonesia, mengatakan besaran dividen tersebut sekitar 30% dari laba bersih tahun buku 2015 yang mencapai US$3,01 juta. \"Kinerja perusahaan menurun tahun lalu, namun kami tetap ingin memberikan apresiasi kepada pemegang saham dalam bentuk dividen,\" tuturnya, selesapas rapat umum pemegang saham (RUPS), kamis (9/6/2016). Adapun sisa laba bersih perseroan akan disihkan untuk dana cadangan dan laba ditahan. \"Hal itu, untuk ekspansi bisnis perusahaan pada tahun ini dan mendatang,\" imbuhnya. Pada 2015 penjualan perseroan bersandi CPLI tersebut sebesar US$ 47,4 juta, atau mengalami penurunan sebesar 25,8% dibandingkan dengan tahun sebelumnya US$63,9 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160609/192/556289/cpli-sisihkan-30-laba-bersih-tahun-lalu-untuk-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-06-10 07:22:00", "title": "CPLI Bidik Pertumbuhan Signifikan", "content": " Bisnis.com, JAKARTA—Emiten produsen yang bergerak di bidang manufaktur tinta cetak, pelapis, perekat dan perlengkapan cetak PT Colorpak Indonesia Tbk. tahun ini menargetkan pendapatan bersih US$59,2 juta dengan  net profit  US$5 juta. Target pendapatan dan laba bersih tersebut masing-masing naik sekitar 24,8% dan 66,6% dari tahun lalu yang sebesar US$47,4 juta dan US$3 juta. Antoni Gunawan, Direktur Operasional Colorpak Indonesia, mengatakan harapan tergenjotnya kinerja tahun ini tak terlepas dari dorongan paket kebijakan ekonomi pemerintah yang bertujuan mendongkrak ekonomi dalam negeri. “Tahun lalu kinerja kami terhambat masalah pelambatan ekonomi dan tidak stabilnya kondisi politik dua tahun ke belakang. Akibatnya daya beli masyarakat menurun dan kinerja kami di bawah 2014,” katanya dalam paparan publik, Kamis (9/6). Sebagai gambaran, penjualan bersih perseoan pada 2014 mencapai US$63,9 juta dengan  bottom line  mencapai US$4,8 juta. Dia mengklaim, optimisme perseroan untuk mencatatkan pertumbuhan tahun ini pun dotopang oleh maraknya perusahaan baru di bidang  printing  yang akan diproyeksikan menjadi pelanggan potensial bagi emiten bersandi saham CPLI tersebut. Hingga 2015 perseroan memiliki sekitar 100 pelanggan aktif yang menopang kinerja CPLI. Tahun ini ada sekitar lima hingga enam perusahaan baru yang dibidik perseroan. Akan tetapi, Antoni tidak menyebut secara rinci nilai pendapatan dari perusahaan baru tersebut. Optimisme perseroan pun semakin bertambah setelah pada kuartal I/2016 kinerja terlihat lebih positif. Pendapatan perseroan pada periode tersebut mencapai US$12,74 juta tumbuh tipis sekitar 3% dibandingkan periode yang sama tahun sebelumnya US$12,36 juta. Laba perseroan pada tiga bulan pertama tahun ini mencapai US$1,55 juta. Adapun laba bersih perseroan pada periode yang sama tahun lalu hanya sekitar US$775.410. Saat ini mayoritas perusahaan yang menjadi  customer  perseroan adalah yang bergerak di bidang  packaging consumer goods . Dengan adanya perusahaan pelanggan baru yang dibidik dan naiknya daya beli, dia mengatakan utilisasi kapasitas produksi tahun ini akan mencapai 75%. Perseroan saat ini ditopang oleh dua pabrik yang berlokasi di Tangerang dan Surabaya dengan kapasitas terpasang mencapai 2.000 metrik ton per bulan dengan dua  shift  kerja. Bahkan kapasitas tersebut bisa ditingkatkan menjadi 3.000 metrik ton per bulan dengan tiga  shift  kerja. Belum maksimalnya kapasitas terpakai itu, Antoni menegaskan pihaknya tahun ini tidak menganggarkan belanja modal. Menurutnya tahun depan pihaknya baru akan memikirkan untuk menganggarkan belanja modal jika kapasitas produksi sudah tidak bisa memenuhi permintaan pasokan. Dia menambahkan, tahun ini kontribusi penjualan terbanyak akan disumbangkan produk tinta yang mencapai 60%, produk film 21%, adhesive 15% dan sisanya resin dan coating. “Harapan kami tinta akan naik terus karena marginnya lebih bagus,” terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160610/192/556397/cpli-bidik-pertumbuhan-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:49:13", "title": "TAMBAH MESIN BARU TAMBAH MESIN BARU", "content": " ", "link": "https://foto.bisnis.com/view/20190618/934938/tambah-mesin-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-06-25 15:21:00", "title": "RUPS Colorpark (CLPI) Putuskan Dividen Rp128,25 per saham", "content": " Bisnis.com , JAKARTA – PT  Colorpak Indonesia  Tbk. (CLPI) memutuskan untuk membagikan dividen kepada pemegang saham sebesar 75% dari total laba komprehensif di tahun 2023. Keputusan ini berdasarkan hasil Rapat Umum Pemegang Saham Tahunan RUPST Tahun buku 2023 pada Selasa (25/6/2024) Direktur CLPI Antoni Gunawan mengatakan bahwa perseroan telah menyepakati penggunaan laba dan membagikan dividen kepada pemegang saham sebesar 75% dari total laba komprehensif tahun 2023, atau sebesar Rp39,2 miliar. Dengan demikian, para pemegang saham berhak menerima sebesar Rp128,25 per saham. “Dividen akan dibagikan kepada para pemegang saham yang berhak dan tercantum ke dalam Daftar pemegang saham yang berhak mendapat dividen  (recording date) , yang akan dikeluarkan pada tanggal 5 Juli 2024. Selanjutnya pembayaran Dividen Tunai akan dilaksanakan pada tanggal 26 Juli 2024,” ujar Antoni Gunawan, dalam keterangan resmi. Sebelumnya perusahaan berhasil mencatatkan penjualan pada tahun 2023 sebesar Rp806,3 miliar, dan mengalami penurunan sebesar 3% jika dibandingkan dengan periode yang sama pada tahun sebelumnya sebesar Rp831 milyar. Namun, secara volume penjualan perusahaan menilai tetap mengalami peningkatan sebesar 0,90% dibanding tahun sebelumnya. Menurut catatan penjualan perusahaan, beberapa komposisi penjualan perusahaan diperoleh dari divisi  gravure  sebesar 48,6%, divisi  adhesive  29,8%, sedangkan divisi film 19,6% dan divisi  coating  2%. Pada tahun 2023, perusahaan tercatat membukukan laba kotor sebesar Rp108,1 miliar, mengalami peningkatan sebesar 38,8% jika dibandingkan dengan tahun sebelumnya pada periode yang sama yaitu sebesar Rp77,9 miliar. Sedangkan laba usaha perusahaan tercatat sebesar Rp58,8 miliar, dan mengalami peningkatan 49,2% dibanding tahun 2022 sebesar Rp39,4 miliar. Lalu laba komprehensif perusahaan yang tercatat sebesar Rp52,4 miliar, mengalami peningkatan sebesar 39,4% jika dibandingkan dengan tahun sebelumnya sebesar Rp37,6 miliar. Selain itu margin laba kotor perusahaan tahun 2023 tercatat sebesar 13,4%, meningkat jika dibandingkan dengan tahun sebelumnya sebesar 9,4%, dan margin laba bersih sebesar 6,5%, juga mengalami peningkatan dibandingkan tahun sebelumnya sebesar 4,3%. Di lain sisi, menurut data RTI dalam perdagangan setahun ini CLPI tercatat menaik 18,78% dan bergerak pada rentang 970 – 1175. Sedangkan pada penutupan IHSG sesi I CLPI tercatat naik 5,88% atau 65 poin ke posisi Rp1.170 per saham.  (Fasya Kalak Muhammad) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240625/192/1776872/rups-colorpark-clpi-putuskan-dividen-rp12825-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]