[
{"datex": "2024-11-08 20:10:19", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 20:10:43", "title": "Penjualan Waralaba Sumbang Pendapatan AMRT Sebesar Rp13,08 Triliun Penjualan Waralaba Sumbang Pendapatan AMRT Sebesar Rp13,08 Triliun", "content": " Bisnis.com,  JAKARTA - Penjualan segmen waralaba alias franchise emiten pengelola jaringan minimarket Alfamart, PT Sumber Alfaria Trijaya Tbk. (AMRT) meningkat sepanjang periode sembilan bulan 2022. Berdasarkan laporan keuangan, kontribusi penjualan waralaba selama Januari hingga September 2022 mencapai Rp13,08 triliun atau setara 18,14 persen dari total penjualan neto Rp72,13 triliun. ", "link": "https://foto.bisnis.com/view/20221229/1613258/penjualan-waralaba-sumbang-pendapatan-amrt-sebesar-rp1308-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-08 15:38:00", "title": "Indeks Bisnis-27 Ditutup Menguat, Ditopang AMRT, ADRO, dan ESSA", "content": " Bisnis.com , JAKARTA - Indeks Bisnis-27 ditutup menguat seiring dengan penguatan Indeks Harga Saham Gabungan ( IHSG ) pada hari ini, Rabu (8/3/2023). Penguatan indeks terdorong saham-saham seperti AMRT,  ADRO , ESSA, dan  BBCA . Berdasarkan data Bursa Efek Indonesia (BEI), indeks hasil kerja sama dengan harian  Bisnis Indonesia  ini menguat 0,33 persen ke level 580,24. Indeks bergerak di kisaran 575,14 hingga 580,29. Dari 27 konstituen, terdapat 12 saham yang dibuka di zona hijau, 2 saham stagnan, dan 13 saham lainnya dibuka di zona merah. PT Sumber Alfaria Trijaya Tbk. (AMRT) memimpin penguatan indeks dengan kenaikan sebesar 2,14 persen ke level 2.870. Mengekor AMRT ada saham PT Adaro Energy Indonesia Tbk. (ADRO) yang menguat 2,10 persen ke level 2.920. Emiten lainnya yang menguat di antaranya ESSA, BBCA,  TLKM , TOWR, CPIN, CTRA, BMRI, dan KLBF yang naik masing-masing 2,01 persen, 1,78 persen, 1,55 persen, 1,55 persen, 1,46 persen, 1,05 persen, 0,98 persen, dan 0,96 persen. Sementara itu, saham-saham yang justru melemah di tengah penguatan indeks di antaranya PT Merdeka Copper Gold Tbk. (MDKA) yang melemah 4,21 persen ke level 4.100, diikuti PT Aneka Tambang Tbk. (ANTM) yang melemah 2,84 persen ke level 1.885. Selain itu, ada saham SMGR, INCO, INKP, INDF, UNTR, AKRA, EXCL, dan PGAS yang parkir di zona merah. Masing-masing saham tersebut turun 2,47 persen, 1,91 persen, 1,62 persen, 1,60 persen, 1,58 persen, 1,07 persen, 0,96 persen, dan 0,64 persen. Sementara itu BBRI dan TBIG jadi saham-saham yang parkir stagnan pada perdagangan hari ini. Sementara itu, Indeks Harga Saham Gabungan (IHSG) terpantau parkir di zona hijau ke level 6.768,06 pada perdagangan hari ini. Tercatat sebanyak 166 saham menguat, 365 melemah, dan 195 lainnya bergerak stagnan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230308/7/1635259/indeks-bisnis-27-ditutup-menguat-ditopang-amrt-adro-dan-essa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-29 19:20:00", "title": "Saham Sigmantara Alfindo di Alfamart (AMRT) Menyusut Miliaran Lembar", "content": "", "link": "https://market.bisnis.com/read/20230329/192/1641882/saham-sigmantara-alfindo-di-alfamart-amrt-menyusut-miliaran-lembar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-31 14:14:00", "title": "Laba Emiten Djoko Susanto Alfamart (AMRT) Melesat 48 Persen Jadi Rp2,88 Triliun", "content": " Bisnis.com , JAKARTA — Pengelola jaringan ritel Alfamart,  PT Sumber Alfaria Trijaya Tbk.  (AMRT), mengalami pertumbuhan kinerja hingga akhir 2022. Perusahaan milik  Djoko Susanto  itu mencatatkan kenaikan laba bersih sebesar 48 persen seiring dengan ekspansi gerai yang berlanjut. Berdasarkan laporan keuangan per 31 Desember 2022, pendapatan neto AMRT mencapai Rp96,92 triliun, naik 14,15 persen dibandingkan dengan Rp84,90 triliun yang diperoleh di Januari—Desember 2021. Seluruh segmen produk memperlihatkan kenaikan, dengan pertumbuhan penjualan makanan mencapai 18,11 persen  year-on-year  (YoY) menjadi Rp67,33 triliun, dibandingkan dengan 2021 sebesar Rp57 triliun. Sementara itu, penjualan nonmakanan tumbuh 6,12 persen YoY menjadi Rp29,59 triliun pada 2022, dari Rp27,88 triliun pada tahun sebelumnya. Kenaikan pendapatan AMRT juga diikuti dengan naiknya beban pokok pendapatan sebesar 14,21 persen menjadi Rp76,90 triliun, dari Rp67,32 triliun pada akhir 2021. Meski demikian, perusahaan masih membukukan kenaikan laba kotor sebesar 13,92 persen YoY menjadi Rp20,02 triliun dan laba usaha naik 35,42 persen YoY menjadi Rp3,77 triliun. Dengan demikian, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk AMRT melesat 48,25 persen secara tahunan menjadi Rp2,88 triliun, dari sebelumnya Rp1,92 triliun per Desember 2021. Adapun laba per  saham  turut terkerek menjadi Rp68,76 per saham pada akhir 2022, dari Rp46,38 per saham pada 2021. Rapor hijau Alfamart selama 2022 sejalan dengan aktivitas investasi yang meningkat. AMRT melaporkan kas neto yang yang digunakan untuk aktivitas investasi mencapai Rp4,70 triliun pada 2022, meningkat 28,42 persen dibandingkan dengan Rp3,65 triliun yang digelontorkan untuk investasi dalam kurun Januari—Desember 2021. Kenaikan  investasi  tersebut diikuti dengan meningkatnya jumlah gerai. AMRT tercatat memiliki tambahan gerai milik sendiri maupun waralaba sebanyak 1.321 unit sepanjang 2022. Total gerai yang dioperasikan pun mencapai 17.813 unit pada akhir 2022, dari 16.492 unit pada akhir 2021. Sementara itu, total aset AMRT pada 31 Desember 2022 berjumlah Rp30,74 triliun, meningkat dibandingkan dengan 31 Desember 2021 sebesar Rp27,49 triliun akibat bertambahnya aset tetap dan aset hak guna. Total liabilitas pada akhir Desember 2022 berada di posisi Rp19,27 triliun atau meningkat dari posisi akhir 2021 sebesar Rp18,50 triliun dan ekuitas AMRT pada 30 Desember 2022 berada di angka Rp11,47 triliun, turut meningkat dari posisi 31 Desember 2021 Rp8,98 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230331/192/1642521/laba-emiten-djoko-susanto-alfamart-amrt-melesat-48-persen-jadi-rp288-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-03 16:23:00", "title": "Alfamart (AMRT) Mau Gelar RUPS, Siap-Siap Putusan Dividen", "content": " Bisnis.com , JAKARTA — Emiten ritel Alfamart,  PT Sumber Alfaria Trijaya Tbk.  (AMRT), akan menggelar rapat umum pemegang saham tahunan (RUPST). Investor tentunya berharap putusan dividen dari rapat tersebut. Manajemen AMRT menyebutkan, pihaknya mengundang pemegang saham dalam RUPST 2022 yang akan digelar pada Rabu, 17 Mei 2023 jam 14.00 WIB di Alfa Tower Jalan Jalur Sutera Barat Kav.9, Alam Sutera, Tangerang. \"Tanggal Daftar Pemegang Saham (DPS) yang berhak hadir dalam RUPS ialah 17 April 2023,\" jelasnya dalam pengumuman tertulis ke Bursa Efek Indonesia. Berdasarkan pengumuman Bursa Efek Indonesia (BEI), Senin (30/1/2023), PT Sumber Alfaria Trijaya Tbk. (AMRT) masuk ke dalam indeks High Dividen 20. AMRT masuk menjadi anggota IDX High Div 20, bersama dengan PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR), PT Bank Pembangunan Daerah Jawa Timur Tbk. (BJTM), PT Bank CIMB Niaga Tbk. (BNGA), dan PT Baramulti Suksessarana Tbk. (BSSR) Pada 2021, RUPST 2020 AMRT menyepakati pembagian dividen tunai sebesar Rp18,78 per saham atau total Rp779,83 miliar. Dividen ini setara dengan 40 persen dari laba bersih yang dibukukan pada 2021. Adapun laba bersih pengelola Alfamart ini mencapai Rp1,95 triliun pada 2021, naik 83,79 persen dibandingkan dengan capaian 2020 sebesar Rp1,06 triliun. Pada 2022, perusahaan milik konglomerat  Djoko Susanto  itu mencatatkan kenaikan laba bersih sebesar 48 persen seiring dengan ekspansi gerai yang berlanjut. Berdasarkan laporan keuangan per 31 Desember 2022, pendapatan neto AMRT mencapai Rp96,92 triliun, naik 14,15 persen dibandingkan dengan Rp84,90 triliun yang diperoleh di Januari—Desember 2021. Seluruh segmen produk memperlihatkan kenaikan, dengan pertumbuhan penjualan makanan mencapai 18,11 persen  year-on-year  (YoY) menjadi Rp67,33 triliun, dibandingkan dengan 2021 sebesar Rp57 triliun. Sementara itu, penjualan nonmakanan tumbuh 6,12 persen YoY menjadi Rp29,59 triliun pada 2022, dari Rp27,88 triliun pada tahun sebelumnya. Kenaikan pendapatan AMRT juga diikuti dengan naiknya beban pokok pendapatan sebesar 14,21 persen menjadi Rp76,90 triliun, dari Rp67,32 triliun pada akhir 2021. Meski demikian, perusahaan masih membukukan kenaikan laba kotor sebesar 13,92 persen YoY menjadi Rp20,02 triliun dan laba usaha naik 35,42 persen YoY menjadi Rp3,77 triliun. Dengan demikian, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk AMRT melesat 48,25 persen secara tahunan menjadi Rp2,88 triliun, dari sebelumnya Rp1,92 triliun per Desember 2021. Adapun laba per  saham  turut terkerek menjadi Rp68,76 per saham pada akhir 2022, dari Rp46,38 per saham pada 2021. Rapor hijau Alfamart selama 2022 sejalan dengan aktivitas investasi yang meningkat. AMRT melaporkan kas neto yang yang digunakan untuk aktivitas investasi mencapai Rp4,70 triliun pada 2022, meningkat 28,42 persen dibandingkan dengan Rp3,65 triliun yang digelontorkan untuk investasi dalam kurun Januari—Desember 2021. Kenaikan  investasi  tersebut diikuti dengan meningkatnya jumlah gerai. AMRT tercatat memiliki tambahan gerai milik sendiri maupun waralaba sebanyak 1.321 unit sepanjang 2022. Total gerai yang dioperasikan pun mencapai 17.813 unit pada akhir 2022, dari 16.492 unit pada akhir 2021. Sementara itu, total aset AMRT pada 31 Desember 2022 berjumlah Rp30,74 triliun, meningkat dibandingkan dengan 31 Desember 2021 sebesar Rp27,49 triliun akibat bertambahnya aset tetap dan aset hak guna. Total liabilitas pada akhir Desember 2022 berada di posisi Rp19,27 triliun atau meningkat dari posisi akhir 2021 sebesar Rp18,50 triliun dan ekuitas AMRT pada 30 Desember 2022 berada di angka Rp11,47 triliun, turut meningkat dari posisi 31 Desember 2021 Rp8,98 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230403/192/1643298/alfamart-amrt-mau-gelar-rups-siap-siap-putusan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-08 10:00:00", "title": "Bank Aladin (BANK) Gandeng Alfamart (AMRT) Kebut Strategi O2O", "content": " Bisnis.com , JAKARTA - Emiten  bank digital , PT  Bank Aladin Syariah  Tbk. (BANK) mencatatkan pertumbuhan hasil dari kerja sama dengan PT Sumber Alfaria Trijaya Tbk. (AMRT) dalam jaringan ritelnya. Pada 2022, Bank Aladin Syariah meluncurkan aplikasi mobile banking yang menawarkan proposisi nilai syariah yang mudah digunakan dan  seamless . Hingga Desember 2022, tercatat aplikasi Aladin telah diunduh lebih dari 3,2 juta kali sedangkan jumlah pengguna yang teregistrasi telah mencapai lebih dari 1,7 Juta pengguna.  Presiden Direktur Bank Aladin Syariah Dyota Marsudi menerangkan pencapaian ini tak lepas dari dukungan kolaborasi dan integrasi yang baik dengan para mitra serta implementasi strategi O2O ( offline-to-online ) dengan  Alfamart . Bank Aladin Syariah  mampu menyalurkan pembiayaan  outstanding  sebesar lebih dari Rp1,3 triliun pada akhir tahun 2022. Kenaikan ini berasal dari produk pembiayaan meliputi invoice financing, pembiayaan modal kerja untuk nasabah UMKM & korporasi, serta pembiayaan multiguna untuk nasabah ritel. Secara total disbursement, Bank Aladin Syariah telah menyalurkan pembiayaan lebih dari Rp3,5 triliun dalam kurun waktu kurang dari setahun. Mayoritas pembiayaan berasal dari ekosistem mitra Bank Aladin Syariah yaitu Alfamart sehingga kualitas pembiayaan bank seluruhnya lancar yang ditunjukkan dengan Non-Performing Financing (NPF) Bank Aladin Syariah saat ini masih nol persen.  Dana Pihak Ketiga (DPK) Bank  Aladin Syariah  terus bertumbuh hingga mencapai lebih Rp750 miliar di akhir tahun 2022, yang terdiri dari nasabah ritel dan korporasi. CASA meningkat bertahap melalui akuisisi payroll dan peningkatan use case dari fitur bill payment , donasi, serta Tarsetun (Tarik Setor Tunai) di outlet-outlet Alfamart.  “Kehadiran aplikasi Bank Aladin Syariah ini membuktikan bahwa optimalisasi digital yang dilakukan Bank Aladin Syariah berkontribusi signifikan terhadap kinerja keuangan dengan tren yang terus membaik. Hal ini kami harapkan juga dapat mendorong inklusi keuangan khususnya keuangan syariah di Indonesia,” katanya dalam keterangan resmi, Sabtu (8/4/2023). Per akhir Desember 2022 aset Bank Aladin Syariah mencapai Rp4,7 triliun atau tumbuh 117,4 persen dari Rp2,1 triliun pada akhir Desember 2021. Sedangkan pendapatan pengelolaan dana bank sebagai mudharib juga mengalami peningkatan yang signifikan sebesar 126,4 persen dari Rp36,1 miliar menjadi Rp81,8 miliar.  Pada 2022, Bank Aladin Syariah melakukan pemenuhan modal inti melalui mekanisme Hak Memesan Efek Terlebih Dahulu (HMETD) dan Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) dengan total nilai emisi lebih dari Rp2,2 triliun. Hal ini membuat modal inti Bank Aladin Syariah semakin kuat dapat mendukung pengembangan usaha bank serta meningkatkan fungsi intermediasi dalam menyalurkan pembiayaan. \"Melihat usia Bank Aladin Syariah yang masih sangat muda sejak peralihan, masih diperlukan investasi guna mendukung ekspansi bisnis bank ke depan,\" tambahnya. Pada April 2023 Bank Aladin Syariah juga telah meluncurkan fitur QRIS. Dalam 10 hari sejak peluncuran QRIS pada 20 Maret 2023, Nilai transaksi QRIS Bank Aladin Syariah berhasil tembus Rp1,3 miliar dengan lebih dari 21 ribu kali transaksi dalam periode tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230408/90/1644849/bank-aladin-bank-gandeng-alfamart-amrt-kebut-strategi-o2o?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-13 06:47:00", "title": "Pengelola Alfamart (AMRT) Operasikan 18.004 Toko per Maret 2023", "content": " Bisnis.com , JAKARTA — Pengelola jaringan ritel Alfamart,  PT Sumber Alfaria Trijaya Tbk.  (AMRT) telah mengoperasikan 18.004 unit gerai per Maret 2023, naik dari akhir 2022 sebanyak 17.813 gerai. Corporate Communications GM Alfamart Rani Wijaya menyampaikan sampai akhir Maret 2023, total gerai yang dikelola mencapai 18.004 unit. Jumlah tersebut bertambah 191 gerai dibandingkan dengan akhir 2022 sebanyak 17.813 toko. Namun, dia tidak memperinci berapa tambahan gerai yang ditargetkan  Alfamart  tahun ini. Rani mengatakan ritel format toko kelontong atau minimarket masih memiliki prospek positif pada 2023, seiring dengan berlalunya kondisi pandemi dan kini beralih ke endemi. Pencabutan pemberlakukan pembatasan kegiatan masyarakat (PPKM) juga diikuti dengan normalisasi mobilitas masyarakat sehingga berpeluang meningkatkan aktivitas belanja. “Kami berharap hal ini berbanding lurus pula dengan performa perusahaan. Nilai lebih kami adalah menjadi tempat terdekat masyarakat dalam berbelanja, bahkan bisa menjangkau hingga daerah pelosok sekalipun. Selain itu  assortment  produk yang kami tawarkan cukup lengkap memenuhi kebutuhan,” paparnya kepada  Bisnis , Rabu (12/4/2023). Perusahaan kembali mengalokasikan belanja modal atau capital expenditure ( capex ) jumbo untuk 2023. AMRT menyiapkan Rp3,2 triliun sampai Rp3,5 triliun untuk mengakomodasi ekspansi gerai. “Kami menyiapkan alokasi sekitar Rp3,2 triliun sampai Rp3,5 triliun yang akan digunakan untuk ekspansi. Misalnya untuk pembukaan toko baru, perpanjangan sewa toko, dan pembukaan gudang baru,” kata Rani. Berdasarkan laporan keuangan per 31 Desember 2022, pendapatan neto AMRT mencapai Rp96,92 triliun, naik 14,15 persen dibandingkan dengan Rp84,90 triliun yang diperoleh di Januari—Desember 2021. AMRT stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:AMRT\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_dc8d6\"}  ); Seluruh segmen produk memperlihatkan kenaikan, dengan pertumbuhan penjualan makanan mencapai 18,11 persen  year-on-year  (YoY) menjadi Rp67,33 triliun, dibandingkan dengan 2021 sebesar Rp57 triliun. Sementara itu, penjualan nonmakanan tumbuh 6,12 persen YoY menjadi Rp29,59 triliun pada 2022, dari Rp27,88 triliun pada tahun sebelumnya. Kenaikan pendapatan AMRT juga diikuti dengan naiknya beban pokok pendapatan sebesar 14,21 persen menjadi Rp76,90 triliun, dari Rp67,32 triliun pada akhir 2021. Meski demikian, perusahaan masih membukukan kenaikan laba kotor sebesar 13,92 persen YoY menjadi Rp20,02 triliun dan laba usaha naik 35,42 persen YoY menjadi Rp3,77 triliun. Dengan demikian, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk AMRT melesat 48,25 persen secara tahunan menjadi Rp2,88 triliun, dari sebelumnya Rp1,92 triliun per Desember 2021. Adapun laba per saham turut terkerek menjadi Rp68,76 per saham pada akhir 2022, dari Rp46,38 per saham pada 2021. Rapor hijau Alfamart selama 2022 sejalan dengan aktivitas investasi yang meningkat. AMRT melaporkan kas neto yang yang digunakan untuk aktivitas investasi mencapai Rp4,70 triliun pada 2022, meningkat 28,42 persen dibandingkan dengan Rp3,65 triliun yang digelontorkan untuk investasi dalam kurun Januari—Desember 2021. Kenaikan investasi tersebut diikuti dengan meningkatnya jumlah gerai. AMRT tercatat memiliki tambahan gerai milik sendiri maupun waralaba sebanyak 1.321 unit sepanjang 2022. Total gerai yang dioperasikan pun mencapai 17.813 unit pada akhir 2022, dari 16.492 unit pada akhir 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230413/192/1646416/pengelola-alfamart-amrt-operasikan-18004-toko-per-maret-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-04 12:29:00", "title": "Penjualan Alfamart (AMRT) Salip Indomaret di Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Emiten pengelola jaringan ritel Alfamart  PT Sumber Alfaria Trijaya Tbk.  (AMRT) berhasil membukukan penjualan yang melampaui pesaing terdekatnya, Indomaret, sepanjang tiga bulan pertama 2023. Selama kurun Januari—Maret 2023, perusahaan milik pengusaha  Djoko Susanto  itu mengantongi pendapatan bersih sebesar Rp26,16 triliun. Realisasi tersebut meningkat 14,22 persen dibandingkan dengan kuartal I/2022 sebesar Rp22,90 triliun. Kenaikan pendapatan Alfamart disumbang oleh pertumbuhan seluruh segmen, terutama segmen makanan yang naik 19,50 persen secara tahunan menjadi Rp18,73 triliun pada kuartal I/2023. Sementara itu, segmen nonmakanan tumbuh 2,79 persen  year on year  (YoY) dari Rp7,23 triliun menjadi Rp7,43 triliun. Sejalan dengan naiknya pendapatan, laba bersih AMRT meningkat 14,80 persen YoY dari Rp675,80 miliar menjadi Rp775,82 miliar. Meski tidak berstatus sebagai perusahaan terbuka, kinerja Indomaret bisa dilihat dari laporan perusahaan pengelolanya, PT Indomarco Prismatama, yang dikonsolidasikan dalam PT Indoritel Makmur Internasional Tbk. (DNET). Bos Indofood  Anthoni Salim  tercatat sebagai investor DNET yang menggenggam 25,30 persen saham perusahaan per 31 Maret 2023. Per Maret 2023,  Indomaret  mengakumulasi penjualan bersih sebesar Rp25,61 triliun, lebih rendah daripada Alfamart. Kinerja penjualan Indomaret pada kuartal I/2023 merefleksikan pertumbuhan 8,99 persen dibandingkan dengan kuartal I/2022 sebesar Rp23,49 triliun. Dari sisi  bottom line , laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk Indomaret justru terkoreksi 45,17 persen menjadi Rp291,87 miliar daripada Rp532,34 miliar pada kuartal I/2022. Kinerja cemerlang Alfamart linier dengan ekspansi gerai yang dilakukan perseroan. Corporate Communications GM Alfamart Rani Wijaya sebelumnya menyampaikan sampai akhir Maret 2023, total gerai yang dikelola mencapai 18.004 unit. Jumlah tersebut bertambah 191 gerai dibandingkan dengan akhir 2022 sebanyak 17.813 toko. Namun, dia tidak memperinci berapa tambahan gerai yang ditargetkan Alfamart tahun ini. Rani mengatakan ritel format toko kelontong atau minimarket masih memiliki prospek positif pada 2023, seiring dengan berlalunya kondisi pandemi dan kini beralih ke endemi. Pencabutan pemberlakukan pembatasan kegiatan masyarakat (PPKM) juga diikuti dengan normalisasi mobilitas masyarakat sehingga berpeluang meningkatkan aktivitas belanja. “Kami berharap hal ini berbanding lurus pula dengan performa perusahaan. Nilai lebih kami adalah menjadi tempat terdekat masyarakat dalam berbelanja, bahkan bisa menjangkau hingga daerah pelosok sekalipun. Selain itu assortment produk yang kami tawarkan cukup lengkap memenuhi kebutuhan,” kata Rani kepada  Bisnis  pertengahan April 2023. Dia mengatakan AMRT menyiapkan Rp3,2 triliun sampai Rp3,5 triliun untuk mengakomodasi ekspansi gerai. Per 31 Maret 2023, arus kas bersih yang dipakai perusahaan untuk aktivitas investasi mencapai Rp1,07 triliun, naik 22,36 persen dibandingkan dengan kuartal I/2022 yang berjumlah Rp881,79 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230504/192/1652618/penjualan-alfamart-amrt-salip-indomaret-di-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-17 06:22:00", "title": "Bos Alfamart Djoko Susanto Berpotensi Makin Kaya, RUPS AMRT dan MIDI Bahas Dividen", "content": " Bisnis.com , JAKARTA — Konglomerat  Djoko Susanto  berpotensi mendapatkan dividen dari PT Sumber Alfaria Trijaya Tbk. ( AMRT ) dan anak usahanya PT Midi Utama Indonesia Tbk. (MIDI) yang menggelar rapat umum pemegang saham (RUPS) tahunan pada Rabu (17/5/2023). Djoko Susanto (73) merupakan salah satu orang terkaya di Indonesia. Berdasarkan data  Forbes Real Time Billonaires  Selasa (16/5/2023), kekayaan Djoko Susanto mencapai US$4,8 miliar (sekitar Rp71 triliun), dan menjadi orang terkaya ke-8 di Indonesia. RUPS AMRT dan MIDI pada hari ini akan membahas penggunaan laba bersih tahun buku 2022. Investor tentunya berharap adanya pembagian dividen, seperti tahun-tahun sebelumnya. Perusahaan pengelola jaringan ritel Alfamart serta  Alfamidi  tersebut tercatat rutin menyetor dividen kepada para pemegang sahamnya dalam lima tahun terakhir. Untuk tahun buku 2021 misalnya, AMRT membagikan dividen tunai sebesar Rp18,78 per saham atau total Rp779,83 miliar. Dividen ini setara dengan 40 persen dari laba bersih yang dibukukan pada 2021. Sementara itu, para pemegang saham MIDI menyepakati pembagian  dividen  tunai sebesar Rp28,65 per saham atau total Rp82,5 miliar untuk tahun buku 2021. Jumlah ini setara 30 persen dari laba bersih yang diperoleh perusahaan pada tahun tersebut. Berdasarkan laporan keuangan per 31 Desember 2022, pendapatan neto AMRT mencapai Rp96,92 triliun, naik 14,15 persen dibandingkan dengan Rp84,90 triliun yang diperoleh di Januari—Desember 2021. Kenaikan pendapatan AMRT juga diikuti dengan naiknya beban pokok pendapatan sebesar 14,21 persen menjadi Rp76,90 triliun, dari Rp67,32 triliun pada akhir 2021. Meski demikian, perusahaan masih membukukan kenaikan laba kotor sebesar 13,92 persen YoY menjadi Rp20,02 triliun dan laba usaha naik 35,42 persen  year on year  (YoY) menjadi Rp3,77 triliun. Dengan demikian, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk AMRT melesat 48,25 persen secara tahunan menjadi Rp2,88 triliun, dari sebelumnya Rp1,92 triliun per Desember 2021. Sementara itu, laba per saham turut terkerek menjadi Rp68,76 per saham pada akhir 2022, dari Rp46,38 per saham pada 2021. Dengan asumsi Alfamart mempertahankan rasio pembayaran dividen ( dividend payout ratio /DPR) di 40 persen, maka potensi dividen per saham yang dibagikan untuk tahun buku berkisar Rp27,50 atau total Rp1,13 triliun. Sebagaimana AMRT,  MIDI  juga menorehkan kinerja positif sepanjang 2022. Laporan keuangan per 31 Desember 2022 menunjukkan bahwa pendapatan bersih pengelola Alfamidi itu meningkat 15,01 persen YoY dari Rp13,58 triliun pada 2021 menjadi Rp15,62 triliun pada 2021. Adapun laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk meningkat 47,91 persen YoY menjadi Rp398,91 miliar pada 2022 daripada Rp269,68 miliar tahun sebelumnya. Seiring dengan kenaikan laba bersih, laba per saham naik dari Rp93,56 per saham pada 2021 menjadi Rp138,40 pada 2022. Jika manajemen MIDI kembali memutuskan pembagian dividen dengan Rasio 30 persen, maka dividen tahun buku 2022 berpotensi mencapai Rp41,52 per saham. Sebagai catatan, perhitungan ini mengacu pada jumlah saham MIDI sebelum pelaksanaan  stock split  dengan rasio 1:10 pada Maret 2023. Berikut histori pembagian dividen AMRT dan MIDI untuk tahun buku 2019—2021: 2022 2021 2020 2019 AMRT EPS (Rp) 68,76 46,38 25,56 26,79 DPS (Rp) Belum diputuskan 18,78 15,33 13,38 DPR (%) - 40,5 59,97 49,94 MIDI (sebelum  stock split ) EPS (Rp) 138,40 93,56 69,48 70,45 DPS (Rp) Belum diputuskan 28,65 20,85 21,2 DPR (%) - 30,52 30 30,09 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230517/192/1656707/bos-alfamart-djoko-susanto-berpotensi-makin-kaya-rups-amrt-dan-midi-bahas-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-17 17:54:00", "title": "Emiten Djoko Susanto Sumber Alfaria (AMRT) Tebar Dividen Rp999 Miliar, Catat Jadwalnya", "content": " Bisnis.com,  TANGERANG — Emiten ritel pengelola Alfamart  PT Sumber Alfaria Trijaya Tbk.  (AMRT) milik pengusaha  Djoko Susanto  akan membagikan dividen total sebesar Rp999 miliar kepada para pemegang sahamnya. Keputusan ini disepakati dalam rapat umum pemegang saham (RUPS) tahunan yang digelar hari ini, Rabu (17/5/2023). Corporate Secretary Sumber Alfaria Trijaya Tomin Widian mengatakan Rp1 miliar dari laba akan digunakan sebagai cadangan sebagaimana ketentuan perusahaan. Sementara itu, Rp1,8 triliun akan dialokasikan untuk investasi dan modal kerja. “Sekitar 35 persen dari laba atau Rp999 miliar akan dibagikan sebagai  dividen  atau Rp24,06 per saham,” kata Tomin, Rabu (17/5/2023). Dia mengatakan dividen akan dibayarkan pada 14 Juni 2023 kepada para pemegang saham. Dalam catatan  Bisnis ,  dividend payout ratio  (DPR) tahun buku 2022 lebih rendah daripada tahun-tahun sebelumnya. DPR Alfamart tercatat mencapai 40,5 persen untuk tahun buku 2021. Rasio pembayaran bahkan menyentuh 59,97 persen pada tahun buku 2020 dan 49,94 persen untuk tahun buku 2019. B erdasarkan  laporan keuangan  per 31 Desember 2022, pendapatan neto AMRT mencapai Rp96,92 triliun, naik 14,15 persen dibandingkan dengan Rp84,90 triliun yang diperoleh di Januari—Desember 2021. Kenaikan pendapatan AMRT juga diikuti dengan naiknya beban pokok pendapatan sebesar 14,21 persen menjadi Rp76,90 triliun, dari Rp67,32 triliun pada akhir 2021. Meski demikian, perusahaan masih membukukan kenaikan laba kotor sebesar 13,92 persen YoY menjadi Rp20,02 triliun dan laba usaha naik 35,42 persen YoY menjadi Rp3,77 triliun. Dengan demikian, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk AMRT melesat 48,25 persen secara tahunan menjadi Rp2,88 triliun, dari sebelumnya Rp1,92 triliun per Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230517/192/1656938/emiten-djoko-susanto-sumber-alfaria-amrt-tebar-dividen-rp999-miliar-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-17 19:03:00", "title": "Siapkan Capex Hingga Rp4,4 Triliun, Alfamart (AMRT) Siap Bidik Negara Asean Lain?", "content": " Bisnis.com , JAKARTA — Emiten ritel pengelola jaringan minimarket Alfamart  PT Sumber Alfaria Trijaya Tbk.  (AMRT) menyiapkan belanja modal atau  capex  jumbo di kisaran Rp4 triliun sampai dengan Rp4,4 triliun pada 2023. Perusahaan milik konglomerat Djoko Susanto tersebut berencana melanjutkan ekspansi gerai Alfamart di dalam negeri maupun di luar negeri. Corporate Secretary Sumber Alfaria Trijaya Tomin Widian mengatakan AMRT menargetkan penambahan 1.000 gerai  Alfamart  di dalam negeri tahun ini. Sementara itu, tambahan gerai di Filipina dibidik berjumlah 250—360 toko baru. Saat ini gerai Alfamart di Filipina mencapai 1.464 toko. “Sampai dengan Maret 2023 realisasi capex sekitar Rp860 miliar. Kami juga alokasikan untuk perpanjangan sewa toko dan renovasi. Selain itu ada rencana penambahan  distribution center  juga,” kata Tomin, Rabu (17/5/2023). Ketika ditanyai mengenai rencana untuk masuk ke negara lain di kawasan Asia Tenggara selain Filipina, Presiden Direktur Sumber Alfaria Trijaya Anggara Hans Prawira mengatakan perusahaan masih melakukan eksplorasi dan mencari peluang di pasar. Namun untuk saat ini, dia memastikan belum ada rencana untuk masuk ke negara baru. “Kami masih mengamati perkembangan dan kemungkinan untuk masuk ke negara baru. Kami melihat kinerja di Filipina bagus dengan format yang saat ini kami jalankan. Mungkin salah satu kriterianya adalah ukuran dari pasar,” kata Hans. Dia menjelaskan terdapat batas ukuran pasar yang menjadi acuan apakah ekspansi layak dilakukan. Sebagai contoh, dia menyebutkan ukuran pasar Malaysia belum menunjang untuk aksi korporasi tersebut. Selain itu, format bisnis prospektif juga menjadi pertimbangan untuk mengoperasikan bisnis di negara baru sesuai dengan kriteria pasar yang ditarget. “Kami meyakini ritel itu harus relevan dengan pasar dan harus mengenal kebiasaan lokal. Setiap negara memiliki kriteria yang berbeda dan karena itu akan lebih cepat bagi kami untuk masuk ke pasar jika memiliki  partner  seperti di Filipina,” tambahnya. Kinerja penjualan di pasar Filipina sendiri tidak dikonsolidasikan dalam laporan keuangan AMRT. Namun Hans mengestimasi ukuran pemasukan pasar Filipina setara dengan 10 persen pendapatan neto dari pasar domestik. Untuk 2023, Alfamart menetapkan target pertumbuhan moderat dengan harapan kinerja pendapatan dan laba dapat lebih tinggi daripada 2022. Sebagai catatan,  AMRT mengantongi pendapatan bersih sebesar Rp26,16 triliun selama Januari—Maret 2023. Realisasi tersebut meningkat 14,22 persen dibandingkan dengan kuartal I/2022 sebesar Rp22,90 triliun. Kenaikan pendapatan Alfamart disumbang oleh pertumbuhan seluruh segmen, terutama segmen makanan yang naik 19,50 persen secara tahunan menjadi Rp18,73 triliun pada kuartal I/2023. Sementara itu, segmen nonmakanan tumbuh 2,79 persen  year on year  (YoY) dari Rp7,23 triliun menjadi Rp7,43 triliun. Sejalan dengan naiknya pendapatan, laba bersih AMRT meningkat 14,80 persen YoY dari Rp675,80 miliar menjadi Rp775,82 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230517/192/1656958/siapkan-capex-hingga-rp44-triliun-alfamart-amrt-siap-bidik-negara-asean-lain?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-18 13:39:00", "title": "Saham Bank Aladin (BANK) Tertekan, Alfamart (AMRT) Minat Borong?", "content": " Bisnis.com , JAKARTA — Emiten ritel pengelola jaringan  Alfamart , PT Sumber Alfaria Trijaya Tbk. ( AMRT ) melihat peluang untuk menambah kepemilikan saham di PT  Bank Aladin  Syariah Tbk. (BANK). Kolaborasi dengan BANK dinilai manajemen membuka peluang bagi Alfamart untuk menjangkau segmen pasar  unbankable . Alfamart tercatat mulai masuk sebagai investor Aladin pada Juni 2022 dengan memborong 294.118.000 saham di harga Rp1.700 per lembarnya. Nilai transaksi pembelian  saham  tersebut bernilai Rp500 miliar dan membuat AMRT mengempit 2,2 persen saham BANK. Per 31 Maret 2023, AMRT melaporkan bahwa nilai wajar investasi tersebut bernilai Rp352,94 miliar. Artinya, terdapat akumulasi kerugian nilai wajar yang belum terealisasi sebesar Rp147,05 miliar. Terlepas dari kinerja investasi di BANK yang turun, Presiden Direktur Sumber Alfaria Trijaya Anggara Hans Prawira mengatakan investasi di Bank Aladin dilatarbelakangi oleh keinginan Alfamart untuk mengakomodasi segmen masyarakat  unbankable  dalam melakukan transaksi finansial, seperti pembayaran tagihan dan cicilan kredit. Selain itu, dia melihat perbankan syariah memiliki prospek yang positif ke depan. “Kami melihat porsi  unbankable segment  masih sangat besar. Hal ini terlihat dari masyarakat yang datang ke toko untuk melakukan pembayaran dengan uang tunai. Kerja sama dengan sektor perbankan membuat kami bisa menggapai peluang tersebut,” kata Hans, Rabu (17/5/2023). Terkait dengan potensi untuk menambah porsi kepemilikan saham di BANK, Hans belum bisa memberi kepastian. Namun dia memberi sinyal soal kemungkinan tersebut. “Kami masih melihat peluang untuk itu. Namun sampai saat ini belum bisa saya sampaikan arahan apa-apa, untuk ke depan” kata dia. Sampai dengan penutupan perdagangan Rabu, 17 Mei 2023, saham BANK terpantau melemah 3,52 persen ke Rp1.235 per lembarnya. Secara  year to date  (YtD), saham Bank Aladin mengalami penurunan 11,79 persen. Dengan demikian, nilai investasi AMRT di BANK saat ini diperkirakan bernilai Rp363,23 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230518/192/1657101/saham-bank-aladin-bank-tertekan-alfamart-amrt-minat-borong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-26 17:44:00", "title": "Prospek Rest Area Makin Menarik, Alfamart Ingin Tambah Gerai ", "content": " Bisnis.com , JAKARTA – PT Sumber Alfaria Trijaya Tbk. (AMRT) atau  Alfamart  masih tertarik untuk menambah gerai di  rest area  di sepanjang jalan tol seiring dengan mulai pulihnya daya beli masyarakat dan pelonggaran mobilitas. Corporate General Manager Alfamart Nur Rachman optimistis kinerja penjualan perseroan di  rest area  sepanjang jalan tol juga akan pulih dengan adanya momen pelonggaran mudik pada tahun ini. Kendati demikian, ia belum dapat memastikan berapa jumlah gerai Alfamart yang akan dibuka di sejumlah  rest area . Sebagai catatan, pada 2019 Alfamart menargetkan pembukaan 100 gerai baru di  rest area  sepanjang tol Jawa. Menurut Rachman, salah satu kendala yang harus dihadapi oleh peritel modem untuk membuka gerai di  rest area  adalah keterbatasan lahan. Tetapi, perseroan optimistis dapat mengatasi hambatan tersebut. “Kami akan menyesuaikan dengan lokasi dan memanfaatkan lahan [di  rest area ] dengan efisien. Ukuran gerai biasanya 80-100 m2,” katanya ketika dihubungi Bisnis, Selasa (26/4/2022). Adapun gerai yang dibuka di  rest area  adalah Alfamart Express yang mengusung konsep  convenience store. \"Gerai yang dibuka di  rest area  berkonsep  convenience store  Alfamart Express yang menjual barang siap konsumsi,” imbuhnya. Lebih lanjut, sambung Rachman nilai investasi yang dibutuhkan untuk satu gerai Alfamart di  rest area  berkisar antara Rp600 juta – Rp1 miliar, tergantung pada luas lahan dan peralatan yang digunakan. “Nilai investasi itu tidak termasuk biaya sewa lahan yang nilainya bervariasi tergantung lokasi dan kebijakan perusahaan yang mengelola [ rest area ],” pungkas Rachman. Sebelumnya, ia mengemukakan penjualan di gerai  rest area  jalan tol mengalami kenaikan 20 persen secara  year on year  (yoy) pada kuartal I/2022 seiring dengan terkendalinya pandemi Covid-19 awal tahun ini. \"Dibandingkan dengan dua tahun sebelumnya, saat penjualan gerai-gerai Alfamart di  rest area  turun drastis akibat pembatasan mobilitas, penjualan di  rest area  naik hingga 20 persen [secara tahunan],” jelasnya. Rachman berharap tren positif tersebut berlanjut saat libur Lebaran. Selain itu, Alfamart menargetkan untuk membuka 800 hingga 1.000 gerai Alfamart baru pada tahun ini dengan capex yang dialokasikan sebesar Rp3,4 - 3,5 triliun. Sementara itu, target pertumbuhan penjualan  same-store sales growth  ditetapkan sebesar 5 persen yoy. “Untuk pembukaan gerai baru, kami akan berfokus pada lokasi di luar pulau Jawa yang potensinya masih besar,” kata Rachman. Seperti diketahui, pemerintah telah mengizinkan masyarakat melaksanakan mudik lebaran pada tahun ini setelah dua tahun sebelumnya melarang mudik guna menekan penularan virus Covid-19. Pemberlakukan kebijakan tersebut menjadi angin segar bagi bagi industri ritel modern segmen minimarket. Pelaku industri ritel berlomba-lomba mendirikan gerainya di tempat istirahat dan pelayanan atau  rest area  dekat jalan tol karena dianggap sebagai 'tambang emas’ bagi industri minimarket. Alasannya,  rest area  yang tadinya hanya sekadar tempat istirahat di tengah perjalanan jauh menjadi tempat titik temu  (meeting point)  bahkan tujuan wisata. Kondisi ini berbeda dibandingkan dengan 10-15 tahun lalu, di mana pengendara yang mampir ke  rest area  jalan tol hanya sekadar beristirahat, mengisi BBM, atau pergi ke toilet dalam waktu singkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220426/47/1527504/prospek-rest-area-makin-menarik-alfamart-ingin-tambah-gerai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:10:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220426/441/1527160/strategi-emiten-amrt-tambah-1-000-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-31 17:00:00", "title": "Alfamart (AMRT) Raih Emiten Perdagangan Ritel Terbaik Bisnis Indonesia Award 2023", "content": " Bisnis.com , JAKARTA - Emiten pengelola jaringan ritel Alfamart milik pengusaha Djoko Susanto, PT Sumber Alfaria Trijaya Tbk. (AMRT) meraih penghargaan dalam ajang Bisnis Indonesia Award (BIA) 2023 yang digelar di Hotel JW Mariott Jakarta Pusat pada Rabu, (31/5/2023). Emiten berkode saham AMRT ini menyabet gelar emiten terbaik di kategori Perdagangan Ritel Barang Primer. Alfamart mengungguli emiten satu grupnya yakni PT Midi Utama Indonesia Tbk. (MIDI) yang juga masuk nominasi kategori tersebut. Ditinjau secara kinerja keuangan, AMRT membukukan pendapatan bersih sebesar Rp26,16 triliun sepanjang kuartal I/2023. Realisasi tersebut meningkat 14,22 persen secara year-on-year (yoy) dibandingkan periode sama tahun 2022 sebesar Rp22,90 triliun. Kenaikan pendapatan Alfamart ditopang oleh pertumbuhan seluruh segmen, terutama segmen makanan yang naik 19,50 persen yoy menjadi Rp18,73 triliun pada tiga bulan pertama 2023. Sementara itu, dari segmen non-makanan Alfamart tumbuh 2,79 persen yoy dari Rp7,23 triliun menjadi Rp7,43 triliun pada kuartal I/2023.  Seiring dengan kenaikan pendapatan, laba bersih AMRT meningkat 14,80 persen yoy dari Rp675,80 miliar menjadi Rp775,82 miliar. Sebagai informasi, Bisnis Indonesia Award (BIA) merupakan bentuk penghargaan dari Bisnis Indonesia Group terhadap para pelaku bisnis di Indonesia, terutama korporasi yang tercatat di Bursa Efek Indonesia dan perusahaan finansial yang memiliki kinerja cemerlang. Bisnis Indonesia Award (BIA) 2023 merupakan kegiatan tahunan dari Bisnis Indonesia Group yang telah masuk tahun ke-21 semenjak pertama kali dilaksanakan pada tahun 2002.  Adapun, tema dalam Bisnis Indonesia Award kali ini adalah \"Bertumbuh di Era Baru\", untuk memberi apresiasi kepada dunia usaha yang mampu menjaga pertumbuhan positif selama periode tiga tahun dengan senantiasa aktif dalam mencari peluang agar dapat meningkatkan kinerja perusahaannya selama pandemi Covid-19 dan siap menyongsong era baru pasca-pandemi. Penghargaan Bisnis Indonesia Award 2023 diberikan kepada berbagai perusahaan di 29 sektor industri, 7 sektor perbankan, dan sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1660974/alfamart-amrt-raih-emiten-perdagangan-ritel-terbaik-bisnis-indonesia-award-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-16 16:03:00", "title": "Kinerja Alfamart (AMRT) Moncer, Ekspansi Toko di Filipina", "content": " Bisnis.com , JAKARTA –  Emiten ritel PT Sumber Alfaria Trijaya Tbk. (AMRT)  yang mengelola minimarket Alfamart mengumumkan perluasan ekspansi bisnisnya dengan meresmikan gerai ke-1000 nya di Filipina. International Business and Technology Director  Alfamart , Bambang Setyawan Djojo mengungkapkan kepercayaan konsumen di Filipina terhadap Alfamart terus mendorong perusahaan berani berekspansi. Apalagi dengan kemudahan perijinan yang diberikan pemerintah setempat, perseroan optimistis rencana ekspansi bisnisnya di Filipina bisa semakin masif. \"Meski dalam kondisi pandemi, Alfamart Filipina bekerja sama dan cekatan untuk mengantisipasi perubahan dan tetap melayani konsumen Alfamart,\" katanya dikutip dari rilis pers yang diterima  Bisnis , Senin (16/11/2020). Capaian ini terbilang impresif mengingat perseroan sudah berinvestasi di negara tersebut sejak 2014 lalu. Selama 6 tahun ekspansi, terdapat 4 Distribution Center yang dibangun di Filipina, yaitu di wilayah Imus, Marilao, Mexico dan Silang. Per November 2020, sudah hampir 8.000 orang karyawan yang dipekerjakan baik di toko maupun kantor, sementara sebanyak 28 orang yang bekerja disana merupakan tenaga kerja Indonesia. Bagi perseroan, gerai ke-1000 ini tidak sekadar pencapaian jumlah. Seperti di Indonesia, Alfamart Filipina juga berkomitmen mengajak pelaku-pelaku UKM di wilayahnya untuk mengembangkan bisnisnya. Banyak produk lokal yang dijual di Alfamart Filipina dan diharapkan terus bertambah seiring ekspansi Alfamart di negara tersebut. Alfamart yang beroperasi di Filipina juga menjual beberapa produk Indonesia seperti Kopiko, Indomie goreng, Tolak Angin, Teh Botol, Beng beng, Richeese, Marina, Wings detergen dan beberapa brand lainnya. Berdasarkan laporan keuangan perseroan per September 2020, emiten berkode saham AMRT tersebut mencatatkan kenaikan pendapatan 4,17 persen secara  year on year  menjadi Rp56,37 triliun. Namun, di sisi lain, pendapatan perseroan khusus pada kuartal ketiga ini menurun 2,49 persen secara kuartalan menjadi hanya Rp18,28 triliun.  Pendapatan AMRT  memang dalam tren melandai sejak awal tahun ini. Dengan demikian, laba bersih AMRT terkoreksi tipis 1,85 persen secara tahunan menjadi Rp638,4 miliar hingga sembilan bulan pertama tahun 2020 karena tingginya beban pokok pendapatan, beban penjualan dan distribusi, hingga beban umum dan administrasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201116/192/1318264/kinerja-alfamart-amrt-moncer-ekspansi-toko-di-filipina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:11:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180915/441/838475/gejolak-pasar-hrta-amrt-tahan-emisi-surat-utang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:11:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180926/442/842136/emiten-peritel-amrt-suntik-platform-online?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-28 17:02:00", "title": "Alfamikro dan Toko Modal Dukung Permodalan Warung Kecil", "content": " Bisnis.com , DENPASAR – PT Sumber Alfaria Trijaya (SAT)Tbk—pengelola jaringan ritel Alfamart—memperkuat dukungan untuk membantu usaha mikro masyarakat atau pemilik warung kecil melalui bantuan permodalan. Kucuran modal ini didukung Toko Modal (PT Toko Modal Mitra Usaha) bekerja sama dengan pemilik warung kecil yang sudah menjadi member Alfamikro, program pemberdayaan warung milik Alfamart. Store Sales Point (SSP) General Manager Alfamart Willianto Susilo mengatakan program tersebut bisa diunduh di Play Store dan memberikan kemudahan bagi pemilik warung untuk memesan barang yang diinginkan. “Aplikasi Alfamikro memudahkan pemilik warung yang kini di-support pinjaman modal dari Toko Modal. Pesan dulu semua barangnya, bayar belakangan,” katanya, Minggu (28/10/2018). Menurut Willianto Alfamikro dan Toko Modal memastikan pemilik warung akan banyak mendapatkan keuntungan dengan bergabung menjadi member. Kata dia barang bisa dibeli dulu, barulah dibayar belakangan. Sistem ini sangat cocok untuk membantu usaha mikro agar bisa tumbuh dan berkembang. Chris Antonius, Co Founder PT Toko Modal Mitra Usaha mengatakan syarat bagi pemilik warung yang ingin bergabung menjadi member sangat mudah, begitu pula untuk pemesanan barang yang bisa dilakukan dengan cepat. “Pendanaan eksklusif ini dengan biaya terjangkau dan pembayaran tagihan mudah di toko Alfamart,” tambahnya. Ia membuat simulasi sederhana, seorang pemilik warung ingin berbelanja barang senilai Rp1 juta dengan tenor 14 hari, maka biaya modal per hari sebesar Rp721. Artinya, total biaya selama 14 hari hanya sebesar Rp10.101. I Dewa Ketut Kartika, pemilik toko sembako warga Jl. Raya Gadon Krobokan Kabupaten Badung, mengaku sudah menjadi anggota Outlet Binaan Alfamart (OBA) sejak 2013. \"Selama ini keberadaan OBA sangat bermanfaat. Salah satunya setiap ada promo, barang langsung diantar, sehingga keuntungan yang didapat lebih banyak,\" jelasnya. Pihaknya juga mengaku tertarik dengan permodalan yang diperkenalkan oleh Toko Modal dalam ajang Fintech Days 2018. Ke depan jika membutuhkan tambahan modal untuk pengembangan usaha miliknya, dia akan melirik Toko Modal. Dalam rangkaian perhelatan Fintech Days 2018, Tim Store Sales Point (SSP) Alfamart dan Toko Modal bersama Otoritas Jasa Keuangan (OJK) melakukan kegiatan Fintech Days Goes To Market. Tiga pasar yang dikunjungi oleh tim adalah Pasar Agung, Seni Satriya dan Pasar Kumbasari, Denpasar. Kunjungan tersebut untuk sosialisasi atau perkenalan produk-produk teknologi finansial atau tekfin kepada pedagang maupun pengunjung yang membutuhkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20181028/538/853986/alfamikro-dan-toko-modal-dukung-permodalan-warung-kecil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:11:41", "title": "PEMBAYARAN MELALUI WIZPHONE PEMBAYARAN MELALUI WIZPHONE", "content": " ", "link": "https://foto.bisnis.com/view/20181211/868709/pembayaran-melalui-wizphone?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-24 09:18:00", "title": "Alfamart Alokasikan Capex Rp2 Triliun pada 2019", "content": " Bisnis.com , JAKARTA — Emiten peritel, PT Sumber Alfaria Trijaya Tbk. mengalokasikan belanja modal senilai Rp2 triliun untuk membuka 500 gerai baru. Direktur Keuangan dan Sekretaris Perusahaan Sumber Alfaria Trijaya Tomin Widian mengatakan, belanja modal bakal digunakan untuk pembukaan gerai baru, memperpanjang masa sewa dan merenovasi gerai-gerai. \"Belanja modal selama 2019 yang dianggarkan sekitar Rp2 triliun, selain pembukaan gerai baru tentunya kami masih akan memperpanjang dan merenovasi gerai-gerai yang sudah ada sekarang ini,\" ungkapnya kepada  Bisnis,  Jumat (22/2/2019). Selain menambah gerai, AMRT juga tengah mengkaji penutupan gerai. Menurutnya, jumlah gerai yang ditutup pada tahun ini tidak akan sebanyak 2018. Pada 2018, perseroan melakukan penutupan sekitar 200 gerai-300 gerai. Pada 2019, AMRT memproyeksikan pertumbuhan pendapatan bakal berada pada kisaran 8%-10%. Target pertumbuhan ini berada di atas pertumbuhan minimarket 2018. AMRT memproyeksikan pertumbuhan rerata penjualan per toko (SSSG) mencapai 5% pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190224/7/892583/alfamart-alokasikan-capex-rp2-triliun-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-06 22:34:00", "title": "Target Penambahan Gerai Alfamart Hanya Terealisasi 50%", "content": " Bisnis.com  JAKARTA -- PT Sumber Alfaria Trijaya Tbk (Alfamart) diprediksi hanya mencapai 50% dari target penambahan 800 unit gerainya tahun ini, menyusul banyaknya kendala,  Corporate Affair Director Alfamart Solihin Putera mengatakan perusahaan menambah gerai cukup banyak, hanya saja dalam waktu bersamaan juga harus menutup gerai yang ada. \"Contohnya, kita buka 400 unit, tapi tutupnya 200 unit. Ya, pastinya tidak tercapai target penambahan gerai tahun ini,\" ujarnya kepada Bisnis, Kamis (6/12/2018). Adapun, pada awal 2017 jumlah gerai Alfamart tercatat 13.477 unit. Perusahaan berencana menambah 800 unit gerai, terdiri dari 150 unit waralaba dan 650 unit gerai sendiri. Solihin menjelaskan, hal tersebut dikarenakan beberapa biaya sewa di sebagian besar gerainya sudah mengalami kenaikan.  Selain itu, perusahaan juga mengalami kesulitan dari sisi upah minimum regional beberapa daerah yang meningkat cukup signifikan. \"Ya ongkos naik, pendapatan kami berapa ? paling segitu-gitu saja. kami peritel, harga-harga kami selalu sama. Kalau tidak  feasible  ya kami tutup,\" jelasnya. Meski demikian, Solihin mengatakan perusahaan juga sebenarnya ingin manambah gerai lebih banyak untuk dapat mencapai target. Hanya saja, usaha tersebut juga mengalami kendala lantaran beberapa daerah potensial menolak adanya penambahan gerai ritel modern. Meski demikian, Solihin mengatakan perusahaan masih tetap optimistis dapat mencatatkan pertumbuhan omzet dua digit. \"Kami punya dua strategi, tambah gerai atau tingkatkan pelayanan. Kalau yang pertama tidak bisa, kami masih punya strategi kedua, jadi tetap akan tumbuh,\" ujarnya. Berdasarkan laporan keuangannya, pada kuartal III/2018 Alfamart mencatatkan omzet Rp49,60 triliun, atau meningkat 8,77% dari pencapaian periode sama tahun Rp45,60 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181206/12/867165/target-penambahan-gerai-alfamart-hanya-terealisasi-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-12 04:34:00", "title": "Alfamart (AMRT) Pilih Konservatif dalam Pengembangan Gerai 2019", "content": " Bisnis.com,  TANGGERANG - Alfamart akan lebih mengedepankan optimalisasi gerai yang ada, ketimbang menambahnya tahun depan. Presiden Direktur PT Sumber Alfaria Trijaya Tbk (Sumber Alfaria), Hans A. Prawira mengatakan perusahaan akan tetap menambah gerai tahun depan, tetapi tidak akan seagresif tahun ini yang menargetkan penambahan hingga 800 unit gerai. \"Ya tahun depan kita akan konservartif dan akan lebih mengoptimalkan gerai yang ada. Lagipula beberapa tahun ini kita tidak pernah capai target, kita lari terus, maka tahun ini kita berhenti sebentar dan lebih optimalkan gerai existing,\" katanya, Selasa (11/12/2018). Dia menjelaskan Alfamart memiliki gerai sekitar 13.600 unit, dan beberapa diantara tidak beroperasi secara optimal dikarenakan ekspansi gerai yang cukup signifikan setiap tahunnya. Bahkan, dalam ekspansi tahun ini saja penambahan gerai Alfamart dibarengi dengan penutupan beberapa gerai lainnya. \"Daripada tidak optimal, mending kita manfaatkan gerai yang ada,\" katanya. Adapun, katanya, dari 800 unit target pembukaan gerai baru tahun ini, Alfamart hanya bisa membuka hingga 200 unit, dan saat ini baru terealisasi sekitar 180 unit. Selain itu, Hans melanjutkan, strategi bisnis Alfamart tahun depan akan lebih mengedepankan konsolidasi bisnis berbasis kemitraan. Dia mengatakan, Alfamart sedang mengembangkan program kerjasama yang bernama Kasoebi (Kerjasama Ekonomi Berbagi). Dalam program ini Alfamart memberi kesempatan mitranya untuk memilih menjadi mitra dalam hal operator gerai, investor, atau penyedia tempat. Sementara itu, profit yang nantinya dihasilkan akan dibagi sesuai dengan perjanjian yang ditetapkan sepakati. \"Dan merek yang nantinya muncul juga tidak harus Alfamart, kami terbuka jika ada mitra yang mengusung merek baru. Kami punya sistem dan pasokan, kami bisa membantu. Dengan demikian kami bisa mengajak lebih banyak pemain lokal seperti pesantren,\" jelasnya. Hans mengatakan, pada tahun depan Alfamart juga akan mulai memanfaatkan teknologi digital. Menurutnya dengan jumlah gerai yang besar, pemanfaatan digital akan lebih menguntungkan Alfamart secara bisnis karena memotong banyak pengeluaran. Hans mengatakan, penggunaan pembayaran elektronik seperti go-pay dan T-cash dalam penjualan Alfamart sudah sekitar 5%. \"Memang masih kecil tetapi kami berharap ini akan tumbuh terus,\" ucapnya. Meski menerapkan penambahan gerai yang konserfatif, Hans menekankan perusahaan akan tetap menujukkan kinerja yang baik dari tahun ini, yakni dua digit. \"Kalau target kita pasti akan lebih baik, tetapi saat ini saya masih belum bisa memberi angka,\" timpalnya. Berdasarkan laporan keuangannya, pada kuartal III/2018 Alfamart mencatatkan omzet Rp49,60 triliun, atau meningkat 8,77% dari pencapaian periode sama tahun Rp45,60 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181212/192/868726/alfamart-amrt-pilih-konservatif-dalam-pengembangan-gerai-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-10 18:46:00", "title": "Pembukaan Gerai Baru : Sumber Alfaria (AMRT) Tak Agresif Tahun Ini", "content": " Bisnis.com,  JAKARTA — PT Sumber Alfaria Trijaya Tbk. tidak akan segencar beberapa tahun belakangan dalam pembukaan gerai baru. Direktur Keuangan dan Sekretaris Perusahaan AMRT Tomin mengatakan perseroan lebih berhati-hati dalam membuka lokasi baru dan juga menganalisis kinerja toko-toko yang sudah ada. Perusahaan, kata dia, tidak segan untuk menutup gerai yang tak kunjung menunjukkan pergerakan signifikan secara menahun. Tahun ini, sebut dia, perusahaan menargetkan penambahan jumlah gerai sebesar 500 gerai dan juga menargetkan pertumbuhan toko yang sama atau SSSG di atas 5%.  Untuk sebaran gerai, perseroan menekankan pengembangan di luar Pulau Jawa karena potensi di luar Jawa cukup menjanjikan. Emiten yang membawahi merek Alfamart ini menganggarkan belanja modal Rp2 triliun, tak hanya untuk pembukaan gerai baru, tetapi juga untuk memperpanjang dan merenovasi gera yang sudah ada. “Sampai dengan saat ini, realisasi penjualan sesuai dengan target Perseroan. Sejalan juga dengan pembukaan gerai dan belanja modal, untuk ekspansi selama 2019, seperti yang telah disebutkan,” katanya Rabu (10/4/2019).  Alfamart  cukup percaya diri dengan prospek bisnis ritel, dan memproyeksikan pertumbuhan pada kisaran 8% —10 % di atas pertumbuhan untuk minimarket selama 2018. “Strategi untuk meningkatkan penjualan paling dasar tentunya kami akan terus melakukan ekspansi toko yang selektif, di samping pertumbuhan organik,” jelasnya. Kinerja AMRT tergolong masih moncer. Laba bersih perseroan melonjak tahun lalu karena tingkat pertumbuhan pendapatan bersih yang lebih tinggi dibandingkan dengan pertumbuhan beban operasional, kenaikan margin karena variasi produk, serta adanya peningkatan penghasilan berbasis  fee  serta turunnya beban keuangan perseroan. Peningkatan penjualan tentunya masih didukung oleh promo menarik pada saat weekend dan juga promo menjelang liburan serta melakukan “Store Clustering”, dimana barang-barang yang tersedia di alfamart disesuiakan dengan kebutuhan sekitar dimana masing-masing toko berada. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190410/192/910247/pembukaan-gerai-baru-sumber-alfaria-amrt-tak-agresif-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:11:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190415/439/911685/hak-cipta-sumber-alfaria-digugat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:11:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190423/439/914336/gugatan-hak-cipta-alfamart-keberatan-ikut-jadi-tergugat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-30 05:51:00", "title": "Layanan Top Up Telkomsel, Alfamart Tunjuk Anak Usaha NFCX", "content": " Bisnis.com , JAKARTA—PT NFC Indonesia Tbk (NFCX), perusahaan digital  exchange hub  melalui anak perusahaannya PT Abdi Anugerah Persada (AAP) menjalin kerja sama dengan PT Sumber Alfaria Trijaya Tbk (AMRT), pemilik jaringan ritel Alfamart. Direktur Utama NFCX Abraham Theofilus menjelaskan bahwa AAP telah ditunjuk sebagai digital  top-ups aggregator  Telkomsel oleh Alfamart. Sebagai langkah awal, AAP akan melayani semua transaksi digital  top-up  Telkomsel di lebih dari 13.000 toko Alfamart di Indonesia. “Namun, kedepannya akan ada lebih banyak potensi dan inovasi yang dapat dikembangkan dari kolaborasi ini,” paparnya dalam siaran pers, Senin (29/4/2019). Kolaborasi ini mengawali inisiatif bisnis perseroan di tahun 2019 untuk memperkuat pondasi sebagai perusahaan  digital exchange/aggregator  terkemuka di Indonesia. Dalam pandangan manajemen, kolaborasi ini merupakan sebuah simbiosis yang berpotensi besar dikembangkan menjadi  digital content  lain. Menurut Abraham, dengan AMRT, perseroan dapat semakin mempercepat pertumbuhan  digital distribution points  dan  natural use case. Ryan Alfons Kaloh, Direktur Marketing Alfamart, menambahkan, kerja sama dengan anak perusahaan dari perusahaan  digital exchange/aggregator  terkemuka di Indonesia, NFCX, adalah salah satu cara untuk tetap relevan di tengah transformasi digital yang terus berjalan dalam industri ini. Kolaborasi ini tidak hanya memperkaya dan melengkapi produk dan layanan digital, sekaligus juga memberikan pelayanan terbaik demi kepuasan konsumen. Oleh karena itu, Alfamart menantikan perkembangan kolaborasi strategis lebih lanjut.  Pada penutupan perdagangan Senin (29/4/2019), saham NFCX ditutup menguat 0,37% menjadi Rp2.700. Adapun, saham AMRT ditutup stagnan di level Rp910 setelah bergerak di rentang Rp905—Rp935. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190430/192/917006/layanan-top-up-telkomsel-alfamart-tunjuk-anak-usaha-nfcx?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:11:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190527/442/927539/portofolio-watch-mampukah-saham-amrt-bertahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-27 05:09:00", "title": "Rekomendasi Saham : Harga Saham Alfamart (AMRT) Berpotensi Merosot?", "content": " Bisnis.com,  JAKARTA -- Menjelang Ramadan, kinerja saham minimarket PT Sumber Alfaria Trijaya Tbk. dengan brand Alfamart mulai merangkak naik. Lihat saja, dalam enam bulan terakhir, berhasil naik 17,42% menuju level Rp910 per saham. Namun, kalangan analis memproyeksikan harga saham AMRT berpotensi bergerak turun. Sejalan dengan itu, analis merekomendasikan hold saham AMRT, berikut ulasannya. Analis PT Deutsche Verdhana Sekuritas Indonesia Hadi Soegiarto dan Nadia Amalia memproyeksikan laba bersih AMRT pada 2019-2021 disesuaikan untuk pertumbuhan biaya yang lebih tinggi dari yang diharapkan karena AMRT melakukan lebih banyak layanan digital di toko-tokonya.  \"Kami mempertahankan peringkat hold, karena kami pikir valuasi AMRT untuk P/E pada 2019 pada level 44x sudah melampaui puncak historisnya,\" katanya melalui riset. Ini sebagian didorong oleh kerja sama AMRT dengan startup e-commerce, seperti Gojek melalui e-wallet Gopay dan JD.com yang baru-baru ini memberikan pinjaman tanpa bunga kepada AMRT. Kondisi ini pada akhirnya akan mengarah pada income fee yang lebih tinggi, mungkin lebih besar dari keuntungan bisnis minimarket AMRT. Potensi risiko yang mungkin dihadapi oleh AMRT yakni adanya biaya monetisasi dari kerja sama dengan startup. Namun, pertumbuhan rata-rata penjualan tiap toko (same store sales growth/SSSG) AMRT berpotensi meningkat, karena adanya program tersebut. Deutsche Verdhana Sekuritas Indonesia memproyeksikan, harga saham AMRT hingga akhir 2019 turun menjadi Rp870 per saham. Terpisah, Samuel Sekuritas Indonesia menuliskan dalam riset bahwa berbagai strategi dilakukan peritel modern untuk memperkuat kinerja mulai dari penutupan gerai yang kurang produktif hingga mereformasi format gerai untuk menjaga laba.  Pada tahun ini, AMRT memproyeksikan pertumbuhan rerata penjualan per toko mencapai 5% 2019. Menurut Direktur Keuangan dan Sekretaris Perusahaan Sumber Alfaria Trijaya Tomin Widian mengatakan, pertumbuhan ritel pada 2018, mengalami peningkatan.  Sebab, hal itu sejalan dengan Survey Nielsen yang menunjukkan pertumbuhan minimarket di level 7,8% selama 2018, lebih baik dibandingkan dengan 2017 dimana tingkat pertumbuhan ada di level 6,4%. AMRT juga berencana untuk mengalokasikan belanja modal senilai Rp2 triliun untuk membuka 500 gerai baru. Selain membuka gerai baru, belanja modal tersebut akan digunakan untuk memperpanjang masa sewa dan merenovasi gerai. Pada 2019, AMRT memproyeksikan pertumbuhan pendapatan bakal berada pada kisaran 8%-10%. Proyeksi minimarket ini lebih rendah dari proyeksi Asosiasi Pengusaha Ritel Indonesia mencapai 12%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190527/189/927628/rekomendasi-saham-harga-saham-alfamart-amrt-berpotensi-merosot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:11:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190610/442/932084/transaksi-digital-amrt-genjot-pendapatan-komisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:11:53", "title": "Gugatan Produk Tabungan Gagasan OJK Gugatan Produk Tabungan Gagasan OJK", "content": " ", "link": "https://foto.bisnis.com/view/20190703/1119482/gugatan-produk-tabungan-gagasan-ojk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-08 18:45:00", "title": "Alfarmart Malang salurkan 1.500 Paket Sembako", "content": " Bisnis.com , MALANG - PT Sumber Alfaria Trijaya Tbk  (Alfamart) Malang menyalurkan 1.500 paket sembako hasil penghimpunan dari pelanggan periode Januari-Maret 2019. Branch Manager Alfamart Malang, Hadi Susianto, mengatakan penyaluran bantuan sembako sebanyak itu dibagikan di Kota Malang, Kota Batu, dan Kabupaten Malang. \"Program ini sebagai bentuk kepedulian kami, Alfamart bekerja sama dengan Yayasan Bahrul Magfirah Cinta Indonesia (BMCI) yang telah dilakukan juga di berbagai tempat, bantuan sembako berupa kebutuhan rumah tangga seperti beras, minyak goreng, gula, susu kental manis dan lain sebagainya,\" ujarnya di sela-sela penyaluran  bantuan sembako  kepada anggota Legiun Veteran Republik Indonesia (LVRI) Kota Malang, di Malang, Kamis (8/8/2019). Selain dengan BMCI, Alfmart juga menggandeng institusi lain dalam penyaluran bantuan sembaklo, seperti dengan Persatuan Wartawan Indonesia (PWI) Malang dalam penyaluran  bantuan 100 paket sembako  kepada anggota Legiun Veteran Republik Indonesia (LVRI) Kota Malang. Tidak hanya menyasar keluarga, Alfamart beberapa waktu lalu juga memberikan bantuan kepada pelajar seperti berupa seperangkat alat tulis kepada pelajar di Kota Batu. Pemberian paket alat tulis bertepatan dengan awal masuk sekolah di tahu ajaran baru. Donasi tersebut diperuntukkan bagi siswa yang kurang mampu. Dari total 1500 paket sebanyak lebih dari 50 persen sudah didistribusikan dan sisanya akan dituntaskan pada Agustus ini. Alfamart berharap melalui bantuan sembako kepada anggota LVRI bisa memberikan manfaat dan semangat baru. Sementara itu, Kasdim 0833/Kota Malang, Mayor Arh Heru Sunyoto, yang juga turut hadir dalam kegiatan ini mengucapkan terima kasih kepada Alfamart. Semoga ini dapat ditularkan kepada pengusaha lainnya karena para pejuang atau veteran kehidupannya tidak seindah kita semua. \"Semoga juga juga bisa dicontoh oleh toko modern lainnya agar bisa memberikan kepedulian terhadap para pejuang kita,\" tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20190808/531/1134269/alfarmart-malang-salurkan-1.500-paket-sembako?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:12:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190906/439/1145129/hak-cipta-eksepsi-amrt-dan-midi-diterima?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:12:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190911/442/1146829/ekspansi-emiten-amrt-buka-165-toko-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-11 08:31:00", "title": "AKSI EMITEN 11 SEPTEMBER: HRTA Incar Kenaikan Penjualan 8%, Sumber Alfaria Trijaya Buka 165 Toko Baru", "content": " Bisnis.com,  JAKARTA – Berita mengenai target penjualan PT Hartadinata Abadi Tbk. (HRTA) dan ekspansi PT Sumber Alfaria Trijaya Tbk. menjadi topik halaman market edisi harian Bisnis Indonesia, Rabu (11/9/2019). Berikut perincian topiknya: Sekuritas & MI Pertahankan Target IHSG. S ejumlah perusahaan efek dan manajer investasi masih mempertahankan target indeks harga saham gabungan pada tahun ini kendati kondisi pasar masih berfl uktuatif akibat gejolak global. HRTA Incar Kenaikan Penjualan 8% . PT Hartadinata Abadi Tbk. memperkirakan penjualan bersih dapat tumbuh sekitar 7%—8% pada kuartal III/2019, ditopang kenaikan harga emas. Direktur Keuangan Hartadinata Abadi Deny Ong mengatakan, kenaikan harga emas bakal mendorong penjualan perseroan. Gaya Abadi Sempurna Bidik Rp62,5 Miliar.  PT Gaya Abadi Sempurna mengincar dana hingga Rp62,5 miliar melalui penawaran umum perdana (initial public offering/IPO) saham. Perseroan akan melepas sebanyak-banyaknya 500 juta saham atau 25% dari jumlah modal disetor setelah penawaran umum. Kinerja Kokoh, Saham BTPS Menuju Rp4.000?  Kokohnya kinerja keuangan emiten perbankan syariah PT Bank Tabungan Pensiunan Nasional Syariah Tbk. dinilai bakal menopang harga saham korporasi berkode BTPS tersebut pada tahun ini. Emiten Unggas Pede Penjualan Pulih.  Sejumlah emiten perunggasan percaya diri volume penjualan bertambah pada kuartal ketiga tahun ini, seiring dengan kebijakan pemerintah untuk afkir dini anak ayam usia sehari kelas final stock sebanyak 10 juta ekor per minggu. Sumber Alfaria Trijaya Buka 165 Toko Baru.  Sepanjang semester I/2019, PT Sumber Alfaria Trijaya Tbk. terus melakukan ekspansi dalam pembukaan tokotoko baru. Direktur Keuangan dan Sekretaris Perusahaan Sumber Alfaria Trijaya Tomin Widian mengungkapkan bahwa pada periode tersebut, emiten berkode saham AMRT telah membuka sebanyak 165 toko baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190911/192/1146904/aksi-emiten-11-september-hrta-incar-kenaikan-penjualan-8-sumber-alfaria-trijaya-buka-165-toko-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-11 16:45:00", "title": "Alfamart (AMRT) Lanjutkan Ekspansi Gerai Baru", "content": " Bisnis.com,  JAKARTA – Sepanjang semester I/2019, PT Sumber Alfaria Trijaya Tbk. terus melakukan ekspansinya dalam pembukaan toko-toko baru. Direktur Keuangan dan Sekretaris Perusahaan Sumber Alfaria Trijaya Tomin Widian mengungkapkan bahwa pada periode tersebut, emiten berkode saham AMRT itu telah membuka sebanyak 165 toko baru sepanjang Januari-Juni 2019. Dia menambahkan bahwa pada semester II/2019, perseroan akan melanjutkan ekpansi pembukaan toko baru. Pada tahun ini, target toko baru yang dibuka perseroan yakni sebanyak 500 toko. Pada akhir 2018, jumlah toko yang dimiliki AMRT berjumlah 13.679 toko. “ Capex  [ capital expenditure ] yang dianggarkan perusahaan selama 2019 sekitar Rp2 triliun dan kami peroleh dari internal perusahaan dan juga eksternal pinjaman bank,” ujarnya kepada  Bisnis , Senin (9/9/2019). Sementara itu, pada semester I/2019, perseroan mencatatkan pertumbuhan penjualan pada toko yang sama sebesar 7%. AMRT memproyeksikan pertumbuhan rerata penjualan per toko ( same store sales growth /SSSG) mencapai 5% pada 2019. Hingga semester I/2019, penjualan AMRT tumbuh 10,19% dari Rp32,82 triliun pada semester I/2018 menjadi Rp36,16 triliun pada semester I/2019. Sementara itu, laba bersih pada periode tersebut tumbuh 83,58% dari Rp218,08 miliar pada periode yang sama tahun lalu menjadi Rp400,36 miliar. AMRT memproyeksikan pertumbuhan pendapatan bakal berada pada kisaran 9%-10%. Perseroan menilai daya beli masyarakat selama 2019 ini, cukup baik dan sudah ada pertumbuhan dibandingkan dengan tahun sebelumnya. Kendati demikian, perseroan akan tetap melakukan berbagai upaya untuk menghadapi tantangan yang ada untuk mempertahankan pertumbuhan perusahaan. “Salah satunya kami melakukan  clustering  toko-toko, sehingga toko-toko yang ada sesuai dengan kebutuhan masyarakat sekitar di mana toko tersebut berada,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190911/192/1147153/alfamart-amrt-lanjutkan-ekspansi-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-08 07:34:00", "title": "Strategi Emiten Ritel Hadapi PSBB Jakarta", "content": "", "link": "https://market.bisnis.com/read/20200408/189/1224093/strategi-emiten-ritel-hadapi-psbb-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-28 15:16:00", "title": "Peritel Modern Ini Gratiskan Biaya Sewa ke UMKM", "content": " Bisnis.com , JAKARTA – Alfamart dan Alfamidi membebaskan biaya sewa kepada pelaku usaha mikro, kecil dan menengah (UMKM) yang berjualan di areanya, selama April-Mei 2020. Corporate Affairs Director PT Sumber Alfaria Trijaya Tbk. Solihin mengatakan pembebasan biaya sewa selama dua bulan tersebut sebagai bentuk perhatian Alfa Group kepada mitra UMKM nya agar bisa bertahan dan meringankan beban usaha mereka. “Kami sadar pandemi ini berdampak ke banyak aspek, terutama kepada UMKM yang mengalami tantangan semakin keras, untuk itu inisiatif kami adalah memberi pembebasan biaya sewa kepada tenant di depan gerai periode April kemarin hingga Mei,” jelas Solihin, seperti dikutip dari siaran persnya, Selasa (28/4/2020). Dia mengatakan total mitra UMKM Alfamart dan Alfamidi saat ini mencapai lebih dari 12.000 mitra. Selama dua bulan tersebut nilai sewa yang dibebaskan mencapai lebih dari Rp15 miliar. Jenis usaha mitra UMKM pun beragam seperti aneka gorengan, jus buah, minuman ringan, mainan anak dan sebagainya. Dia menambahkan, Alfa Group juga menghimbau kepada mitra UMKM agar menjalankan aktivitas usahanya sesuai dengan anjuran pemerintah seperti selalu mengenakan masker, melayani pembelian hanya untuk bawa pulang dan menerapkan  physical distancing . “Semoga dengan inisiatif ini setidaknya bisa meringankan beban mitra UMKM dan tetap bisa menjalankan usaha meski dalam kondisi yang serba sulit,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200428/12/1233826/peritel-modern-ini-gratiskan-biaya-sewa-ke-umkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-23 12:30:00", "title": "Emiten Ritel Alfamart (AMRT) Teken Perjanjian Investasi dengan Tada Network", "content": " Bisnis.com , JAKARTA – Emiten ritel  PT Sumber Alfaria Trijaya Tbk. (AMRT)  meneken perjanjian investasi dalam rangka pembelian saham (bukan pengendali) Tada Network Pte. Ltd. Dikutip dari keterangan perseroan di laman keterbukaan informasi Bursa Efek Indonesia (BEI), Selasa (23/6/2020), nilai transaksi atas perusahaan platform retensi pelanggan asal Singapura tersebut adalah sebesar US$1 juta atau Rp14,2 miliar (asumsi US$1=Rp14.199). Pemilik jaringan minimarket Alfamart, Alfamidi dan Alfa Express tersebut menekankan bahwa transaksi tersebut bukan transaksi afiliasi maupun transaksi material. Berdasarkan surat yang ditandatangani Corporate Secretary  Sumber Alfaria Trijaya  Tomin Widian, transaksi tersebut juga tidak memiliki dampak terhadap kegiatan operasional, hukum, kondisi keuangan dan kelangsungan usaha perseroan. Merujuk pada situs resminya, Tada adalah  platform  retensi pelanggan yang membantu bisnis menggandakan laba dari pelanggan melalui skema keanggotaan ( membership ), berlangganan ( subscription ), rujukan ( referral ), dan hadiah digital ( digital rewards ). Pada tahun 2017 lalu, perseroan memang menggandeng Tada untuk kolaborasi produk Alfamart  Value Card  dan  eGift  Alfamart yang berlogo TADA360. Alfamart  Value Card  merupakan alat pembayaran yang menyerupai uang elektronik ( e-money ) yang mengadopsi  closed loop system  dan hanya bisa digunakan saat bertransaksi di gerai Alfamart saja. Sementara,  eGift  Alfamart merupakan salah satu fasilitas  digital gifting  yang mana konsumen hanya perlu menunjukkan kode unik kepada kasir gerai Alfamart untuk mendapatkan keuntungan sesuai dengan  eGift  yang didapatkan.  Selain eGift dalam bentuk kupon yang berisi nominal, Alfamart juga menggandeng produsen produk kebutuhan harian atau  fast moving consumer goods  (FMCG) sehingga  eGift  yang diberikan oleh perseroan dapat ditukar langsung dengan produk pilihan. Untuk diketahui, hingga saat ini perseroan belum merilis data laporan keuangan per 31 Maret 2020. Namun emiten berkode saham  AMRT  itu sebelumnya memproyeksi laba bersih pada kuartal pertama tahun ini akan meningkat kurang dari 25 persen kendati mengakui kondisi kelangsungan usaha perseroan terganggu akibat penyebaran Covid-19. Merujuk pada data laporan keuangan per 31 Maret 2019, perseroan mencatatkan raihan laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp201,7 miliar. Dengan demikian, berdasarkan perkiraan kalkulasi manajemen, laba bersih perseroan bisa saja meningkat hingga Rp50,43 miliar pada paruh pertama tahun ini. Sumber Alfaria Trijaya  juga mengambil langkah konkret untuk mempertahankan kelangsungan usahanya seperti menjalankan operasional setiap gerai dan memastikan distribusi barang-barang kebutuhan pokok ke setiap gerai dapat berjalan dengan lancar sehingga kebutuhan masyarakat tetap dapat terpenuhi. Di tengah pandemi covid-19 ini, perseroan juga menggalakkan belanja online yang dapat diakses melalui website daring  alfacart.com , atau dapat melalui aplikasi alfagift dan juga aplikasi whatsapp. Hal ini diharapkan dapat membantu dan memudahkan konsumen yang mayoritas berdiam diri di dalam rumah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200623/192/1256388/emiten-ritel-alfamart-amrt-teken-perjanjian-investasi-dengan-tada-network?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:12:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200707/442/1262329/kinerja-kuartal-ii-2020-psbb-tekan-pendapatan-amrt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-03 17:04:00", "title": "Kebal Pandemi, Laba Bersih Alfamart (AMRT) Naik 23 Persen", "content": " Bisnis.com , JAKARTA – Emiten PT Sumber Alfaria Trijaya Tbk. (AMRT) menjadi emiten yang paling beruntung karena masih mampu mencetak kenaikan laba bersih di tengah pandemi. Berdasarkan laporan keuangan per 30 Juni 2020 yang diunggah di laman keterbukaan informasi BEI, Senin (3/8/2020), perseroan berhasil mencatatkan pertumbuhan laba bersih 23,2 persen secara tahunan dibandingkan dengan periode yang sama tahun lalu. Realisasi tersebut setara dengan perolehan laba bersih Rp493,26 miliar sepanjang periode pertama tahun 2020.  Adapun, pendapatan dari pengelola jaringan ritel Alfamart, Alfamidi hingga Lawson tersebut bertumbuh 5,33 persen secara tahunan menjadi Rp38,08 triliun. Di sisi lain, beban pokok penjualan yang meningkat sudah menyerap 79,63 persen dari total pendapatan periode tersebut. Walhasil, margin laba bersih terhadap pendapatan hanya sebesar 1,29 persen. Berdasarkan segmentasi, pendapatan dari penjualan makanan masih menjadi penopang bisnis perseroan sebesar 64,93 persen.  Namun, penjualan dari segmen bukan makanan dan jasa mengalami pertumbuhan signifikan masing-masing 21,1 persen dan 94,55 persen secara tahunan pada periode awal tahun.  Kondisi ini jelas berbeda dari emiten ritel besar lainnya seperti PT Mitra Adiperkasa Tbk. (MAPI) hingga PT Matahari Department Store Tbk. (LPPF) yang merugi di tengah pandemi.  Di lantai bursa, saham AMRT ditutup terkoreksi 2,7 persen atau 20 poin ke level Rp720 kendati kinerja keuangannya positif pada paruh pertama tahun ini. Berdasarkan pemberitaan sebelumnya, analis Mirae Asset Sekuritas Christine Natasya mengatakan rilis data manufaktur Indonesia atau Purchasing Managers’ Index (PMI) menjadi pemicu aksi jual bersih asing pada perdagangan hari ini. Pasalnya, berdasarkan data yang diterbitkan pagi ini, indeks PMI Indonesia berada di level 46,9 pada Juli 2020, naik dibandingkan Juni 2020 yang berada pada level 39,1. Namun, level ini masih menunjukkan kontraksi karena masih di bawah level 50. “Indeks PMI Indonesia yang masih kontraksi memicu net sell besar-besaran di pasar saham,” ungkapnya, Senin (3/8/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200803/192/1274339/kebal-pandemi-laba-bersih-alfamart-amrt-naik-23-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:12:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210324/442/1371612/sambut-momentum-ramadan-amrt-bersiap-genjot-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-26 20:44:00", "title": "Pertamina MOR II Gandeng Grup Alfamart Sediakan One Stop Service di SPBU", "content": " Bisnis.com , PALEMBANG —  PT Pertamina (Persero) menggandeng PT Sumber Alfaria Trijaya Tbk atau grup Alfamart untuk menghadirkan fasilitas  one stop service  di SPBU di Kota Palembang. Unit Manager Communication, Relation & CSR Pertamina Marketing Operation Region  (MOR) II, Umar Ibnu Hasan, mengatakan  one stop service  merupakan bentuk layanan Pertamina untuk memenuhi kebutuhan konsumen. “Selain untuk memenuhi kebutuhan bahan bakar dan pelumas untuk kendaraan, hadirnya Bright by Alfamart di SPBU juga dapat memenuhi kebutuhan pokok, kebutuhan sehari-hari serta makanan dan minuman siap saji,” katanya dalam siaran pers terkait peresmian Bright by Alfamart, Jumat (26/3/2021). Menurut Umar, program tersebut merupakan pengembangan bisnis non- fuel retail  untuk meningkatkan pelayanan Pertamina berupa layanan  consumer goods  di SPBU dengan bisnis mini market melalui Program Co-Branding Bright by Alfamart/ Alfamidi. Adapun jumlah Bright by Alfamart di Sumatra Bagian Selatan (Sumbagsel) sudah tersedia 6 outlet, dengan rincian 4 outlet di Lampung dan 2 outlet di Palembang. “Rencana ke depan di Sumsel, Bright by Alfamart akan hadir di SPBU dan lembaga penyalur BBM skala kecil seperti Pertashop,” katanya. Sales Area Manager Sumsel-Babel Pertamina MOR II, Sadli Ario Priambodo, menambahkan pihaknya berupaya meningkatkan layanan kepada konsumen. “Diharapkan dengan kerjasama ini, varian produk sesuai kebutuhan dan keinginan masyarakat selain mengisi BBM di SPBU dapat terpenuhi,” kata dia. Branch Manager PT Sumber Alfaria Trijaya Tbk. Dede J. Wardhana mengatakan, untuk saat ini di wilayah Palembang Bright by Alfamart, terletak di SPBU COCO Kenten dan SPBU COCO Plaju. “Harapannya, dengan kerjasama ini bisa memberikan benefit bagi Pertamina dan Alfamart Grup. Sehingga upaya untuk meningkatkan layanan bagi masyarakat bisa dicapai bersama-sama,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20210326/534/1373173/pertamina-mor-ii-gandeng-grup-alfamart-sediakan-one-stop-service-di-spbu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-01 17:07:00", "title": "Gerak Agresif Emiten Ritel Pengelola Alfamart, Sumber Alfaria Trijaya (AMRT)", "content": "", "link": "https://market.bisnis.com/read/20210401/192/1375566/gerak-agresif-emiten-ritel-pengelola-alfamart-sumber-alfaria-trijaya-amrt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-06 21:00:00", "title": "Blak-blakan Target dan Rencana Alfamart (AMRT), Termasuk Bank Digital", "content": "", "link": "https://market.bisnis.com/read/20210506/192/1391423/blak-blakan-target-dan-rencana-alfamart-amrt-termasuk-bank-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-16 12:41:00", "title": "Alfamart (AMRT) Serap Capex Rp700 Miliar selama Kuartal I/2021", "content": " Bisnis.com , JAKARTA - Emiten konsumer eceran  PT Sumber Alfaria Trijaya Tbk.  telah menyerap belanja modal atau  capital expenditure  sekitar Rp700 miliar selama kuartal I/2021. Direktur dan Sekretaris Perusahaan Sumber Alfaria Trijaya Tomin Widian mengungkapkan perseroan menyiapkan capex senilai Rp2,5 triliun-Rp3 triliun untuk tahun ini. Sumber dana dari capex tersebut berasal dari kas internal. “Realisasi capex pada kuartal I/2021 itu berkisar Rp700 miliar untuk pembukaan gerai dan perpanjangan sewa,” kata Tomin beberapa waktu lalu. Baca Juga : Alfamart (AMRT) Sebar Dividen Tunai Rp9,3 per Saham, Berikut Jadwalnya Adapun, emiten dengan kode saham AMRT ini sudah membuka kurang-lebih 250 gerai pada periode Januari—Maret 2021. Seperti tahun-tahun sebelumnya, Tomin menunjukkan lokasi gerai baru itu lebih banyak di Pulau Jawa seiring dengan strategi perseroan mengincar wilayah dengan pertumbuhan ekonomi ekspansif. Selain ekspansi gerai, AMRT juga akan menggunakan  capex  tersebut untuk pengembangan lini bisnis baru yaitu usaha restoran dan kafe. Dengan lini bisnis itu, AMRT dapat menjual dan menyajikan makanan-minuman untuk umum di tempat usahanya. Gerai ini akan diberi nama “Alfa X” yang dilengkapi pojok kopi “Bean Spot. Sebelumnya, kedua kegiatan usaha tersebut bukan merupakan salah satu dari bidang usaha AMRT. Presiden Direktur Sumber Alfaria A. Hans Prawira mengatakan capex yang diperlukan untuk pengembangan bisnis ini mencapai sekitar Rp100 miliar. Namun, pandemi sejak tahun lalu membuat perseroan akan meninjau ulang lagi kecepatan ekspansi bisnis baru tersebut. Baca Juga : Alfamart (AMRT) Alokasikan Capex Rp3 Triliun, Tambah 850 Gerai “Capex-nya berapa? Kami agak hati-hati melihat pengembangan Alfa X ini terlebih saat pandemi karena penggagasannya sudah sejak sebelum pandemi,” ujar Hans. Awalnya perseroan berniat membuka Alfa X yang memadukan minimarket sekaligus tempat berkumpul ( coworking space ) di gerai-gerai Alfamart yang sudah ada. Hingga 31 Desember 2020 perseroan memiliki gerai Alfamart sejumlah 15.434 gerai yang tersebar di seluruh Indonesia. Oleh karena daya beli terpukul pandemi, saat ini Hans mengatakan pembukaan Alfa X tidak akan lebih dari 50  corner  saja. Begitu pula dengan Bean Spot tidak akan dibuka di seluruh gerai perseroan. Adapun, Bean Spot merupakan pojok yang menjual kopi segar ( fresh coffee ). Awalnya, perseroan melihat ada 1.500—2.000 gerai yang berpotensi mendapat tambahan Bean Spot ini. “Bean Spot rencananya dibuka di Alfamart yang berpotensi menjual  fresh coffee , tidak di semua Alfamart,” imbuh Hans. Berdasarkan laporan keuangan tahunan 2020, pengelola gerai waralaba Alfamart ini mencatatkan pendapatan senilai Rp75,82 triliun. Realisasi itu naik 3,95 persen secara tahunan ( year-on-year /yoy) dari tahun sebelumnya Rp72,94 triliun. Kendati pendapatan meningkat, beban yang meningkat bikin laba AMRT tercatat senilai Rp1,06 triliun pada 2020 atau turun 4,58 persen dibandingkan dengan 2019 senilai Rp1,11 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210516/192/1394165/alfamart-amrt-serap-capex-rp700-miliar-selama-kuartal-i2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-20 06:10:00", "title": "Morgan Stanley Jual Saham Pengelola Alfamart (AMRT) Rp325,3 Miliar", "content": " Bisnis.com , JAKARTA - Morgan Stanley & Co International Plc. (MSIP) melakukan divestasi sebagian kepemilikan sahamnya di emiten pengelola gerai Alfamart,  PT Sumber Alfaria Trijaya Tbk. (AMRT). Direktur sekaligus Coporate Secretary  Sumber Alfaria Trijaya  Tomin Widian menyampaikan MSIP melakukan penjualan saham AMRT pada 11 Juni 2021 dengan harga jual per saham Rp1.103,35. Jumlah saham yang dijual 294.884.400 atau 294,88 juta saham, sehingga total transaksi mencapai Rp325,31 miliar. \"Tujuan transaksi ialah divestasi dengan status kepemilikan saham langsung,\" paparnya dalam surat kepada OJK dan BEI, Jumat (18/6/2021). Setelah transaksi, MSIP memegang 3,24 miliar saham AMRT atau setara dengan 7,8119 persen. Jumlah itu berkurang dari sebelum transaksi sebanyak 3,44 miliar saham atau setara 8,522 persen. Pada penutupan perdagangan Jumat,  saham AMRT  naik 0,4 persen atau 5 poin menjadi Rp1.245. Kapitalisasi pasarnya mencapai Rp51,7 triliun dengan valuasi PER 25,88 kali. Sepanjang 2021, saham AMRT naik 55,63 persen. Berdasarkan laporan keuangan tahunan 2020, pengelola gerai waralaba Alfamart ini mencatatkan pendapatan senilai Rp75,82 triliun. Realisasi itu naik 3,95 persen secara tahunan ( year-on-year /yoy) dari tahun sebelumnya Rp72,94 triliun. Kendati pendapatan meningkat, beban yang meningkat bikin  laba AMRT  tercatat senilai Rp1,06 triliun pada 2020 atau turun 4,58 persen dibandingkan 2019 senilai Rp1,11 triliun. Berdasarkan data Kustodian Sentral Efek Indonesia (KSEI) per 18 Juni 2021, MSIP merupakan nama rekening efek, sedangkan nama pemegang sahamnya ialah PT Sigmantara Alfindo. Artinya, saham AMRT yang ditransaksikan MSIP merupakan milik PT Sigmantara Alfindo. Sigmantara Alfindo, melalui MSIP, memegang saham AMRT sebanyak 3,2 miliar atau 7,71 persen. Selain lewat MSIP, Sigmantara Alfindo juga memegang 18,19 miliar saham AMRT, atau setara dengan 43,82 persen. Secara total, Sigmantara Alfindo memiliki 21,39 miliar saham AMRT atau setara dengan 47,02 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210620/192/1407648/morgan-stanley-jual-saham-pengelola-alfamart-amrt-rp3253-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-21 16:09:00", "title": "Mengintip Daya Tarik AMRT, dari Morgan Stanley sampai Kolaborasi Bank Digital", "content": "", "link": "https://market.bisnis.com/read/20210621/192/1408164/mengintip-daya-tarik-amrt-dari-morgan-stanley-sampai-kolaborasi-bank-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-29 10:37:00", "title": "Menguak Kongsi BACA, BANK, dan AMRT. Ada Grab di Dalamnya?", "content": "", "link": "https://finansial.bisnis.com/read/20210629/90/1411228/menguak-kongsi-baca-bank-dan-amrt-ada-grab-di-dalamnya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-06 15:09:00", "title": "Kongsi Bank Aladin (BANK), Alfamart & Halodoc Siap Diteken. Apa Bentuknya?", "content": " Bisnis.com , JAKARTA -  PT Bank Aladin Syariah Tbk. (BANK)  mengagendakan seremoni penandatanganan kerja sama dengan  PT Sumber Alfaria Trijaya Tbk. (AMRT)  dan  PT Media Dokter Investama (Halodoc)  pada besok, Rabu (7/7/2021). Berdasarkan surat undangan yang beredar, Bank Aladin akan menyelenggarakan kegiatan secara virtual bertajuk “The Future of Banking: Achieving Financial Inclusion in Indonesia” pada Rabu (7/7/2021) pukul 09.30 WIB. Kegiatan tersebut akan dihadiri Wakil Presiden RI Ma'ruf Amin yang akan berbicara tentang Peran, Tantangan, dan Solusi Bank Syariah di industri Perbankan Indonesia. Selain itu, hadir Gubernur Bank Indonesia Perry Warjiyo yang akan berbicara tentang transformasi Digital di bidang sistem pembayaran. Serta, Ketua Dewan Komisioner OJK Wimboh Santoso yang membahas tentang Digitalisasi Transformasi di Bidang Keuangan. Baca Juga : Bank Aladin Syariah (BANK) Gelar RUPST 29 Juli 2021 Adapun agenda terakhir yakni Seremoni Penandatanganan kerja sama antara  PT Bank Aladin Syariah Tbk.  dengan PT Sumber Alfaria Trijaya Tbk. (Alfamart). Selain dengan Alfamart, Bank Aladin akan bekerja sama dengan PT Media Dokter Investama (Halodoc). Direktur Corporate Affairs Alfamart Solihin menjelaskan bentuk kerja sama perseroan dengan Bank Aladin sama seperti kerja sama dengan beberapa bank lainnya. Bentuk kerja sama tersebut berupa layanan pembayaran dan remitansi. \"Enggak ada yang istimewa, sama seperti dengan bank-bank lain. Untuk saat ini baru pembayaran dan pengiriman uang,\" katanya ketika dikonfirmasi, Selasa (6/7/2021). Baca Juga : Resmi! Bank Net Syariah Berganti Nama jadi Bank Aladin Syariah (BANK) Solihin mengatakan seremoni kerja sama yang akan berlangsung besok tidak terkait dengan kabar Alfamart yang tertarik mengakuisisi Bank Aladin. \"Saya pastikan MoU yang saat ini sifatnya untuk pembayaran dan  remittance , enggak ada sesutu yang khusus. Berkaitan dengan investasi, terlalu pagi kita bicara,\" imbuhnya. Sementara itu, PR & Communication Manager Halodoc Giovani Anggasta belum bisa membocorkan bentuk kerja sama dengan Bank Aladin. \"Yang pasti layanan kesehatan. Pastinya  gimana , lebih baik menunggu besok,\" katanya. Adapun, saat ini apabila kita melintas di  Alfamart , tak jarang menjumpai baliho Bank Aladin terpampang di sudut-sudut toko ritel tersebut. Presiden Direktur Sumber Alfaria A. Hans Prawira sebelumnya mengatakan perseroan akan bersinergi atau bermitra bisnis dengan BANK seperti halnya kerja sama dengan perusahaan lain. “Tapi apakah kami akan investasi dan penyertaan modal, kami masih tahap penjajakan eksplorasi melihat peluang perusahaan apa yang strategis dengan kami. Ya betul kami ada kemitraan bisnis dengan Bank Aladin, tetapi tolong jangan diartikan kami penyertaan modal ya,” jelasnya dalam paparan publik, Kamis (6/5/2021). Baca Juga : Blak-blakan Target dan Rencana Alfamart (AMRT), Termasuk Bank Digital Akan tetapi, perseroan mengakui akan melakukan investasi pada perusahaan berbasis teknologi dengan menggalang dana melalui penawaran saham terbatas. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), emiten dengan kode saham AMRT ini berencana menerbitkan Hak Memesan Efek Terlebih Dahulu (HMETD) alias  rights issue  sebanyak-banyaknya 5 juta saham dengan nominal Rp10. Manajemen menyebutkan dana dari aksi korporasi tersebut akan digunakan untuk investasi ke perusahaan teknologi dalam rangka mendukung kegiatan usaha utama dan/atau belanja modal untuk pengembangan kegiatan usaha baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210706/90/1414398/kongsi-bank-aladin-bank-alfamart-halodoc-siap-diteken-apa-bentuknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-07 15:32:00", "title": "Ada Apa di Balik Manuver Bank Aladin (BANK) Gandeng Alfamart (AMRT)?", "content": "", "link": "https://finansial.bisnis.com/read/20210707/90/1414945/ada-apa-di-balik-manuver-bank-aladin-bank-gandeng-alfamart-amrt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:13:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210708/441/1415140/ekonomi-digital-amrt-gandeng-bank-aladin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:13:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210806/442/1426562/prospek-emiten-taktik-amrt-mengejar-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:13:02", "title": "Danone Indonesia Bersama Alfamart dan Green Sedayu Mall Gelar Mini Sebtra Vaksinasi Covid-19 Danone Indonesia Bersama Alfamart dan Green Sedayu Mall Gelar Mini Sebtra Vaksinasi Covid-19", "content": " Bisnis.com,  JAKARTA - Danone Indonesia menggelar mini sentra vaksinasi ke-76 yang bekerja sama dengan Pemerintah Provinsi DKI Jakarta, PT Sumber Alfaria Trijaya Tbk. (Alfamart) dan Green Sedayu Mall. Vaksinasi ini diselenggarakan pada 10–15 Agustus 2021 dengan target 3,000 peserta dan target sasaran utama adalah  pelaku UMKM, ibu hamil, anak usia 12–17 tahun, dan masyarakat rentan seperti pemulung di wilayah Jakarta Barat dan sekitarnya. ", "link": "https://foto.bisnis.com/view/20210814/1429832/danone-indonesia-bersama-alfamart-dan-green-sedayu-mall-gelar-mini-sebtra-vaksinasi-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-09-01 14:50:00", "title": "Penjualan Moncer, Emiten Pengelola Alfamart (AMRT) Raih Pertumbuhan Laba 73 Persen", "content": " Bisnis.com , JAKARTA – Emiten konsumer eceran  PT Sumber Alfaria Trijaya Tbk.,  yang memiliki enam anak usaha di antaranya Alfamart, membukukan pertumbuhan kinerja pada paruh pertama 2021. Berdasarkan laporan keuangan perseroan yang tidak diaudit, emiten dengan kode saham AMRT tersebut membukukan pertumbuhan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar 72,99 persen. AMRT  membukukan laba periode berjalan yang dapat diatribusikan kepada entitas induk atau laba bersih sebesar Rp853,29 miliar pada semester I/2021, tumbuh dari sebelumnya Rp493,26 miliar pada semester I/2020. Lonjakan laba ditopang pertumbuhan laba bruto menjadi Rp8,57 triliun pada semester I/2021 dari Rp7,76 triliun pada semester I/2020 . Peningkatan juga terjadi pada pendapatan bersih perseroan pada semester I/2021 sebesar 10,37 persen menjadi Rp42,04 triliun. Sementara pada periode yang sama di tahun sebelumnya membukukan AMRT mencatatkan pendapatan Rp38,09 triliun. Pendapatan perseroan tersebut mayoritas berasal dari bisnis makanan yang menghasilkan Rp28,27 triliun pada semester I/2021. Angka tersebut mengalami peningkatan dibandingkan dengan periode yang sama pada tahun sebelumnya sebesar Rp24,73 triliun. Selain dari makanan, pendapatan bersih berdasarkan jenis persediaan juga berasal dari pendapatan bukan makanan yang sedikit meningkat. Dari Rp13,34 triliun pada semester I/2020 menjadi Rp13,76 triliun pada semester I/2021. Perseroan juga mendapatkan Rp6,11 triliun dari pendapatan pada lini bisnis jasa. Adapun angka tersebut turun dari pendapatan semester yang sama di 2020 sebesar Rp12,88 triliun. Jumlah aset perseroan tercatat turut mengalami peningkatan dari Rp25,97 triliun pada akhir tahun 2020 dan per 30 Juni 2021 menjadi Rp26,54 triliun. Jumlah aset tersebut sama-sama meningkat baik aset lancar maupun tidak lancar. Hal yang sama juga terjadi pada jumlah ekuitas perseroan, dari Rp7,64 triliun pada akhir 2020 menjadi Rp8,13 triliun pada semester I/2021. Total liabilitas  AMRT  pun tercatat sedikit meningkat menjadi Rp18,42 triliun, sementara pada akhir 2020 tercatat sebesar Rp18,42 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210901/192/1436632/penjualan-moncer-emiten-pengelola-alfamart-amrt-raih-pertumbuhan-laba-73-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-10-04 09:32:00", "title": "Emiten Ritel Modern Aktif Buka Gerai Baru", "content": "", "link": "https://market.bisnis.com/read/20211004/7/1449986/emiten-ritel-modern-aktif-buka-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:13:05", "title": "Frisian Flag Indonesia Bersma Alfamart Donasikan 100 Ribu Kotak Susu Cair Anak Frisian Flag Indonesia Bersma Alfamart Donasikan 100 Ribu Kotak Susu Cair Anak", "content": " Bisnis.com,  JAKARTA - Menyambut momen peringatan Hari Pangan Sedunia pada 16 Oktober  mendatang, PT Frisian Flag Indonesia (FFI) bersama dengan PT Sumber Alfaria Trijaya, Tbk (Alfamart) menyerahkan produk donasi berupa 100 ribu kotak susu cair anak FRISIAN FLAG® Milky kepada Foodbank of Indonesia (FOI) sebagai mitra penyalur. Produk donasi tersebut merupakan hasil dari partisipasi masyarakat pada program Beli 3 Sumbang 1 periode 16 Juli – 15 Agustus 2021 lalu, yang nantinya akan diberikan kepada anak-anak yang membutuhkan di 17 daerah di Indonesia. Corporate Affairs Director PT Frisian Flag Indonesia Andrew F. Saputro menyampaikan, FFI sebagai produsen produk bergizi berbasis susu yang hampir 100 tahun menjadi bagian dari keluarga Indonesia terus berkomitmen terhadap penyediaan gizi yang baik bagi masyarakat Indonesia, termasuk anak-anak. Melalui momen peringatan Hari Pangan Sedunia, penyaluran donasi ini merupakan bagian dari upaya memberikan akses pangan lebih sehat dalam upaya meningkatkan status gizi anak-anak Indonesia. “Kegiatan ini menjadi bagian dari komitmen kami dalam memberikan akses terhadap produk pangan bergizi baik, kepada lebih banyak anak-anak Indonesia. Kami berharap kedepannya bentuk kemitraan seperti ini dapat terus berjalan. Kolaborasi merupakan salah satu kunci dalam upaya mewujudkan visi dan misi perusahaan, yang nantinya dapat terwujud keluarga Indonesia yang sehat, sejahtera dan selaras,” ujar Andrew. Menanggapi hal tersebut, Corporate Communication GM Alfamart Nur Rachman menyampaikan apresiasinya kepada FFI sebagai mitra program donasi dan FOI sebagai mitra penyalur. “Kami senang sekali dapat turut berkolaborasi untuk memberikan bantuan kepada anak-anak yang membutuhkan. Kami berharap bantuan yang diberikan dapat menyasar ke komunitas-komunitas dan daerah yang membutuhkan, seperti Indonesia bagian timur. Kedepannya semoga kita dapat terus melakukan kolaborasi dan terus membawa manfaat bagi masyarakat Indonesia,” kata Nur Rachman. Selain itu, CEO Foodbank of Indonesia Hendro Utomo mengatakan, survey FOI pada 2020 yang dilakukan di 12 kota /kabupaten mencatat 1 dari 3 anak berada dalam kondisi perut kosong atau dalam kondisi lapar tersembunyi ( hidden hunger ) selama jam sekolah, bahkan di daerah miskin padat penduduk di perkotaan angkanya bisa mencapai 40-50%. Situasi ini tentu mengkhawatirkan, mengingat kualitas kesehatan anak saat ini, akan berimplikasi pada kualitas generasi yang akan datang. Menurutnya, bantuan dan keterlibatan dari berbagai pihak termasuk korporasi tentu dibutuhkan, terlebih di masa pandemi seperti saat ini. ", "link": "https://foto.bisnis.com/view/20211008/1454992/frisian-flag-indonesia-bersma-alfamart-donasikan-100-ribu-kotak-susu-cair-anak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-02 15:28:00", "title": "Indeks Bisnis-27 Merosot, Saham AMRT hingga INKP Tertekan", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  menutup perdagangan dengan merosot pada hari ini, Senin (2/11/2021) seiring dengan melemahnya Indeks Harga Saham Gabungan (IHSG). Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama harian Bisnis Indonesia dan Bursa tersebut mengakhiri lajunya di level 503,29. Indeks Bisnis-27 turun 1,22 persen atau 6,23 poin. Sepanjang perdagangan indeks Bisnis-27 bergerak di rentang 502,82 hingga tertinggi di level 511,22. Di antara 27 anggota konstituen indeks, terpantau mayoritas saham melemah yaitu sebanyak 23 saham, dan sisanya 4 saham berhasil menguat pada perdagangan hari ini. Dari 23 saham yang melemah, saham PT Sumber Alfaria Trijaya Tbk. (AMRT) menjadi saham yang paling merosot di  indeks Bisnis-27  dengan melemah 3,32 persen atau 40 poin, sehingga AMRT parkir pada level 1.165. Di bawahnya saham PT Semen Indonesia (Persero) Tbk. (SMGR) terpantau turun 2,71 persen atau 250 poin ke posisi 8.975, berikutnya saham PT Indah Kiat Pulp and Paper Tbk. (INKP) juga terpantau turun 2,70 persen ke posisi 225. Selain itu, juga ada saham PTBA yang turun 2,62 persen, UNTR turun 2,44 persen, TPIA turun 2,30 persen, BMRI turun 2,09 persen, dan ADRO yang turun 2,08 persen. Sebaliknya empat saham yang bisa menguat di tengah pelemahan indeks hari ini adalah saham PT Astra Agro Lestari Tbk. (AALI) dengan penguatan tertinggi di indeks Bisnis-27 sebesar 2,10 persen atau 225 poin dan parkir di level 10.950. Selanjutnya saham emiten farmasi PT Kalbe Farma Tbk. (KLBF) yang terapresiasi sebesar 1,26 persen atau 20 poin ke posisi 1.610. Dua saham lain yang turut menguat adalah saham PT Indofood CBP Sukses Makmur Tbk. (ICBP) yang naik 0,28 persen yang membawanya parkir di level 8.825 dan saham PT Elang Mahkota Teknologi Tbk. (EMTK) dengan naik 0,27 persen ke level 1.860. Adapun,  Indeks Harga Saham Gabungan (IHSG)  ditutup melemah setelah sempat dibuka menguat. IHSG ditutup turun 0,91 persen atau 59,61 poin dan membawanya parkir ke level 6.493,28 pada perdagangan sore ini, Selasa (2/11/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211102/7/1461134/indeks-bisnis-27-merosot-saham-amrt-hingga-inkp-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-23 15:42:00", "title": "Indeks Bisnis-27 Ditutup Lesu, AMRT, SMGR, dan MDKA Paling Turun", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  menutup perdagangan di teritori negatif pada perdagangan hari ini, Selasa (23/11/2021) seiring dengan melemahnya Indeks Harga Saham Gabungan (IHSG). Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama harian Bisnis Indonesia dan Bursa tersebut mengakhiri lajunya di level 516,83. Indeks Bisnis-27 menutup perdagangan dengan menguat 0,81 persen atau 4,21 poin. Sepanjang perdagangan  indeks Bisnis-27  bergerak di rentang 516,03 hingga tertinggi di level 521,52. Di antara 27 anggota konstituen indeks, mayoritas saham yaitu sebanyak 16 saham pada penutupan perdagangan hari ini terpantau melemah, tujuh saham lain menahan pelemahan alias menguat, dan empat saham lainnya tidak berubah dari posisi sebelumnya. Dari 16 saham yang melemah, saham PT Sumber Alfaria Trijaya Tbk. (AMRT) memimpin pelemahan indeks Bisnis-27 dengan terkoreksi sebesar 4,21 persen atau 55 poin ke level 1.250. Selanjutnya saham PT Semen Indonesia (Persero) Tbk. (SMGR) turut melemah 4,20 persen atau 375 poin ke posisi 8.550. Berikutnya saham PT Merdeka Copper Gold Tbk. (MDKA) yang turun 3,47 persen ke posisi 3.620. Selain itu, juga ada saham BMRI yang turun 2,72 persen, BBNI turun 2,44 persen, INTP turun 2,36 persen, dan JPFA yang turun 1,78 persen. Sementara itu, tujuh saham yang menahan pelemahan indeks Bisnis-27 pada hari ini dipimpin oleh terapresiasinya saham PT Adaro Energy Tbk. (ADRO) sebesar 3,96 persen atau 65 poin ke posisi 1.705. Selanjutnya saham BRPT uga terpantau naik sebesar 2,93 persen, PTBA naik 1,54 persen, ANTM naik 1,27 persen, dan ASII naik 0,81. Adapun sisanya empat saham di dalam indeks Bisnis-27, ditutup stagnan. Saham tersebut adalah BBCA di posisi 7.475, TLKM di posisi 3.800, INKP di posisi 8.600 dan TPIA di posisi 7.175. Sepanjang hari ini Indeks Harga Saham Gabungan (IHSG) bergerak melemah dan menutup perdagangan dengan koreksi 0,68 persen atau 45,51 poin dan membawanya parkir ke level 6.677,88 pada perdagangan sore ini, Selasa (23/11/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211123/7/1469452/indeks-bisnis-27-ditutup-lesu-amrt-smgr-dan-mdka-paling-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-27 15:28:00", "title": "Indeks Bisnis-27 Ditutup Hijau, Saham AMRT, ADRO dan UNTR Paling Naik", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  tercatat menutup perdagangan di teritori positif pada Kamis (27/1/2022), beriringan dengan penguatan Indeks Harga Saham Gabungan (IHSG). Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama harian Bisnis Indonesia dan Bursa tersebut mengakhiri lajunya di level 522,13.  Indeks Bisnis-27  menutup perdagangan dengan naik 0,19 persen atau 0,98 poin. Sepanjang perdagangan  indeks Bisnis-27  bergerak di rentang 517,97 hingga tertinggi di level 523,12. Dari 27 anggota konstituen yang ada dalam indeks Bisnis-27, terpantau 13 saham menguat dan sisanya yaitu 14 saham terpantau mengalami pelemahan di akhir perdagangan hari ini. Menguatnya indeks Bisnis-27 pada hari ini kembali dipimpin oleh saham PT Sumber Alfaria Trijaya Tbk. (AMRT) yang terapresiasi 5,19 persen atau 60 poin ke level 1.215. Selanjutnya menguatnya indeks juga ditopang oleh naiknya saham PT Adaro Energy Tbk. (ADRO) sebesar 4,52 persen membawanya ke posisi 2.310 dan PT United Tractors Tbk. (UNTR) yang naik 2,09 persen ke posisi 23.250. Selain itu, saham BBCA, BBRI, TPIA, dan BRPT juga terpantau ikut menguat dengan masing-masing naik sebesar 1,30 persen, 1,22 persen, 1,20 persen, dan 1,12 persen. Di sisi lain saham PT Telkom Indonesia (Persero) Tbk. (TLKM) menjadi saham yang menahan lonjakan indeks dengan melemah sebesar 2,73 persen atau 120 poin ke level 4.270. Kemudian saham PT Aneka Tambang Tbk. (ANTM) yang juga melemah sebesar 2,22 persen ke posisi 1.765, saham PT Semen Indonesia (Persero) Tbk. (SMGR) turun 1,82 persen ke posisi 6.750. Saham lain yang turut melemah pada hari ini adalah WIKA turun 1,46 persen, TOWR turun 1,44 persen, EMTK turun 1,41 persen, dan INTP turun 1,36 persen. Sepanjang hari ini Indeks Harga Saham Gabungan (IHSG) terpantau bergerak berfluktuasi dan menutup perdagangan hari ini, Kamis (27/1/2022) dengan menguat 0,16 persen atau 10,34 poin dan membawanya parkir di level 6.611,16. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220127/7/1494135/indeks-bisnis-27-ditutup-hijau-saham-amrt-adro-dan-untr-paling-naik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:13:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220209/442/1498235/peringkat-korporasi-fitch-kerek-rating-amrt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-22 14:58:00", "title": "Dugaan Penimbunan Minyak Goreng, Alfamart (AMRT) Beri Penjelasan", "content": " Bisnis.com , JAKARTA — PT  Sumber Alfaria Trijaya  Tbk (AMRT), emiten pengelola jaringan ritel minimarket Alfamart, angkat suara soal temuan stok minyak goreng di gudang distribusi perusahaan di Deli Serdang, Sumatra Utara, beberapa waktu lalu. Perusahaan menyatakan stok di gudang tersebut sedang dalam proses distribusi ketika sidak dilakukan oleh Satgas Pangan Sumatra Utara. Sekretaris Perusahaan  Sumber Alfaria Trijaya  Tomin Widian dalam keterbukaan informasi bursa menjelaskan bahwa perusahaan memang telah menerima pengiriman minyak goreng dengan merek Parveen sebanyak 2.091 karton pada Selasa, 15 Februari 2021. Namun karena adanya kesalahan faktur, perusahaan tidak bisa melakukan input atau pelaporan penerimaan barang ke sistem di Distribution Center Alfamart Deli Serdang, Medan. “Setelah dilakukan revisi oleh pihak distributor, pada Rabu, 16 Februari 2022, input penerimaan (receipt) berhasil dilakukan ke data komputer Distribution Center Alfamart Medan sehingga proses pengiriman ke toko bisa mulai dijalankan,” kata Tomin, Selasa (22/2/2022). Lebih lanjut, dia menjelaskan distribusi minyak goreng tersebut diproses secara bertahap ke seluruh toko di wilayah kota Medan dengan alokasi 3 karton per toko. Pengiriman hingga 17 Februari 2022 pukul 11:00 WIB tercatat mencapai 70 persen dengan status barang selesai terkirim ke toko. Adapun saat sidak oleh Polda Sumut dan Satgas Pangan pada Kamis 17 Februari pukul 11.30 WIB, Tomin mengatakan masih ada 30 persen stok barang yang tersimpan di gudang karena proses pengiriman masih berjalan. Namun pada Jumat, 18 Februari 2022, dia memastikan seluruh minyak goreng di Distribution Centre telah dikirim ke toko di wilayah Kota Medan dan sekitarnya. “Melalui klarifikasi kronologis di atas, perseroan telah mendistribusikan stok minyak tersebut ke toko wilayah kota Medan dan sekitarnya,” kata dia. Dengan telah didistribusikannya stok minyak dari Distribution Centre ke toko-toko, Tomin mengatakan sudah tidak terdapat isu stok minyak goreng menumpuk. Dia menjelaskan isu tersebut mengemuka karena proses distribusi yang belum rampung saat sidak dilakukan. Pada Senin 21 Februari 2022, dia menjelaskan  Sumber Alfaria Trijaya  juga menghadiri rapat koordinasi dalam rangka mendukung ketersediaan minyak goreng untuk mengantisipasi adanya kelangkaan dan kenaikan harga bahan pokok di Sumatra Utara. Rapat koordinasi turut dihadiri pemangku kepentingan seperti pengusaha ritel, produsen dan distributor. “Dalam kesempatan tersebut,  Sumber Alfaria Trijaya  menyampaikan akan berperan aktif untuk dapat secara bersama-sama dengan berbagai pihak untuk memastikan ketersediaan minyak goreng untuk masyarakat dapat terpenuhi,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220222/192/1503414/dugaan-penimbunan-minyak-goreng-alfamart-amrt-beri-penjelasan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-03-29 09:27:00", "title": "Indeks Bisnis-27 Dibuka Menguat, Saham Alfamart (AMRT) Meningkat", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  dibuka menguat pada perdagangan pagi ini, Selasa (29/3/2022) di posisi 572,04. Beriringan dengan pembukaan Indeks Harga Saham Gabungan ( IHSG ) yang menguat 0,14 persen ke posisi 7.062. Mengutip data RTI, hingga pukul 09.10 WIB saham ritel PT Sumber Alfaria Trijaya Tbk. (AMRT) tercatat berada di posisi paling atas, yakni meningkat 25 poin atau setara 1,79 persen ke posisi 1.425. Menyusul di bawahnya saham pelayanan kesehatan PT Mitra Keluarga Karyasehat Tbk. (MIKA) yang menguat 1,39 persen ke posisi 2.190. Sementara itu saham yang tergabung dalam konstituen kerja sama dengan Harian Bisnis Indonesia yang terlihat paling terkerek yaitu PT Astra Agro Lestari Tbk. (AALI) yang mengawali perdagangan dengan koreksi 2,70 persen, atau menurun 350 poin. PT. Aneka Tambang Tbk. (ANTM) juga cukup lesu, turun 60 poin atau 2,28 persen ke posisi 12.625. Dari data RTI terlihat sebanyak 9 saham melemah, 4 saham stagnan, dan 14 saham menguat. Saham yang terpantau stagnan ialah BBCA, CPIN, PWON, dan TLKM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220329/7/1516236/indeks-bisnis-27-dibuka-menguat-saham-alfamart-amrt-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-07 16:32:00", "title": "Belanja Investor Asing di Balik Gerak Saham Alfamart (AMRT)", "content": "", "link": "https://market.bisnis.com/read/20220407/189/1520398/belanja-investor-asing-di-balik-gerak-saham-alfamart-amrt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:13:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220412/442/1521896/prospek-emiten-asing-kepincut-alfamart-amrt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-25 19:02:00", "title": "Pengelola Alfamart (AMRT) Buka 317 Gerai Baru pada Kuartal I/2022", "content": " Bisnis.com , TANGERANG — Emiten pengelola jaringan ritel Alfamart, PT  Sumber Alfaria Trijaya  Tbk. (AMRT) menyiapkan alokasi belanja modal atau capex sebesar Rp3,5 triliun untuk 2022. Perusahaan berencana melanjutkan ekspansi gerai setelah menambahkan total 1.275 gerai baru bersama entitas anak. Direktur sekaligus Sekretaris Perusahaan Sumber Alfaria Trijaya  Tomin Widian menjelaskan belanja modal akan difokuskan untuk menambah gerai baru dan memperpanjang sewa lokasi gerai yang telah habis masa sewanya. Perusahaan juga berencana melakukan pembelian tanah dan menambah gudang baru. “Kami menargetkan menambah gerai sekitar 800 Sampai 1.000 unit dengan total capex Rp3,4 triliun sampai Rp3,5 triliun,” kata Tomin dalam paparan publik, Rabu (25/5/2022). Sampai kuartal I/2022, Sumber Alfaria Trijaya  tercatat telah membuka 317 gerai baru dengan serapan capex mencapai Rp800 miliar. Tomin mengatakan ekspansi akan menyasar lokasi-lokasi di luar Jawa, seiring dengan meningkatnya porsi gerai di luar Jawa dalam 5 tahun terakhir. AMRT tercatat membukukan peningkatan kinerja pada 2021 dengan pendapatan neto sebesar Rp84,90 triliun, tumbuh 11,97 persen dari Rp75,83 triliun pada 2020. Peningkatan ini didorong oleh pertumbuhan penjualan dan penambahan jumlah gerai AMRT serta entitas anak sepanjang 2021. Tomin menjelaskan gerai Sumber Alfaria Trijaya dan entitas anak sepanjang 2021 tumbuh sekitar 7,27 persen atau bertambah 1.275 gerai. Tambahan gerai baru ini membuat total gerai menjadi 18.810 gerai yang terdiri atas 16.492 gerai milik Perseroan dan 2.318 gerai milik Entitas Anak. “Pada 2021, pertumbuhan gerai perseroan dan entitas anak menunjukkan peningkatan dibandingkan dengan tahun sebelumnya. Walaupun masih dilanda pandemi Covid-19, tetapi Perseroan masih dapat memanfaatkan peluang dengan melakukan ekspansi dengan menempatkan diri makin dekat dengan konsumen sehingga konsumen tetap dapat memenuhi kebutuhannya,” kata dia. Tahun ini, Sumber Alfaria Trijaya  optimistis kinerja dan produktivitas perusahaan dapat lebih baik. Perusahaan membidik pertumbuhan moderat atau setidaknya sama dengan tahun lalu. Secara nasional, riset Nielsen Retail Audit menunjukkan bahwa bisnis ritel tumbuh 9,4 persen secara tahunan, dengan penjualan di perdagangan modern tumbuh 3,1 persen dibandingkan dengan 2020. Pangsa pasar Alfamart tercatat meningkat dari 29,4 persen pada 2020 menjadi 30,9 persen pada 2021, sementara pangsa pasar Alfamidi turun tipis dari 4,9 persen menjadi 4,8 persen pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220525/192/1536956/pengelola-alfamart-amrt-buka-317-gerai-baru-pada-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:13:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220527/441/1537216/emiten-peritel-amrt-midi-pacu-ekspansi-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-30 12:15:00", "title": "Induk Alfamart (AMRT) Tebar Dividen Rp779,83 Miliar, Simak Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten pengelola jaringan ritel  Alfamart , PT Sumber Alfaria Trijaya Tbk. (AMRT) bakal membagikan dividen dari laba bersih yang diperoleh sepanjang 2021. Keputusan ini disepakati dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar hari ini, Rabu (25/5/2022). Direktur sekaligus Sekretaris Perusahaan AMRT Tomin Widian menyatakan RUPST telah menyepakati pembagian dividen tunai sebesar Rp18,78 per saham atau total Rp779,83 miliar. Dividen ini setara dengan 40 persen dari laba bersih yang dibukukan pada 2021. “RUPST menyepakati pembagian dividen tunai 40 persen dari laba atau Rp18,78 per saham. Pelaksanaan akan dimulai pada 24 Juni 2022,” kata Tomin dalam paparan publik, Rabu (25/5/2022). Selain keputusan penggunaan  laba bersih  untuk dividen, RUPST  AMRT  juga mengalokasikan Rp1 miliar sebagai dana cadangan. Sementara itu, sisa laba bersih sebesar Rp1,17 triliun dicatat sebagai laba ditahan yang akan digunakan untuk keperluan investasi dan modal kerja perseroan. AMRT tercatat membukukan peningkatan kinerja pada 2021 dengan pendapatan neto sebesar Rp84,90 triliun, tumbuh 11,97 persen dari Rp75,83 triliun pada 2020. Peningkatan ini didorong oleh pertumbuhan penjualan dan penambahan jumlah gerai AMRT serta entitas anak sepanjang 2021. Adapun laba tahun berjalan yang dapat diatribusikan ke entitas induk mencapai Rp1,95 triliun pada 2021, naik 83,79 persen dibandingkan dengan capaian 2020 sebesar Rp1,06 triliun. Berikut jadwal pembagian  dividen  AMRT: Cum dividen di pasar reguler dan pasar negosiasi : 6 Juni 2022 Ex dividen di pasar reguler dan pasar negosiasi : 7 Juni 2022 Cum dividen di pasar tunai : 8 Juni 2022 Ex dividen di pasar tunai : 9 Juni 2022 Tanggal pencatatan daftar pemegang saham (DPS) yang berhak atas dividen tunai (recording date) : 8 Juni 2022 pukul 16.00 WIB Pembayaran dividen : 24 Juni 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220530/7/1538071/induk-alfamart-amrt-tebar-dividen-rp77983-miliar-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:13:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220609/441/1541555/aksi-korporasi-amrt-kantongi-saham-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-08 18:40:00", "title": "Peritel Alfamart AMRT Borong Saham Bank Aladin Syariah Rp500 Miliar", "content": " Bisnis.com , JAKARTA — Emiten ritel pengelola jaringan minimarket Alfamart, PT  Sumber Alfaria Trijaya  Tbk. (AMRT) melakukan pembelian saham PT Bank Aladin Syariah Tbk. (BANK) dengan nilai total Rp500 miliar. Pembelian dilakukan dalam rangka investasi. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, manajemen AMRT melaporkan transaksi pembelian telah dilakukan pada Selasa, 7 Juni 2022. Jumlah saham yang diborong AMRT mencapai 294.118.000 lembar saham dengan harga per saham sebesar Rp1.700 atau secara keseluruhan sebesar Rp500 miliar. “Tujuan investasi adalah memperoleh peluang investasi di samping kerjasama sinergi bisnis,” kata Sekretaris Perusahaan  Sumber Alfaria Trijaya  Tomin Widian, Rabu (8/6/2022). Transaksi ini tercatat tidak berpengaruh terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha AMRT. Selain itu, transaksi ini tidak termasuk dalam transaksi material dan perubahan kegiatan usaha, serta bukan termasuk transaksi afiliasi. Seiring dengan transaksi ini, AMRT dan BANK telah memberikan sinyal kerja sama yang kuat. Sebagaimana diwartakan Bisnis sebelumnya, BANK berencana melakukan penawaran kredit kepada karyawan maupun vendor UMKM Alfamart. Sementara itu, Direktur  Sumber Alfaria Trijaya  Peter Suryadi belum lama ini menyebutkan bahwa perusahaan belum bisa menyampaikan perkembangan kerja sama perusahaan dengan Aladin. \"Terkait dengan Aladin, belum ada hal signifikan yang dapat dipaparkan, kerja sama yang dilakukan oleh perseroan dengan pihak Aladin saat ini, sama halnya dengan kerja sama yang dilakukan perseroan dengan pihak lainnya seperti fintech, perbankan, asuransi dan lainnya,” kata Peter. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220608/192/1541469/peritel-alfamart-amrt-borong-saham-bank-aladin-syariah-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:13:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220621/442/1545901/emiten-peritel-amrt-bertabur-sentimen-positif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:13:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220624/442/1547245/historia-bisnis-amrt-menjamah-warung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:13:43", "title": "Ultra Voucher Gift Card Kini Bisa Langsung Pakai di Alfamart", "content": "", "link": "https://teknologi.bisnis.com/read/20220629/266/1549455/ultra-voucher-gift-card-kini-bisa-langsung-pakai-di-alfamart?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 20:13:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220711/441/1553365/kenaikan-inflasi-ekspansi-amrt-jalan-terus?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-07 09:11:00", "title": "Alfamart AMRT Buka 600 Gerai Baru Sepanjang Semester I/2022", "content": " Bisnis.com , JAKARTA —  Emiten ritel  pengelola jaringan  Alfamart , PT  Sumber Alfaria Trijaya  Tbk. (AMRT) telah menambah 600 gerai baru sampai akhir semester I/2022 atau 60 persen dari target penambahan 1.000 gerai baru sepanjang 2022. Direktur sekaligus Sekretaris Perusahaan  Sumber Alfaria Trijaya  Tomin Widian mengemukakan penambahan gerai sejauh ini masih sesuai dengan komitmen Alfamart untuk memperluas jaringan di luar Pulau Jawa. Dia mengatakan hampir 40 persen dari gerai baru dibuka di wilayah-wilayah luar Jawa seperti Sumatra, Kalimantan, Sulawesi, dan Papua. “Sesuai dengan komitmen untuk memperkuat pasar di luar Pulau Jawa, komposisi pembukaan gerai di luar Jawa mendekati 40 persen,” kata Tomin dalam jawaban tertulis kepada  Bisnis  yang dikutip Minggu (7/8/2022). Tomin mengatakan pembukaan juga diiringi dengan peninjauan terhadap performa toko-toko yang telah beroperasi. Adapun rata-rata penjualan harian per toko (SSSG) kuartal I/2022 AMRT melampaui level prapandemi pada periode yang sama di 2019 dan 2020 menurut laporan Fitch Ratings. Rata-rata penjualan harian per toko Alfamart naik menjadi Rp13,3 juta di kuartal I/2022 dengan lebih dari 19.000 toko konsolidasi yang dioperasikan. Pada kuartal I/2020 dan kuartal I/2021, rata-rata penjualan harian per toko Alfamart hanya Rp13 juta dan Rp12 juta. Sumber Alfaria Trijaya  tercatat menyiapkan Rp3,4 triliun sampai Rp3,5 triliun belanja modal atau  capital expenditure  ( capex ) pada 2022 yang dialokasikan untuk ekspansi bisnis, termasuk target penambahan 1.000 gerai baru. Meski demikian, Tomin belum bisa memastikan besaran  capex  yang telah diserap sepanjang semester I/2022 karena AMRT tengah memfinalisasi laporan keuangan periode tersebut. “Untuk penyerapan alokasi  capex , akan kami sampaikan kemudian setelah laporan keuangan semester I/2022 dipublikasi,” tambahnya. Gerai Sumber Alfaria Trijaya dan entitas anak sepanjang 2021 tumbuh sekitar 7,27 persen atau bertambah 1.275 gerai dibandingkan dengan 2020. Tambahan gerai baru ini membuat total gerai menjadi 18.810 unit yang terdiri atas 16.492 gerai milik AMRT dan 2.318 gerai milik entitas anak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220807/192/1563877/alfamart-amrt-buka-600-gerai-baru-sepanjang-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2022-08-15 20:10:00", "title": "Alfamart (AMRT) Tambah Investasi ke Anak Usaha Rp23,07 Miliar", "content": " Bisnis.com , JAKARTA — Pengelola jaringan minimarket  Alfamart , PT  Sumber Alfaria Trijaya  Tbk. (AMRT) menambah investasi saham di salah satu anak usahanya, PT Sumber Indah Lestari, dengan nilai transaksi Rp23,07 miliar (Rp23.077.000.000). “Transaksi dilakukan untuk penambahan investasi saham oleh Perseroan dan pemegang saham lainnya dalam PT Sumber Indah Lestari dengan tujuan mempertahankan persentase kepemilikan saham,” jelas manajemen  AMRT  dalam keterbukaan informasi, Senin (15/8/2022). Melalui transaksi yang berlangsung pada 11 Agustus 2022 ini, jumlah saham Sumber Indah Lestari yang dimiliki AMRT bertambah menjadi 443.077 saham dari sebelumnya 420.000 saham dengan nilai Rp443,07 miliar dari Rp480 miliar jumlah modal yang ditempatkan dan disetor Penuh. Sumber Indah Lestari merupakan anak perusahaan AMRT yang sahamnya dimiliki oleh AMRT sebanyak 92,30 persen. Sumber Indah Lestari tercatat bergerak dalam aktivitas perdagangan eceran kosmetik. Sumber Indah Lestari pada 2020 juga telah meningkatkan modal saham ditempatkan dan disetor penuh menjadi sebesar Rp455 miliar, di mana AMRT melakukan penyetoran sebesar Rp70 miliar. Pemegang saham lainnya, yakni PT Amanda Cipta Persada saat itu setuju untuk tidak turut mengambil bagian atas penempatan saham baru tersebut. Setelah transaksi ini, persentase kepemilikan AMRT dan Amanda Cipta Persada di Sumber Indah Lestari menjadi masing-masing sebesar 92,31 persen dan 7,69 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220815/192/1567155/alfamart-amrt-tambah-investasi-ke-anak-usaha-rp2307-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-08-16 09:33:00", "title": "Indeks Bisnis-27 Dibuka Menguat, Saham AMRT, BRPT, hingga TLKM Cuan", "content": " Bisnis.com , JAKARTA - Indeks Bisnis-27 dibuka menguat 0,55 persen pada perdagangan Selasa (16/8/2022). AMRT, BRPT, hingga TLKM pimpin penguatan. Berdasarkan data Bursa Efek Indonesia (BEI), indeks hasil kerja sama dengan Bisnis Indonesia ini menguat ke level 577,9 naik 3,18 poin atau 0,55 persen dari penutupan kemarin pada level 574,72. Pada pukul 09.06 WIB, dari 27 konstituen indeks, sebanyak 17 saham menguat, 5 saham melemah, dan 5 saham lainnya stagnan. Saham yang memimpin penguatan Indeks Bisnis-27 yakni PT Sumber Alfaria Trijaya Tbk. (AMRT) yang menguat 2,73 persen atau 50 poin ke level 1.880. Selanjutnya, ada saham PT Barito Pacific Tbk. (BRPT) yang menguat 2,07 persen ke level 895. Berikutnya, saham-saham yang menguat di antaranya TLKM, EMTK, BMRI, PWON, dan INKP yang masing-masing naik 2,02 persen, 1,76 persen, 1,48 persen, 1,41 persen, dan 0,95 persen. Saham yang melemah diisi oleh PT Indofood Sukses Makmur Tbk. (INDF) yang melemah 0,75 persen atau 50 poin ke level 6.575. Selanjutnya, ada saham INCO, MDKA, UNTR dan BBCA yang masing-masing melemah 0,75 persen, 0,47 persen, 0,38 persen, dan 0,31 persen. Saham-saham stagnan di antaranya BBNI, ANTM, PGAS, dan TBIG. Analis Bahana Sekuritas Dimas Pratama mengungkapkan bursa saham Wall Street ditutup menguat pada Senin (15/8/2022) waktu setempat, didorong kenaikan saham-saham berkapitalisasi pasar besar di sektor Teknologi dan Konsumer. Selain itu, para pelaku pasar meyakini bahwa The Fed akan melunak dalam kebijakan moneter terkait Fed Rate pada pertemuan bulan September. Indeks Dow Jones Industrial Average (DJI) (+0.45%), S&P 500 (+0.40%) dan Nasdaq (+0.62%). Sementara itu, bursa saham Eropa ditutup menguat pada Senin (15/8/2022) waktu setempat, didorong sentimen rilis laporan kinerja perusahaan-perusahaan yang masih tumbuh positif di kuartal kedua. Selain itu, sinyal ECB akan kembali menaikkan suku bunga sebesar 50bps bulan September turut menjadi sentimen penggerak bursa. Indeks DAX (+0.15%), FTSE 100 (+0.11%), dan CAC 40 (+0.25%). Adapun, bursa saham Asia ditutup variatif pada perdagangan Senin (15/8/2022), setelah langkah Bank Sentral China memangkas suku bunga pinjaman untuk mendorong pemulihan ekonomi China. Indeks NIKKEI (+1.14%), Hang Seng (-0.67%), Shanghai (-0.02%) dan KOSPI (+0.16%). Di sisi lain, harga minyak melemah pada perdagangan Senin (15/8/2022), setelah Bank Central China mengambil langkah memotong suku bunga pinjaman negara tersebut. Hal ini menunjukkan bahwa ekonomi China masih melambat. Selain itu meningkatnya pasokan minyak dari para Produsen turut menekan harga ditengah masih lemahnya permintaan global. Harga minyak Brent USD 93.47/barrels (-4.77%), WTI USD 88.25/barrels (-1.3%). \"Indeks Harga Saham Gabungan pada perdagangan Senin [15/8/2022] ditutup melemah 36 poin pada level 7093 [-0.5%]. Sektor yang menjadi pemberat IHSG IDXTECHNO [-1.48%] dan IDXBASIC [-1.38%]. Secara Teknikal IHSG diperkirakan akan bergerak dalam range 7.000--7.260,\" paparnya Selasa (16/8/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220816/7/1567299/indeks-bisnis-27-dibuka-menguat-saham-amrt-brpt-hingga-tlkm-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-22 16:27:00", "title": "Rebalancing FTSE Russell, Simak Rekomendasi Saham  Alfamart AMRT", "content": " Bisnis.com , JAKARTA — Financial Times Stock Exchange ( FTSE ) Russell baru saja mengumumkan susunan baru Indeks FTSE Global Equity Series Asia Pacific Ex-Japan Ex-China yang berlaku efektif pada penutupan perdagangan Jumat, 16 September atau dimulai pada Senin,19 September 2022. Mengacu publikasi, rebalancing kali memasukkan saham PT Adaro Energy Tbk. (ADRO) dan PT Sumber Alfaria Trijaya Tbk. ( AMRT ) dalam daftar indeks saham berkapitalisasi besar. Sementara itu, saham PT Bank Syariah Indonesia Tbk. (BRIS) turun ke indeks kategori kapitalisasi menengah (mid cap) dari sebelumnya large cap. Adapun saham PT Avia Avian Tbk. (AVIA) dan PT Indosat Tbk. (ISAT) bergeser dari dari kategori small cap ke mid cap. Kemudian saham PT MNC Studio International Tbk. (MSIN) menjadi penghuni baru di kategori mid cap. Head of Research Jasa Utama Capital Sekuritas Cheryl Tanuwijaya mengatakan bergabungnya  Alfamart  atau AMRT dalam daftar indeks large cap memperkuat prospek positif emiten ini. Hal ini sejalan dengan fundamental AMRT yang membaik di tengah pemulihan ekonomi. “Prospeknya baik, terlebih masuk ke indeks FTSE. Hal ini sejalan dengan prospek fundamentalnya di tengah pemulihan ekonomi dan tingginya mobilitas masyarakat yang berhasil membawa laba AMRT meningkat sampai 17,8 persen yoy di semester I/2022,” kata Cheryl, Senin (22/8/2022). Dia memberikan  rekomendasi saham  AMRT buy dengan target harga Rp2.200. Sampai dengan pukul 14.35 WIB pada perdagangan Senin (22/8/2022), saham AMRT terpantau stagnan di level Rp2.090. Harga saham emiten pengelola Alfamart tersebut telah melesat 72,02 persen sepanjang 2022. AMRT telah menambah 600 gerai baru sampai akhir semester I/2022 atau 60 persen dari target penambahan 1.000 gerai baru sepanjang 2022. Direktur sekaligus Sekretaris Perusahaan AMRT Tomin Widian mengemukakan penambahan gerai sejauh ini masih sesuai dengan komitmen Alfamart untuk memperluas jaringan di luar Pulau Jawa. Dia mengatakan hampir 40 persen dari gerai baru dibuka di wilayah-wilayah luar Jawa seperti Sumatra, Kalimantan, Sulawesi, dan Papua. “Sesuai dengan komitmen untuk memperkuat pasar di luar Pulau Jawa, komposisi pembukaan gerai di luar Jawa mendekati 40 persen,” kata Tomin dalam jawaban tertulis kepada  Bisnis  yang dikutip Minggu (7/8/2022). Tomin mengatakan pembukaan juga diiringi dengan peninjauan terhadap performa toko-toko yang telah beroperasi. Adapun rata-rata penjualan harian per toko (SSSG) kuartal I/2022 AMRT melampaui level prapandemi pada periode yang sama di 2019 dan 2020 menurut laporan Fitch Ratings. Rata-rata penjualan harian per toko Alfamart naik menjadi Rp13,3 juta di kuartal I/2022 dengan lebih dari 19.000 toko konsolidasi yang dioperasikan. Pada kuartal I/2020 dan kuartal I/2021, rata-rata penjualan harian per toko Alfamart hanya Rp13 juta dan Rp12 juta. AMRT tercatat menyiapkan Rp3,4 triliun sampai Rp3,5 triliun belanja modal atau capital expenditure (capex) pada 2022 yang dialokasikan untuk ekspansi bisnis, termasuk target penambahan 1.000 gerai baru. Meski demikian, Tomin belum bisa memastikan besaran capex yang telah diserap sepanjang semester I/2022 karena AMRT tengah memfinalisasi laporan keuangan periode tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220822/189/1569299/rebalancing-ftse-russell-simak-rekomendasi-saham-alfamart-amrt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2022-08-22 18:07:00", "title": "ADRO dan AMRT Masuk FTSE Russell, Sahamnya Layak Koleksi?", "content": " Bisnis.com , JAKARTA — Financial Times Stock Exchange (FTSE) Russell baru saja mengumumkan susunan baru Indeks FTSE Global Equity Series Asia Pacific Ex-Japan Ex-China yang berlaku efektif pada penutupan perdagangan Jumat, 16 September atau dimulai pada Senin,19 September 2022. Mengacu publikasi, rebalancing kali memasukkan saham PT Adaro Energy Tbk. (ADRO) dan PT Sumber Alfaria Trijaya Tbk. (AMRT) dalam daftar indeks saham berkapitalisasi besar. Head of Research NH Korindo Sekuritas Indonesia Liza Camelia Suryanata mengemukakan kedua saham tersebut memiliki prospek yang positif. Dia mengatakan ADRO dinilai mampu memenuhi target produksi 2022 sebesar 58 juta—60 juta ton. Di sisi lain, kinerja emiten batu bara secara historis cenderung lebih baik pada paruh kedua dibandingkan dengan semester pertama. “Sejauh ini penambahan produksi dan penjualan sudah mulai terlihat dari peningkatan produksi batu bara sebesar 15,9 juta ton pada kuartal II/2022. Naik 17 persen dibandingkan dengan 13,64 juta ton pada kuartal pertama,” papar Liza, Senin (22/8/2022). Dia menyebutkan realisasi tersebut membuat produksi sepanjang semester I/2022 mencapai 28,01 juta ton, naik 6 persen dibandingkan dengan volume semester I/2021 sebanyak 26,49 juta ton. “Diharapkan cuaca pada semester II/2022 bisa lebih baik daripada enam bulan pertama yang kurang bersahabat,” lanjutnya. Secara teknikal, NH Korindo Sekuritas berpendapat tren kenaikan ADRO masih dapat dipertahankan, terlebih jika ADRO tidak meninggalkan support jangka panjang di sekitar angka 3.000. “Potensi penguatan lebih lanjut menuju target 3.700 akan mampu dicapai apabila ADRO mampu menembus resistance 3.300 sekali lagi,” kata dia. Saham ADRO tercatat melemah 3,08 persen ke level 3.150 pada penutupan perdagangan Senin (22/8/2022). Secara year to date, saham ADRO telah meningkat 40 persen atau naik 900 poin. Sementara untuk saham AMRT, Liza mencatat laju ekspansi Alfamart terbilang cepat dengan penambahan 645 gerai sepanjang semester I/2022, padahal pada kuartal I/2022 tambahan gerai hanya berjumlah 384 unit. Liza mengatakan ekspansi sepanjang paruh pertama 2022 menjadi modal bagi perseroan untuk merealisasikan target tambahan gerai 800—1.000 gerai sampai akhir tahun. Liza juga mengatakan prospek bisnis ritel tahun ini bisa makin didorong dengan pulihnya mobilitas masyarakat serta kasus Covid-19 yang terkendali. Namun, adanya tantangan baru seperti temuan kasus cacar monyet di Indonesia dan potensi kenaikan inflasi karena berkembangnya wacana kenaikan BBM subsidi bisa menjadi ancaman bagi profitabilitas AMRT. “Secara teknikal, bijaknya kami harus memperingatkan akan adanya potensi pullback jangka pendek ke arah support 1.910—1.880, terlebih karena hari ini AMRT ditutup dengan candle Doji di area resistance 2.090,” papar Liza. Candle Doji disebut Liza memberi sinyal keraguan melanjutkan tren yang sedang berjalan. Investor perlu mewaspadai tren reversal ke depan. Adapun pada penutupan perdagangan hari ini, saham AMRT ditutup stagnan di harga 2.090 dan secara year to date telah naik 72,02 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220822/189/1569350/adro-dan-amrt-masuk-ftse-russell-sahamnya-layak-koleksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2022-08-28 12:13:00", "title": "Alfamart (AMRT) Tambah Investasi Rp23 Miliar di Anak Usaha Ritel Kecantikan", "content": " Bisnis.com , JAKARTA – Emiten pengelola ritel  Alfamart  PT Sumber Alfaria Trijaya Tbk. (AMRT) menambah investasi saham di anak usahanya, PT Sumber Indah Lestari. Sumber Indah Lestari merupakan anak usaha alfamart yang bergerak di bidang ritel bidang kecantikan dan kesehatan. AMRT menambah investasi saham sebesar Rp23,07 miliar, sesuai dengan persentase kepemilikan perseroan. Sebagai informasi, saat ini AMRT menggenggam sebanyak 92,30 persen saham pada Sumber Indah Lestari (SIL). Manajemen AMRT dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan alasan strategis dilakukan peningkatan modal pada SIL adalah pengembangan usaha. \"Perseroan dan PT Amanda Cipta Persada sebagai pemegang saham dari SIL, melihat adanya potensi dalam industri kecantikan. Hal ini didukung oleh membaiknya penjualan produk-produk kecantikan, bila dibandingkan dua tahun terakhir pada saat pandemi Covid-19 merebak pada tahun 2020-2021,\" kata manajemen, dikutip Minggu (28/8/2022). Manajemen melanjutkan, selama masa pandemi Covid-19 industri kecantikan memang mengalami kelesuan karena bukan kategori bahan kebutuhan pokok. Tetapi, manajemen AMRT belakangan pertumbuhan industri ini sudah mulai kembali ke saat pra-pandemi. Menurut manajemen AMRT, hal ini didukung dengan semakin banyaknya produk, merek, varian baik lokal maupun internasional yang masuk ke Indonesia dan mendapat sambutan yang sangat baik dari konsumen. \"Latar belakang inilah yang menjadi alasan dilakukan peningkatan modal. Dengan harapan peningkatan modal yang dilakukan oleh pemegang saham dapat mendukung kegiatan usaha SIL untuk membuka gerai-gerai baru sehingga dapat dikenal oleh masyarakat luas,\" tulis AMRT. Sebagai informasi, SIL saat ini mengelola ritel kecantikan DAN+DAN. Ritel ini pertama kali dibuka pada 2013 di Kota Wisata Cibubur. Berdasarkan informasi dari laman DAN+DAN, saat ini DAN+DAN telah memiliki lebih dari 200 toko dan menawarkan lebih dari 10.000 varian produk pada toko-tokonya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220828/192/1571419/alfamart-amrt-tambah-investasi-rp23-miliar-di-anak-usaha-ritel-kecantikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-18 16:03:00", "title": "Alfamart (AMRT) akan Tambah 9 PLTS di Gudang Distribusi 2023", "content": " Bisnis.com , TANGERANG — Emiten ritel pengelola  Alfamart  PT  Sumber Alfaria Trijaya  Tbk. (AMRT) menargetkan bisa mengoperasikan total 21 pembangkit listrik tenaga surya (PLTS) pada 2023 di pusat distribusinya (distribution center). Sepanjang 2022, Alfamart telah mengoperasikan 11 PLTS baru hasil kolaborasi dengan perusahaan energi SUNterra. Direktur AMRT Solihin mengatakan operasional PLTS bisa membawa keuntungan tidak hanya bagi perusahaan, tetapi juga lingkungan. PLTS dengan kapasitas total 784,92 kWp ini diperkirakan bisa menurunkan emisi karbon  AMRT  sampai dengan 10.000 ton. “Ini setara dengan menanam lebih dari 400.000 pohon selama 25 tahun. Dan kami akan konsisten menambah jumlah PLTS di kantor dan gudang Alfamart pada tahun-tahun mendatang,” kata Solihin dalam konferensi pers, Selasa (18/10/2022). Adapun 11 PLTS yang sudah terpasang pada tahun ini berlokasi di sejumlah daerah, yakni di Palembang, Banjarmasin, Medan, Parung, Bogor, Balaraja, Bandung, Rembang, Malang, Bali dan Karawang. Property and Development Director Sumber Trijaya Lestari, anak usaha AMRT, Hans Harischandra mengatakan Alfamart telah memulai proyek pasokan listrik dari  PLTS  sejak 2021 untuk pusat distribusi di Karawang, Jawa Barat. Perseroan akan kembali menambah PLTS baru tahun depan dengan jumlah mencapai 9 unit. “Tahun depan kami tetap komitmen dengan program PLTS ini. Ini akan meningkatkan efisiensi penggunaan listrik sampai 20 persen dan daya yang disumbangkan dari 21 PLTS ini sekitar 2 MWP,” katanya. Dia mengatakan penggunaan PLTS sejauh ini berhasil mengurangi emisi karbon AMRT sampai 460 ton yang setara dengan penyelamatan 25.000 pohon. Daya yang dihasilkan seluruh PLTS mencapai 462,97 MWh dan pasokan tersebut membuat pemakaian batu bara berkurang 187,04 ton. “Untuk dampaknya pada efisiensi beban listrik memang belum setara dengan efisiensi dayanya. Investasi kami juga cukup besar di sini, tetapi belum bisa kami sampaikan berapa besarannya,” tambah Haris. Sementara itu, SUNterra yang dipercaya sebagai salah satu mitra bisnis Alfamart untuk menginstalasi sistem PLTS di jaringan distribusi Alfamart, telah menambah portofolio pembangunan PLTS-nya lewat kolaborasi ini. “Setelah beroperasi kurang lebih 1,5 tahun, sebagai bagian dari Grup SUN, SUNterra terus menambah deretan prestasi proyek PLTS hingga kini telah mendapatkan lebih dari 3 MWp proyek PLTS di lebih dari 30 kota,” kata CEO SUNterra Fanda Soesilo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221018/192/1588813/alfamart-amrt-akan-tambah-9-plts-di-gudang-distribusi-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:14:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221019/442/1589026/emiten-peritel-musim-semi-minimarket-amrt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-01 05:40:00", "title": "Alfamart (AMRT) Cuan, Laba Melesat 58 Persen Jadi Rp1,75 Triliun", "content": " Bisnis.com , JAKARTA — Emiten pengelola jaringan ritel  Alfamart , PT  Sumber Alfaria Trijaya  Tbk. (AMRT), mengalami pertumbuhan kinerja hingga akhir kuartal III/2022. AMRT mencatatkan kenaikan laba bersih maupun pendapatan seiring dengan ekspansi gerai yang berlanjut. Berdasarkan laporan keuangan, pendapatan neto  AMRT  mencapai Rp72,13 triliun pada per September 2022, naik 14,91 persen dibandingkan dengan Rp63,17 triliun yang diperoleh di Januari—September 2021. Kenaikan pendapatan AMRT juga diikuti dengan naiknya beban pokok pendapatan menjadi Rp57,32 triliun, dari Rp50,22 triliun pada akhir kuartal III/2022 atau naik 14,14 persen yoy. Meski demikian, perusahaan masih membukukan kenaikan laba kotor sebesar 15,37 persen yoy menjadi Rp14,81 triliun dan laba usaha naik 36,80 persen yoy menjadi Rp2,33 triliun. Dengan demikian, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk AMRT melesat 58,18 persen menjadi Rp1,75 triliun, dari sebelumnya Rp1,10 triliun per September 2021. Rapor hijau Alfamart selama sembilan bulan 2022 sejalan dengan aktivitas investasi yang meningkat. AMRT melaporkan kas neto yang yang digunakan untuk aktivitas investasi mencapai Rp3,67 triliun, meningkat 49,5 persen dibandingkan dengan Rp2,45 triliun yang digelontorkan untuk investasi dalam kurun Januari—September 2021. Total liabilitas pada akhir September 2022 berada di posisi Rp19,88 triliun atau meningkat dari posisi akhir 2021 sebesar Rp18,50 triliun dan ekuitas AMRT pada 30 September 2022 berada di angka Rp9,98 triliun, turut meningkat dari posisi 31 Desember 2021 Rp8,98 triliun. AMRT Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:AMRT\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_06139\"}  ); Sementara itu, total aset AMRT di akhir September 2022 mencapai Rp29,86 triliun, meningkat dari posisi akhir 2021 sebesar Rp27,49 triliun. Kenaikan terutama disebabkan oleh kenaikan aset hak guna menjadi Rp6,09 triliun dari Rp5,59 triliun dan aset tetap yang menjadi Rp7 triliun dari Rp6,46 triliun di akhir 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221201/192/1604007/alfamart-amrt-cuan-laba-melesat-58-persen-jadi-rp175-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:14:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221202/441/1604409/kinerja-emiten-bertabur-cuan-dari-minimarket?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-14 18:00:00", "title": "Lepas Alfamart (AMRT) Rp1,5 Triliun, GOTO Cuan Maksimal", "content": " Bisnis.com , JAKARTA - PT GoTo Gojek Tokopedia Tbk. (GOTO) mampu memanfaatkan penguatan saham PT Sumber Alfaria Trijaya Tbk (AMRT) atau  Alfamart  dengan menjualnya Rp1,5 triliun.  Manajemen GOTO menyatakann total nilai transaksinya mencapai Rp1,5 triliun. Namun, dalam keterangan resminya, manajemen emiten teknologi itu tidak mengungkap jumlah lembar saham yang dilepas dan harga jualnya. Sejauh ini, belum ada pernyataan resmi berapa persisnya cuan yang dikantongi GOTO dari saham ini. Manajemen  GOTO  hanya menyebutkan telah bekerja sama secara erat dengan manajemen Alfamart selama beberapa tahun terakhir dalam berbagai kolaborasi. Kedua belah pihak telah menciptakan pengalaman optimal bagi konsumen dan memperluas akses layanan keuangan untuk masyarakat Indonesia.  \"Alfamart adalah salah satu peritel terdepan di Indonesia, dan merupakan mitra bisnis GoTo yang erat dan memiliki kesamaan visi. Kami akan terus bermitra erat dengan Alfamart di masa depan.” tulis siaran pers resmi GOTO. Meski GOTO belum mau terbuka tentang transaksinya itu, detail penjualan saham akan terlihat pada data register efek pemegang saham AMRT yang biasa diterbitkan emiten setiap awal bulan.  Berdasarkan data RTI, harga saham AMRT telah melonjak 113 persen selama tahun berjalan. Jika GOTO mengempit saham AMRT sejak tiga tahun sebelumnya, potensi cuan mencapai 186 persen. Sementara ditarik dari lima tahun lalu, AMRT terbang 280 persen. Pada perdagangan sesi 1, saham AMRT melemah 0,38% menjadi Rp2.590. Analis Samuel Sekuritas Farras Farhan menyatakan penjualan saham ini menjadi bagian dari strategi GOTO yang ingin fokus pada bisnis inti yakni on demand, e-commerce dan finansial. “Hasil penjualan akan tercatat pada laporan keuangan full year 2022. Ini akan menjadi katalis positif karena GOTO akan mencatatkan pos penerimaan senilai Rp1,5 triliun di arus kasnya,” kata Farras. Farras menilai langkah ini mempertebal komitmen manajemen yang ingin fokus pada bisnis inti dan mengoptimalkan kekuatan ekosistem untuk mempercepat profitabilitas. “Manuver GOTO selama beberapa bulan terakhir, seperti perampingan organisasi, mengurangi praktik bakar uang dan menjual saham di perusahaan yang kurang sejalan dengan bisnis inti, menunjukkan manajemen telah berupaya membawa perusahaan ke jalur cepat menuju profit. Memang butuh waktu, tapi setidaknya GOTO punya roadmap yang jelas,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221214/192/1608571/lepas-alfamart-amrt-rp15-triliun-goto-cuan-maksimal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:14:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221215/442/1608725/transaksi-divestasi-goto-lego-saham-amrt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:14:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221215/442/1608629/kekayaan-taipan-di-balik-lonjakan-cuan-bos-alfamart?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-16 14:30:00", "title": "Usai GOTO, Giliran Sigmantara Alfindo Bermanuver di AMRT", "content": "", "link": "https://market.bisnis.com/read/20221216/192/1609232/usai-goto-giliran-sigmantara-alfindo-bermanuver-di-amrt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-10 08:09:00", "title": "Grup Alfamart (AMRT) Gandeng Startup Milik Helmy Yahya Bikin Portal Rekrutmen", "content": " Bisnis.com , JAKARTA - Perusahaan rintisan bidang rekrutmen sumber daya manusia (SDM), PT Aplikasi Pekerja Indonesia (Jobseeker Company) mendapat kepercayaan dua emiten ritel kenamaan, Alfamart dan Alfamidi dalam rangka membangun portal penerimaan karyawan secara  online . Sejak awal bulan ini, PT Sumber Alfaria Trijaya Tbk. (AMRT) dan PT Midi Utama Indonesia Tbk. (MIDI) secara resmi mulai membangun dan mempergunakan  job portal  tersendiri berbasis teknologi Applicant Tracking System (ATS) yang dikembangkan Jobseeker. CEO & Founder Jobseeker Company Chandra Ming optimistis bahwa teknologi ATS besutannya akan membuat proses screening kandidat karyawan menjadi lebih optimal dan efisien, sehingga dapat meningkatkan kualitas hasil proses rekrutmen. \"Portal lowongan kerja atau job portal Alfamart dan Alfamidi yang dibangun oleh Jobseeker Company, semakin terpusat dan terintegrasi dengan baik. Performa keberhasilan dalam proses perekrutan di lapangan juga dapat lebih mudah dipantau melalui sistem digital ini,\" ujarnya dalam keterangan resmi, dikutip Sabtu (9/9/2023). Sebagai informasi,  startup  besutan Chandra Ming dan Helmy Yahya yang lahir pada 2022 ini mengembangkan teknologi ATS sebagai perangkat lunak yang berupaya memberikan solusi perusahaan dalam mengelola dan mengatur proses perekrutan. Tidak hanya bermanfaat bagi perusahaan pencari kerja, calon tenaga kerja pun akan terbantu dengan ATS karena proses pendaftaran menjadi lebih mudah, serta menampilkan secara terperinci soal pilihan posisi kerja yang sesuai dengan masing-masing keterampilan, pendidikan, atau keahlian pelamar kerja. Human Capital Director Alfamart dan Alfamidi Tri Wasono Sunu menjelaskan bahwa kerja sama dengan Jobseeker relevan dengan dengan pertumbuhan jumlah gerai, di mana harus diikuti pula dengan kecepatan pemenuhan karyawannya. Terlebih, Alfamart dan Alfamidi telah menjelma menjadi perusahaan ritel dengan jangkauan operasional yang tersebar dari Aceh hingga Papua. Kolaborasi dengan Jobseeker pun berpotensi digunakan pula untuk toko Lawson dan Dan+Dan. \"Kebutuhan kami akan karyawan bukan hanya yang berkualitas, namun juga harus cepat terpenuhi. Dengan implementasi digitaliasi sistem ATS ini, pemenuhan akan karyawan tentu akan makin efektif dan efisien sesuai dengan kualifikasi SDM yang dibutuhkan Alfamart dan Alfamidi,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230910/192/1693272/grup-alfamart-amrt-gandeng-startup-milik-helmy-yahya-bikin-portal-rekrutmen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-26 06:41:00", "title": "Penjualan Alfamart (AMRT) Tembus Rp106 Triliun, Ditopang Segmen Makanan", "content": " Bisnis.com,  JAKARTA – Emiten ritel milik taipan  Djoko Susanto , PT  Sumber Alfaria Trijaya  Tbk. (AMRT) alias Alfamart mencatatkan pendapatan bersih sebesar Rp106,94 triliun sepanjang 2023. Berdasarkan laporan keuangan per akhir Desember 2023, AMRT mencatatkan pendapatan neto sebesar Rp106,94 triliun atau naik 10,34% dibandingkan 2022 yang mencapai Rp96,92 triliun. Kinerja ciamik pendapatan AMRT pada tahun lalu ditopang oleh segmen makanan yang berkontribusi senilai Rp75,65 triliun. Angka ini meningkat 12,36%  year-on-year  (YoY). Adapun segmen bukan makanan menyumbang Rp31,28 triliun atau naik 5,73% YoY. Seiring peningkatan itu, beban pokok pendapatan perseroan juga terkerek 9,07% YoY menjadi Rp83,87 triliun. Dengan demikian, AMRT membukukan laba kotor 2023 senilai Rp23,06 triliun alias meningkat 15,20% jika dibandingkan dengan capaian 2022. Setelah diakumulasikan dengan pendapatan dan beban lainnya, AMRT mencetak laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp3,4 triliun atau melompat 19,21% YoY. Laba per saham juga naik dari Rp68,76 menjadi Rp81,97. Dari sisi neraca, AMRT membukukan total aset sebesar Rp34,24 triliun atau meningkat sebesar 11,38% YoY. Adapun liabilitas menyusut 3,81% YoY menjadi Rp18,54 triliun, sementara ekuitas mencapai Rp15,7 triliun atau melonjak 36,92% secara tahunan. Di sisi lain, arus kas setara kas pada akhir periode Desember 2023 tercatat sebesar Rp4,07 triliun atau tumbuh 6,70% YoY dari posisi sebelumnya yakni Rp3,81 triliun. AMRT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AMRT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711349586287\" }); Penjualan ROTI dan CMRY Moncernya kinerja Alfamart tak lepas dari kontribusi emiten makanan minuman, seperti PT Cisarua Mountain Dairy Tbk. (CMRY) atau Cimory dan PT Nippon Indosari Corpindo Tbk. (ROTI), produsen Sari Roti. Kinerja Alfamart pun bersaing dengan Indomaret. Penjualan CMRY kepada distributor sepanjang 2023 didominasi oleh PT Indomarco Prismatama, entitas Grup Salim pengelola gerai Indomaret, dengan torehan penjualan sebesar Rp1,8 triliun atau 23% dari total penjualan perusahaan. Di sisi lain, penjualan di PT Sumber Alfaria Trijaya Tbk. (AMRT) atau Grup Alfamart tercatat mencapai Rp1,08 triliun atau berkontribusi 14% dari total penjualan CMRY. Penjualan Sari Roti melalui Grup Indomaret dan Grup Alfamart pun secara total mencapai Rp2,89 triliun alias menyumbang 37% dari total penjualan CMRY sepanjang tahun lalu. Setali tiga uang, penjualan Sari Roti kepada distributor pada 2023 terbanyak ialah PT Indomarco Prismatama, pengelola gerai Indomaret, dengan penjualan Rp1,42 triliun atau 37,18% dari total penjualan ROTI. Selanjutnya, PT Sumber Alfaria Trijaya Tbk. (AMRT) atau Grup Alfamart Rp931,25 miliar atau 24,37% dari total penjualan ROTI. Penjualan Sari Roti melalui Grup Indomaret dan Grup Alfamart pun secara total mencapai Rp2,35 triliun atau 61,55% dari total penjualan ROTI pada 2023. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240326/192/1752768/penjualan-alfamart-amrt-tembus-rp106-triliun-ditopang-segmen-makanan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-14 19:19:00", "title": "Munculnya Kembali Nama Jonathan Chang di Investor Kakap AMRT", "content": "", "link": "https://market.bisnis.com/read/20240514/192/1765444/munculnya-kembali-nama-jonathan-chang-di-investor-kakap-amrt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-05-16 17:24:00", "title": "Alfamart (AMRT) Tetapkan Dividen Rp1,19 Triliun, Target Kinerja Naik", "content": " Bisnis.com,  JAKARTA – Rapat Umum Pemegang Saham Tahunan (RUPST) PT  Sumber Alfaria Trijaya  Tbk. (AMRT) atau  Alfamart  menetapkan dividen Rp1,19 triliun atau setara Rp28,68 per saham. Corporate Secretary AMRT Tomin Widian mengatakan  dividen  Rp1,19 triliun mencerminkan rasio pembayaran sebesar 35% dari laba bersih 2023 yang mencapai Rp3,4 triliun. “Berdasarkan hasil RUPST, AMRT akan membagikan dividen setidaknya 35% dari total laba bersih 2023 dengan dividen per saham yang akan dibagikan sebesar Rp28,68 per lembar,” ujar Tomin dalam paparan publik di Alfa Tower, Tangerang, Kamis (16/5/2024). Sepanjang tahun lalu, perseroan diketahui mencatatkan pendapatan neto sebesar Rp106,94 triliun atau naik 10,34%  year-on-year  (YoY) dari laba 2022 yang mencapai Rp96,92 triliun. Kinerja ciamik pendapatan AMRT ditopang oleh segmen makanan yang berkontribusi senilai Rp75,65 triliun. Angka itu meningkat 12,36%  year-on-year  (YoY). Adapun segmen bukan makanan menyumbang Rp31,28 triliun atau naik 5,73% YoY. Seiring peningkatan itu, beban pokok pendapatan perseroan juga terkerek 9,07% YoY menjadi Rp83,87 triliun. Dengan demikian, AMRT membukukan laba kotor 2023 senilai Rp23,06 triliun alias meningkat 15,20% jika dibandingkan dengan capaian 2022. Setelah diakumulasikan dengan pendapatan dan beban lainnya, AMRT mencetak laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp3,4 triliun atau melompat 19,21% YoY. Laba per saham juga naik dari Rp68,76 menjadi Rp81,97. Pada tahun ini, Tomin menyatakan bahwa perseroan optimistis dapat mencetak kinerja yang lebih baik. Menurutnya, stabilitas ekonomi dan kenaikan pendapatan masyarakat diharapkan mampu mendorong daya beli konsumen. “Hal ini dapat mendorong permintaan atas produk-produk ritel, termasuk produk kebutuhan pokok yang menjadi fokus utama perseroan,” pungkasnya. Selain itu, AMRT berkomitmen menjalankan praktek bisnis secara bertanggung jawab dan dapat memberikan kontribusi positif bagi pembangunan ekonomi berkelanjutan. AMRT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AMRT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715854965769\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240516/192/1766099/alfamart-amrt-tetapkan-dividen-rp119-triliun-target-kinerja-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-01 14:27:00", "title": "Emiten Alfamart (AMRT) Raih Laba Rp1,79 Triliun Semester I/2024", "content": " Bisnis.com , JAKARTA — Emiten  minimarket  Alfamart, PT  Sumber Alfaria Trijaya  Tbk. (AMRT) mengantongi laba bersih yang lebih tebal pada semester I/2024 sejalan dengan moncernya pendapatan bersih perusahaan milik konglomerat  Djoko Susanto  itu. Mengutip Laporan Keuangan per 30 Juni 2024, AMRT meraih pendapatan neto sebesar Rp59,21 triliun sepanjang semester I/2024. Realisasi itu meningkat 10% dibanding pendapatan neto Alfamart pada semester I/2023 senilai Rp53,83 triliun. Akumulasi itu bersumber dari pendapatan jenis produk makanan Rp42,15 triliun dan bukan makanan Rp17,06 triliun. Pendapatan neto AMRT juga termasuk pendapatan bersih dari pewaralaba yang tercatat sebesar Rp10,85 triliun sepanjang 6 bulan pertama 2024. Jumlah tersebut setara dengan 18,34% dari total pendapatan neto AMRT yang tercatat sebesar Rp59,21 triliun. Di sisi beban usaha, AMRT mencatat beban pokok pendapatan sebesar Rp46,44 triliun, beban penjualan dan distribusi Rp9,99 triliun, beban umum dan administrasi Rp1,02 triliun, dan beban lainnya Rp48,15 miliar. Selain itu, AMRT juga merogoh kocek senilai Rp60,96 miliar untuk biaya keuangan dan Rp28,54 miliar untuk beban pajak final. Pertumbuhan  top line  dan beban yang terkendali berimbas positif terhadap keuntungan yang masuk ke kantong Alfamart. Pada semester I/2024, laba periode berjalan yang diatribusikan kepada pemilik entitas induk AMRT naik 11,25%  year-on-year  (YoY) menjadi Rp1,79 triliun dari Rp1,61 triliun. Realisasi itu mencerminkan margin laba bersih sebesar 3,02%. AMRT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AMRT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1722496805367\" }); Di sisi emiten, Presiden Direktur  Alfamart  Anggara Hans Prawira menyampaikan bahwa perseroan berencana meningkatkan produktivitas penjualan melalui inisiatif layanan  omnichannel . \"Jadi, bukan cuma belanja fisik datang ke toko, tetapi juga sudah bisa berbelanja secara daring dengan melalui aplikasi kami yang bernama Alfagift,\" ujarnya dalam paparan publik yang diselenggarakan di Alfa Tower, Tangerang, Kamis (16/5/2024). Menurutnya, platform digital tersebut akan menjadi salah satu strategi untuk mendorong kinerja penjualan AMRT ke depan. Apalagi, Alfagift menawarkan bebas biaya ongkos kirim atau ongkir setidaknya sampai dengan akhir tahun ini. Di tengah rencana tersebut, AMRT mengalokasikan belanja modal atau  capital expenditure  (capex) sebesar Rp4,5 triliun sepanjang tahun ini. Adapun perseroan telah menyerap belanja modal Rp1 triliun sampai dengan kuartal I/2024. Pada tahun ini, Corporate Secretary AMRT Tomin Widian menyatakan bahwa perseroan optimistis dapat mencetak kinerja yang lebih baik. Menurutnya, stabilitas ekonomi dan kenaikan pendapatan masyarakat diharapkan mampu mendorong daya beli konsumen. “Hal ini dapat mendorong permintaan atas produk-produk ritel, termasuk produk kebutuhan pokok yang menjadi fokus utama perseroan,” pungkasnya. Baca Juga : Angin Segar Saham Alfamart (AMRT) Saat Penjualan Eceran Meningkat Analis Phillip Sekuritas Edo Ardiansyah dalam risetnya menyampaikan AMRT berpeluang melanjutkan tren positif pertumbuhan pendapatan pada 2024. Pada tahun ini, emiten pengelola Alfamart itu diestimasi mengantongi pendapatan Rp120,97 triliun atau meningkat dari capaian Rp106,94 triliun. Pertumbuhan itu didorong oleh ekspansi pembukaan gerai baru dengan target 1.000 gerai pada 2024 sehingga AMRT berpotensi memiliki total 23.310 gerai pada akhir tahun ini. Selain itu, Edo juga menyoroti langkah AMRT membuka pusat distribusi baru di luar Jawa, yaitu di Gorontalo dan Palopo untuk menstabilkan ongkos distribusi. Langkah AMRT membidik ekspansi di pasar internasional, khususnya Filipina dan mengeksplorasi peluang di negara-negara lain juga disebut sebagai katalis positif. “Ekspansi pusat distribusi baru akan mendukung pertumbuhan toko yang sama [ same store sales growth /SSSG] secara berkelanjutan,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240801/192/1787405/emiten-alfamart-amrt-raih-laba-rp179-triliun-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-18 23:50:00", "title": "Jadwal Lengkap Pembayaran Dividen Rp1,19 Triliun Alfamart (AMRT)", "content": " Bisnis.com , JAKARTA —  PT Sumber Alfaria Trijaya Tbk.  ( AMRT ) menetapkan  dividen  Rp1,19 triliun atau setara Rp28,68 per saham. Berdasarkan indikasi jadwal yang dirilis, pembayaran dividen berlangsung pada 12 Juni mendatang. Corporate Secretary  AMRT  Tomin Widian mengatakan dividen Rp1,19 triliun mencerminkan rasio pembayaran sebesar 35% dari laba bersih 2023 yang mencapai Rp3,4 triliun. “Berdasarkan hasil RUPST,  AMRT  akan membagikan dividen setidaknya 35% dari total laba bersih 2023 dengan dividen per saham yang akan dibagikan sebesar Rp28,68 per lembar,” ujar Tomin dalam paparan publik di Alfa Tower, Tangerang, baru-baru ini. Sepanjang tahun lalu, perseroan diketahui mencatatkan pendapatan neto sebesar Rp106,94 triliun atau naik 10,34%  year-on-year  (YoY) dari perolehan 2022 yang mencapai Rp96,92 triliun. Kinerja ciamik pendapatan  AMRT  ditopang oleh segmen makanan yang berkontribusi Rp75,65 triliun atau meningkat 12,36% YoY. Adapun segmen bukan makanan menyumbang Rp31,28 triliun atau naik 5,73% YoY. Seiring peningkatan itu, beban pokok pendapatan perseroan juga terkerek 9,07% YoY menjadi Rp83,87 triliun. Dengan demikian,  AMRT  membukukan laba kotor 2023 senilai Rp23,06 triliun alias meningkat 15,20% dibandingkan dengan capaian 2022. Setelah diakumulasikan dengan pendapatan dan beban lainnya,  AMRT  mencetak laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp3,4 triliun atau melompat 19,21% YoY. Laba per saham juga naik dari Rp68,76 menjadi Rp81,97. Pada tahun ini, ujar Tomin, perseroan cukup optimistis dapat mencetak kinerja yang lebih baik. Keyakinan tersebut dikarenakan stabilitas ekonomi dan kenaikan pendapatan masyarakat yang diharapkan mampu mendorong daya beli konsumen. “Hal ini dapat mendorong permintaan atas produk-produk ritel, termasuk produk kebutuhan pokok yang menjadi fokus utama perseroan,” pungkasnya. Selain itu, AMRT berkomitmen menjalankan praktek bisnis secara bertanggung jawab dan dapat memberikan kontribusi positif bagi pembangunan ekonomi berkelanjutan. Berikut jadwal lengkap pembagian  dividen Alfamart  ( AMRT ): - Cum  dividen  di pasar reguler dan negosiasi: 28 Mei 2024 - Ex  dividen  di pasar reguler dan negosiasi: 29 Mei 2024 - Cum  dividen  di pasar tunai: 30 Mei 2024 - Ex  dividen  di pasar tunai: 31 Mei 2024 - Tanggal daftar pemegang saham yang berhak atas  dividen : 30 Mei 2024 - Pelaksanaan pembayaran  dividen : 12 Juni 2024 --------------------------- Disclaimer: Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240518/192/1766604/jadwal-lengkap-pembayaran-dividen-rp119-triliun-alfamart-amrt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-06 19:46:00", "title": "Ragam Kinerja Emiten Ritel Semester I/2024: Moncernya AMRT Cs hingga MAPI Jeblok", "content": " Bisnis.com , JAKARTA — Deretan  emiten ritel  mencatatkan kinerja laba yang beragam pada semester I/2024. Laba pengelola rantai gerai Alfamart, PT Sumber Alfaria Trijaya Tbk. (AMRT) misalnya tumbuh, tetapi laba sejumlah emiten di Grup MAP jeblok. Berdasarkan laporan keuangan, laba AMRT naik 12,89% secara tahunan ( year on year /yoy) pada kuartal II/2024 menjadi Rp1,86 triliun. PT Midi Utama Indonesia Tbk. (MIDI) atau Alfamidi pun mencatatkan kenaikan laba 16,65% yoy menjadi Rp303,4 miliar. PT Erajaya Swasembada Tbk. (ERAA) mencatatkan pertumbuhan laba 23,08% yoy menjadi Rp568,27 miliar pada kuartal II/2024. PT Aspirasi Hidup Indonesia Tbk. (ACES) telah meraup laba Rp365,76 miliar pada semester I/2024, tumbuh 20,94% yoy. Emiten pengelola department store Ramayana, PT Ramayana Lestari Sentosa Tbk. (RALS) mencatatkan pertumbuhan laba meskipun tipis 0,48% yoy menjadi Rp247,86 miliar. Bahkan, PT Supra Boga Lestari Tbk. (RANC) berhasil membalikan kondisi rugi pada kuartal II/2023 sebesar Rp42,84 miliar, menjadi laba Rp59,63 miliar pada kuartal II/2023. Emiten peritel lainnya PT Hero Supermarket Tbk. (HERO) membukukan pertumbuhan laba 22,92% yoy menjadi Rp162,16 miliar pada paruh pertama 2024. Presiden Direktur HERO Hadrianus Wahyu Trikusumo mengatakan kinerja laba HERO didorong oleh pendapatan bersih yang naik 4% yoy menjadi sebesar Rp2,25 miliar pada paruh pertama 2024. \"Laba yang dibukukan pada periode ini juga didorong oleh keuntungan dari pengalihan bisnis Hero Supermarket serta properti non-inti,\" kata Hadrianus dalam keterangan tertulis beberapa waktu lalu. Beda Arah Grup MAP Meski begitu, sejumlah emiten peritel di Grup MAP membukukan kinerja laba yang jeblok. PT Mitra Adiperkasa Tbk. (MAPI) misalnya mencatatkan penurunan laba bersih 11,4% yoy menjadi Rp899,33 miliar pada semester I/2024. Meski begitu, VP Investor Relations, Corporate Communication, dan Sustainability MAP Group Ratih D. Gianda menyatakan perseroan melihat terjadinya peningkatan penjualan pada kuartal II/2024 baik secara kuartalan maupun tahunan. Hal itu diperoleh MAPI kendati periode Lebaran tahun ini jatuh pada Maret. Pada kuartal II/2024, MAPI mencatat peningkatan pendapatan bersih sebesar 13,2% yoy menjadi Rp9,2 triliun dari Rp8,1 triliun. “Kinerja perusahaan menunjukkan permintaan yang konsisten dari pelanggan kami, terutama selama musim liburan pada Juni,” ujarnya dalam keterangan resminya. PT Map Aktif Adiperkasa Tbk. (MAPA) juga mencatatkan penurunan laba 9,39% yoy menjadi Rp586,44 miliar pada paruh pertama 2024. Bahkan, pengelola jaringan kafe Starbucks, PT MAP Boga Adiperkasa Tbk. (MAPB) membukukan kerugian Rp50,11 miliar pada kuartal II/2024, berbalik arah dari kondisi laba pada periode yang sama tahun sebelumnya Rp52,63 miliar. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan kebanyakan, kinerja keuangan emiten peritel memang bertumbuh dipengaruhi permintaan domestik yang masih stabil. Namun, Grup MAP mencatatkan kinerja laba yang merosot dipengaruhi oleh sentimen negatif. \"[Laba] Grup MAP dipengaruhi dari aksi boikot terkait dinamika di Timur Tengah,\" ujar Nafan kepada  Bisnis.com  pada Selasa (6/8/2024). Aksi boikot tersebut berdampak pada kinerja laba di salah satu emiten, yakni MAPB sebagai pengelola jaringan kafe Starbucks. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240806/7/1788733/ragam-kinerja-emiten-ritel-semester-i2024-moncernya-amrt-cs-hingga-mapi-jeblok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-12 06:35:00", "title": "September Ceria, BlackRock Cs Buru Saham Emiten Ritel Alfamart (AMRT)", "content": " Bisnis.com , JAKARTA – Emiten peritel milik konglomerat Djoko Susanto, PT Sumber Alfaria Trijaya Tbk (AMRT) atau Alfamart mencatatkan kinerja saham yang moncer pada September 2024. Sahamnya pun diburu oleh investor asing seperti BlackRock Inc. Berdasarkan data  RTI Business , harga saham AMRT naik 2,63% pada perdagangan hari ini, Rabu (11/9/2024) ditutup di level Rp3.120 per lembar. Harga saham AMRT juga naik 7,59% dalam sepekan dan naik 9,47% dalam sebulan. Kemudian, harga saham AMRT di zona hijau, naik 6,48% sepanjang tahun berjalan ( year to date /ytd). Selain itu, saham  AMRT  pun telah diburu asing. Tercatat, nilai beli asing atau  net foreign buy  saham AMRT mencapai Rp24,62 miliar pada perdagangan hari ini. Dalam sepekan, saham AMRT mencatatkan  net foreign buy  sebanyak Rp160,84 miliar. Berdasarkan data  Bloomberg , sejumlah investor asing pun menambah tebal kepemilikan sahamnya di AMRT. BlackRock misalnya sejak awal September 2024, hingga hari ini, Rabu (11/9/2024) telah menambah 468.223 lembar saham AMRT. Dalam sebulan, BlackRock memborong 4.542.290 lembar saham AMRT. Hingga hari ini, BlackRock menggenggam kepemilikan saham AMRT sebanyak 566.318.260 lembar. Lalu, Credit Agricole Group pada September 2024 telah menambah kepemilikan 355.100 lembar saham AMRT. Dalam sebulan, kepemilikan saham Credit Agricole Group di AMRT menebal 534.503 lembar. Dengan begitu, kepemilikan saham Credit Agricole Group di AMRT menjadi 45.874.248 lembar. Selain itu, HSBC Holdings telah mengakumulasi saham AMRT sebanyak 3.245.824 lembar dalam sebulan. Lalu, Dimensional Fund Advisors membeli 52.300 lembar saham AMRT. Dilansir dari  Bloomberg , konsensus analis menunjukan bahwa 12 sekuritas dari berbagai perusahaan sekuritas yang mengulas saham AMRT menyematkan rekomendasi beli. Target harga saham AMRT dalam 12 bulan ke depan ada di level Rp3.380 per saham. Senior Market Chartist Mirae Asset Sekuritas Nafan Aji Gusta mengatakan saham AMRT telah mendapatkan katalis positif dari konsumsi domestik yang meningkat. \"Ini membuat saham AMRT terapresiasi,\" ujarnya, Rabu (11/9/2024). Kemudian, indeks keyakinan konsumen per Agustus 2024 juga naik ke level 124,4 dengan retail sales index yang stabil. \"Optimisme  outlook  ekonomi kita  strong , ini bagus ke saham seperti AMRT,\" tutur Nafan. Adapun, menurutnya AMRT telah berhasil mencapai target harga di Rp3.050. Dengan begitu, Nafan merekomendasikan sell on strength untuk AMRT. Equity Analyst OCBC Sekuritas William Siregar dalam risetnya menilai AMRT masih menawarkan akses bagi investor untuk berinvestasi di salah satu sektor ritel. Kinerja saham AMRT terdorong oleh kinerja keuangan gang juga moncer. Laba AMRT naik 12,89% secara tahunan ( year on year /yoy) pada kuartal II/2024 menjadi Rp1,86 triliun. AMRT juga mencatatkan peningkatan pendapatan 10% yoy menjadi Rp59,21 triliun pada semester I/2024. Selain itu, AMRT terdorong oleh percepatan tren preferensi belanja ke lokasi di luar mal. Lalu, perluasan gerai agresif yang berkelanjutan, terutama di wilayah luar Jawa menghasilkan pertumbuhan pendapatan yang menarik di masa mendatang. Terdapat pula peningkatan margin berkelanjutan karena berbagai inisiatif strategi utama. \"Karena faktor-faktor itu, kami menilai masa depan AMRT masih cerah. Singkatnya, AMRT saat ini menjadi salah satu pilihan utama kami untuk sektor ritel,\" tulis William dalam risetnya. William merekomendasikan  buy  untuk saham AMRT dengan target harga di level Rp3.300 per lembar. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240912/192/1798943/september-ceria-blackrock-cs-buru-saham-emiten-ritel-alfamart-amrt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-02 16:10:00", "title": "Jurus Alfamart (AMRT) Raup Cuan di Tengah Tren Deflasi", "content": " Bisnis.com , JAKARTA — Deflasi 5 bulan beruntun ditengarai menjadi indikasi melemahnya  daya beli  masyarakat. Emiten  minimarket  Alfamart, PT  Sumber Alfaria Trijaya  Tbk. (AMRT) menyiapkan berbagai strategi mendongkrak kinerja bisnis di tengah kekhawatiran melemahnya daya beli masyarakat itu. Corporate Communications GM Alfamart Rani Wijaya mengatakan sejauh ini kondisi penjualan di Alfamart tetap tumbuh positif. Penjualan toko yang sama alias  same store sales growth  (SSSG) hingga Juni 2024 tumbuh di kisaran 4%-5% secara tahunan ( year on year /YoY). Mengutip laporan keuangannya, AMRT pun meraih pendapatan neto sebesar Rp59,21 triliun sepanjang semester I/2024, meningkat 10% yoy. Kemudian, pada semester I/2024, laba periode berjalan yang diatribusikan kepada pemilik entitas induk AMRT naik 11,25% YoY menjadi Rp1,79 triliun. \"Kondisi ini didorong oleh angka inflasi yang terjaga dengan baik, di mana kondisi ini mampu menjaga daya beli masyarakat untuk tetap berbelanja kebutuhan,\" ujarnya kepada  Bisnis  pada Rabu (2/10/2024). Ditambah, menurutnya, terjadi peningkatan frequensi atau jumlah kunjungan konsumen untuk berbelanja ke toko Alfamart yang memberikan banyak penawaran promo menarik dengan harga yang terjangkau untuk para konsumen. Baca Juga : Deflasi Menghantui, Emiten Peritel ACES AMRT MAPI Atur Strategi Adapun, untuk menjaga kinerja agar tetap moncer pada semester II/2024, AMRT menyiapkan berbagai strategi. \"Untuk paruh kedua tahun ini, Alfamart akan tetap berekspansi pembukaan gerai di wilayah baru seperti yang ditargetkan awal tahun dan optimalisasi layanan gerai yang sudah ada,\" ujar Rani. AMRT pun terus meningkatkan kualitas layanan untuk kenyamanan konsumen saat berbelanja di toko maupun Alfagift dengan memanfaatkan data belanja konsumen untuk program penawaran yang lebih personal serta terkustomisasi. Meski begitu, sektor peritel diselamuti kekhawatiran adanya pelemahan daya beli masyarakat seiring tren deflasi dalam 5 bulan beruntun. Sumber Alfaria Trijaya Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AMRT\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1727860007876\" } Badan Pusat Statistik (BPS) mencatat pergerakan Indeks Harga Konsumen (IHK) pada September 2024 melanjutkan tren deflasi, yang kali ini sebesar -0,12% secara bulanan ( month to month /MtM). Hal ini menandai Indonesia mengalami  deflasi  selama 5 bulan secara berturut-turut, setelah terakhir mengalami deflasi panjang 7 bulan beruntun pada krisis 1999 silam. \"Potensi penurunan daya beli memang ada, tapi itu sementara,\" ujar Senior Market Chartist Mirae Asset Sekuritas Nafan Aji Gusta kepada  Bisnis  pada Senin (3/9/2024). Menurut Nafan, ada peluang perbaikan dari sisi konsumsi domestik seiring dengan penurunan  suku bunga  acuan. \"Ini akan menggairahkan perekonomian domestik,\" tutur Nafan. Analis Kiwoom Sekuritas Indonesia Abdul Azis Setyo Wibowo juga mengatakan kinerja  top line  dan  bottom line  emiten ritel seperti AMRT masih berpotensi tumbuh meskipun terjadi kekhawatiran penurunan daya beli masyarakat. \"AMRT ini lebih  retail consumer  yang mana masih ramainya masyarakat yang berbelanja,\" ujar Azis pada Senin (30/9/2024). Selain itu, menurutnya, masing-masing emiten ritel termasuk AMRT terus melakukan ekspansi gerai yang bisa meningkatkan SSSG mereka. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241002/192/1804216/jurus-alfamart-amrt-raup-cuan-di-tengah-tren-deflasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-08 05:05:00", "title": "Geliat Ekspansi Gerai Alfamart (AMRT) di Tengah Tantangan Deflasi", "content": "", "link": "https://market.bisnis.com/read/20241008/192/1805483/geliat-ekspansi-gerai-alfamart-amrt-di-tengah-tantangan-deflasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:14:30", "title": "Penjualan Alfamart Sepanjang Semester I/2024 Meningkat Penjualan Alfamart Sepanjang Semester I/2024 Meningkat", "content": " Bisnis.com, JAKARTA - Emiten minimarket Alfamart, PT Sumber Alfaria Trijaya Tbk. (AMRT) menyiapkan berbagai strategi mendongkrak kinerja bisnis di tengah kekhawatiran melemahnya daya beli masyarakat itu. Corporate Communications GM Alfamart Rani Wijaya mengatakan sejauh ini kondisi penjualan di Alfamart tetap tumbuh positif. Penjualan toko yang sama alias same store sales growth (SSSG) hingga Juni 2024 tumbuh di kisaran 4%-5% secara tahunan (year on year/YoY). Mengutip laporan keuangannya, AMRT pun meraih pendapatan neto sebesar Rp59,21 triliun sepanjang semester I/2024, meningkat 10% YoY. Kemudian, pada semester I/2024, laba periode berjalan yang diatribusikan kepada pemilik entitas induk AMRT naik 11,25% YoY menjadi Rp1,79 triliun. ", "link": "https://foto.bisnis.com/view/20241009/1805955/penjualan-alfamart-sepanjang-semester-i2024-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-31 14:47:00", "title": "Alfamart (AMRT) Raup Laba Rp2,39 Triliun, Naik 9,52% Kuartal III/2024", "content": " Bisnis.com , JAKARTA — Emiten minimarket Alfamart, PT Sumber Alfaria Trijaya Tbk. (AMRT) telah membukukan laba bersih sebesar Rp2,39 triliun per kuartal III/2024, naik 9,52% secara tahunan ( year on year/yoy ) dibandingkan laba periode yang sama tahun sebelumnya Rp2,19 triliun. Berdasarkan laporan keuangan, emiten milik konglomerat Djoko Susanto itu mencatatkan pendapatan bersih sebesar Rp88,21 triliun per kuartal III/2034, naik 10,23% yoy dibandingkan periode yang sama tahun sebelumnya Rp80,24 triliun. Pendapatan paling banyak disumbangkan oleh segmen usaha makanan yang mencapai Rp62,37 triliun, naik 10,25% yoy. Lalu, bisnis bukan makanan naik 9,54% menjadi Rp25,84 triliun. Sementara itu, pendapatan neto dari pewaralaba mencapai Rp16,05 triliun pada periode yang berakhir per 30 September 2024 ini. Jumlah tersebut setara dengan 18,19% dari total pendapatan neto AMRT. Alfamart mencatatkan beban pokok pendapatan sebesar Rp69,38 triliun per kuartal III/2024, naik 9,85% yoy. Laba bruto  AMRT  kemudian mencapai Rp18,86 triliun, naik 11,66% yoy. Setelah dikurangi beban penjualan dan distribusi, beban umum dan administrasi, serta beban keuangan, ditambah dengan sederet pendapatan lain, maka laba sebelum pajak AMRT mencapai Rp3,11 triliun, tumbuh 11,01% yoy. Alfamart telah membukukan aset sebesar Rp36,63 triliun per kuartal III/2024. Naik dibandingkan total aset akhir 2023 sebesar Rp34,24 triliun. Total liabilitas AMRT mencapai Rp19,85 triliun per kuartal III/2024, naik dibandingkan akhir 2023 sebesar Rp18,54 triliun. AMRT telah membukukan ekuitas sebesar Rp16,78 triliun per kuartal III/2024, tumbuh dibandingkan akhir 2023 sebesar Rp15,7 triliun. Adapun, arus kas dan setara kas akhir periode dari AMRT mencapai Rp4,16 triliun, naik dibandingkan Rp3,17 triliun per periode yang sama tahun sebelumnya. Pada perdagangan hari ini, Kamis (31/10/2024), harga saham AMRT memelah 2,32% ke level Rp3.370 per lembar. Harga saham AMRT pun turun 5,07% dalam sepekan perdagangan. Meski begitu, harga saham AMRT masih di zona hijau, atau naik 15,02% sepanjang tahun berjalan ( year to date/ytd). Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241031/192/1812178/alfamart-amrt-raup-laba-rp239-triliun-naik-952-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]