[
{"datex": "2024-11-09 05:37:07", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-07-01 10:53:00", "title": "Resmi Melantai, Krida Jaringan Nusantara (KJEN) Raih Dana Segar Rp30,3 Miliar", "content": " Bisnis.com,  JAKARTA -- Emiten logistik PT Krida Jaringan Nusantara Tbk. meraup dana segar senilai Rp30,30 miliar lewat penawaran umum perdana saham ( initial public offering ) pada Senin (1/7/2019). Perseroan yang mendapatkan sandi saham KJEN tersebut menjadi perusahaan tercatat ke-18 yang mendaftar di Bursa Efek Indonesia (BEI) dan masuk ke kategori Efek Syariah. Adapun, selama masa penawaran umum pada periode 21--24 Juni 2019, KJEN mengalami  oversubscribe  sebanyak 4,58 kali dengan harga penawaran Rp202 per lembar saham. Perseroan melepas 30% saham baru dari total modal ditempatkan dan disetor penuh. \"Dengan  oversubscribe  4,58 kali dari nilai total saham yang ditawarkan membuktikan bahwa publik memiliki kepercayaan yang tinggi kepada kami, mengingat makin maraknya bisnis  e-commerce  di era industrialisasi 4.0,\" kata Direktur Utama Krida Jaringan Nusantara Dewi Prasetyaningsih di Main Hall BEI, Jakarta, Senin (1/7/2019). Lebih lanjut, KJEN menargetkan untuk memiliki 1.000 gerai pengiriman pada 2020 melalui kerjasama dan kemitraan yang didukung oleh jaringan infrastruktur logistik dan backend teknologi informasi. Sementara itu, seluruh dana IPO disebut bakal digunakan untuk membeli tanah seluas 1.047 meter persegi dan bangunan 5.529 meter persegi di Jalan Kramat VI, Jakarta. Adapun tanah dan bangunan teresbut akan dijadikan kantor pusat perseroan dan memberikan fasilitas penunjang aktivitas operasional perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190701/192/939626/resmi-melantai-krida-jaringan-nusantara-kjen-raih-dana-segar-rp303-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-01 10:57:00", "title": "Baru IPO, Saham Krida Jaringan Nusantara (KJEN) Kena Auto Reject", "content": " Bisnis.com , JAKARTA -- Saham pendatang baru milik PT Krida Jaringan Nusantara Tbk. langsung dikenai  auto reject  atas (ARA) ketika diperdagangkan untuk pertama kalinya. Saham emiten dengan sandi KJEN tersebut melejit 49,50% ke level Rp302 tak lama setelah perdagangan dibuka pada Senin (1/7/2019).  Adapun sistem  auto rejection  di bursa menetapkan batas maksimal naik dan turunnya harga saham yang baru listing pertama kali di bursa dalam sehari sebesar 70% untuk saham dengan rentang harga Rp50—Rp200, sebesar 50% untuk harga saham dengan rentang harga Rp200—Rp5.000, dan sebesar 40% untuk saham dengan harga di atas RP5.000. Sementara itu, untuk saham pada umumnya, bursa menetapkan batas  auto rejection  sebesar 35% bagi saham dengan rentang Rp50—Rp200, sebesar 25% bagi saham dengan rentang Rp200—Rp5.000, serta 20% bagi saham dengan rentang harga di atas Rp5.000. Adapun, perusahaan yang bergerak di bisnis pengiriman paket dan logistik tersebut resmi mencatatkan sahamnya di Bursa Efek Indonesia lewat penawaran umum perdana saham ( initial public offering /IPO). Emiten pendatang baru ke-18 di pasar modal ini meraup dana segar senilai Rp30,30 miliar dengan melepas sebanyak-banyaknya 30% saham baru dari total modal yang ditempatkan dan disetor penuh dengan harga pada saat penawaran sebesar Rp202. Bertindak sebagai penjamin pelaksana emisi efek adalag PT Panca Global Sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190701/189/939627/baru-ipo-saham-krida-jaringan-nusantara-kjen-kena-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:37:27", "title": "Pencatatan Perdana Saham Krida Jaringan Nusantara Pencatatan Perdana Saham Krida Jaringan Nusantara", "content": " ", "link": "https://foto.bisnis.com/view/20190701/939638/pencatatan-perdana-saham-krida-jaringan-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-01 18:09:00", "title": "Ini 10 Saham Top Gainers Perdagangan 1 Juli, KJEN Auto Reject Atas", "content": " Bisnis.com , JAKARTA – Saham PT Krida Jaringan Nusantara Tbk. membukukan kenaikan harga terbesar pada perdagangan hari ini, Senin (1/7/2019). Saham emiten bersandi KJEN tersebut mulai diperdagangkan di Bursa Efek Indonesia (BEI) hari ini. Pada perdagangan perdananya, saham KJEN melonjak 49,50 persen dari harga pelaksanaan IPO di Rp202. Dengan demikian, saham KJEN sekaligus menyentuh batas penghentian perdagangan saham otomatis ( auto rejection ) atas atau ARA pada level Rp302 per lembar saham. Sistem auto rejection di bursa menetapkan batas maksimal naik dan turunnya harga saham yang baru listing pertama kali di bursa dalam sehari sebesar 70 persen untuk saham dengan rentang harga Rp50—Rp200, sebesar 50 persen untuk harga saham dengan rentang harga Rp200—Rp5.000, dan sebesar 40 persen untuk saham dengan harga di atas RP5.000. Sementara itu, untuk saham pada umumnya, bursa menetapkan batas auto rejection sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Menempati posisi terkuat selanjutnya adalah saham PT Yulie Sekuritas Indonesia Tbk. (YULE) yang melesat 26,52 persen dan ditutup di level Rp167 per lembar saham. Sementara itu, reli Indeks Harga Saham Gabungan ( IHSG ) sukses berlanjut pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg,  IHSG  ditutup menguat 0,33 persen atau 21,06 poin di level 6.379,69 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (28/6), indeks berakhir naik 0,09 persen atau 5,92 poin di posisi 6.358,63. Penguatan indeks mulai berlanjut dengan dibuka naik 0,35 persen atau 22,55 poin di posisi 6.381,18 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.369,19 – 6.395,63. Tujuh dari sembilan sektor berakhir di wilayah positif, dipimpin pertanian  (+1,74 persen) dan industri dasar (+1,5 persen). Adapun sektor barang konsumsi dan aneka industri masing-masing turun 0,68 persen dan 0,6 persen. Dari 637 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 212 saham menguat, 195 saham melemah, dan 230 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) KJEN 202 302 +49,50 (100 poin) YULE 132 167 +26,52 (35 poin) GOLD 560 700 +25,00 (140 poin) POLU 675 840 +24,44 (165 poin) HOME 80 99 +23,75 (19 poin) SSTM 416 500 +20,19 (84 poin) ITMA 770 900 +16,88 (130 poin) PBSA 650 735 +13,08 (85 poin) SAME 500 560 +12,00 (60 poin) DNAR 262 292 +11,45 (30 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190701/7/1118674/ini-10-saham-top-gainers-perdagangan-1-juli-kjen-auto-reject-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:37:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190702/442/1118807/emiten-baru-kjen-bidik-1-000-gerai-pengiriman?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-11 16:12:00", "title": "Sahamnya Disuspensi, Ini Komentar Manajemen Krida Jaringan Nusantara (KJEN)", "content": " Bisnis.com,  JAKARTA - Manajemen PT Krida Jaringan Nusantara Tbk. memberikan komentar terkait dengan penghentian sementara sahamnya oleh Bursa Efek Indonesia. Sekretaris Perusahaan Krida Jaringan Nusantara Alexander Hasibuan mengatakan bahwa tingginya animo pasar modal untuk saham berkode KJEN tersebut disebabkan oleh ekspektasi yang besar terhadap bisnis logistik. Menurutnya, di pasar modal masih sedikit perusahaan yang bermain pada bisnis logistik yang melayani pengiriman untuk  e-commerce . \"Jadi ini hukum ekonomi jadi peminatnya banyak sementara barang yang dijual tak sebanyak yang peminatnya. Kami sendiri juga bingung sebenarnya,\" ujarnya kepada  Bisnis.com , Kamis (11/7/2019). Dengan tingginya minat investor untuk sahamnya, Alexander mengatakan bahwa perseroan akan memberikan jawab kepada para pemegang saham. Dia menuturkan bahwa perseroan akan berusaha memberikan kinerja yang terbaik dengan pengembangan bisnis yang dilakukan. \"Hal itu [kinerja] harus ditingkatkan terus menerus, karena kalau kami tidak lakukan terus terang persaingan di bisnis ini cukup besar,\" ucapnya. Sebelumnya, PT Bursa Efek Indonesia menghentikan sementara atau melakukan suspensi terhadap saham PT Krida Jaringan Nusantara Tbk. Alasannya, saham emiten baru itu telah meningkat dengan signifikan secara kumulatif. Berdasarkan data Bloomberg, saham KJEN melantai di BEI pada 1 Juli 2019 dengan harga  initial public offering  (IPO) Rp202 per saham. Pada hari pertama diperdagangkan di BEI, KJEN melesat 49,5% atau 100 poin ke level harga Rp302 per saham. Lesatan saham KJEN terus terjadi hingga 10 Juli 2019 dengan rerata tingkat kenaikan harga 24%-25% per hari. Secara kumulatif, sejak IPO hingga 10 Juni 2019, KJEN sudah mengalami kenaikan 1.213 poin atau setara dengan 600,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190711/7/1123049/sahamnya-disuspensi-ini-komentar-manajemen-krida-jaringan-nusantara-kjen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-11 18:38:00", "title": "Rencana Ekspansi, Krida Jaringan Nusantara (KJEN) Kembangkan Sistem Digital", "content": " Bisnis.com,  JAKARTA — PT Krida Jaringan Nusantara Tbk. akan mengembangkan sejumlah sistem digital yang dimiliki perseroan guna meningkatkan pelayanannya terhadap konsumen. Sekretaris Perusahaan Krida Jaringan Nusantara Alexander Hasibuan mengatakan bahwa perseroan tengah melakukan pengembangan aplikasi untuk layanan logistiknya. Alexander menuturkan bahwa aplikasi tersebut nantinya dapat memudahkan konsumen untuk memantau pengiriman barang. “Itu harus dilakukan, karena persaingan sangat kuat, jadi semua harus didukung oleh teknologi informasi yang kuat,” ujarnya kepada  Bisnis . com , Kamis (11/7/2019). Selain itu, dia mengungkapkan bahwa perseroan tengah melakukan penjajakan untuk menggunakan teknologi finansial (tekfin) untuk sistem pembayaran pada outlet-outletnya. Alenxander menambahkan bahwa perseroan tidak menutup kemungkinan untuk menggandeng perusahaan-perusahaan tekfin. “Mungkin kami akan gandeng salah satu  fintech  mungkin itu Gopay, atau Ovo. Kalau bisa tahun ini, tapi yang pasti harus, mengikuti perkembangan zaman,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190711/192/1123162/rencana-ekspansi-krida-jaringan-nusantara-kjen-kembangkan-sistem-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:37:30", "title": "ONTHEL KJN EXPRESS ONTHEL KJN EXPRESS", "content": " ", "link": "https://foto.bisnis.com/view/20190929/1153494/onthel-kjn-express?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-30 00:58:00", "title": "Krida Jaringan Nusantara Gunakan Armada Sepeda Listrik", "content": " Bisnis.com , JAKARTA – PT Krida Jaringan Nusantara Tbk. menggunakan armada sepeda listrik untuk layanan pengiriman paket. Emiten berkode saham KJEN tersebut meluncurkan Onthel sebagai layanan pengiriman paket dan dokumen menggunakan sepeda listrik. Perseroan berharap dengan adanya layanan tersebut dapat mengatasi masalah polusi udara, kemacetan. “Peluncuran Onthel merupakan komitken kami untuk terus berinovasi dalam memberikan layanan yang disesuaikan dengan perkembangan moda transportasi,” ujar Sunarto, Direktur Operasional Krida Jaringan Nusantara dalam keterangan resmi yang dihimpun, Minggu (29/9/2019). Untuk saat ini, Othel dioperasikan untuk pengiriman di beberapa wilayah Jakarta, khususnya di daerah perkantoran seperti area bisnis Sudirman, MH Thamrin, Kuningan, dan beberapa area perumahan. Pengembangan layanan Onthel nantinya tidak hanya sebatas di Jakarta, tetapi juga akan dikembangkan pada beberapa kota besar lainnya. Sekadar informasi, KJEN merupakan sebuah perusahaan jasa kurir dokumen, paket, dan jasa pindahan (mover) yang telah beroperasi selama 21 tahun sejak 1998. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190930/98/1153515/krida-jaringan-nusantara-gunakan-armada-sepeda-listrik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:37:32", "title": "Sunarto Ditunjuk Sebagai Direktur Utama PT Krida Jaringan Nusantara Tbk. Sunarto Ditunjuk Sebagai Direktur Utama PT Krida Jaringan Nusantara Tbk.", "content": " Bisnis.com,  JAKARTA - PT Krida Jaringan Nusantara Tbk. (KJEN) menggerlar Rapat Umum Pemegang Saham Tahunan dan Luar Biasa (RUPST LB) di Jakarta pada Kamis (24/9/2020). Dalam RUPST LB ini KJEN menyepakati pergantian pengurus diantaranya Sunarto sebagai Direktur Utama menggantikan Dewi Prasetyaningsih yang kini menjabat sebagai Komisaris. Pada 2019 perseroan mencatatkan laba sebesar Rp12,616 miliar atau tumbuh 94,87 persen dari tahun sebelumnya sebesar Rp6,474 miliar. ", "link": "https://foto.bisnis.com/view/20200924/1296172/sunarto-ditunjuk-sebagai-direktur-utama-pt-krida-jaringan-nusantara-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:37:32", "title": "KJEN Bukukan Pendapatan Senilai Rp8,3 Miliar Pada Akhir Tahun KJEN Bukukan Pendapatan Senilai Rp8,3 Miliar Pada Akhir Tahun", "content": " Bisnis.com,  JAKARTA - PT Krida Jaringan Nusantara Tbk. (KJEN) memasuki akhir tahun 2020 KJEN membukukan pertumbuhan pendapatan sebesar 115,59 persen atau senilai Rp 8,3 miliar dibandingkan dengan kuartal II/2020 sebesar 30,46 persen atau senilai Rp 3,8 miliar. Sedangkan laba usaha meningkat sebesar 265,35 persen atau senilai Rp 3,3 miliar dibandingkan dengan kuartal II/2020 sebesar 51,75 persen atau senilai Rp 927 juta. ", "link": "https://foto.bisnis.com/view/20201221/1333800/kjen-bukukan-pendapatan-senilai-rp83-miliar-pada-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-11 07:29:00", "title": "Anjlok 90 Persen, Bursa Suspensi Saham Krida Jaringan Nusantara KJEN", "content": " Bisnis.com , JAKARTA - Di tengah penurunan  IHSG  dua hari terakhir, PT Bursa Efek Indonesia ( BEI ) melakukan penghentian sementara perdagangan saham PT  Krida Jaringan Nusantara  Tbk (KJEN) atau suspensi saham mulai hari ini, Rabu (11/5/2022). Manajemen BEI menjelaskan, sehubungan dengan terjadinya penurunan harga kumulatif yang signifikan pada saham PT Krida Jaringan Nusantara Tbk (KJEN), BEI memandang perlu untuk melakukan penghentian sementara perdagangan sahamnya. \"Penghentian sementara saham PT Krida Jaringan Nusantara Tbk. (KJEN) di Pasar Reguler dan Pasar Tunai mulai sesi I perdagangan tanggal 11 Mei 2022 sampai dengan Pengumuman Bursa lebih lanjut,\" papar BEI dalam pengumumannya. Bursa menghimbau kepada pihak-pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan Kemarin, Selasa (10/5/2022), saham KJEN anjlok 6,78 persen menyentuh level batas bawah atau  auto rejection  bawah (ARB) ke Rp110. Saham KJEN sudah amblas 90 persen sepanjang 2022. Kapitalisasi pasarnya mencapai Rp55 miliar dengan valuasi PER -29,89. Perusahaan lsiting di BEI pada 1 Juli 2019 dengan harga IPO Rp202. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220511/7/1531897/anjlok-90-persen-bursa-suspensi-saham-krida-jaringan-nusantara-kjen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-01 18:52:00", "title": "10 Saham Top Gainers 1 Juli 2022 Saat IHSG Anjlok, KJEN Paling Cuan", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) ditutup anjlok dan kembali menyentuh level 6.700 pada perdagangan hari ini, Jumat (1/7/2022). Di sisi lain, terdapat saham-saham yang menguat signifikan. Berdasarkan data Bursa Efek Indonesia (BEI), saham PT Krida Jaringan Nusantara Tbk. (KJEN) memimpin di jajaran top gainers  hari ini dengan melesat 34,74 persen atau 66 poin ke level Rp256 per saham. Selanjutnya saham PT Ever Shine Tex Tbk. (ESTI) menguat sebesar 25,74 persen atau 26 poin ke level Rp127 per saham. Adapun saham PT Inter Delta Tbk. (INTD) menyusul dengan penguatan 24,27 persen ke level Rp256. Penguatan saham juga dialami oleh saham PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. (JMAS) dengan kenaikan sebesar 21 persen atau 21 poin ke level Rp121. Di sisi lain, IHSG parkir pada posisi 6.794,32 melemah 1,7 persen atau 117,25 poin. Sepanjang perdagangan IHSG bergerak pada rentang 6.940--6.777. Tercatat, 123 saham menguat, 435 saham melemah dan 133 saham bergerak di tempat. Kapitalisasi pasar turun menjadi Rp8.914,1 triliun. Berikut daftar 10 saham  top gainer s , Jumat (1/7/2022): 10 Saham Top Gainers 1 Juli 2022 Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) KJEN Rp190 Rp256 34,74 ESTI Rp101 Rp127 25,74 INTD Rp206 Rp256 24,27 JMAS Rp100 Rp121 21,00 IBST Rp8.275 Rp9.650 16,62 UFOE Rp1.170 Rp1.335 14,10 MTSM Rp194 Rp212 9,28 DMMX Rp1.500 Rp1.635 9,00 SGER Rp1.300 Rp1.415 8,85 NANO Rp57 Rp62 8,77 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220701/7/1550388/10-saham-top-gainers-1-juli-2022-saat-ihsg-anjlok-kjen-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-03 08:04:00", "title": "Top Gainers Sepekan, Saham KJEN Naik 137 Persen Meski IHSG Bearish", "content": " Bisnis.com , JAKARTA -  Saham  PT Krida Jaringan Nusantara Tbk menjadi  top gainers  dengan lonjakan paling tinggi dalam daftar perdagangan satu pekan, 27 Juni  - 1 Juli 2022. Berdasarkan data dari laman Bursa Efek Indonesia (BEI) pada Minggu (3/7/2022), emiten dengan sandi saham KJEN ini melesat 137,04 persen, dari harga Rp108 ke Rp256 per saham. Menyusul di belakang KJEN, saham PT Inti Bangun Sejahtera Tbk naik 45,11 persen. Harga saham emiten berkode IBST tersebut naik dari Rp6.650 per lembar saham menjadi Rp9.650 pada penutupan perdagangan pekan ini. Selanjutnya, adalah saham PT Puri Global Sukses Tbk (PURI) yang naik 27,08 persen, diikuti PT Garuda Metalindo Tbk (BOLT) dengan kenaikan 27,08 persen, dan saham PT Nanotech Indonesia Global Tbk (NANO) yang melaju 25,23 persen dalam 5 hari perdagangan. Berdasarkan data Bloomberg pada Jumat (1/7/2022), IHSG ditutup melemah 1,7 persen atau 117,25 poin ke level 6.794,32. Sepanjang perdagangan IHSG bergerak pada rentang 6.940--6.777. Senior Investment Information Mirae Asset Sekuritas Indonesia Nafan Aji Gusta Utama mengungkapkan sejumlah sentimen negatif masih membayangi IHSG pada pekan depan. \"Perkiraan sentimen  penggerak IHSG  pekan depan di antaranya, kekhawatiran mengenai perlambatan pertumbuhan ekonomi global, kekhawatiran resesi, kekhawatiran terhadap  aggressive tightening monetary policy , hingga kekhawatiran terhadap dampak perang antara Rusia dengan Ukraina,\" urainya kepada Bisnis, dikutip Minggu (3/7/2022). Dari data internasional, investor juga bakal menanti data-data seperti US Nonfarm Payroll. Sementara itu, dari dalam negeri data positif bisa dinantikan dari pengumuman data cadangan devisa dan indeks keyakinan konsumen. Dari dalam negeri juga bakal rilis data penjualan eceran, serta data neraca perdagangan yang akan dinantikan para pelaku pasar. Secara teknikal, terang Nafan pergerakan  IHSG  masih berada pada area  down channel  dengan rentang area support 6.754 hingga 6.721, serta rentang area resistance pada 6.860 hingga 6.925. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220703/7/1550679/top-gainers-sepekan-saham-kjen-naik-137-persen-meski-ihsg-bearish?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-06 05:30:00", "title": "Kinerja Emiten Logistik KJEN Menurun, Tapi Bukan Karena Harga BBM", "content": " Bisnis.com , JAKARTA – Emiten di bidang jasa logistik, pengangkutan dan pergudangan PT  Krida Jaringan Nusantara  Tbk. (KJEN) mencatatkan penurunan pendapatan sepanjang Semester I/2022. Tetapi, bukan karena  harga BBM . Pendapatan bersih emiten berkode KJEN ini di sepanjang enam bulan pertama 2022 turun tipis 0,29 persen menjadi Rp4,53 miliar dibandingkan di periode yang sama pada 2021 sebesar Rp4,55 miliar. Penurunan tersebut mengakibatkan laba kotor terpangkas 0,77 persen menjadi Rp2,32 miliar per Juni 2022 dibandingkan dengan Juni 2021 sebesar Rp2,34 miliar. Pada akhirnya,  KJEN  mengalami penurunan rugi bersih sebesar 21,73 persen pada semester pertama 2022 menjadi tinggal Rp466,373 juta (Rp0,93 per saham) dibandingkan periode yang sama pada 2021 sebesar Rp595,864 juta (Rp1,19 per saham). KJEN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"KJEN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_2a149\"}  ); Kendati  kinerja bottom line  pada laporan keuangan Perseroan masih negatif akibat Pandemi Covid-19, prospek bisnis KJEN atau KJN Express, di masa depan masih positif. Alasannya, perusahaan pengiriman paket dan  logistik  yang sudah tercatat sebagai emiten Bursa Efek Indonesia (BEI) tersebut, terus-menerus mengupayakan efisiensi usaha mendukung keberlanjutan usaha Perseroan ke masa depan. Direktur Utama Krida Jaringan Nusantara Sunarto menerangkan sesuai Laporan Keuangan Juni 2022, perseroan masih merugi, kendati perekonomian Indonesia sudah mulai bangkit. \"Hal itu karena pengurangan tenaga kerja yang dilakukan sebelumnya membuat kami kesulitan menaikkan  sales/revenue . Oleh karena itu, kami masih membutuhkan waktu untuk melakukan konsolidasi tenaga sales dan kapasitas armada,” ujarnya, Selasa (6/9/2022). Sunarto mengungkapkan, tren bisnis utama KJEN di bidang pengiriman dokumen juga akan terus menurun sebagai imbas dari banyaknya dokumen yang kini sudah berganti menjadi dokumen elektronik. “Kami juga akan terus mencari solusi menghadapi tren penurunan bisnis ini ke depan, agar dapat kembali menstabilkan kinerja Perseroan,” kata Sunarto. Sunarto lebih lanjut menjelaskan, efisiensi yang dilaksanakan manajemen pada paruh pertama tahun ini, berhasil menekan beban usaha perseroan menjadi Rp3,06 miliar dibandingkan periode yang sama pada 2021 sebesar Rp3,5 miliar. Penurunan beban usaha disebabkan efisiensi pada pos pengeluaran untuk membayar antara lain jasa profesional, biaya listrik, telepon, dan air, serta pos pengeluaran Perseroan untuk biaya sewa. Efisiensi terbesar yang dialami Perseroan pada semester pertama per Juni 2022 lalu adalah pengeluaran untuk membayar jasa profesional yang turun secara signifikan sebesar 76,25 persen menjadi Rp49,84 juta dibandingkan sebesar Rp209,82 juta per Juni 2021. Efisiensi tersebut diikuti oleh penurunan signifikan pos biaya listrik, telepon, dan air sebesar 73,29 persen menjadi Rp86,71 juta per Juni 2022 dibandingkan di periode yang sama pada 2021 sebesar Rp324,67 juta. Ini adalah salah satu pos yang sangat berpengaruh dalam keberlanjutan usaha ( business sustainability ) Perseroan yang tercakup dalam aspek  Environment, Social, and Governance (ESG) . Selain itu, efisiensi KJEN pada paruh pertama 2022 juga terjadi pada posisi pengeluaran sewa yang juga berkurang sebesar 49,07 persen menjadi Rp85,03 juta dibandingkan pada semester pertama 2021 sebesar Rp166,96 juta. Efisiensi beban usaha tersebut mampu memangkas rugi usaha per Juni 2022 sebesar 36,21 persen menjadi tinggal Rp736,76 juta dibandingkan pada semester pertama 2021 yang masih mencapai Rp1,15 miliar. Sunarto menyatakan situasi yang dialami KJEN cukup dilematis, karena meningkatkan pendapatan perseroan memerlukan Operasional yang mendukung, sedangkan saat ini KJEN melakukan pengurangan tenaga kerja operasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220906/192/1574455/kinerja-emiten-logistik-kjen-menurun-tapi-bukan-karena-harga-bbm?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]