[
{"datex": "2024-11-09 01:18:40", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 01:19:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171004/441/695544/kontrak-baru-dgik-kantongi-rp16-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-05 18:06:00", "title": "DGIK Bakal Bersikap Kooperatif", "content": " Bisnis.com, JAKARTA--Manajemen kontraktor swasta, PT Nusa Konstruksi Enjiniring Tbk., menyatakan bakal bersikap kooperatif dan terbuka terhadap berbagai pihak terkait kasus hukum yang menimpa perusahaan. Kasus hukum itu sendiri diakui oleh manajemen emiten berkode saham DGIK mempengaruhi pergerakan harga saham perusahaan di Bursa Efek Indonesia. Direktur Utama Nusa Konstruksi Djoko Eko Suprastowo mengatakan perusahaan akan bersikap kooperatif terhadap Komisi Pemberantasan Korupsi (KPK), lembaga yang menetapkan perusahaan sebagai tersangka korupsi. “Dengan segala pertimbangan, kita akan kooperatif,” katanya dalam paparan publik yang diselenggarakan setelah Rapat Umum Pemegang Saham Luar Biasa, Kamis (5/10). Menurutnya, manajemen juga akan berusaha terus bersikap terbuka kepada para pemangku kepentingan seperti pemegang saham hingga pihak perbankan mengenai kasus yang dialami oleh perusahaan. Keterbukaan itu akan disampaikan oleh manajemen untuk menyeimbangkan situasi peredaran informasi mengenai perusahaan pada saat ini. “Kita infokan segala perkembangan yang ada sehingga publik bisa mengerti kejadiannya seperti apa,” katanya. Djoko juga mengatakan publik tidak perlu mengkhawatirkan kasus yang dialami oleh perusahaan. Menurutnya, kasus yang dialami oleh perusahaan berbeda dari kasus yang dialami oleh personal. NKE sekarang sedang menghadapi kasus hukum. NKE sebagai korporasi telah ditetapkan sebagai tersangka korupsi oleh Komisi Pemberantasan Korupsi (KPK). Kasus yang menimpa Nusa Konstruksi itu terkait proyek pembangunan rumah sakit pendidikan khusus penyakit infeksi dan pariwisata di Universitas Udayana, Bali untuk tahun anggaran 2009-2010. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171005/192/696314/dgik-bakal-bersikap-kooperatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:19:05", "title": "Paparan Publik Nusa Konstruksi Enjiniring Paparan Publik Nusa Konstruksi Enjiniring", "content": " ", "link": "https://foto.bisnis.com/view/20171005/696357/paparan-publik-nusa-konstruksi-enjiniring?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:19:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171006/441/696421/kasus-hukum-dgik-bakal-bersikap-kooperatif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-06 08:55:00", "title": "Kontraktor DGIK Bakal Bersikap Kooperatif", "content": " Bisnis.com , JAKARTA---Manajemen kontraktor swasta, PT Nusa Konstruksi Enjiniring Tbk., menyatakan bakal bersikap kooperatif dan terbuka terhadap berbagai pihak terkait kasus hukum yang menimpa perusahaan. Kasus hukum itu sendiri diakui oleh manajemen emiten berkode saham DGIK mempengaruhi pergerakan harga saham perusahaan di Bursa Efek Indonesia. Direktur Utama Nusa Konstruksi Djoko Eko Suprastowo mengatakan perusahaan akan bersikap kooperatif terhadap Komisi Pemberantasan Korupsi (KPK), lembaga yang menetapkan perusahaan sebagai tersangka korupsi. “Dengan segala pertimbangan, kita akan kooperatif,” katanya dalam paparan publik yang diselenggarakan setelah Rapat Umum Pemegang Saham Luar Biasa, Kamis (5/10/2017). Menurutnya, manajemen juga akan berusaha terus bersikap terbuka kepada para pemangku kepentingan seperti pemegang saham hingga pihak perbankan mengenai kasus yang dialami oleh perusahaan. Keterbukaan itu akan disampaikan oleh manajemen untuk menyeimbangkan situasi peredaran informasi mengenai perusahaan pada saat ini. “Kita infokan segala perkembangan yang ada sehingga publik bisa mengerti kejadiannya seperti apa,” katanya. Djoko juga mengatakan publik tidak perlu mengkhawatirkan kasus yang dialami oleh perusahaan. Menurutnya, kasus yang dialami oleh perusahaan berbeda dari kasus yang dialami oleh personal. NKE sekarang sedang menghadapi kasus hukum. NKE sebagai korporasi telah ditetapkan sebagai tersangka korupsi oleh Komisi Pemberantasan Korupsi (KPK). Kasus yang menimpa Nusa Konstruksi itu terkait proyek pembangunan rumah sakit pendidikan khusus penyakit infeksi dan pariwisata di Universitas Udayana, Bali untuk tahun anggaran 2009-2010. Setelah NKE ditetapkan sebagai tersangka korupsi, saham DGIK sempat disuspensi oleh Bursa Efek Indonesia pada Agustus 2017. Pada saat ini, suspensi itu telah dicabut. Dalam penutupan perdagangan Kamis (5/10). saham DGIK ditutup menguat 9,33% di harga Rp82. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20171006/537/772255/kontraktor-dgik-bakal-bersikap-kooperatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-23 16:31:00", "title": "DGIK dan MEDC Garap Fase Awal Tambang MDKA", "content": " Bisnis.com, JAKARTA – Perusahaan patungan antara PT Nusa Konstruksi Enjiniring Tbk. dan Macmahon Holdings Limited bakal mengerjakan fase awal proyek tambang tembaga bawah tanah milik PT Merdeka Copper Gold Tbk. dengan perkiraan nilai kontrak sebesar US$9 juta. General Manager Investor Relations and Communication Macmahon Holdings Limited Christian Sealey mengungkapkan bahwa perusahaan patungan (joint venture) antara Macmahon dengan PT Nusa Konstruksi Enjinering Tbk. telah ditunjuk untuk melakukan jasa awal penambangan bawah tanah di proyek prophyry Tujuh Bukit, Banyuwangi Jawa Timur. Prophyry merupakan mineral yang terjadi akibat suatu intrusi yang bersifat intermedier-asam, yang kemudian terjadi kontak dengan batuan samping yang mengakibatkan terjadinya mineralisasi. Produk utama dari prophyry biasanya adalah tembaga (Cu) dan emas (Au). Sealey mengungkapkan jasa awal tersebut seperti pengembangan terowongan penurunan untuk akses utama ke deposit bawah tanah. Dia mengungkapkan para pihak saat ini dalam diskusi mengenai kontrak jasa penambangan yang diharapkan memiliki nilai sekitar US$9 juta. “Macmahon akan memberikan update lebih jauh ke pasar pada waktunya,” tulisnya dalam keterangan resmi pekan lalu. Macmahon Holdings Limited merupakan emiten yang terdaftar di Bursa Australia dengan kode saham MAH. Anak usaha PT Medco Energi Internasional Tbk. (MEDC) yakni PT Amman Mineral Nusa Tenggara (AMNT) resmi menjadi pemegang saham mayoritas di Macmahon Holdings Limited dengan kepemilikan 44,3%. AMNT memiliki saham itu melalui Amman Mineral Contractors Pte. Ltd. (AMC), perusahaan yang berbasis di Singapura, dengan kepemilikan sebanyak 65%, sedangkan 35% sisanya dimiliki oleh PT AP Investment. Di sisi lain, dalam bahan paparan publik PT Nusa Konstruksi Enjinering Tbk., emiten berkode saham DGIK itu menunjukkan perseroan memiliki perusahaan patungan di sektor pertambangan dengan nama PT Macmahon Mining Service. Dalam perusahaan tersebut, porsi DGIK dan Macmahon masing-masing 50%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171023/192/702168/dgik-dan-medc-garap-fase-awal-tambang-mdka?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-11-13 12:56:00", "title": "Nusa Konstruksi (DGIK) Gandeng Macmahon Garap Tumpang Pitu", "content": " Bisnis.com,  JAKARTA - PT Nusa Konstruksi Enjiniring Tbk. (DGIK) baru saja mendapat kontrak pembangunan konstruksi tambang emas dan tembaga di wilayah Tujuh Bukit atau Gunung Tumpang Pitu, Banyuwangi, Jawa Timur. Perusahaan patungan (joint venture/JV) PT Nusa Konstruksi Enjiniring Tbk. dengan perusahaan asal Australia, Macmahon Holdings Limited dipercaya untuk mengerjakan konstruksi di salah satu proyek tambang terbesar di Indonesia itu. “Kami gembira telah dipercaya menangani proyek tambang Tujuh Bukit dan bisa bekerjasama dengan Macmahon. Konstruksi awal tambang bawah tanah ini akan segera dimulai,” kata Sekretaris Perusahaan PT Nusa Konstruksi Enjiniring Tbk. Djohan Halim, dalam keterangan resminya, Senin (13/11/2017). Djohan mengungkapkan kerjasama dengan Macmahon, emiten kontruksi ternama di Australia, merupakan langkah strategis yang dilakukan NKE untuk semakin memperkuat kemampuan dan daya saing perseroan di industri konstruksi nasional, khususnya pertambangan. Menurutnya, NKE bersama Macmahon juga telah mengerjakan konstruksi tambang emas di Martabe, Sumatra Utara. Dari dua proyek kontruksi tambang emas ini, perusahaan patungan ini mengantongi nilai kontrak mencapai US$190 juta. “Masuknya NKE dalam proyek konstruksi tambang akan melengkapi portofolio perseroan. Dengan kemampuan yang terus meningkat, kami optimis dapat menjangkau pasar-pasar baru di sektor kontruksi nasional,” ujarnya. Dia menambahkan selama lebih dari 30 tahun menjalani bisnis konstruksi, skema kerjasama JV ataupun Joint Operation merupakan salah satu strategi yang dikembangkan perseroan untuk meningkatkan value dan kontribusi perseroan kepada para stakeholders -nya. Selain dengan Macmahon, saat ini NKE juga menjalin aliansi bisnis dengan perusahaan-perusahaan global untuk menggarap proyek-proyek konstruksi di berbagai wilayah di Indonesia. Di Jawa Tengah, NKE bersama TOA Corporation membentuk Joint Operation (JO) dan bertindak sebagai kontraktor pembangunan PLTU Batang berkapasitas 2 x 1000 megawatt. Sampai akhir Oktober 2017, konstruksi pembangkit listrik terbesar di Indonesia ini mencapai 30%. Djohan mengungkapkan perseroan juga menjalin kerjasama dengan Hyundai Engineering & Construction Co menggarap sejumlah apartemen, hotel dan perkantoran. Saat ini yang sedang dalam proses konstruksi adalah pembangunan GCNM Apartemen dan proyek gedung The Element di Jakarta. Kerja sama strategis juga dilakukan NKE dalam membangun Gedung Sudirman 7.8 di Jalan Jenderal Sudirman, Jakarta. Pada proyek ini NKE menggandeng China Strait Construction and Development Co., Ltd. Kontruksi proyek ini sudah mencapai 67%. NKE juga bekerjasama dengan CNQC dari Korea Selatan untuk membangun apartemen Chadstone di Cikarang. “Kerjasama bisnis dengan perusahaan global ini sangat positif bagi Perseroan. Apalagi kami juga bisa memprioritaskan penggunaan tenaga kerja lokal dalam setiap proyek yang dikerjakan. Sebagai perusahaan nasional kami senang bisa turut mendorong ekonomi bangsa,” katanya. Pada pertengahan Oktober, perusahaan patungan antara PT Nusa Konstruksi Enjiniring Tbk. dan Macmahon Holdings Limited bakal mengerjakan fase awal proyek tambang tembaga bawah tanah milik PT Merdeka Copper Gold Tbk. dengan perkiraan nilai kontrak sebesar US$9 juta. General Manager Investor Relations and Communication Macmahon Holdings Limited Christian Sealey mengungkapkan bahwa perusahaan patungan (joint venture) antara Macmahon dengan PT Nusa Konstruksi Enjinering Tbk. telah ditunjuk untuk melakukan jasa awal penambangan bawah tanah di proyek  prophyry  Tujuh Bukit, Banyuwangi Jawa Timur. Prophyry  merupakan mineral  yang terjadi akibat suatu intrusi yang bersifat intermedier-asam, yang kemudian terjadi kontak dengan batuan samping yang mengakibatkan terjadinya mineralisasi. Produk utama dari  prophyry  biasanya adalah tembaga (Cu) dan emas (Au). Sealey mengungkapkan jasa awal tersebut seperti pengembangan terowongan penurunan untuk akses utama ke deposit bawah tanah. Dia mengungkapkan para pihak saat ini dalam diskusi mengenai kontrak jasa penambangan yang diharapkan memiliki nilai sekitar US$9 juta. “Macmahon akan memberikan update lebih jauh ke pasar pada waktunya,” tulisnya dalam keterangan resmi (18/10/2017). Macmahon Holdings Limited merupakan emiten yang terdaftar di Bursa Australia dengan kode saham MAH.  Anak usaha PT Medco Energi Internasional Tbk. (MEDC) yakni PT Amman Mineral Nusa Tenggara (AMNT) resmi menjadi pemegang saham mayoritas di Macmahon Holdings Limited dengan kepemilikan 44,3%. AMNT memiliki saham itu melalui Amman Mineral Contractors Pte. Ltd. (AMC), perusahaan yang berbasis di Singapura, dengan kepemilikan sebanyak 65%, sedangkan 35% sisanya dimiliki oleh PT AP Investment. Di sisi lain, dalam bahan paparan publik PT Nusa Konstruksi Enjinering Tbk., emiten berkode saham DGIK itu menunjukkan perseroan memiliki perusahaan patungan di sektor pertambangan dengan nama PT Macmahon Mining Service. Dalam perusahaan tersebut, porsi DGIK dan Macmahon masing-masing 50%. Adapun, PT Macmahon Mining Service selama ini menggarap tambang emas Martabe di Sumatra Utara. Tambang itu dimiliki oleh PT Agincourt Resources. Dalam keterangan di situs Agincourt menunjukkan pemegang saham utama PT Agincourt Resources adalah  EMR Capital (61.4%), Farallon Capital (20.6%), Martua Sitorus (11%) serta Robert Hartono Michael Bambang Hartono (7%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171113/192/708507/nusa-konstruksi-dgik-gandeng-macmahon-garap-tumpang-pitu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:19:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171114/442/708702/konstruksi-tambang-dgik-gandeng-macmahon-garap-tumpang-pitu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-07 18:21:00", "title": "TOP GAINERS 7 DESEMBER: Nusa Konstruksi Enjiniring Hitung Cuan", "content": " Bisnis.com,  JAKARTA – PT Nusa Konstruksi Enjiniring Tbk. membukukan penguatan harga saham terbesar pada akhir perdagangan hari ini, Kamis (7/12/2017), bersama dengan empat emiten lainnya. Saham Nusa Konstruksi Enjiniring yang bersandi DGIK ini memimpin penguatan setelah ditutup menguat 24% di Rp62 per lembar saham. Menempati posisi terkuat kedua adalah saham PT Kimia Farma Tbk. (KAEF) yang ditutup menguat 20,70% di Rp2.740 per lembar saham. Mengekor kedua emiten tersebut berturut-turut adalah saham NIKL, PSSI, dan AISA. Sementara itu, pergerakan indeks harga saham gabungan (IHSG) ditutup melemah pada perdagangan hari ini, mengakhiri reli tiga hari berturut-turut sebelumnya. IHSG ditutup melemah 0,48% atau 28,67 poin di level 6.006,83, setelah dibuka turun 0,06% atau 3,45 poin di level 6.032,05. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif cenderung melemah di kisaran 6.006,83 – 6.039,29. Dari 565 saham yang diperdagangkan hari ini, sebanyak 139 saham menguat, 186 saham melemah, dan 240 saham stagnan. Tujuh dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor pertanian dan tambang yang masing-masing melorot 1,44% dan 1,26%. Adapun sektor industri dasar dan properti masing-masing berakhir naik 1,31% dan 0,34%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) DGIK 62 12 +24,00 KAEF 2.740 470 +20,70 NIKL 2.920 420 +16,80 PSSI 144 12 +9,09 AISA 530 44 +9,05  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171207/7/716258/top-gainers-7-desember-nusa-konstruksi-enjiniring-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-16 14:45:00", "title": "Direktur Nusa Konstruksi Enjiniring (DGIK) Perbesar Kepemilikan Saham", "content": " Bisnis.com , JAKARTA--Direktur PT Nusa Konstruksi Enjiniring Tbk. Ganda Kusuma memborong 2,5 juta saham emiten berkode saham DGIK itu. Dalam keterbukaan informasi kepada Bursa Efek Indonesia, Selasa (16/1), Sekretaris Perusahaan Nusa Konstruksi Enjiniring Djohan Halim memaparkan Ganda Kusuma melakukan pembelian saham DGIK pada 11 Januari 2018. Transaksi itu dilakukan melalui Samuel Sekuritas Indonesia. Total saham yang dibeli Ganda Kusuma dalam transaksi tersebut mencapai 2,53 juta saham. Harga pelaksanaan pembelian saham tersebut sebesar Rp59, sehingga total nilai transaksi itu mencapai Rp149,62 juta. \"Tujuan transaksi untuk investasi,\" tulisnya. Pada Desember 2017, Ganda juga memperbesar kepemilikan saham dalam DGIK melalui dua kali transaksi pembelian saham. Transaksi pertama terjadi pada 20 Desember 2017 sebanyak 570.700 saham pada harga Rp53 sehingga nilai transaksi sebesar Rp30,32 juta. Adapun, transaksi kedua berlangsung pada 21 Desember 2017 sebanyak 1,31 juta saham pada harga Rp53 dengan total nilai transaksi sebesar Rp69,67 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180116/192/727056/direktur-nusa-konstruksi-enjiniring-dgik-perbesar-kepemilikan-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:19:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181124/440/862702/tuntutan-hukum-dgik-sejarah-penegakan-hukum-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-06-15 15:12:00", "title": "NUSA KONSTRUKSI (DGIK) Kantongi Kontrak Rp560 Miliar per Mei 2015", "content": " Bisnis.com,  JAKARTA--Hingga Mei 2015, PT Nusa Konstruksi Enjiniring Tbk. telah mengantongi kontrak baru sebesar Rp560 miliar. Sementara pada 2015 ini, emiten konstruksi itu mematok perolehan kontrak baru sebesar Rp1,8 triliun sampai Rp2,2 triliun. Jika mengacu pada target itu, DGIK bagu merealisasikan 25%-31% dari target yang ditetapkan. Sekretaris Perusahan DGIK Djohan Halim mengatakan saat ini perseroan tengah mengikuti tender lebih dari 10 proyek, baik dari swasta ataupun pemerintah. \"Nilai dari swasta itu ada yang sampai Rp1 triliun. Ini baru beberapa bulan. Kita tetap optimistis pada semester dua nanti akan lebih bagus,\" ujarnya saat paparan publik, Senin (15/6/2015). Dia menjabarkan jasa konstruksi yang ditawarkan perseroan meliputi jasa konstruksi gedung, dan pekerjaan sipil (jalan, waduk, pembangkit listrik, rel kereta api, dan pelabuhan). Secara persentase, sebanyak 85% dari kontrak yang dikerjakan perseroan merupakan konstruksi gedung, dan 15% konstruksi pekerjaan sipil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150615/192/443531/nusa-konstruksi-dgik-kantongi-kontrak-rp560-miliar-per-mei-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-05 11:52:00", "title": "Kontrak Baru DGIK Hingga September Capai Rp1,88 Triliun", "content": " Bisnis.com, JAKARTA--PT Nusa Konstruksi Enjiniring Tbk. (DGIK) memperoleh kontrak baru sebesar Rp1,88 triliun hingga kuartal III/2015. \"Perseroan masih optimis dapat mencapai target perolehan kontrak baru yang telah ditetapkan,\" tulis Sekretaris Perusahaan DGIK Djohan Halim dalam keterangan resmi, Kamis (5/11/2015). Mengacu pada target kontrak baru tahun ini Rp2,2 triliun, artinya telah terealisasi 85,4%-nya. DGIK masih harus mencari kontrak baru senilai Rp320 miliar lagi untuk mengejar kekurangan. Adapun proyek yang telah diraih perseroan di antaranya adalah pembangunan Holland Village, Nava Park Apartment, dan Ciputra International untuk proyek gedung. Lalu, untuk proyek sipil dan infrastruktur adalah pembangunan jalan di Sulawesi dan pembangkit listrik di Jawa Barat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151105/192/489163/kontrak-baru-dgik-hingga-september-capai-rp188-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-02 15:18:00", "title": "EMITEN KONSTRUKSI: Semester I, Nusa Konstruksi (DGIK) Raup Kontrak Baru Rp620 Miliar", "content": " Bisnis.com , JAKARTA - Perusahaan konstruksi swasta, PT Nusa Konstruksi Enjiniring Tbk. mencatat realisasi kontrak baru sebesar Rp620 miliar selama paruh pertama tahun ini. Almanda Pohan, PR Corporate Nusa Konstruksi Enjiniring, mengatakan realisasi kontrak baru terbilang di bawah ekspektasi karena banyak lelang proyek yang mengalami penundaan. Alhasil, kontrak baru perseroan baru mencapai 20,66% dari target keseluruhan sebanyak Rp3 triliun. \"Kami tetap optimistis karena ini cuma pergeseran t imeline  (proyek) saja yang mundur,\" ujarnya di Jakarta, Kamis (2/6/2016). Almanda mengatakan, perseroan akan tetap fokus mengejar kontrak-kontrak baru dari badan usaha swasta. Selama ini, perusahaan berkode emiten DGIK itu memang spesialis menggarap proyek-proyek swasta. Porsinya hingga saat ini mencapai 93,7%. Tahun ini, DGIK juga masih mengantongi kontrak bawaan atau carry over selama 2015 sejumlah Rp3,82 triliun. Di sisi lain, per Maret 2016 laba bersih DGIK turun 90,42% menjadi Rp1,06 miliar. sepanjang 2015, laba bersih DGIK juga melorot 92,33% menjadi Rp4,68 miliar. Adapun, perseroan menargetkan laba bersih sebanyak Rp6,8 miliar--Rp7 miliar. Almanda menyebut, penurunan laba tak lepas dari perolehan pendapatan yang juga menurun. Menurutnya, sejumlah proyek yang digarap perseroan mengalami kemunduran sehingga pembayaran kontrak pun jadi ditangguhkan. \"Mostly ini karena permintaan kien. Ada masalah legal, perizinan, dan sebagainya sehingga proyek mundur. Kebanyakan dari proyek apartemen dan office,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160602/192/553898/emiten-konstruksi-semester-i-nusa-konstruksi-dgik-raup-kontrak-baru-rp620-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-04 21:14:00", "title": "DGIK: Catat kontrak baru Rp2,25 triliun", "content": " JAKARTA—PT Nusa Konstruksi Enjiniring Tbk (DGIK) membukukan kontrak baru hingga November 2012 mencapai Rp2,25 triliun atau naik 196% dibandingkan dengan periode yang sama tahun lalu sebesar Rp759 miliar. Corporate Secretary Nusa Konstruksi Enjiniring Djohan Halim mengatakan dengan perolehan kontrak baru tersebut, maka total nilai kontrak yang dikerjakan oleh perseroan pada tahun ini mencapai Rp3,35 triliun. “Kami berhasil memperoleh sejumlah kontrak baru yang meliputi pekerjaan pembangunan apartement, hotel, jalan, Bendungan, hingga infrastruktur PLTM,” katanya dalam rilis, Selasa (04/12). Djohan menjelaskan saat ini perseroan tengah mengerjakan proyek Apartemen Botanica di Jakarta, Skyline Office & Condotel di Surabaya, proyek Jalan Bypass di Lampung. Adapun, beberapa proyek lainnya a.l proyek infrastruktur PT Chevron Indonesia di Riau, dan proyek infrastruktur tambang emas Martabe sedang dalam tahap penyelesaian. “Beberapa kontrak baru yang kami peroleh sepanjang tahun ini memiliki periode pengerjaan 1,5 tahun hingga 2 tahun. Kontrak-kontrak tersebut baru berkontribusi terhadap pendapatan pada 2014 mendatang,” ujarnya. Sepanjang 9 bulan pertama tahun ini, emiten berkode DGIK ini mencatat pendapatan sebesar Rp839 miliar, atau naik 4% dibandingkan periode yang sama tahun lalu. Sedangkan laba bersih tercatat Rp37 miliar.Portofolio proyek Nusa Kontruksi saat ini terdiversifikasi antara proyek pemerintah dan proyek swasta. Proyek pemerintah menyumbang 30% terhadap total proyek yang dikerjakan, sedangkan 70% lainnya dari swasta. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121204/45/108043/dgik-catat-kontrak-baru-rp2-25-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-20 09:46:00", "title": "NUSA KONSTRUKSI incar bisnis pembangkit listrik", "content": " JAKARTA: PT Nusa Konstruksi Enjiniring Tbk berencana menargetkan ekspansi usaha ke bisnis pembangkit energi listrik atau independent power producer (IPP) dengan kapasitas 3 megawatt hingga 7 megawatt pada tahun depan. Sekretaris Perusahaan Nusa Konstruksi Enjiniring Djohan Halim mengatakan nilai investasi proyek pembangkit listrik tersebut senilai US$4,5 juta dan US$10,5 juta. Menurutnya, lokasi proyek tersebut di Sumatera Selatan dan Jawa Barat. \"Perseroan saat ini tengah mengurus power purchase agrrement. Jika telah selesai dilakukan, diperkirakan proyek tersebut mulai dibangun pada kuartal II tahun depan,\" katanya, Rabu (19/12/2012). Dia menjelaskan perseroan tengah mengarah pada strategi diversifikasi dari bisnis intinya konstruksi. Menurutnya, perseroan mengharapkan adanya kontribusi pendapatan yang optimal dari segmen lainnya seperti pertambangan, energi, dan real estate. Sebelumnya, perseroan membentuk anak usaha untuk menggarap bisnis pembangkit listrik perseroan,  yakni PT Duta Inti Energi dengan nilai investasi sekitar Rp18 miliar. Dari sisi real estate, emiten berkode DGIK ini juga berencana mengembangkan bisnis properti untuk mendapatkan pendapatan berulang bagi perusahaan, namun demikian Djohan dapat menjelaskan rencana bisnis ke depan. Sementara itu, Nusa Konstruksi juga tengah menjalani proses perizinan untuk mengikuti proses tender konstruksi di Saudi Arabia melalui anak perusahaan yang bernama PT Duta Graha Arabia.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121220/44/110784/nusa-konstruksi-incar-bisnis-pembangkit-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-06 22:31:00", "title": "BELANJA MODAL :Nusa Konstruksi Enjiniring Anggarkan Rp70 Miliar", "content": " JAKARTA: PT Nusa Konstruksi Enjiniring Tbk menganggarkan belanja modal sebesar Rp70 miliar untuk sarana alat-alat berat dan konstruksi demi mendukung proyeksi pendapatan usaha 2013 yang naik hingga 20%. Corporate Secretary Nusa Konstruksi Djohan Halim mengatakan belanja modal tersebut akan disumbang dari dana kas internal dan perbankan seperti Bank Permata, Bank BCA dan BNI. Meskipun demikian, pihaknya belum dapat memberikan detail porsi belanja modal tersebut. “Kami masih kaji porsinya, biasanya porsi pinjaman dari bank lebih besar,” katanya kepada Bisnis, Minggu (6/1/2013). Dia menambahkan pihaknya menargetkan pendapatan usaha 2013 dapat tumbuh hingga 20% seiring dengan kondisi pasar dari industri properti dan konstruksi dalam negeri yang tengah booming. Hal tersebut juga turut didorong dari proyek master plan percepatan dan perluasan pembangunan ekonomi Indonesia (MP3EI). Nusa Konstruksi juga memproyeksikan nilai kontrak baru 2013 dapat mencapai Rp1,8 triliun, atau tumbuh 20% dibandingkan dengan target kontrak 2012 sebesar Rp1,5 triliun. Adapun nilai kontrak carry over pada 2013 sebesar Rp1,49 triliun. Meskipun demikian, target tersebut turun apabila dibandingkan dengan pencapaian kontrak baru perseroan pada tahun lalu sebesar Rp2,4 triliun. “Sepanjang tahun lalu perseroan berhasil mengerjakan 43 proyek konstruksi dan infrastruktur. Total nilai untuk seluruh proyek tersebut mencapai Rp3,7 triliun,” ujarnya. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130106/192/121675/belanja-modal-nusa-konstruksi-enjiniring-anggarkan-rp70-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-01-06 23:19:00", "title": "KINERJA EMITEN: Nusa Konstruksi Enjiniring tambah belanja modal Rp70 miliar", "content": " JAKARTA: PT Nusa Konstruksi Enjiniring Tbk menganggarkan belanja modal sebesar Rp70 miliar untuk sarana alat-alat berat dan konstruksi demi mendukung proyeksi pendapatan usaha 2013 yang naik hingga 20%. Corporate Secretary Nusa Konstruksi Djohan Halim mengatakan belanja modal tersebut akan disumbang dari dana kas internal dan perbankan seperti Bank Permata, Bank BCA dan BNI. Meskipun demikian, pihaknya belum dapat memberikan detail porsi belanja modal tersebut. “Kami masih kaji porsinya, biasanya porsi pinjaman dari bank lebih besar,” katanya kepada Bisnis, Minggu (06/01). Dia menambahkan pihaknya menargetkan pendapatan usaha 2013 dapat tumbuh hingga 20% seiring dengan kondisi pasar dari industri properti dan konstruksi dalam negeri yang tengah booming. Hal tersebut juga turut didorong dari proyek master plan percepatan dan perluasan pembangunan ekonomi Indonesia (MP3EI). Nusa Konstruksi juga memproyeksikan nilai kontrak baru 2013 dapat mencapai Rp1,8 triliun, atau tumbuh 20% dibandingkan dengan target kontrak 2012 sebesar Rp1,5 triliun. Adapun nilai kontrak carry over pada 2013 sebesar Rp1,49 triliun. Meskipun demikian, target tersebut turun apabila dibandingkan dengan pencapaian kontrak baru perseroan pada tahun lalu sebesar Rp2,4 triliun. “Sepanjang tahun lalu perseroan berhasil mengerjakan 43 proyek konstruksi dan infrastruktur. Total nilai untuk seluruh proyek tersebut mencapai Rp3,7 triliun,” ujarnya. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130106/192/121680/kinerja-emiten-nusa-konstruksi-enjiniring-tambah-belanja-modal-rp70-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-01-30 21:19:00", "title": "AKSI EMITEN: Nusa Konstruksi bidik kontrak baru Rp1,8 triliun", "content": " JAKARTA-Emiten konstruksi swasta, PT Nusa Konstruksi Enjiniring Tbk menargetkan raihan kontrak baru mencapai Rp1,80 triliun pada tahun ini, atau tumbuh 20% dibandingkan dengan target tahun lalu sebesar Rp1,5 triliun. Corporate Secretary Nusa Konstruksi Enjiniring Djohan Halim mengatakan realisasi kontrak baru yang diraih perseroan pada 2012 melebihi ekspektasi yakni mencapai Rp2,4 triliun, atau lebih 60% dibandingkan target kontrak perseroan tahun lalu. \"Pada akhir tahun, beberapa tender konstruksi gedung berhasil dimenangi Perseroan, seperti hotel dan perkantoran, sehingga mencetak nilai kontrak yang melampaui target yang ditentukan,\" katanya dalam rilis, Rabu (30/01). Sementara itu, dia juga memperkirakan kinerja tahun ini akan langsung tertopang dengan adanya kontrak lanjutan (carryover) yang diperkirakan mencapai Rp1,3 triliun dari proyek tahun lalu. Dengan nilai kontrak tersebut, perseroan menargetkan pendapatan usaha akan tumbuh 10%-15% pada tahun ini seiring dengan diselesaikannya proyek carryover serta kontrak baru yang akan langsung dikerjakan tahun ini. Saat ini, perseroan mulai mengerjakan proyek yang tendernya baru saja dimenangkan akhir tahun lalu. Diantara proyek tersebut adalah Hotel Kempinski senilai Rp305 miliar di Nusa Dua, Bali dan proyek Altira Business Park senilai Rp150 miliar di Sunter, Jakarta. Seiring dengan target kontrak, perseroan juga menganggarkan belanja modal sebesar Rp70 miliar untuk sarana alat-alat berat dan konstruksi demi mendukung proyeksi pendapatan usaha 2013 yang naik hingga 15%. Menurutnya, belanja modal tersebut akan disumbang dari dana kas internal dan perbankan seperti Bank Permata, Bank BCA dan BNI. Meski pihaknya belum dapat memberikan detail porsi belanja modal tersebut, namun porsi pinjaman perbankan akan lebih besar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130130/192/134015/aksi-emiten-nusa-konstruksi-bidik-kontrak-baru-rp1-8-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-21 13:40:00", "title": "Nusa Konstruksi Bidik Proyek Pemerintah Arab Saudi", "content": " BISNIS.COM, JAKARTA—Perusahaan konstruksi, PT Nusa Konstruksi Enjiniring Tbk (DGIK) berencana membidik proyek-proyek pemerintah Arab Saudi guna meningkatkan pertumbuhan kinerja pendapatan pada tahun ini. “Kami harap pada tahun ini, perseroan sudah dapat memulai pengerjaan konstruksi disana, karena persiapan kami sudah cukup lama dan matang,” ujar Djohan Halim, Sekretaris Korporat Nusa Konstruksi, di Hotel Mulia Senayan, Jumat (21/6/2013). Dia menjelaskan perseroan telah mendapatkan izin untuk mengikuti tender-tender yang ada di Arab Saudi. Dengan segala persyaratan yang telah diselesaikan, kami menargetkan untuk mengambil proyek dari pemerintah Arab Saudi terutama dalam pembangunan infrasktruktur. Sepanjang tahun berjalan ini, perseroan telah mendapatkan kontrak baru Rp856 miliar, atau 47,55% dari target tahun ini Rp1,80 triliun. Adapun target tahun ini naik 20% dibandingkan dengan tahun lalu Rp1,50 triliun. Di tempat yang sama, Joep Hillegers, Direktur Pengembangan dan Strategi Bisnis Nusa Konstruksi, mengatakan peluang proyek atau kontraktor di pasar international masih sangat menjanjikan, apalagi perseroan memiliki jaringan atau koneksi dengan perusahaan-perusahaan internasional. “Selain itu juga margin keuntungan dari proyek-proyek konstruksi di luar negeri lebih besar dari proyek yang ada di Indonesia,” tuturnya. Tahun ini, perseroan menargetkan pendapatan usaha 2013 naik 20% menjadi Rp1,4 triliun dari perolehan pendapatan tahun lalu Rp1,2 triliun. Sementara dari laba bersih, perseroan akan menjaga margin bersih sekitar 3%-4%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130621/192/146600/nusa-konstruksi-bidik-proyek-pemerintah-arab-saudi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-21 16:19:00", "title": "Dividen Nusa Konstruksi Rp2 per Saham", "content": " Konstruksi BISNIS.COM, JAKARTA—Perusahaan konstruksi, PT Nusa Konstruksi Enjiniring Tbk (DGIK), akan membagikan dividen tahun buku 2012 kepada pemegang saham sebesar Rp11,04 miliar atau 23% dari perolehan laba bersih tahun lalu Rp47,49 miliar. “Kami akan membagikan dividen tahun buku 2012 senilai Rp2 per unit saham kepada pemegang saham,” tutur Djohan Halim, Sekretaris Korporat Nusa Konstruksi, dalam paparan publik, Jumat (21/6/2013). Selain itu, perseroan juga mengalokasikan sisa dana tersebut sebagai laba yang ditahan untuk kebutuhan ekspansi perseroan kedepan. Adapun, laba bersih tersebut tumbuh 494% dibandingkan dengan pendapatan tahun sebelumnya. Dengan berbasis bisnis kontruksi sebagai bisnis utama, perseroan juga akan masuk dalam pengerjaan konstruksi segmen tambang dan pembangkit listrik. Salah satunya adalah proyek konstruksi pertambangan di Martabe. Sepanjang kuartal I/2013 ini, perseroan membukukan kenaikan laba bersih 250% menjadi Rp18,4 miliar. Pertumbuhan laba bersih ditopang dari capaian anak usaha perseroan yakni PT Duta Buana Pertama. Nusa Konstruksi merupakan salah satu perusahaan swasta yang menawarkan jasa konstruksi infrastruktur dengan pengalaman lebih 30 tahun. Perseroan mencatatkan saham perdananya di Bursa Efek Indonesia pada 19 Desember 2007. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130621/192/146395/dividen-nusa-konstruksi-rp2-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-29 17:30:00", "title": "Nusa Konstruksi Bersiap Jual Saham Treasury Stock", "content": " Bisnis.com , JAKARTA - Di tengah isu  buyback  (pembelian kembali) saham setelah adanya edaran dari OJK tentang  buyback  tanpa melalui Rapat Umum Pemegang Saham (RUPS), PT Nusa Konstruksi Enjiniring Tbk (DGIK) malah melakukan penjualan saham  treasury stock . Berdasarkan keterbukaan informasi di Bursa Efek Indonesia,  Nusa Konstruksi berencana menjual saham hasil  buyback  di 2009. Diketahui jumlah saham yang akan dijual sebanyak 18.686.500 saham. Perseroan masih menunggu saat yang tepat untuk menjual saham  treasury stock  tersebut. Sebelumnya perseroan berencana membidik proyek-proyek Pemerintah Arab Saudi guna meningkatkan pertumbuhan kinerja pendapatan pada tahun ini. Perseroan telah mendapatkan izin untuk mengikuti tender-tender yang ada di Arab Saudi. Dengan segala persyaratan yang telah diselesaikan, perusahaan menargetkan untuk mengambil proyek dari Pemerintah Arab Saudi terutama dalam pembangunan infrasktruktur. Sepanjang tahun berjalan ini, perseroan telah mendapatkan kontrak baru Rp856 miliar, atau 47,55% dari target tahun ini Rp1,80 triliun. Adapun target tahun ini naik 20% dibandingkan dengan tahun lalu Rp1,50 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130829/192/159618/nusa-konstruksi-bersiap-jual-saham-treasury-stock?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-22 21:50:00", "title": "NEK Targetkan Kontrak Rp2,5 triliun", "content": " Bisnis.com , JAKARTA--Perusahaan konstruksi PT Nusa Konstruksi Enjiniring Tbk (NEK) menargetkan kontrak baru senilai Rp2,5 triliun pada 2015. Direktur Nusa Konstuksi Enjiniring Joep Hillegers menuturkan target ini sama seperti tahun sebelumnya, karena kondisi ekonomi tanah air secara makro cenderung stagnan. Hal tersebut tentunya juga berpengaruh pada sektor properti. “Pada kuartal I/2015 NEK mencatatkan pendapatan Rp200 miliar atau 20% dari target tersebut. Pemasukan ini didapatkan dari proyek pembangunan hotel di Bandung, Jawa Barat dan pembangunan infrastruktur jalan di Simpang Rampa, Sumatera Utara,” tuturnya setelah acara penadatanganan kerjasama konstruksi Holland Village dengan PT Lippo Karawaci Tbk, Rabu (22/4/2015). Selain membangun Holland Village di Cempaka Putih, Jakarta Pusat, perusahaan juga dalam tahap pengerjaan konstruksi gedung lainnya di Jakarta, seperti World Capital Tower dan Satrio Tower di Kuningan, serta T Tower di Jalan Jend. Gatot Subroto. “Sepanjang tahun ini ada sekitar 15 - 20 proyek yang sedang berjalan dengan target pendapatan (revenue) sebesar Rp2 triliun,” ujar pria berkebangsaan Belanda tersebut. Sementara itu, untuk menggenjot pemasukan, perusahaan juga aktif mengikuti tender proyek infrastruktur. “Kami memiliki penilaian grade 7 untuk pengembangan gedung dan infrastruktur. Tahun lalu perusahaan mendapatkan proyek dengan komposisi 80% dari swasta, dan 20% dari pemerintah,” terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150422/47/425921/nek-targetkan-kontrak-rp25-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-03 17:17:00", "title": "DGIK Kejar Kontrak Baru Rp2,7 Triliun", "content": " Bisnis.com , JAKARTA -- Emiten konstruksi pelat kuning, PT Nusa Konstuksi Enjiniring Tbk. membidik kontrak baru senilai Rp2,7 triliun dari beberapa tender proyek. Bila berhasil didapat, perseroan bakal membukukan total kontrak sebanyak Rp5,8 triliun di akhir tahun ini. Djohan Halim, Corporate Secretary Nusa Konstruksi Enjiniring (NKE), mengatakan saat ini perseroan masih mengikut tender proyek gedung dan infrastruktur di mana proses tender diperkirakan rampung di Desember 2016. \"Dalam dua bulan terakhir perseroan optimistis bisa meriah kontrak baru sejumlah Rp2,7 triliun, di mana porsi NKE sekitar Rp1,6 triliun,\" ujarnya dalam ketarangan tertulis, Kamis (3/11/2016). Per September 2016, perseroan mencatat komitmen proyek senilai Rp6,5 triliun. Adpaun porsi NKE mencapai Rp4,2 triliun. Bila kontrak baru senilai Rp1,6 triliun bisa diraih NKE, total kontrak diestimasi akan mencapai Rp5,8 triliun. Sebagaimana diketahui, perusahaan bersandi saham DGIK itu menjalin beberapa KSO atau kerja sama operasi di mana pembagian pendapatan didasarkan pada porsi saham di sebauh proyek. Per September 2016, DGIK telah menjalin 17 KSO dengan pendapatan yang sudah dihasilkan mencapai Rp219,67 miliar, naik 34,8% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161103/192/598820/dgik-kejar-kontrak-baru-rp27-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-15 15:05:00", "title": "NUSA KONSTRUKSI (DGIK) Bagikan Dividen Rp3,35 per Saham", "content": " Bisnis.com, JAKARTA--PT Nusa Konstruksi Enjiniring Tbk. (DGIK) membagikan dividen sebesar Rp18,5 miliar. Nilai dividen tersebut telah disetujui dalam rapat umum pemegang saham yang digelar Senin (15/6/2015). Dividen dari laba bersih tahun buku 2014 itu setara dengan Rp3,35 per lembar saham. \"Pada 2014, perseroan berhasil membukukan laba bersih senilai Rp61,01 miliar,\" kata Sekretaris Perusahaan DGIK Djohan Halim usai RUPS. Total dividen tunai itu setara dengan payout sebesar 30,29%. Sementara 59,75% dari laba 2014 tersebut akan digunakan sebagai laba ditahan untuk menopang aktivitas perseroan. Pada 2014, DGIK mencatat pendapatan senilai Rp2,03 triliun, atau tumbuh 39,85% dari pendapatan 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150615/192/443528/nusa-konstruksi-dgik-bagikan-dividen-rp335-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-02-07 09:26:00", "title": "Saham Nusa Konstruksi Enjiniring (DGIK) Masuk UMA", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) memasukkan saham PT Nusa Konstruksi Enjiniring Tbk. (DGIK) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman BEI, mengemukakan bahwa telah terjadi peningkatan harga dan aktivitas saham DGIK yang di luar kebiasaan. Adapun, informasi terakhir yang dipublikasikan oleh emiten pada 16 Januari 2017 melalui IDX Net mengenai Hasil Rapat Umum Pemegang Saham Luar Biasa. Sehubungan dengan terjadinya UMA atas saham DGIK tersebut, maka BEI tengah mencermati pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170207/192/626483/saham-nusa-konstruksi-enjiniring-dgik-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-14 09:56:00", "title": "BEI Suspensi Saham Nusa Konstruksi Enjiniring (DGIK)", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) melakukan penghentian sementara perdagangan saham  PT Nusa Konstruksi Enjiniring Tbk. (DGIK) pada perdagangan hari ini, Selasa (14/2/2017). Berdasarkan pengumuman BEI, BEI menyatakan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham DGIK, dalam rangka  cooling down,  BEI memandang perlu untuk melakukan penghentian sementara (suspensi) perdagangan saham DGIK mulai hari ini. Suspensi dilakukan di pasar reguler dan pasar tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham DGIK. BEI mengingatkan bagi yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170214/190/628632/bei-suspensi-saham-nusa-konstruksi-enjiniring-dgik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-30 11:07:00", "title": "DGIK Lirik Proyek Infrastruktur", "content": " Bisnis.com, JAKARTA--Kontraktor gedung, PT Nusa Konstruksi Enjiniring Tbk., berencana untuk meningkatkan porsi pekerjaan infrastruktur pada 2017 dibandingkan dengan porsi 2016. Direktur Utama Nusa Konstruksi Djoko Eko Suprastowo menyatakan perusahaan melihat prospek bisnis konstruksi, terutama untuk proyek infrastruktur, masih cukup cerah. “Untuk mendukung strategi ini, perseroan akan terbuka terhadap proyek-proyek yang dikembangkan pemerintah maupun oleh pihak swasta,” tulis Djoko dalam laporan tahunan 2016 seperti dikutip pada Selasa (30/5/2017). Manajemen perusahaan mengaku telah menyiapkan berbagai strategi seperti peninjauan ulang atas kinerja 2016 dan melakukan perubahan yang cukup krusial sebagai salah satu strategi dalam mengembangkan bisnis ke depan. “Perseroan juga mengubah strategi marketing dengan menata ulang porsi pekerjaan baik di sektor gedung maupun di pekerjaan infrastruktur. Porsi proyek infrastruktur mulai ditingkatkan mengingat prospek sektor ini masih cukup bagus,” paparnya. Menurutnya, pembangunan infrastruktur telah menjadi fokus utama pembangunan pemerintah. Program pembangunan infrastruktur jalan, pelabuhan, bandara, kawasan industri dan layanan satu atap untuk investasi ditujukan untuk meningkatkan produktivitas rakyat dan daya saing di pasar internasional. “Rencana pembangunan bandara dan pelabuhan baru dapat menjadi potensi target investasi ke depan bagi perusahaan. Perencanaan pembangunan kawasan industri dan zona ekonomi eksklusif dapat mendorong terciptanya potensi lahan pengembangan sarana bangunan gedung dan sarana investasi infrastruktur penunjang kawasan,” paparnya. Hal tersebut, tulis Djoko, dapat ditangkap oleh perseroan dalam bidang terkait untuk mengembangkan target pasar dan sarana investasinya. Di samping itu, siklus pasar properti mulai bergerak naik pada 2016 dan akan berada pada kondisi puncak pada 2019, sehingga potensi permintaan pasar properti pada beberapa tahun ke depan diprediksi meningkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170530/192/657841/dgik-lirik-proyek-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-30 11:13:00", "title": "DGIK Incar Kontrak Infrastruktur Rp750 Miliar Tahun Ini", "content": " Bisnis.com, JAKARTA--Kontraktor swasta, PT Nusa Konstruksi Enjiniring Tbk., mengincar kontrak infrastruktur sebesar Rp750 miliar atau sekitar 30% dari target kontrak pada 2017. Target kontrak itu diperbesar oleh perusahaan mengingat potensi rencana pembangunan infrastruktur yang dicanangkan oleh perusahaan. Kendati demikian, emiten berkode saham DGIK itu tetap fokus mengincar proyek gedung dengan porsi 70% dari target pada 2017. Informasi mengenai target peningkatan kontrak infrastruktur itu disampaikan oleh manajemen dalam Laporan Tahunan 2016 yang dikutip pada Selasa (30/5). Dalam pengumuman sebelumnya disebutkan Nusa Konstruksi menargetkan kontrak baru Rp2,5 trilliun pada 2017. Direktur Utama Nusa Konstruksi Djoko Eko Suprastowo menyatakan perusahaan melihat prospek bisnis konstruksi, terutama untuk proyek infrastruktur, masih cukup cerah. “Untuk mendukung strategi ini, perseroan akan terbuka terhadap proyek-proyek yang dikembangkan pemerintah maupun oleh pihak swasta,” tulis Djoko dalam laporan tahunan 2016 seperti dikutip pada Selasa (30/5/2017). Manajemen perusahaan mengaku telah menyiapkan berbagai strategi seperti peninjauan ulang atas kinerja 2016 dan melakukan perubahan yang cukup krusial sebagai salah satu strategi dalam mengembangkan bisnis ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170530/192/657843/dgik-incar-kontrak-infrastruktur-rp750-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:19:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170531/442/658052/kontrak-infrastruktur-dgik-incar-rp750-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-14 19:24:00", "title": "Proyek RS Universitas Udayana: Diperiksa KPK, DGIK Siap Kooperatif", "content": " Kabar24.com , JAKARTA — Kontraktor swasta, PT Nusa Konstruksi Enjiniring Tbk., menyatakan akan bersikap kooperatif dan terbuka kepada Komisi Pemberantasan Korupsi (KPK) terkait dengan kasus pembangunan Gedung Rumah Sakit Universitas Udayana di Bali. Direktur Utama Nusa Konstruksi Djoko Eko Suprastowo mengatakan bahwa saat ini perseroan tengah diperiksa oleh KPK terkait dengan pembangunan proyek Rumah Sakit Udayana yang dikerjakan oleh perseroan pada tahun anggaran 2009 sampai dengan 2010. Djoko menyampaikan bahwa pekerjaaan gedung Rumah Sakit Udayana tersebut telah selesai dan diserahkan kepada pemberi kerja sesuai kontrak oleh perseroan. Pada saat ini gedung tersebut telah digunakan oleh pihak Universitas Udayana sesuai kebutuhan dan keperluannya. “Sehubungan dengan pemeriksaan yang dilakukan KPK, perseroan akan bersikap kooperatif dan terbuka dalam memberikan informasi-informasi yang dibutuhkan oleh KPK terkait proses yang sedang berjalan saat ini,\" kata Djoko dalam keterangan tertulis yang diumumkan melalui laman Bursa Efek Indonesia, Jumat (14/7/2017). Djoko menyatakan dukungannya dan mengaku akan turut berpartisipasi bersama KPK dalam mewujudkan tata kelola bisnis yang baik ( good corporate governance ) dan membuat dunia bisnis di Indonesia semakin baik dan terpercaya. Djoko juga menambahkan bahwa sejak dirinya bergabung dengan perseroan pada 2016, manajemen  baru telah melakukan pembenahan dalam penerapan tindakan tata kelola perseroan guna menciptakan kondisi kerja yang baik, bersih, dan kondusif. Terkait dengan kinerja bisnis emiten berkode saham DGIK itu, Djoko menyatakan bahwa proses yang melibatkan perseroan pada saat ini diharapkan tidak menganggu jalannya bisnis perseroan. “Dengan adanya proses ini, kami harapkan bisnis perseroan akan tetap berjalan secara normal,\" kata Djoko. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170714/16/671670/proyek-rs-universitas-udayana-diperiksa-kpk-dgik-siap-kooperatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-15 12:25:00", "title": "Dibidik KPK, Nusa Konstruksi Janji Bakal Bersikap Kooperatif", "content": " Bisnis.com,  JAKARTA – Kontraktor swasta, PT Nusa Konstruksi Enjiniring Tbk., menyatakan akan bersikap kooperatif dan terbuka kepada Komisi Pemberantasan Korupsi terkait kasus pembangunan Gedung Rumah Sakit Universitas Udayana di Bali.  Direktur Utama Nusa Konstruksi Djoko Eko Suprastowo mengatakan bahwa saat ini perseroan tengah diperiksa oleh KPK terkait dengan pembangunan proyek Rumah Sakit Udayana yang dikerjakan oleh perseroan pada tahun anggaran 2009 sampai dengan 2010. Djoko menyampaikan bahwa pekerjaaan gedung Rumah Sakit Udayana tersebut telah selesai dan diserahkan kepada pemberi kerja sesuai kontrak oleh perseroan. Pada saat ini gedung tersebut telah digunakan oleh pihak Universitas Udayana sesuai kebutuhan dan keperluannya. “Sehubungan dengan pemeriksaan yang dilakukan KPK, perseroan akan bersikap kooperatif dan terbuka dalam memberikan informasi-informasi yang dibutuhkan oleh KPK terkait proses yang sedang berjalan saat ini,\" kata Djoko dalam keterangan tertulis yang diumumkan melalui laman Bursa Efek Indonesia, Jumat (14/7/2017). Djoko menyatakan dukungannya dan mengaku akan turut berpartisipasi bersama KPK dalam mewujudkan tata kelola bisnis yang baik ( good corporate governance ) dan membuat dunia bisnis di Indonesia semakin baik dan terpercaya. Djoko juga menambahkan bahwa sejak dirinya bergabung dengan perseroan pada 2016, manajemen baru telah melakukan pembenahan dalam penerapan tindakan tata kelola perseroan guna menciptakan kondisi kerja yang baik, bersih, dan kondusif. Terkait dengan kinerja bisnis emiten berkode saham DGIK itu, Djoko menyatakan bahwa proses yang melibatkan perseroan pada saat ini diharapkan tidak menganggu jalannya bisnis perseroan.  “Dengan adanya proses ini, kami harapkan bisnis perseroan akan tetap berjalan secara normal,\" kata Djoko. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170715/538/773582/dibidik-kpk-nusa-konstruksi-janji-bakal-bersikap-kooperatif-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:20:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170718/442/672292/Kala%20DGIK%20Terjerat%20Kasus%20Korupsi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-19 10:48:00", "title": "KORUPSI KORPORASI: Jadi Tersangka KPK, Ini Penjelasan Nusa Konstruksi (DGIK)", "content": " Bisnis.com, JAKARTA--Kontraktor swasta, PT Nusa Konstruksi Enjiniring Tbk., memberikan penjelasan kepada Bursa Efek Indonesia sekaligus kepada publik mengenai penetapan perseroan sebagai tersangka oleh Komisi Pemberantasan Korupsi. Sekretaris Perusahaan Nusa Konstruksi Djohan Halim memaparkan permasalahan yang dialami perseroan pada saat ini adalah adanya penetapan perusahaan sebagai tersangka kasus dugaan korupsi proyek pembangunan Rumah Sakit Udayana. \"Adapun proyek tersebut adalah proyek yang dikerjakan perseroan pada 2009-2010. Perseroan telah menyelesaikan proyek tersebut sesuai kontrak dan saat ini gedung tersebut juga telah digunakan sebagaimana mestinya,\" papar Djohan dalam salinan surat kepada BEI. Sesuai dengan pemberitaan saat ini terkait proyek tersebut, lanjut Djohan, KPK juga tengah melakukan pemeriksaan pada perseroan. Menyikapi pemeriksaan ini, manajemen perseroan akan bersikap mendukung dan kooperatif kepada KPK guna mewujudkan iklim bisnis yang baik dan bersih di Indonesia. Namun, di sisi lain, perseroan juga mengharapkan KPK maupun para pemangku kepentingan dapat menghormati asas praduga tak bersalah. Djohan menambahkan dalam kasus dugaan korupsi proyek pembangunan Rumah Sakit Udayana, KPK telah memberikan status tersangka kepada pribadi Dudung Purwadi selaku mantan Direktur Utama perusahaan pada periode 2008-2011. \"Terkait status korporasi, perseroan telah menerima surat dari KPK pada tanggal 11 Juli 2017 di mana dalam surat tersebut perseroan langsung ditetapkan menjadi tersangka tanpa melalui proses sebagai saksi terlebih dahulu dalam kasus proyek tersebut,\" paparnya. Djohan memaparkan perseroan mengharapkan atas proses yang berjalan pada saat ini tidak memberikan dampak yang signifikan dan dapat menganggu kegiatan perseroan secara signifikan. \"Sehubungan dengan dampak yang mungkin dihasilkan akibat kondisi saat ini pada kondisi keuangan dan proyeksi keuangan perseroan, manajemen perseroan berpendapat bahwa secara materialitas tidak terlalu berdampak bagi perseroan melainkan hanya sebatas potensi menurunkan kinerja keuangan dalam hal kelak terdapat hukuman kepada perseroan untuk mengembalikan uang pengganti kerugian negara,\" paparnya. Emiten berkode saham DGIK itu berpendapat bahwa proses hukum yang dilakukan perseroan pada saat ini tidak akan menimbulkan dampak yang signifikan pada  going concern  perusahaan, sikap kooperatif dan dukungan perseroan kepada KPK turut membantu semua pihak dalam menyelesaikan permasalahan ini hingga tuntas. \"Dalam menjalani proses ini, perseroan juga berharap akan mendapatkan tanggapan yang wajar dan proporsional dari  stakeholer  dan juga termasuk publik serta menghormati asas praduga tidak bersalah, dikarenakan hal tersebut dapat membantu perseroan dalam menyelesaikan permasalahan saat ini,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170719/192/672882/korupsi-korporasi-jadi-tersangka-kpk-ini-penjelasan-nusa-konstruksi-dgik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-14 15:07:00", "title": "BEI Cabut Suspensi Nusa Konstruksi Enjiniring (DGIK), Harga Saham Sempat Melesat", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) mengumumkan pencabutan penghentian sementara perdagangan efek  PT Nusa Konstruksi Enjiniring Tbk. (DGIK) pada perdagangan hari ini, Senin (14/8/2017). Berdasarkan pengumuman BEI hari ini, bursa memutuskan untuk melakukan pencabutan penghentian sementara perdagangan efek DGIK di pasar reguler dan pasar tunai terhitung sejak sesi II perdagangan efek hari ini. Pengumuman itu dibuat merujuk surat perseroan No. J013/S.368/NKE/08.17 tanggal 4 Agustus 2017 yang diterima bursa pada tanggal 7 Agustus 2017 perihal penjelasan atas pertanyaan dari BEI. BEI mengingatkan bagi pihak-pihak yang berkepentingan terhadap efek perseroan diharapkan untuk selalu memperhatikan setiap keterbukaan informasi yang disampaikan oleh perseroan khususnya terkait dengan permasalahan hukum yang sedang dihadapi oleh perseroan. Sebelum dilakukannya pencabutan suspensi ini, dalam pengumuman tertanggal 18 Juli 2017, BEI melakukan penghentian sementara perdagangan efek DGIK di pasar regular dan pasar tunai terhitung sejak sesi I perdagangan hari Rabu tanggal 19 Juli 2017. Keputusan itu dibuat demi menjaga pasar yang teratur, wajar, dan efisien, setelah melihat perkembangan dengan ditetapkannya perseroan sebagai tersangka oleh Komisi Pemberantasan Korupsi (KPK). Seperti diberitakan sebelumnya, kontraktor swasta, PT Nusa Konstruksi Enjiniring Tbk., menerima surat dari KPK pada tanggal 11 Juli 2017. Dalam surat tersebut, perusahaan ditetapkan sebagai tersangka kasus dugaan korupsi proyek pembangunan Rumah Sakit Udayana. Menyusul pengumuman pencabutan suspensi perdagangan efek PT Nusa Konstruksi Enjiniring Tbk., harga saham DGIK menanjak ke level 82 pada pukul 13.50 WIB dari awal dibukanya suspensi pada sesi II perdagangan hari ini. Lalu, pada pukul 14.46 WIB sampai berita ini diturunkan, harga saham DGIK terpantau menguat 4,23% atau 3 poin ke Rp74 per lembar saham. Adapun pada perdagangan terakhir sebelum pengumuman suspensi (18/7/2017), saham DGIK berada di posisi 71. Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170814/7/680792/bei-cabut-suspensi-nusa-konstruksi-enjiniring-dgik-harga-saham-sempat-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-24 11:45:00", "title": "Kantongi PPA, DGIK Bangun PLTM di Sumbar", "content": " Bisnis.com , JAKARTA - PT Nusa Konstruksi Enjiniring Tbk (DGIK) akan segera memiliki pembangkit listrik tenaga minihidro usai menandatangani kontrak jual beli listrik dengan PT PLN (Persero). Sekretaris Perusahaan Djohan Halim mengungkapkan perseroan akan membangun pembangkit listrik tenaga minihidro (PLTM) Tongar yang berlokasi di Kabupaten Pasaman Barat, Provinsi Sumatra Barat. Adapun, kontrak jual beli listrik (power purchase agreement/PPA) telah ditandatangani pada awal Agustus. “Kami bersyukur mendapat kepercayaan dari pemerintah untuk dapat terlibat dalam pengembangan energi terbarukan. PPA dengan PLN telah diteken pada 3 Agustus kemarin,” katanya dalam keterangan resminya, Kamis (24/8/2017). Dia menambahkan PLTM Tongar memiliki kapasitas 6 megawatt (MW) tersebut akan dikerjakan oleh anak usaha perseroan yakni PT Inti Duta Energi. Proyek tersebut ditargetkan dapat beroperasi pada 2021. Selain PLTM Tongar, PT Inti Duta Energi juga memiliki konsesi proyek PLTMH di 6 lokasi dengan total kapasitas sekitar 40 MW. Dari 6 lokasi tersebut, 3 lokasi diantaranya sudah mengajukan PPA. “Kami berharap, dua proyek lainnya itu sudah bisa dapat PPA-nya di akhir tahun. Sehingga total kapasitas PLTM yang bisa segera kami dibangun mencapai 18 MW,” ujarnya. Perseroan menilai strategi merambah bisnis listrik merupakan upaya perseroan untuk memperkuat portofolio bisnis. Oleh karena itu, dengan beroperasinya pembangkit-pembangkit listrik minihidro pada 2021, maka perseroan akan memperoleh pendapatan berulang (recurring income) dalam jangka panjang. “Listrik merupakan salah satu kunci perekonomian. Dengan terlibat dalam pembangunan PLTM ini, kami berharap dapat memberikan solusi bagi wilayah-wilayah yang belum mendapatkan pasokan listrik,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170824/44/683789/kantongi-ppa-dgik-bangun-pltm-di-sumbar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-08-28 10:35:00", "title": "DGIK Percepat Pembangunan WCT", "content": " Bisnis.com, JAKARTA--PT Nusa Konstruksi Enjiniring Tbk. mempercepat penyelesaian kontrak proyek pembangunan gedung World Capital Tower (WCT) di Mega Kuningan, Jakarta setinggi 54 lantai. Emiten bersandi saham DGIK ini mengklaim sudah menyelesaikan pembangunan struktur 52 lantai gedung WCT tersebut pada Mei 2017 lalu. Sedangkan dua lantai lainnya saat ini tengah di finalisasi desain crownnya. \"Sampai Agustus ini progres pembangunan WCT sudah mencapai 70 persen. Sesuai kontrak, proyek ini akan diserahkan kepada pemilik pada awal tahun 2018,\" jelas Johan Halim, Sekretaris Perusahaan Nusa Konstruksi dalam keterangan resmi, Senin (28/8/2017). Johan menuturkan, bila gedung setinggi 54 lantai tersebut rampung, maka akan menjadi salah satu gedung tertinggi di Indonesia. WCT sendiri dimiliki Pollux Properties, salah satu perusahaan properti dunia yang berbasis di Singapura. WCT akan digunakan untuk perkantoran yang dilengkapi dengan ruang ritel serta sarana hiburan berkelas international. \"Penunjukkan NKE sebagai kontraktor proyek WCT merupakan bukti pengakuan dunia international terhadap hasil karya anak negeri. Kami bangga bisa terus berkontribusi dalam penguatan ekonomi nasional, khususnya di sektor kontruksi nasional,\" ujar Johan menambahkan. Johan mengatakan, selama lebih dari tiga dasawarsa terjun ke bisnis kontruksi nasional, DGIK telah berhasil membangun sejumlah gedung yang kemudian menjadi ikon nasional. Contohnya gedung Bursa Efek Indonesia dan BCA Tower di sekitar Bundaran Hotel Indonesia. Pada perdagangan harian, saham DGIK dibuka pada level Rp82 per saham, lalu pada pukul 10.35 WIB, saham DGIK turun 1 poin atau setara 1,22% menuju level Rp81 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170828/192/684727/dgik-percepat-pembangunan-wct?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-28 16:50:00", "title": "DGIK Tunda RUPSLB", "content": " Bisnis.com, JAKARTA--Korporasi konstruksi swasta, PT Nusa Konstruksi Enjiniring Tbk., menunda pelaksanaan rapat umum pemegang saham luar biasa (RUPS LB) menjadi 5 Oktober 2017 dari jadwal semula pada 14 September 2017. Sekretaris Perusahaan Nusa Konstruksi Djohan Halim tidak menyebutkan alasan penundaan tersebut. Kendati demikian, Djohan mengatakan pemegang saham memiliki kesempatan untuk mengajukan usulan tambahan agenda. “Berdasarkan hal di atas, maka perseroan akan melakukan pemberitahuan rencana RUPS LB dan pemanggilan RUPS LB kembali sesuai dengan ketentuan POJK 32 pada tanggal 29 Agustus 2017 dan 13 September 2017,\" paparnya dalam salinan surat di laman Bursa Efek Indonesia, Senin (28/8/2017). Salah satu agenda RUPS LB terebut adalah penetapan susunan anggota dewan pengurus perseroan.  Seperti diketahui, emiten berkode saham DGIK itu tengah menghadapi kasus hukum. Sebagai korporasi, Nusa Konstruksi ditetapkan sebagai tersangka oleh Komisi Pemberantasan Korupsi (KPK) terkait kasus proyek pembangunan Rumah Sakit Udayana, Bali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170828/192/685030/dgik-tunda-rupslb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-29 09:13:00", "title": "Awal 2018, Gedung Perkantoran Senilai Rp4 Triliun Berdiri di Kawasan Kuningan", "content": " Bisnis.com,  JAKARTA – PT Nusa Konstruksi Enjiniring Tbk. mempercepat penyelesaian kontrak pembangunan sejumlah gedung. Salah satunya proyek pembangunan gedung World Capital Tower (WCT) di Mega Kuningan, Jakarta setinggi 54 lantai. Saat ini perusahaan sudah menyelesaikan pembangunan struktur 52 lantai gedung WCT tersebut pada Mei 2017 lalu. Sedangkan dua lantai lainnya saat ini tengah dalam penyelesaian desain crownnya. \"Sampai Agustus ini progres pembangunan WCT sudah mencapai 70%. Sesuai kontrak, proyek ini akan diserahkan kepada pemilik pada awal tahun 2018,\" kata Johan Halim, Sekretaris Perusahaan PT Nusa Konstruksi Enjiniring Tbk., Selasa (29/8/2017). WCT sendiri dimiliki Pollux Properties, salah satu perusahaan properti dunia yang berbasis di Singapura. WCT akan digunakan untuk perkantoran yang dilengkapi dengan ruang ritel serta sarana hiburan berkelas international. Johan mengatakan, selama lebih dari tiga dasawarsa terjun ke bisnis kontruksi nasional, perusahaan telah berhasil membangun sejumlah gedung yang kemudian menjadi ikon nasional. Contohnya gedung Bursa Efek Indonesia dan BCA Tower di sekitar Bundaran Hotel Indonesia. \"NKE didirikan untuk menjadi bagian dari kemajuan sektor kontruksi nasional. Kami bersyukur selama 35 tahun ini perusahaan terus bertumbuh semakin besar dan menjadi rumah bagi ribuan karyawan,\" tutur Johan. Sebelumnya, Chief Executife Officer Pollux Properties Nico Po mengatakan pembangunan gedung perkantoran tersebut mempunyai visi besar sebagai pusat keuangan dunia. “Kami targetkan kuartal II tahun depan rampung, saat ini kami terus melakukan road show ke berbagai perusahaan bidang perbankan, industri asuransi, dan telekomunikasi. Sambutan mereka sangat baik” katanya. Nico mengklaim hasil dari perjalanan mengajak para perusahaan nasional dan multinasional tersebut, World Capital kini sudah terisi 35%. Pollux membagi dua metode penjualan yakni 40% untuk lepas jual dan 60% untuk sewa. Harga sebelum pajak untuk ruang perkantoran yang dijual adalah Rp60 juta per m2 sedangkan untuk yang disewakan perusahaan memberikan tarif Rp295 per m2. World Capital Tower dibangun di atas lahan seluas 70.000m2 dengan nilai investasi Rp4 triliun. Gedung perkantoran kelas A ini akan menjadi bangunan mewah dengan ketinggian 244,3 m dan menyediakan berbagai fasilitas seperti ruang parkir tertutup, kemanan 24 jam, dan berbagai fasilitas penunjang kegiatan berkantor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170829/48/685087/awal-2018-gedung-perkantoran-senilai-rp4-triliun-berdiri-di-kawasan-kuningan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-04 08:14:00", "title": "Nusa Konstruksi (DGIK) Garap Proyek Pengembangan Bandara Syamsudin Noor", "content": " Bisnis.com , JAKARTA--- Kontraktor swasta, PT Nusa Konstruksi Enjiniring Tbk., menyatakan tengah mengerjakan proyek pengembangan Bandara Syamsudin Noor di Banjarmasin, Kalimantan Selatan. Pada proyek ini, emiten berkode saham DGIK itu mendapat kepercayaan dari PT Angkasa Pura I (Persero) untuk mengerjakan paket 2 yang terdiri dari pekerjaan struktur, arsitektur, MEP, dan infrastruktur dengan nilai proyek sekitar Rp680 miliar “Kami bersyukur dan bangga mendapat kepercayaan dari PT Angkasa Pura I untuk terlibat dalam pengembangan bandara Syamsudin Noor di Banjarmasin. Semoga kepercayaan ini semakin meningkatkan kinerja perusahaan agar lebih kompetitif di industri kontruksi nasional,” jelas Djohan Halim, Sekretaris Perusahaan NKE, dalam keterangam tertulis, Senin (4/9). Menurutnya, berdasarkan pengalaman selama lebih dari 35 tahun di industri kontruksi, NKE optimis proyek ini dapat selesai tepat waktu. Penyelesaian pembangunan bandara ini juga diharapkan dapat mendorong perekonomian di wilayah Kalimantan Selatan. Pengembangan Bandara Syamsudin Noor Banjarmasin merupakan proyek strategis nasional yang tertuang dalam Perpres No. 58/2017. Pengembangan terdiri dari 2 paket pekerjaan. Tahap I yakni pengembangan terminal dan fasilitas penunjangnya serta tahap II meliputi infrastruktur, bangunan penunjang dan perluasan apron. Khusus untuk bandara, NKE menyatakan telah berpengalaman dalam mengerjakan berbagai proyek bandara di Indonesia antara lain Bandara Kualanamu di Sumatra Utara, Bandara Ngurah Rai Bali, Bandara Pagar Alam Sumatera Selatan, dan Bandara Sultan Hasanuddin di Makassar. Menurut Djohan, proyek pembangunan Bandara Hasanuddin di Makassar yang dapat diselesaikan dengan baik, menjadi pemicu pemilik proyek bandara lainnya dalam mempercayakan pengerjaan bandara kepada NKE. \"Pada saat mengerjakan proyek tersebut, NKE merupakan kontraktor swasta terbuka pertama yang dipercayai mengerjakan proyek bandara,\" tutur Djohan. Sebagai perusahaan lokal, lanjut Djohan, NKE akan terus berusaha berkarya untuk Indonesia. \"Selama tiga dasawarsa ini kami telah berhasil membuktikan bahwa sumber daya lokal ternyata memiliki kemampuan luar biasa dalam kemajuan industri kontruksi nasional,” pungkasnya. Sebagai pengingat, NKE sekarang sedang menghadapi kasus hukum. NKE sebagai korporasi telah ditetapkan sebagai tersangka korupsi oleh Komisi Pemberantasan Korupsi (KPK). Kasus yang menimpa Nusa Konstruksi itu terkait proyek pembangunan rumah sakit pendidikan khusus penyakit infeksi dan pariwisata di Universitas Udayana, Bali untuk tahun anggaran 2009-2011. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170904/192/686560/nusa-konstruksi-dgik-garap-proyek-pengembangan-bandara-syamsudin-noor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-04 09:27:00", "title": "Nusa Konstruksi Garap Proyek Pengembangan Bandara Syamsudin Noor", "content": " Bisnis.com,  JAKARTA – Kontraktor swasta, PT Nusa Konstruksi Enjiniring Tbk., menyatakan tengah mengerjakan proyek pengembangan Bandara Syamsudin Noor di Banjarmasin, Kalimantan Selatan. Pada proyek ini, emiten berkode saham DGIK itu mendapat kepercayaan dari PT Angkasa Pura I (Persero) untuk mengerjakan paket 2 yang terdiri dari pekerjaan struktur, arsitektur, MEP, dan infrastruktur dengan nilai proyek sekitar Rp680 miliar “Kami bersyukur dan bangga mendapat kepercayaan dari PT Angkasa Pura I untuk terlibat dalam pengembangan bandara Syamsudin Noor di Banjarmasin. Semoga kepercayaan ini semakin meningkatkan kinerja perusahaan agar lebih kompetitif di industri kontruksi nasional,” jelas Djohan Halim, Sekretaris Perusahaan NKE, dalam keterangam tertulis, Senin (4/9/2017). Menurutnya, berdasarkan pengalaman selama lebih dari 35 tahun di industri kontruksi, NKE optimis proyek ini dapat selesai tepat waktu. Penyelesaian pembangunan bandara ini juga diharapkan dapat mendorong perekonomian di wilayah Kalimantan Selatan. Pengembangan Bandara Syamsudin Noor Banjarmasin merupakan proyek strategis nasional yang tertuang dalam Perpres No. 58/2017. Pengembangan terdiri dari 2 paket pekerjaan. Tahap I yakni pengembangan terminal dan fasilitas penunjangnya serta tahap II meliputi infrastruktur, bangunan penunjang dan perluasan apron. Khusus untuk bandara, NKE menyatakan telah berpengalaman dalam mengerjakan berbagai proyek bandara di Indonesia antara lain Bandara Kualanamu di Sumatera Utara, Bandara Ngurah Rai Bali, Bandara Pagar Alam Sumatera Selatan, dan Bandara Sultan Hasanuddin di Makassar. Menurut Djohan, proyek pembangunan Bandara Hasanuddin di Makassar yang dapat diselesaikan dengan baik, menjadi pemicu pemilik proyek bandara lainnya dalam mempercayakan pengerjaan bandara kepada NKE. \"Pada saat mengerjakan proyek tersebut, NKE merupakan kontraktor swasta terbuka pertama yang dipercayai mengerjakan proyek bandara,\" tutur Djohan. Sebagai perusahaan lokal, lanjut Djohan, NKE akan terus berusaha berkarya untuk Indonesia. \"Selama tiga dasawarsa ini kami telah berhasil membuktikan bahwa sumber daya lokal ternyata memiliki kemampuan luar biasa dalam kemajuan industri kontruksi nasional,” pungkasnya. Sebagai pengingat, NKE sekarang sedang menghadapi kasus hukum. NKE sebagai korporasi telah ditetapkan sebagai tersangka korupsi oleh KPK. Kasus yang menimpa Nusa Konstruksi itu terkait proyek pembangunan rumah sakit pendidikan khusus penyakit infeksi dan pariwisata di Universitas Udayana, Bali untuk tahun anggaran 2009-2011. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20170904/539/777465/nusa-konstruksi-garap-proyek-pengembangan-bandara-syamsudin-noor-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-19 18:39:00", "title": "TOP GAINERS 19 SEPTEMBER: Saham DGIK & MEDC Pimpin Penguatan", "content": " Bisnis.com,  JAKARTA- PT Nusa Konstruksi Enjiniring Tbk. membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Selasa (19/9/2017). Emiten bersandi saham DGIK ini ditutup menguat 17,91% ke Rp79 per lembar saham. Mengekor posisi DGIK hari ini adalah saham PT Medco Energi Internasional Tbk. (MEDC) yang naik 14,19%. Sementara itu, indeks harga saham gabungan (IHSG) berhasil melanjutkan penguatannya pada akhir perdagangan hari keempat berturut-turut, ke level penutupan tertinggi dalam sekitar tiga pekan. IHSG ditutup menguat 0,28% atau 16,71 poin di level 5.901,33, setelah dibuka dengan kenaikan 0,01% atau 0,60 poin di posisi 5.885,21. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.868,34 – 5.901,33. Dari 559 saham yang diperdagangkan hari ini, sebanyak 171 saham menguat, 143 saham melemah, dan 245 saham stagnan. Lima dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang (+1,31%) dan properti (+1,03%). Adapun empat sektor lainnya berakhir di zona merah, dipimpin sektor industri dasar yang melemah 0,33%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) DGIK 79 12 +17,91 MEDC 845 105 +14,19 SONA 2.100 250 +13,51 BSWD 1.745 205 +13,31 INCF 214 24 +12,63  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170919/7/691397/top-gainers-19-september-saham-dgik-medc-pimpin-penguatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-20 14:49:00", "title": "Nusa Konstruksi Enjiniring (DGIK) Targetkan Proyek Superblok Chadstone Rampung Tahun Depan", "content": " Bisnis.com , JAKARTA - PT Nusa Konstruksi Enjiniring Tbk (DGIK) tengah menggarap proyek  Superblok Chadstone di Cikarang, Jawa Barat. Adapun, proyek ini ditargetkan rampung akhir 2018. Dalam keterangan resminya, Rabu (20/9), perseroan mengungkapkan bahwa saat inu kembali dipercaya oleh Pollux Properties Group, perusahaan properti yang berbasis di Singapura untuk mengerjakan proyek-proyeknya di Indonesia. DGIK  saat ini tengah dalam pengerjaan  proyek pembangunan superblok Chadstone, di Cikarang, Bekasi - Jawa Barat. Dalam mengerjakan proyek  hotel dan  a partemen setinggi 36 lantai ini, DGIK melakukan skema kerja sama Joint O peration (JO) dengan CNQC, perusahaan  konstruksi asal  China. Sekretaris Perusahaan DGIK Djohan Halim mengatakan, penunjuk k an DGIK dalam pembangunan superblok Chadstone menjadi bukti tingginya kepercayaan investor international terhadap reputasi dan kemampuan DGIK di sektor kontruksi nasional. “Kami telah lama bekerjasama dengan Pollux Properties dan sekarang bersama  CNQC,  pa rtner dari Tiongkok, DGIK  akan membangun salah satu superblok terbesar di Cikarang. Ini adalah bukti bahwa reputasi dan rekam jejak DGIK sudah mendapat pengakuan internationa l,” kata Djohan Halim . Proses pembangunan konstruksi  bangunan hotel dan  apartemen Chadstone telah mulai dilakukan pada Juni 2017. Kon s truksi proyek ini ditargetkan selesai pada akhir tahun 2018. Menurut Djohan, pemba n gunan superblok Chadstone di Cikarang diharapkan dapat mendorong kegiatan ekonomi di wilayah tersebut. Apalagi dalam proyek ini DGIK juga melibatkan banyak tenaga kerja dari wilayah-wilayah di sekitar proyek tersebut. “Kami percaya bahwa sektor properti masih menjadi salah satu katalisator utama pertumbuhan ekonomi nasional. Dengan melibatkan diri pada banyak proyek kontruksi di sektor properti, DGIK berharap bisa membuka lebih banyak kesempatan kerja di Indonesia,” ujar Djohan.  Selain Chadstone, DGIKk saat ini tengah menyelesaikan pembangunan proyek  gedung  World Capital Tower (WCT) di kawasan Mega Kuningan, Jakarta Selatan  milik Pol lux Properties Group . Saat ini gedung setinggi 54 lantai itu sudah hampir selesai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170920/192/691654/nusa-konstruksi-enjiniring-dgik-targetkan-proyek-superblok-chadstone-rampung-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-20 15:39:00", "title": "Nusa Konstruksi (DGIK) Garap Superblok Perusahaan Properti Singapura di Cikarang", "content": " Bisnis.com,  JAKARTA - Kontraktor swasta, PT Nusa Konstruksi Enjiniring Tbk., dipercaya oleh Pollux Properties Group, perusahaan properti yang berbasis di Singapura, untuk mengerjakan proyek-proyeknya di Indonesia. Emiten berkode saham DGIK tersebut saat ini tengah mengerjakan proyek pembangunan superblok Chadstone, di Cikarang, Bekasi - Jawa Barat. Dalam mengerjakan proyek hotel dan apartemen setinggi 36 lantai ini, DGIK melakukan skema kerja sama operasi dengan CNQC, perusahaan konstruksi asal China. Sekretaris Perusahaan DGIK Djohan Halim mengatakan, penunjukkan NKE dalam pembangunan superblok Chadstone menjadi bukti tingginya kepercayaan investor international terhadap reputasi dan kemampuan perusahaan di sektor kontruksi nasional. “Kami telah lama bekerjasama dengan Pollux Properties dan sekarang bersama CNQC, partner dari Tiongkok, NKE akan membangun salah satu superblok terbesar di Cikarang. Ini adalah bukti bahwa reputasi dan rekam jejak NKE sudah mendapat pengakuan international,” katanya dalam keterangan tertulis, Rabu (20/9/2017). Proses konstruksi bangunan hotel dan apartemen Chadstone telah mulai dilakukan pada Juni 2017 dan ditargetkan selesai pada akhir 2018. Menurutnya, pembangunan superblok Chadstone di Cikarang diharapkan dapat mendorong kegiatan ekonomi di wilayah tersebut. Apalagi dalam proyek ini NKE juga melibatkan banyak tenaga kerja dari wilayah-wilayah di sekitar proyek tersebut. “Kami percaya bahwa sektor properti masih menjadi salah satu katalisator utama pertumbuhan ekonomi nasional. Dengan melibatkan diri pada banyak proyek kontruksi di sektor properti, NKE berharap bisa membuka lebih banyak kesempatan kerja di Indonesia,” ujar Djohan. Selain Chadstone, NKE saat ini tengah menyelesaikan pembangunan proyek gedung World Capital Tower (WCT) di kawasan Mega Kuningan, Jakarta Selatan milik Pollux Properties Group. Saat ini gedung setinggi 54 lantai itu sudah hampir selesai. Selama lebih dari tiga dasawarsa terjun ke bisnis konstruksi nasional, NKE telah membangun berbagai proyek properti nasional. Khusus untuk segmen apartemen, beberapa di antaranya adalah Apartemen Botanica Jakarta, Senopati Penthouse Jakarta, Senopati Suites Jakarta, dan The Mansion Dukuh Golf Kemayoran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170920/192/691670/nusa-konstruksi-dgik-garap-superblok-perusahaan-properti-singapura-di-cikarang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-29 17:29:00", "title": "Nusa Konstruksi Enjiniring (DGIK) Kantongi 3 Proyek Baru", "content": " Bisnis.com , JAKARTA - Kontraktor swasta, PT Nusa Konstruksi Enjiniring Tbk., (NKE) memperoleh tiga proyek infrastruktur baru yang terletak di Sumatera Barat dan Banten senilai total sekitar Rp358,7 miliar. Tiga proyek tersebut diperoleh melalui lelang terbuka di Kementerian Pekerjaan Umum dan Perumahan Rakyat. Sekretaris Perusahaan NKE Djohan Halim mengatakan tiga proyek itu akan semakin memperkuat portofolio proyek perseroan sampai akhir tahun ini.  “Kami menghargai kepercayaan yang diberikan oleh Kementerian PUPR ini untuk menggarap berbagai proyek infrastruktur di daerah. Komitmen kami, proyek-proyek ini akan dibangun dengan standar tinggi dan diserahkan sesuai tenggat waktu yang ditetapkan,” katanya dalam keterangan tertulis, Jumat (29/9/2017). Tiga proyek terkait dengan sektor sumber daya alam (SDA) itu meliputi proyek Pengamanan Pantai Tiku  (Padang), proyek normalisasi Sungai Batang Agam (Padang) dan proyek Pengamanan Pantai Jongor (Banten).  “Selain tiga proyek tadi, saat ini NKE juga tengah membidik beberapa proyek SDA PUPR lainnya,” kata Djohan. Emiten berkode saham DGIK itu menyatakan perusahaan memiliki pengalaman panjang dalam berbagai proyek berskala menengah dan besar. Perusahaan juga menyatakan komitmennya untuk selalu melibatkan sumber daya lokal dalam berbagai pembangunan proyek, terutama didaerah. Djohan mengatakan, melalui kerjasama dengan mitra-mitra bisnisnya di berbagai proyek kontruksi di Indonesia, NKE mampu memberikan pekerjaan kepada lebih dari 10.000 tenaga kerja, baik organik maupun non organik. “Dalam setiap proyek yang kami kerjakan, NKE selalu memberi prioritas untuk melibatkan tenaga kerja lokal. Langkah ini terbukti lebih efisien tanpa mempengaruhi standar kualitas proyek-proyek NKE,” ujar Djohan. Sebagai pengingat, NKE sekarang sedang menghadapi kasus hukum. NKE sebagai korporasi telah ditetapkan sebagai tersangka korupsi oleh Komisi Pemberantasan Korupsi (KPK). Kasus yang menimpa Nusa Konstruksi itu terkait proyek pembangunan rumah sakit pendidikan khusus penyakit infeksi dan pariwisata di Universitas Udayana, Bali untuk tahun anggaran 2009-2010. Setelah NKE ditetapkan sebagai tersangka korupsi, saham DGIK sempat disuspensi oleh Bursa Efek Indonesia pada Agustus 2017. Pada saat ini, suspensi itu telah dicabut. Sejak awal tahun sampai saat ini (year to date), saham DGIK telah memberikan keuntungan sebesar 23%. Dalam 52 pekan terakhir, saham DGIK bergerak dalam rentang Rp52-Rp171. Dengan 5,54 miliar lembar saham yang beredar, kapitalisasi pasar emiten ini mencapai Rp387,34 miliar pada saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170929/192/694387/nusa-konstruksi-enjiniring-dgik-kantongi-3-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:20:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170930/441/694320/aksi-korporasi-dgik-kantongi-3-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-20 23:02:00", "title": "Kontraktor Dapati Penurunan Tanah Sebelum Raya Gubeng Amblas", "content": " Bisnis.com,  SURABAYA - PT Nusa Konstruksi Enjiniring (NKE) Tbk selaku kontraktor pembangunan basement Rumah Sakit Siloam mengakui sudah ada indikasi penurunan tanah sebelum kejadian jalan amblas di Jalan Raya Gubeng, Kota Surabaya, Jatim, pada Selasa (18/12) malam. \"Pekerjaan sempat kami stop selama dua bulan karena ada penurunan tanah. Kami melakukan evaluasi hingga akhirnya kami mulai lagi pekerjaan. Hanya saja baru dua hari pekerjaan mulai sudah ada kejadian itu,\" kata Dirut PT NKE Tbk, Joko Eko saat rapat dengar pendapat di DPRD Surabaya, Kamis (20/12/2018). Menurut dia, indikasi adanya penurunan tanah tersebut diketahui pada saat bangunan kantor BPJS di sisi barat RS Siloam Hospital mengalami retak-retak. Mendapati hal itu, lanjut dia, pihaknya mengaku khawatir dan memutuskan menghentikan pekerjaan sambil berkonsultasi terkait dengan kondisi tanah dengan ahli bangunan gedung dari Institut Tekonologi Sepuluh November (ITS) Surabaya Prof. Herman Wahyudi. \"Kami tidak ambil konsultannya sembarangan. Kami duduk bersama melihat permasalahannya. Beliau yang membuat rekomendasi. Pada saat dinyatakan tidak ada masalah, maka kami lanjutkan kembali,\" katanya. Saat ditanya pada saat terjadai penurunan tanah kenapa tidak melapor Pemkot Surabaya, Joko mengatakan bahwa itu bukan tugas dan kewajiban kontraktor. \"Tugas saya ke pemilik gedung. Kami tidak tahu pemilik lapor ke Pemkot atau tidak,\" ujarnya. Ketua DPRD Surabaya Armuji mengatakan rapat dengar pendapat akan digelar kembali oleh Komisi C pada Jumat (21/12) dengan memanggil konsultan perencanaan dan konsultan pengawas. \"Setahu kami, semua kegiatan kontraktor yang kaitannya dengan pelaksanaan proyek atas sepengetahuan dan seizin konsultan pengawas. Itu ada di laporan harian kontraktor, maka kami juga ingin mengetahui apa yang menjadi pertimbangan konsultan pengawas melanjutkan pelaksanaan proyek setelah ditemukan tanda-tanda penurunan tanah di beberapa titik,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20181220/531/871868/kontraktor-dapati-penurunan-tanah-sebelum-raya-gubeng-amblas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-07 19:18:00", "title": "Bayar Denda Rp85 Miliar, DGIK Siap Jual Aset Tak Produktif", "content": " Bisnis.com , JAKARTA—PT Nusa Konstruksi Enjiniring Tbk. (DGIK) berencana menjual aset tak produktif untuk mengembalikan uang ke kas negara sekitar Rp85 miliar. Cara ini ditempuh agar tidak mengganggu keuangan perusahaan. PT Nusa Konstruksi Enjiniring Tbk. (DGIK) atau PT NKE telah mendengarkan putusan atau vonis dari Pengadilan terkait dengan kasus yang melibatkan Perseroan dengan Komisi Pemberantasan Korupsi (KPK). Sidang tersebut digelar pada hari Kamis tanggal 3 Januari 2019 di Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri Jakarta Pusat. Seperti pada proses persidangan sejak awal, Perseroan diwakili oleh Direktur Utama Perseoan Bapak Djoko Eko Suprastowo. Dalam pembacaan putusan tersebut, puluhan karyawan Perseroan juga turut hadir memenuhi ruang sidang. Dalam sidang tersebut, Ketua Majelis Hakim Ibu Diah Siti Basariah membacakan putusan dari Pengadilan untuk Perseroan, adapun putusan Pengadilan adalah sebagai berikut: (1) Pidana denda tetap sejumlah Rp 700.000.000,- (Tujuh Ratus Juta Rupiah); (2) Pidana tambahan berupa pembayaran uang pengganti Rp 85,49 Miliar Rupiah; (3) Pidana tambahan berupa pencabutan hak Perseroan untuk mengikuti lelang proyek pemerintah selama 6 bulan. Terhadap putusan yang diberikan, Djoko Eko menyatakan bahwa Perseroan akan menghormati, menerima dan menjalankan putusan tersebut dengan segera. “Dengan diberikannya putusan tersebut, saya mewakili korporasi (PT NKE) menyatakan menerima dan tidak keberatan atas putusan tersebut karena kami beranggapan majelis hakim telah memberikan keputusan yang seadil-adilnya bagi kami,” paparnya dalam siaran pers, Senin (7/1/2019) Dalam hal pemenuhan uang yang harus dikembalikan kepada kas Negara sebesar kurang lebih Rp85 miliar, Djoko Eko mengatakan hingga saat ini perseroan masih berusaha untuk mengumpulkan dana tersebut. Salah satu cara yang dilakukan Perseroan guna memenuhi hal tersebut adalah dengan melakukan penjualan terhadap aset-aset yang tidak produktif, sehingga tidak mengganggu keuangan perseroan secara signifikan. Terkait dengan salah satu vonis yang melarang perseroan untuk mengikuti lelang proyek dari Pemerintah selama 6 bulan, Djoko Eko menanggapi perusahaan telah mempunyai strategi dalam menghadapi vonis tersebut dengan berkonsentrasi pada proyek-proyek swasta terutama dalam skala menengah dan besar. “Hal ini tidak berlebihan mengingat pendapatan perseroan dari proyek-proyek swasta berkisar 60% hingga 70%. Dengan adanya jeda ini, Perseroan diberikan waktu menata diri untuk masuk kembali ke proyek pemerintah,” paparnya. Terhadap putusan yang dibacakan, wajah haru dan perasaan lega juga ditunjukan oleh karyawan Perseroan yang hadir mengikuti sidang. Almanda Pohan, Corporate Secretary Perseroan mengungkapkan, seluruh karyawan PT NKE menanggapi adanya putusan ini dengan rasa syukur dan perasaan lega mengingat sudah lama menunggu adanya putusan dari Pengadilan. “Dengan dijalankannya putusan ini nantinya kami berharap permasalahan ini akan segera tuntas dan perusahaan kami bisa kembali menata diri dengan lebih dewasa dan perusahaan juga dapat berjalan baik seperti sebelumnya,” imbuhnya. Sebagai penutup Djoko Eko mengatakan bahwa dengan adanya permasalahan ini PT NKE dapat mengambil hikmah dan menjadikan hal tersebut sebagai pelajaran yang sangat berharga yang pernah dilalui oleh Perseroan untuk berjalan dan berkembang di masa yang akan datang dengan tata kelola bisnis yang baik. Harapannya, hal tersebut akan berpengaruh positif bagi kelangsungan hidup perseroan beserta sejumlah karyawan yang dinaungi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190107/192/876130/bayar-denda-rp85-miliar-dgik-siap-jual-aset-tak-produktif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-11 16:55:00", "title": "Vonis Denda dan Ganti Rugi untuk NKE lebih Ringan, KPK Legowo", "content": " Bisnis.com , JAKARTA - Komisi Pemberantasan Korupsi memutuskan untuk menerima hasil vonis Pengadilan Tindak Pidana Korupsi terhadap PT Nusa Konstruksi Enjiniring Tbk dengan segala pertimbangan. PT NKE atau sebelumnya bernama PT Duta Graha Indah secara sah dan terbukti melakukan tindak pidana korupsi dalam kasus lelang proyek pembangunan rumah sakit khusus infeksi dan pariwisata Universitas Udayana tahun anggaran 2009-2010.  Sebelumnya, KPK dalam tuntutannya meminta PT NKE didenda sebesar Rp1 miliar dengan uang pengganti senilai Rp188,73 miliar, dan dicabut hak lelangnya selama dua tahun. Namun, hasil vonis majelis hakim Tipikor pada 3 Januari 2019 menyatakan perusahaan itu didenda sebesar Rp700 juta dan membayar uang pengganti sebesar Rp85 miliar dengan pencabutan hak lelang proyek pemerintah selama enam bulan. \"Setelah melalui proses analisis dan telaah selama masa pikir-pikir, KPK telah memutuskan untuk menerima putusan pengadilan,\" kata Juru Bicara KPK Febri Diansyah, Jumat (11/1/2019). Secara prinsip, kata dia, fakta-fakta dan argumentasi yuridis yang telah diajukan KPK dipandang telah dikabulkan oleh majelis hakim meskipun ada beberapa perbedaan terkait dengan lama waktu pencabutan hak lelang. Menurut Febri, pencabutan hak lelang proyek bagi PT NKE selama 6 bulan itu dinilai telah adil dan proporsional. Dalam penghukuman terhadap korporasi, lanjutnya, KPK menekankan pada pengembalian aset yang di korupsi. \"Penghukuman pencabutan hak [lelang] jangan sampai mematikan korporasi sehingga para karyawan perusahaan menerima akibatnya [yaitu] kehilangan pekerjaan dan penghasilan,\" katanya. KPK juga memandang dengan hukuman uang pengganti senilai Rp85 miliar tersebut telah sesuai dengan perhitungan berdasarkan pada keuntungan yang diperoleh perusahaan dari 8 proyek yang dikerjakan yakni senilai Rp240 miliar. Kemudian nilai yang telah disetor ke kas negara sebagai eksekusi putusan dengan terpidana mantan Direktur Utama PT NKE Dudung Purwadi terkait proyek Wisma Atlet dan Universitas Udayana senilai Rp51 miliar. Selain itu, uang yang dititipkan dalam penyitaan selama penyidikan tersangka PT NKE sebesar Rp35 miliar dan fee yang diserahkan terdakwa ke Muhammad Nazaruddin sebesar Rp67 miliar. Sehingga, lanjut Febri, selisih dari keuntungan yang diperoleh PT NKE dari 8 proyek yang menjadi objek dalam perkara korupsi ini adalah Rp85 miliar. \"Nilai Rp85 miliar ini akan kami eksekusi segera pada PT NKE, dan akan lebih baik jika PT NKE berinisiatif untuk segera membayarkan uang pengganti tersebut pada kas negara melalui KPK,\" kata dia. Di sisi lain, KPK juga berharap dengan putusan ini menjadi pembelajaran penting bagi korporasi lain agar tidak melakukan korupsi baik korupsi dalam proyek-proyek pemerintah, suap dalam proses perizinan, ataupun suap terkait kewenangan penyelenggara negara lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190111/16/877754/vonis-denda-dan-ganti-rugi-untuk-nke-lebih-ringan-kpk-legowo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-14 20:49:00", "title": "KPK Eksekusi Uang Pengganti PT NKE Rp85,49 Miliar", "content": " Bisnis.com , JAKARTA - Komisi Pemberantasan Korupsi melalui tim jaksa eksekusi KPK pada unit Pelacakan Aset, Pengelolaan Barang Bukti, dan Eksekusi (Labuksi) telah mengeksekusi uang pengganti dari terpidana korporasi PT Nusa Konstruksi Enjiniring Tbk (NKE) sebesar Rp85,49 miliar dan denda Rp700 juta. Sebelumnya, sesuai amar putusan majelis hakim Tipikor pada 3 Januari 2019 lalu menyatakan perusahaan itu didenda sebesar Rp700 juta dan membayar uang pengganti sebesar Rp85,49 miliar dengan pencabutan hak lelang proyek pemerintah selama enam bulan. PT NKE atau sebelumnya bernama PT Duta Graha Indah secara sah dan terbukti melakukan tindak pidana korupsi dalam kasus lelang proyek pembangunan rumah sakit khusus infeksi dan pariwisata Universitas Udayana tahun anggaran 2009-2010.  Sebenarnya, KPK dalam tuntutannya meminta PT NKE didenda sebesar Rp1 miliar dengan uang pengganti senilai Rp188,73 miliar, serta dicabut hak lelangnya selama dua tahun. Namun, KPK akhirnya telah menerima putusan majelis hakim dengan segala pertimbangan. Juru Bicara KPK Febri Diansyah mengatakan dengan dieksekusinya uang pengganti tersebut menjadi pelajaran bagi korporasi lain agar tidak melakukan tindak pidana korupsi Apalagi, PT NKE merupakan korporasi pertama yang berhasil dijerat KPK. Uang pengganti tersebut juga telah disetorkan ke kas negara dan menjadi tambahan pemulihan kerugian negara atau asset recovery. \"Uang tersebut telah disetor ke kas negara sehingga menjadi tambahan bagi asset recovery yang dilakukan KPK saat ini,\" kata Febri Diansyah, Kamis (14/2/2019). Sedangkan terkait amar putusan lain, ujar Febri, KPK mengingatkan pada seluruh instansi pemerintahan bahwa berdasarkan putusan pengadilan yang telah berkekuatan hukum tetap (in kracht van gewijsde) maka PT NKE dicabut hak lelang proyek pemerintahan selama enam bulan tersebut.  Beberapa waktu lalu, Febri mengatakan bahwa secara prinsip fakta-fakta dan argumentasi yuridis yang telah diajukan KPK dipandang telah dikabulkan oleh majelis hakim meskipun ada beberapa perbedaan terkait dengan lama waktu pencabutan hak lelang PT NKE. Menurut Febri, pencabutan hak lelang proyek bagi PT NKE selama 6 bulan itu dinilai telah adil dan proporsional. Dalam penghukuman terhadap korporasi, lanjutnya, KPK menekankan pada pengembalian aset yang di korupsi. \"Penghukuman pencabutan hak [lelang] jangan sampai mematikan korporasi sehingga para karyawan perusahaan menerima akibatnya [yaitu] kehilangan pekerjaan dan penghasilan,\" katanya, Jumat (11/1/2019) lalu. KPK juga memandang dengan hukuman uang pengganti senilai Rp85,49 miliar tersebut telah sesuai dengan perhitungan berdasarkan pada keuntungan yang diperoleh perusahaan dari 8 proyek yang dikerjakan yakni senilai Rp240 miliar. Kemudian nilai yang telah disetor ke kas negara sebagai eksekusi putusan dengan terpidana mantan Direktur Utama PT NKE Dudung Purwadi terkait proyek Wisma Atlet dan Universitas Udayana senilai Rp51 miliar. Selain itu, uang yang dititipkan dalam penyitaan selama penyidikan tersangka PT NKE sebesar Rp35 miliar dan fee yang diserahkan terdakwa ke Muhammad Nazaruddin sebesar Rp67 miliar. Sehingga, lanjut Febri, selisih dari keuntungan yang diperoleh PT NKE dari 8 proyek yang menjadi objek dalam perkara korupsi ini adalah Rp85,49 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190214/16/889011/kpk-eksekusi-uang-pengganti-pt-nke-rp8549-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:21:02", "title": "PENUTUPAN ATAP HOLLAND VILLAGE JAKARTA PENUTUPAN ATAP HOLLAND VILLAGE JAKARTA", "content": " ", "link": "https://foto.bisnis.com/view/20191120/1172664/penutupan-atap-holland-village-jakarta-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:21:03", "title": "PENUTUPAN ATAP APARTEMEN HOLLAND VILLAGE JAKARTA PENUTUPAN ATAP APARTEMEN HOLLAND VILLAGE JAKARTA", "content": " ", "link": "https://foto.bisnis.com/view/20200130/1195477/penutupan-atap-apartemen-holland-village-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-10 12:59:00", "title": "Dari Konstruksi Hingga Kesehatan, Ini Sepak Terjang Bisnis Crazy Rich Jahja Tjahjana", "content": " Bisnis.com , JAKARTA -  Jahja Tear Tjahjana belakangan menjadi nama yang populer di kalangan investor saham. Sepak terjang Jahja sebelumnya tidak banyak beredar karena lebih banyak di belakang layar. Namun,  seiring kiprahnya mengakuisisi PT Nusa Konstruksi Enjiniring Tbk. ( DGIK )  melalui PT Global Dinamika Kencana (GDK), namanya menjadi kian menjadi pembicaraan. Jahja merupakan  sosok yang membangun PT Global Dinamika Kencana . Berdasarkan penelusuran  Bisnis , sosok kelahiran Bandung tersebut memiliki pengalaman bisnis yang luas. Kiprah bisnis Jahja bermula pada 1982, ketika ia merintis usaha pertamanya, yakni penjualan komputer asal Taiwan dan penyedia material untuk proyek konstruksi dan renovasi. Jam terbang awal itulah yang kemudian mendorong Jahja untuk mendirikan PT Citra Cendana Kencana pada 1988. Perusahaan ini kemudian berganti nama menjadi Global Dinamika Kencana pada 2002.  Bisnis konstruksi melalui PT Dirgantara Yudha Artha (DYA) dijalankan Jahja pada 1990. Sampai hari ini, perusahaan yang rencananya bakal disinkronisasikan dengan DGIK tersebut telah memiliki 5 segmen bisnis. Di antaranya adalah konstruksi, pabrik aspal, pabrik beton, rental  alat berat, bahkan kontraktor pertambangan. Beberapa contoh proyek besar yang sempat diikuti DYA di antaranya pembangunan Bandara Husein Sastranegara Bandung, Bandara Thaha Jambi, Bandara Sultan Syarif Kasim Pekanbaru, Tol Solo-Jogja-Kulonprogo, Tol Jakarta-Cikampek, hingga tol Semarang Batang. Perusahaan ini juga masih aktif berpartisipasi dalam Proyek Kereta Cepat Jakarta-Bandung. Dalam salah satu diskusi virtual yang dihelat Koperasi Berbagi Rakyat, awal November 2021 lalu, Jahja berkata bahwa kesuksesan di berbagai proyek tersebut langsung tidak sekali jadi. Ada proses panjang layaknya lari marathon yang menurut Jahja juga melelahkan untuk dilalui. “Pada dasarnya semua itu proses, tidak bisa langsung besar. Saya melakukan ini dalam lebih dari 10 tahun, 15 tahun bahkan. Jadi tidak tiba-tiba bikin jalan tol. Kalau bicara omzet, dari awalnya Rp10 juta, jadi Rp100 juta, jadi Rp1 miliar, jadi Rp10 miliar, jadi Rp100 miliar dan seterusnya itu ada tahapan yang harus terus diikuti.” katanya. Selain pada bidang konstruksi, Jahja juga masuk ke segmen bisnis kesehatan. Ia telah mengantarkan distributor jarum suntik sekali pakai PT  Itama Ranoraya  Tbk. (IRRA) melantai di Bursa Efek Indonesia pada 2019 lalu. Selain IRRA, Jahja juga memiliki 2 perusahaan lain pada bidang kesehatan. PT Neumedik Indonesia dikelola langsung dibawah GDK, sementara PT Oneject Indonesia yang dikendalikan lewat entitas bernama PT Tri Mitra Sehati. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20211210/265/1476154/dari-konstruksi-hingga-kesehatan-ini-sepak-terjang-bisnis-crazy-rich-jahja-tjahjana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:21:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211229/442/1482806/target-kontrak-baru-dgik-incar-rp1-8-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-06 16:35:00", "title": "Targetkan Pendapatan Rp1 Triliun, Nusa Konstruksi (DGIK) Kejar Proyek Baru", "content": " Bisnis.com , JAKARTA - Emiten kontraktor swasta,  PT Nusa Konstruksi Enjiniring Tbk. (DGIK)  menargetkan pertumbuhan pendapatan hingga 173 persen atau mencapai Rp1 triliun pada tahun ini. Direktur Utama  Nusa Konstruksi Enjiniring  Budi Susilo optimistis 2021 menjadi tahun kebangkitan perseroan dengan menyasar sejumlah proyek di tengah pemulihan ekonomi. Emiten berkode DGIK ini optimistis performa fundamental akan kembali meningkat signifikan. \"Momentum pemulihan ekonomi yang akan berlanjut di tahun ini, akan dibarengi dengan langkah ekspansif Perseroan, salah satunya dengan kembali masuk ke proyek-proyek infrastruktur yang banyak didominasi oleh proyek Pemerintah,\" jelasnya, Rabu (6/4/2022). Perseroan menargetkan pendapatan mampu mencapai Rp1 triliun atau tumbuh 173 persen YoY pada 2022. Kenaikan tersebut dengan tetap menjaga performa profitabilitas, maka ditargetkan laba bersihnya bisa tumbuh jauh melampaui pertumbuhan pendapatan tersebut. Jasa konstruksi ini berhasil menutup 2021 dengan hasil performa yang sangat baik, baik untuk profitabilitas melalui efisiensi dan efektivitas operasional maupun neraca keuangan yang semakin kuat. \"Ini akan menjadi modal kami ke depan untuk meraih pertumbuhan yang lebih tinggi lagi. Apalagi dengan bergabungnya DGIK ke dalam Group Holding Global Dinamika Kencana (GDK) yang juga memiliki bisnis konstruksi dengan ukuran yang lebih besar, tentu kami semakin optimistis lagi,” kata Budi. DGIK berhasil membukukan laba bersih sebesar Rp7,84 miliar pada 2021. Hasil tersebut, jauh meningkat signifikan dibandingkan dengan rugi bersih Rp14,98 miliar pada 2020. Padahal, perseroan membukukan pendapatan sebesar Rp366,45 miliar atau di atas target perseroan sebesar Rp345 miliar-Rp350 miliar. Realisasi pendapatan tersebut turun 23 persen dibandingkan dengan 2020 sebesar Rp478,93 miliar. DGIK salah satu perusahaan konstruksi swasta nasional terbesar di Indonesia. Dengan pengalaman hampir 40 tahun di dunia konstruksi membuat DGIK memiliki kemampuan, kapabilitas dan sumber daya yang kompeten mengerjakan proyek-proyek konstruksi seperti bangunan gedung maupun proyek infrastruktur berskala besar. Beberapa proyek yang telah dikerjakan DGIK seperti Grand Indonesia Complex, Gedung Bursa Efek Indonesia, Mixed Use Project Holland Village, Gedung Perkantoran World Capital Tower, Apartemen Casa Domaine di Jakarta, Hotel Kempinski Bali, Bandara Internasional Syamsudin Noor di Kalimantan Selatan, Gedung Universitas Mulawarman di Samarinda, Jalan Simpang Rampa-Poriaha di Sumatera Utara, Pengamanan Pantai di beberapa titik di Sumatera dan Jawa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220406/192/1519908/targetkan-pendapatan-rp1-triliun-nusa-konstruksi-dgik-kejar-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:21:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220407/441/1520068/kinerja-emiten-acst-dgik-cetak-kinerja-ciamik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-18 10:03:00", "title": "Nusa Konstruksi (DGIK) Akuisisi 35 Persen Saham Dirgantara Yudha Artha", "content": " Bisnis.com , JAKARTA - PT  Nusa Konstruksi Enjiniring  Tbk. (DGIK) melalui anak usahanya PT Duta Buana Permata (DBP) akan melakukan  akuisisi  35 persen  saham  PT Dirgantara Yudha Artha. Akuisisi akan dilakukan dengan nilai transaksi sebesar Rp256,5 miliar, hasil penilaian Kantor Jasa Penilai Publik (KJPP) selaku penilai independen yang terdaftar di OJK. Direktur Utama Nusa Konstruksi Enjiniring Budi Susilo mengatakan, konsolidasi ini merupakan bagian dari pertumbuhan anorganik yang mampu mendorong pertumbuhan secara eksponensial. Dia menyebut, Dirgantara Yudha Artha merupakan perusahaan jasa konstruksi dengan spesialisasi infrastruktur, keahlian di proyek infrastruktur tersebut juga didukung lebih dari 300 alat berat yang dimiliki, sehingga langkah sinergi ini memperkuat kinerja DGIK. “Jadi dengan sinergi ini, maka sudah pasti kapasitas kami meningkat, baik dalam hal penambahan spesialisasi segmen konstruksi yang dimiliki, maupun peningkatan sumber daya operasional konstruksi seperti peralatan konstruksi, sehingga peningkatan kapasitas akan memperbesar pertumbuhan perseroan kedepannya. Kami akan semakin agresif untuk menggarap proyek-proyek high rise building dan infrastruktur yang menjadi keahlian kami, tidak hanya di tanah air, bahkan mancanegara,\" kata Budi dalam keterangan resminya, dikutip Senin (18/4/2022). Budi melanjutkan, pembelian tersebut merupakan tahapan awal dari proses sinergi lini bisnis konstruksi yang dimiliki PT Global Dinamika Kencana (GDK), untuk memperkuat lini bisnis konstruksi. Sinergi ini juga ditujukan untuk percepatan pertumbuhan lini bisnis konstruksi ke depannya, yang seluruhnya nanti di bawah DGIK dan membawa DGIK ke level yang lebih tinggi. Yaitu menjadi salah satu perusahaan konstruksi swasta nasional besar di Indonesia yang bisa bersinergi dengan perusahaan konstruksi besar lainnya baik dalam dan luar negeri. Sebagai informasi, PT Dirgantara Yudha Artha (Dirgantara) merupakan perusahaan konstruksi yang sudah berdiri sejak tahun 1990. Dengan spesialisasi pada konstruksi infrastruktur, Dirgantara sudah berpartisipasi dalam proyek-proyek konstruksi nasional, seperti infrastruktur bandara (runway dan hangar), kawasan industri, jalan raya, jalan tol, dan yang terbaru dalam pembangunan proyek Tol Cikopo Palimanan. Dirgantara memiliki wilayah operasional berdasarkan proyek yang sedang dan sudah dikerjakan tersebar di wilayah di Indonesia. Selain segmen jasa konstruksi, Dirgantara juga menyediakan jasa sewa alat berat untuk mengoptimalkan monetisasi keunggulan peralatan konstruksi yang dimiliki oleh perseroan. Adapun menurut Budi, langkah konsolidasi ini berada dalam jalur yang tepat di tengah momentum pemulihan ekonomi secara global, terkhusus ekonomi Indonesia dari dampak pandemi Covid-19. Dia meyakini permintaan jasa konstruksi akan pulih seiring dengan pergerakan ekonomi yang ekspansif mulai tahun ini. Selain keunggulan sumber daya, kapabilitas dan pengalaman dari portofolio proyek yang dimiliki, menurut Budi DGIK berada dalam kondisi keuangan yang sangat baik, sehingga kondisi ini akan menjadi keunggulan bersaing bagi perseroan di industri jasa konstruksi yang merupakan industri padat modal. “Tahun ini kami menargetkan, secara pencapaian pendapatan sudah bisa pulih seperti sebelum Covid. Artinya kami menargetkan bisa pulih lebih cepat, begitu juga untuk ke depannya. Kami optimistis ekspansi yang kami lakukan baik secara organik maupun anorganik, bisa menghasilkan pertumbuhan yang optimal,\" tutur Budi. Tahun ini,  DGIK  menargetkan pendapatan mampu mencapai Rp1 triliun atau tumbuh 173 persen dibandingkan periode yang sama tahun lalu. Sementara, untuk besaran pertumbuhan laba bersih ditargetkan bisa tumbuh di atas pertumbuhan pendapatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220418/192/1523794/nusa-konstruksi-dgik-akuisisi-35-persen-saham-dirgantara-yudha-artha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-05 11:20:00", "title": "Pendapatan Naik, Nusa Konstruksi Enjiniring (DGIK) Susutkan Rugi Hingga 41 Persen", "content": " Bisnis.com , JAKARTA - Emiten kontraktor,  PT Nusa Konstruksi Enjiniring Tbk . (DGIK) mencatatkan pertumbuhan pendapatan 18,3 persen atau sebesar Rp275,47 miliar sepanjang 9 bulan 2022. Naik dari  Rp232,79 miliar pada periode sama tahun lalu. Meski belum mampu membukukan laba usaha, rugi usaha perseroan sepanjang kuartal III/2022 menyusut 41 persen menjadi Rp14,46 miliar dari posisi kuartal III/2021 sebesar Rp24,69 miliar. Selain dari pertumbuhan pendapatan, perbaikan performa perseroan juga disumbang dari efisiensi operasional, tercatat beban operasional mengalami penurunan meskipun pendapatan tumbuh. Begitu juga efisiensi di beban kontrak yang terlihat dari margin bruto yang meningkat 240 bps menjadi 14,9 persen. Direktur Utama Nusa Konstruksi Enjiniring Heru Firdausi Syarif mengungkapkan performa tiga kuartal tahun ini memperlihatkan proses konsolidasi telah berhasil mengangkat performa, baik dalam hal pertumbuhan maupun efisiensi operasional. Dengan raihan kontrak baru di tahun ini yang juga sudah memperlihatkan peningkatan yang signifikan, Perseroan optimistis bisa meraih pertumbuhan yang lebih tinggi ke depan. Perolehan kontrak baru per September 2022 tercatat sebesar Rp814,7 miliar meningkat signifikan dibandingkan raihan kontrak baru sepanjang tahun 2021 yang hanya sebesar Rp167 miliar. Kontribusi terbesar berasal dari  proyek infrastruktur  jalan seperti proyek Tol Solo – Jogja seksi 1, bangunan pendidikan, Rumah Sakit, high rise building, dan proyek pembangunan jalan kawasan. \"Porsi proyek infrastruktur dalam portofolio kontrak perseroan meningkat signifikan sejalan dengan langkah transformasi bisnis perseroan untuk peningkatan di bisnis infrastruktur, pasca kehadiran PT Global Dinamika Kencana (GDK) sebagai pengendali baru,\" terangnya dalam keterbukaan informasi, Senin (5/12/2022). Posisi neraca perusahaan dalam kondisi yang prima, dimana posisi rasio  debt to equity  yang rendah sebesar 0,5x dan kondisi likuiditas sangat likuid dengan level current ratio sebesar 1,3x. Terjadi peningkatan pada aset investasi perseroan pasca akuisisi 35 persen kepemilikan di PT Dirgantara Yudha Artha (DYA). Hingga saat ini, Perseroan masih menjalani program pembelian kembali saham (Share Buyback) dengan realisasi saham yang dibeli hingga September sebanyak 290.256.900 lembar. DGIK optimistis di tahun 2023 akan mampu menghasilkan pertumbuhan yang lebih baik, meskipun dibayangi dengan perkiraan resesi global dan tekanan terhadap laju pertumbuhan ekonomi domestik. Perseroan saat ini memiliki modal yang kuat dalam mengoptimalkan pertumbuhan ke depan baik berupa posisi neraca keuangan yang solid, operasional yang semakin efisien, peningkatan pada segmen infrastruktur dan selesainya proses konsolidasi dan sinergi di bisnis  jasa konstruksi  dengan PT Dirgantara Yudha Artha. “Tahun ini kami telah menyelesaikan proses konsolidasi yang salah satunya menghasilkan efisiensi, begitu juga dengan strategi peningkatan di bisnis infrastruktur yang sudah terlihat dari realisasi perolehan kontrak proyek infrastruktur yang signifikan. Pencapaian-pencapaian tersebut semakin memperkuat optimisme Perseroan untuk terus tumbuh ke depan,\" kata Heru. DGIK salah satu perusahaan konstruksi swasta nasional terbesar di Indonesia. Dengan pengalaman hampir 40 tahun di dunia konstruksi membuat NKE mempunyai kemampuan, kapabilitas dan sumber daya yang kompeten dalam mengerjakan proyek-proyek konstruksi seperti bangunan Gedung maupun proyek infrastruktur berskala besar. Beberapa proyek yang telah dikerjakan NKE seperti Grand Indonesia Complex, Gedung  Bursa Efek Indonesia , Mixed Use Project Holland Village, Gedung Perkantoran World Capital Tower, Apartemen Casa Domaine di Jakarta, Hotel Kempinski Bali, Bandara Internasional Syamsudin Noor di Kalimantan Selatan, Gedung Universitas Mulawarman di Samarinda, Jalan Simpang Rampa-Poriaha di Sumatera Utara, Pengamanan Pantai di beberapa titik di Sumatera dan Jawa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221205/192/1605230/pendapatan-naik-nusa-konstruksi-enjiniring-dgik-susutkan-rugi-hingga-41-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-19 21:03:00", "title": "Cetak Kontrak Baru Rp814 Miliar, DGIK Yakin Bisa Cetak Laba Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA - Emiten kontraktor swasta,  PT Nusa Konstruksi Enjiniring Tbk.  (DGIK) optimistis dapat mencapai laba bersih hingga akhir tahun seiring kontrak baru hingga 19 Desember 2022 ini mencapai Rp814,7 miliar. Direktur  Nusa Konstruksi Enjiniring Pratoto S. Raharjo optimistis dapat meraih laba bersih hingga akhir tahun dengan kontrak yang didapat cukup signifikan. \"Akhir tahun ini akan dapat laba, dengan kontrak tadi, bisa setidaknya progres pengerjaan menjadi pendapatan sampai dengan Desember proyeksinya akhir tahun akan laba,\" jelasnya dalam paparan publik, Senin (19/12/2022). Dia menerangkan pasca diakuisisi oleh pemegang saham pengendali baru, DGIK menjadi lebih baik. Menurutnya, nilai kontrak baru hingga Rp814,7 miliar didapat hanya dari rentang Juli--Desember 2022. Alasannya, manajemen anyar baru efektif bekerja pada periode tersebut. Pada 6 Oktober 2021 lalu, PT Global Dinamika Kencana (GDK) telah mengakuisisi 51,85 persen saham PT Nusa Konstruksi Enjiniring Tbk (DGIK). Dengan akuisisi tersebut, GDK menjadi pemegang saham pengendali yang baru di DGIK. DGIK membukukan perolehan pendapatan sepanjang 9 bulan 2022 sebesar Rp275,47 miliar atau tumbuh 18,3 persen, dan menciutkan rugi bersihnya. Pertumbuhan pendapatan dibandingkan dengan periode yang sama dengan 9 bulan tahun lalu sebesar Rp232,79 miliar. Meskipun belum mampu membukukan laba usaha, rugi usaha perseroan menyusut signifikan. Rugi usaha sepanjang kuartal III/2022 turun 41 persen menjadi Rp14,46 miliar dari posisi kuartal III/2021 sebesar Rp24,69 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221219/192/1610118/cetak-kontrak-baru-rp814-miliar-dgik-yakin-bisa-cetak-laba-akhir-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:21:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221220/442/1610175/target-2023-dgik-pbrx-bidik-pertumbuhan?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]