[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 20:09:48", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2014-04-15 15:09:00", "title": "Permata Tawarkan Reksa Dana Saham Besutan Ashmore", "content": " Bisnis.com , JAKARTA – PT Bank Permata Tbk (Bank Permata) menambah referensi produk investasi dengan menawarkan produk reksa dana saham yang dibesut PT Ashmore Asset Management Indonesia (Ashmore). Dalam kerja sama ini, Bank Permata menjual produk Ashmore Dana Progresif Nusantara (ADPN), yang merupakan produk reksa dana saham unggulan perusahaan manajer investasi yang berbasis di London tersebut. Bank Permata menawarkan dua pilihan kepada nasabahnya, yakni pembelian dalam jumlah besar dengan minimal pembelian awal Rp10 juta dan pembelian berskala ritel dengan nominal pembelian awal minimal Rp250.000. Bianto Surodjo, Direktur Retail Banking Bank Permata, mengatakan produk reksa dana ini terutama akan ditawarkan kepada nasabah  wealth management  yang saat ini mencapai sekitar 40.000 nasabah. “Kami juga tawarkan kepada nasabah umum yang jumlahnya mencapai sekitar 2 juta orang,” kata Bianto usai penandatanganan kerja sama dengan Ashmore, Selasa (15/4/2014). Sejauh ini Bank Permata telah bekerja sama dengan 9 perusahaan manajer investasi dengan total 35 jenis  fund  yang ditawarkan kepada nasabah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140415/90/219646/permata-tawarkan-reksa-dana-saham-besutan-ashmore?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-15 16:13:00", "title": "Reksa Dana: Ashmore Indonesia Sasar Penambahan Dana Kelolaan", "content": " Bisnis.com , JAKARTA -- PT Ashmore Asset Management Indonesia menargetkan penambahan dana kelolaan sebesar Rp500 miliar untuk produk reksa dana Ashmore Dana Progresif Nusantara, setelah menjalin kerja sama penjualan dengan PT Bank Permata Tbk. (BNLI). Presiden Direktur Ashmore Indonesia Ronni Gandahusada mengatakan Bank Permata dipilih sebagai mitra karena dipandang sebagai bank nasional dengan reputasi yang baik. “Kami secara resmi berpartner pertama kali dengan Bank Permata untuk mendistribusikan reksa dana unggulan kami. Ini menjadi suatu peluang menarik bagi nasabah Bank Permata untuk investasi di produk kami,” ujarnya, Selasa (15/4/2014). Produk reksa dana saham Ashmore Dana Progresif Nusantara (ADPN) adalah produk unggulan Ashmore yang diluncurkan pertama kali pada Februari 2013. Per akhir Maret 2014, total dana kelolaan ADPN sudah mencapai Rp1,2 triliun. Komposisi portofolio ADPN adalah minimum 80% di efek bersifat ekuitas. Dari situ, minimum 50%-nya adalah efek bersifat ekuitas yang diterbitkan oleh korporasi berkapitalisasi menengah dan kecil dengan kapitalisasi pasar sebesar atau di bawah Rp30 triliun. Sisanya maksimal 20% portofolionya ditempatkan di instrumen pasar uang. “ADPN ini fokusnya pada saham berkapitalisasi kecil. Kami fokus pada fundamental emiten dan fokus pada valuasinya dan manajemennya. Pada kuartal I lalu ADPN  return -nya 22% melampaui IHSG yang 13%,” ujar Ronni. Setelah penandatanganan kerja sama ini, reksa dana saham ADPN bisa diperoleh di cabang-cabang Bank Permata yang tersebar hampir di seluruh wilayah Indonesia melalui Relationship Manager yang tersertifikasi sebagai Wakil Agen Penjual Efek Reksa Dana (WAPERD). Investasi bisa dilakukan melalui pembelian regular dengan investasi minimal Rp10 juta dan pembelian berkala dengan investasi minimal Rp250.000 yang didebit setiap bulan dari rekening nasabah. Sementara itu Direktur Retail Banking Bank Permata Bianto Surodjo mengatakan produk reksa dana saham ADPN melengkapi tawaran produk-produk investasi kepada para nasabah, terutama nasabah  wealth management  Bank Permata yang jumlahnya di atas 40.000 orang. “Produk ADPN ini cukup unik, tidak ada produk lain dengan strategi serupa. Saya rasa ini unik juga di  market . Sangat mungkin untuk mencapai [AUM] Rp500 miliar karena sekarang nasabah kami cukup  smart  dalam memilih produk investasi,” ujarnya. Secara total, Bianto mengatakan Bank Permata sudah memasarkan produk reksa dana di atas 30 produk dan bekerjasama dengan 8 manajer investasi. Direktur Ashmore Indonesia Arief Cahyadi Wana menambahkan ke depannya bukan tidak mungkin Bank Permata juga memasarkan produk-produk reksa dana Ashmore yang lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140415/92/219670/reksa-dana-ashmore-indonesia-sasar-penambahan-dana-kelolaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:10:05", "title": "Bank Mega Bersinergi dengan Ashmore Asset Management Bank Mega Bersinergi dengan Ashmore Asset Management", "content": " ", "link": "https://foto.bisnis.com/view/20180503/791463/bank-mega-bersinergi-dengan-ashmore-asset-management?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-14 14:42:00", "title": "Ashmore AM (AMOR) Fokus Kembangkan Infrastruktur Digital", "content": " Bisnis.com,  JAKARTA — Emiten manajer investasi (MI) perdana, PT Ashmore Asset Management Indonesia Tbk. (AMOR) berencana menggunakan dana penawaran umum saham perdana ( initial public offering /IPO) untuk pengembangan digital dan manajemen risiko. Dalam penawaran umum saham perdana (IPO) pada Rabu (14/1/2020), Ashmore AM menawarkan 111,11 juta atau 10% saham dari modal ditempatkan dan disetor. Dengan harga pelaksanaan Rp1.900, perseroan memeroleh dana segar sekitar Rp211 miliar. Direktur Ashmore AM Arief Cahyadi Wana menyampaikan ada dua fokus pengembangan dari dana IPO tersebut, yakni pengembangan infrastruktur digital dan manajemen risiko produk reksa dana. “Sekitar 50%-75% [dana IPO] untuk pembangunan digital platform kami. Sisanya untuk memperkuat permodalan dan produk-produk yang kami keluarkan,” ujarnya, Rabu (14/1/2020). Menurutnya, pengembangan digital diperlukan untuk memperluas pasar, karena masih banyak masyarakat menengah ke bawah yang belum terjangkau akses perbankan. Iklim investasi digital juga kian bertumbuh dan meluas. Bentuk pengembangan digital nantinya bisa dengan membangun aplikasi sendiri, atau membuat jaringan yang terhubungan dengan  e-commerce. Pengembangan digital juga menjadi salah satu upaya manajemen risiko. Ashmore AM memiliki infrastruktur yang terkoneksi dengan perusahaan induknya Ashmore Group Plc. Dengan demikian, perusahaan dapat mengadopsi sistem teknologi informasi berstandar tinggi dalam menjalankan fungsi manajemen risiko dan kontrol. Arief menjelaskan manajemen risiko sangat diperlukan dalam pengelolaan suatu produk reksa dana. Penerbitan produk reksa dana membutuhkan dana yang cukup besar, sehingga adanya pendaan dapat meminimalkan risiko likuiditas, volatilitas, dan fundamental itu sendiri. “Dana [dari IPO] ini perlu kami bantu untuk dimasukan namanya  exit capital.  Jadi harus masukan dana supaya minimum AUM [ asset under management ] itu risikonya aman untuk investor yang masuk ke Indonesia,” imbuhnya. Menurutnya saat ini banyak produk reksa dana dengan jumlah dana yang kecil. Produk tersebut tentunya agak sulit dikelola oleh MI. Upaya manajemen risiko inilah yang menjadi keunggulan Ashmore AM. Dengan demikian, investor semakin berminat untuk masuk ke pasar modal. “Sebelum IPO struktur modal kami sudah kuat, dan adanya dana dari IPO akan semakin kuat. Karena kita tahu reksa dana membutuhkan jumlah yang tidak kecil supaya kesannya aman untuk investor yang berinvestasi di produk itu,” paparnya. Arief menuturkan setiap tahun perusahaan menerbitkan 2—3 produk baru. Saat ini, Ashmore AM sudah meluncurkan 18 produk reksa dana, mengelola 9 kontrak pengelolaan dana, dan 1  exchange trade fund  (ETF). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200114/192/1190032/ashmore-am-amor-fokus-kembangkan-infrastruktur-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:10:06", "title": "AMOR MELANTAI DI BEI AMOR MELANTAI DI BEI", "content": " ", "link": "https://foto.bisnis.com/view/20200114/1190256/amor-melantai-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-15 11:47:00", "title": "Ashmore AM (AMOR) Incar Pertumbuhan Laba 20 Persen", "content": " Bisnis.com,  JAKARTA — Emiten manajer investasi (MI), PT Ashmore Asset Management Indonesia Tbk. (AMOR), menargetkan pertumbuhan laba bersih 20%-25% pada tahun fiskal 2020. Direktur Ashmore AM Arief Cahyadi Wana menyampaikan pada 2020 perusahaan memprediksi pertumbuhan dana kelolaan atau  asset under management  (AUM) sebesar 20%-25%. Per Desember 2019, perusahaan memiliki AUM senilai Rp31,3 triliun. “Saya rasa pertumbuhan 20%-25% dapat tercapai. Untuk laba bersih, juga pertumbuhannya akan mirip dengan AUM,” tuturnya, Rabu (14/1/2020). Dengan perhitungan pertumbuhan 20%-25%, maka Ashmore AM membidik AUM senilai Rp37,56 triliun—Rp39,12 triliun. Adapun, berdasarkan tahun fiskal per Juni 2019, total dana kelolaan sebesar Rp25 triliun. Arief menjelaskan perseroan menggunakan perhitungan tahun fiskal per Juni, mengikuti induknya Ashmore Group Plc. Artinya, tahun fiskal 2019 mencakup periode Juli 2018—Juni 2019. Pada tahun fiskal 2019, Asmore AM membukukan laba bersih Rp86,5 miliar, naik 29,41%  year on year  (yoy) dari sebelumnya Rp66,84 miliar. Dengan perhitungan pertumbuhan 20%-25% seperti AUM, maka pada tahun fiskal 2020 perseroan mengincar laba bersih Rp103,8 miliar—Rp108,12 miliar. Pertumbuhan peningkatan kinerja perusahaan juga didukung proyeksi pasar yang lebih baik pada 2020. Hal itu didukung sejumlah faktor fundamental. Arief menjelaskan pada tahun lalu, pasar dibayangi risiko perlambatan pertumbuhan global. Namun, pasar modal Indonesia masih bertumbuh dengan PDB sebesar 5%. Selain itu, pada 2020 diprediksi investasi asing langsung (FDI) cenderung bertumbuh, rupiah semakin menguat, dan tingkat inflasi terjaga. Berbagai katalis positif ini turut mendongkrak kinerja pasar modal Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200115/192/1190375/ashmore-am-amor-incar-pertumbuhan-laba-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-14 13:18:00", "title": "BMoney dari Bukalapak (BUKA) dan Ashmore (AMOR) Targetkan 1 Juta User di 2022", "content": " Bisnis.com , JAKARTA – Anak usaha PT  Bukalapak .com Tbk. (BUKA), PT Buka Investasi Bersama menargetkan jumlah dana kelolaan aplikasi teknologi finansial investasi BMoney mencapai Rp2 triliun dengan 1 juta pengguna pada akhir 2022. Chief Operating Officer Buka Investasi Bersama Dhinda Arisyiya menjelaskan target penambahan pengguna hingga tahun depan mencapai 1 juta pengguna. \"Target pengguna saat ini kami di tahun depan optimistis terus tingkatkan jumlah pengguna lebih dari 1 juta di akhir tahun depan. Saat ini sudah capai target 500.000 pengguna, tahun depan capai 1 juta pengguna aplikasi BMoney, dengan dana kelolaan dan AUM juga targetnya naik dua kali lipat,\" urainya, Selasa (14/12/2021). Dia juga bercerita saat ini dana kelolaan atau total AUM mencapai Rp1 triliun. Harapannya, BMoney dapat terus menaikkan jumlah dana kelolaan. Menurutnya, produk reksadana konvensional dan syariah cukup diminati pengguna. Dari sisi kelas aset atau produk reksadana, pertumbuhan yang sehat didapatkan pada produk reksadana pasar uang dan reksadana saham. \"Penggunanya sudah beragam, pemula kecenderungannya masuk reksadana pasar uang, membiasakan dahulu, kita juga melihat peningkatan sehat di reksadana saham,\" ujarnya. Lebih lanjut, produk berbasis teknologi juga menjadi andalan dari BMoney, yang mendapatkan dukungan dari Bukalapak dan  PT Ashmore Asset Management Indonesia Tbk. (AMOR). BMoney adalah aplikasi milik PT Buka Investasi Bersama yang terdaftar dan diawasi oleh Otoritas Jasa Keuangan, serta didukung oleh Bukalapak dan Ashmore. Di BMoney, investor dapat memulai investasi dari Rp1.000 saja dan mendapatkan rekomendasi produk yang sesuai finansial dan profil risiko. Jika memiliki portofolio BukaReksa di Bukalapak, maka bisa dengan mudah menghubungkannya ke BMoney agar bisa memantau langsung dalam satu tempat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211214/192/1477465/bmoney-dari-bukalapak-buka-dan-ashmore-amor-targetkan-1-juta-user-di-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-31 14:06:00", "title": "Ashmore (AMOR) Mau Bagi Dividen Interim Rp44,36 Miliar, Simak Jadwalnya ", "content": " Bisnis.com , JAKARTA - Emiten manajer investasi,  PT Ashmore Asset Management Indonesia Tbk . bakal membagikan dividen interim sebesar Rp44,36 miliar atau setara Rp20 per saham. Tanggal pembayaran dividennya dijadwalkan 25 Februari 2022. Berdasarkan keterbukaan informasi dari manajemen, dikutip Senin (31/1/2022), aksi korporasi emiten berkode saham AMOR ini ditetapkan melalui keputusan rapat direksi dan dewan komisaris AMOR pada 27 Januari 2022. \"Dividen interim sebesar Rp44.365.244.000 atau sebesar Rp 20 per saham yang akan dibagikan kepada 2.218.262.200 saham perseroan,\" urai keterbukaan tersebut. Adapun, jadwal pembagian dividen interim AMOR yakni periode perdagangan saham dengan hak dividen atau cum dividen di pasar reguler dan negosiasi pada 9 Februari 2022 dan di pasar tunai pada 14 Februari 2022. Awal periode perdagangan saham tanpa hak dividen atau ex dividen di pasar reguler dan negosiasi pada 10 Februari 2022 dan pasar tunai pada 14 Februari 2022. Selanjutnya, tanggal Daftar Pemegang Saham yang berhak dividen atau recording date pada 11 Februari 2022, dengan tanggal pembayaran dividen pada 25 Februari 2022. \"Dividen akan dibagikan kepada pemegang saham Perseroan yang namanya tercatat dalam Daftar Pemegang Saham [DPS] atau recording date pada tanggal 11 Februari 2022 dan/atau Pemilik saham perseroan pada sub rekening efek di PT Kustodian Sentral Efek Indonesia [KSEI] pada penutupan perdagangan Bursa Efek Indonesia pada 11 Februari 2022,\" paparnya. Bagi pemegang saham yang sahamnya dimasukan dalam penitipan kolektif KSEI, pembayaran dividen akan dilaksanakan melalui KSEI dan akan didistribusikan pada 25 Februari 2022 ke dalam Rekening Dana Nasabah (RDN) pada Perusahaan Efek dan atau Bank Kustodian Pemegang Saham membuka sub rekening efek. Sedangkan bagi pemegang saham AMOR yang sahamnya tidak dimasukkan dalam penitipan kolektif KSEI maka pembayaran dividen interim akan ditransfer ke rekening pemegang saham perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220131/192/1495234/ashmore-amor-mau-bagi-dividen-interim-rp4436-miliar-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-03-30 14:07:00", "title": "Bukalapak (BUKA) dan Ashmore (AMOR) Dirikan Buka Investasi Digital", "content": " Bisnis.com , JAKARTA - Perusahaan teknologi PT  Bukalapak .com Tbk. (BUKA) dan manajer investasi PT  Ashmore Asset Management Indonesia  Tbk. (AMOR) mendirikan perusahaan patungan PT Buka Investasi Digital (BID). Manajemen Ashmore menyebutkan, perusahaan patungan antara AMOR dengan transaksi pendirian BID dilakukan melalui penyetoran modal oleh Ashmore dalam bentuk lainnya (inbreng) berupa saham milik perseroan di PT Buka Investasi Bersama (BIB). Keterbukaan Informasi ini dibuat dalam rangka mematuhi Undang-Undang No. 40 Tahun 2007 tentang Perseroan Terbatas dan Peraturan POJK No. 31/POJK.04/2015 Tentang Keterbukaan Atas Informasi Atau Fakta Material Oleh Emiten Atau Perusahaan Publik. \"Transaksi Pendirian PT Buka Investasi Digital 28 Maret 2022,\" papar manajemen Ashmore dalam keterbukaan informasi, Rabu (30/3/2022). Ashmore Indonesia adalah perusahaan yang melaksanakan kegiatan usaha di bidang manajemen investasi. Transaksi ini dilaksanakan dalam rangka mengembangkan strategi usaha Perseroan di masa yang akan datang untuk menyediakan  “all in one” investment platform  untuk semua segmen baik individu maupun institusi. AMOR telah mempertimbangkan dampak dari pendirian BID akan memberikan beberapa manfaat positif terlebih bagi kinerja keuangan perseroan dimasa yang akan datang, serta memberikan manfaat dan menjangkau kebutuhan masyarakat maupun usahanya dalam ketersediaan akses untuk berbagai lembaga, produk, dan layanan jasa keuangan dalam inklusi keuangan serta mendukung ekspansi pasar layanan jasa keuangan Obyek transaksi adalah 7.500 total saham yang mewakili 20 persen total saham di BIB yang dimiliki perseroan (Saham BIB) yang disetorkan oleh AMOR sebagai setoran modal perseroan di BID dengan nilai Rp50 miliar untuk saham BIB. Selain itu,  Ashmore  melakukan suntikan modal dalam bentuk kas sebesar Rp53,13 juta ke dalam BID. Nilai transaksi ini adalah 16,03 persen dari ekuitas AMOR merujuk pada Laporan Keuangan Tahunan yang diaudit tanggal 30 Juni 2021. Dengan dibentuknya BID, kepemilikan langsung AMOR yang sebelumnya sebesar 20 persen di BIB digantikan dengan 20,06 persen kepemilikan di BID yang direpresentasikan dengan 103.132 lembar saham seri A dan B. Setelah transaksi, BID memiliki 99,70 persen dari BIB sehingga tidak ada perubahan kepemilikan Ashmore secara efektif di BIB. Setelah transaksi  Bukalapak  memegang 80 persen saham BID, sedangkan AMOR memegang 20 persen saham BID. Adapun, BID memegang 99,7 persen saham BIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220330/192/1516862/bukalapak-buka-dan-ashmore-amor-dirikan-buka-investasi-digital?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-10-14 13:15:00", "title": "Ashmore (AMOR) Catatkan Penurunan Dana Kelolaan Reksa Dana", "content": " Bisnis.com , JAKARTA - PT Ashmore Asset Management Indonesia Tbk (AMOR) mencatatkan penurunan dana kelolaan kuartal I periode 2022/2023 yang berakhir pada 30 September 2022. Berdasarkan keterangan resmi perusahaan, dana kelolaan atau AUM AMOR hingga akhir September adalah sebesar Rp32,4 triliun. Dalam periode tiga bulan terakhir, dana kelolaan mengalami penurunan sebesar Rp1 triliun atau US$68 juta. Secara rinci, jumlah dana kelolaan pada reksa dana saham tercatat sebanyak Rp23,9 triliun, disusul reksa dana pendapatan tetap (Rp8,3 triliun), dan lainnya (Rp0,2 triliun). Ronaldus Gandahusada selaku Presiden Direktur AMOR menjelaskan penurunan tersebut didorong oleh keluarnya dana investasi sebesar Rp2 triliun (US$131 juta) dan diimbangi oleh kenaikan kinerja investasi sebesar Rp1 triliun (US$66 juta). Selama triwulan tersebut, Ashmore meluncurkan empat produk baru, satu reksa dana dan tiga Kontrak Pengelolaan Dana (KPD), dan mengumpulkan Rp1,5 triliun (US$100 juta). Ia menjelaskan, tingkat inflasi yang tinggi, kenaikan suku bunga dan kekhawatiran resesi global telah mempengaruhi perilaku investasi di seluruh dunia, termasuk di Indonesia. Meski demikian, pada triwulan yang berakhir September 2022, pasar saham Indonesia tetap menjadi salah satu pasar dengan kinerja terbaik secara global. “Ashmore membukukan kinerja yang lebih baik dari pada indeks acuan pada triwulan ini. Dikarenakan kinerja yang relatif lebih baik dan dengan latar belakang nasabah yang lebih menghindari risiko mendorong pengambilan untung dari nasabah sepanjang periode ini,” jelas Ronald. Sementara itu, reksa dana pendapatan tetap tercatat melemah karena kenaikan imbal hasil dan ekspektasi suku bunga yang masih naik. Hal ini mendorong rotasi keluar dari tema investasi tersebut sehingga kinerja reksa dana berbasis hutang Ashmore membukukan kinerja dibawah acuannya pada triwulan ini. “Volatilitas pasar meningkat menjelang akhir triwulan ini dan kemungkinan akan tetap tinggi dalam waktu dekat. Seperti yang telah kita lihat di siklus sebelumnya, dislokasi harga yang biasanya terjadi di situasi seperti ini memberikan peluang signifikan bagi Ashmore sebagai manajemen aset aktif yang memperoleh aset dengan fundamental yang kuat dengan valuasi yang sangat menarik, sehingga mendukung hasil kinerja jangka panjang,” jelas Ronald. Ke depannya, Ronald mengatakan Ashmore terus memperluas jangkauan produknya untuk mendiversifikasi dan memberikan pertumbuhan dana kelolaan serta menciptakan nilai bagi pemegang saham. Pada kuartal ini, Ashmore meluncurkan reksa dana syariah pasar uang pertamanya, Ashmore Dana Pasar Uang Syariah (ADPUS), yang tersedia melalui Aplikasi bMoney, kemitraan strategis Perusahaan dengan Bukalapak. Setelah peluncuran aplikasi bMoney pada Juni 2021, BID telah menarik 680.000 pengguna dan meningkatkan AuM menjadi Rp1,4 triliun (US$91 juta) pada 30 September 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221014/92/1587561/ashmore-amor-catatkan-penurunan-dana-kelolaan-reksa-dana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-21 10:36:00", "title": "Ashmore AM (AMOR) Tebar Dividen Rp72,08 Miliar, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA – Emiten manajer investasi PT  Ashmore Asset Management Indonesia  Tbk. ( AMOR ) berencana membagikan Dividen Tunai periode tahun buku 2021 sebesar Rp72,08 miliar. Rencana itu dilakukan sesuai dengan hasil RUPS Tahunan tanggal 18 Oktober 2022 lalu. Emiten berkode AMOR itu akan membagikan  dividen  tunai sebesar Rp32,5 per lembar bagi pemodal yang tercantum dalam Daftar Pemegang Saham (DPS) penutupan perdagangan bursa tanggal 28 Oktober 2022. Berdasarkan keterangan resmi pada laman Bursa Efek Indonesia (BEI), AMOR akan membayarkan dividen tunai tersebut ke Rekening Dana Nasabah (RDN) pada tanggal 11 November 2022 mendatang. “Pembayaran dividen tunai sebesar Rp32,5 per saham yang akan dibagikan kepada pemegang saham perseroan yang tercatat pada daftar pemegang saham pada tanggal recording date,” tulis keterangan resmi tersebut, dikutip Jumat (21/10/2022). Jadwal Dividen AMOR · Cum Dividen di Pasar Reguler dan Pasar Negosiasi 26 Oktober 2022, · Ex Dividen di Pasar Reguler dan Pasar Negosiasi 27 Oktober 2022 · Cum Dividen di Pasar Tunai 28 Oktober 2022 · Ex Dividen di Pasar Tunai 31 Oktober 2022, · Daftar Pemegang Saham (DPS) yang berhak atas dividen tunai 28 Oktober 2022 Waktu 16:00 · Pembayaran Dividen 11 November 2022. Data Keuangan per 30 Juni 2022 yang mendasari pembagian dividen adalah laba bersih yang dapat diatribusikan kepada entitas induk Rp118,471 miliar. Adapun, saldo laba ditahan yang tidak dibatasi penggunaannya Rp76,34 miliar dan total ekuitas Rp309,50 miliar. Saham AMOR pada perdagangan hari ini Jumat (21/10/2022) pukul 10.06 WIB berdasarkan data BEI tercatat melemah 5,26 persen yang membawanya ke posisi Rp1.080 per saham. Adapun secara  year-to-date  (YtD) AMOR telah terjun 42,78 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221021/192/1589980/ashmore-am-amor-tebar-dividen-rp7208-miliar-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-27 15:20:00", "title": "Laba Ashmore AM (AMOR) Turun Kuartal I/2023, Imbas Dana Kelolaan Reksa Dana", "content": " Bisnis.com , JAKARTA – Emiten manjer investasi, PT Ashmore Asset Management Indonesia Tbk. (AMOR) membukukan penurunan laba bersih per kuartal I/2023 di tengah penurunan pendapatan dan dana kelolaan reksa dana. Sebagai informasi, AMOR menggunakan tahun buku per bulan Juli. Dengan demikian, laporan keuangan kuartal I/2023 ialah kinerja sepanjang 9 bulan terakhir. Berdasarkan laporan keuangan pada laman Bursa Efek Indonesia, AMOR mencetak pendapatan usaha sebesar Rp246,78 miliar per kuartal I/2023. Angka ini turun 19,23 persen dibandingkan dengan kuartal I/2022 yang tercatat sebesar Rp305,56 miliar.  Pendapatan tersebut berasal dari segmen jasa manajemen pihak berelasi dengan reksa dana ashmore dana ekuitas nusantara sebesar Rp61,04 miliar, reksa dana ashmore dana progresif nusantara sebesar Rp39,64 miliar, reksa dana ashmore dana obligasi unggulan nusantara sebesar Rp33,14 miliar dan lainnya sebesar Rp89,37 miliar. Sementara itu untuk segmen jasa manajemen pihak ketiga memberikan kontribusi sebesar Rp23,57 miliar.  Kemudian, beban pokok AMOR tercatat sebesar Rp167,16 miliar atau turun 15,79 persen dibandingkan dengan kuartal I/2022 yang sebesar Rp199,71 miliar. Alhasil laba usaha juga menurun 25,72 persen menjadi Rp78,62 miliar di mana sebelumnya tercatat sebesar Rp105,85 miliar.  Kemudian laba bersih AMOR tercatat sebesar Rp66,76 miliar atau turun 21,97 persen dibandingkan periode yang sama tahun sebelumnya sebesar Rp85,56 miliar.  Sementara itu, aset AMOR tercatat sebesar Rp348,30 miliar dan ekuitas sebesar Rp264,86 miliar. AMOR tercatat memiliki kewajiban sebesar Rp83,43 miliar.  Manajemen AMOR mengatakan kinerja keuangan Ashmore Indonesia selama sembilan bulan sebagian besar masih mencerminkan kondisi pasar yang lebih lemah dan dana kelolaan (AUM) yang lebih rendah di awal periode. Presiden Direktur Ashmore Asset Management Indonesia Ronaldus Gandahusada mengarakan pasar saham Indonesia telah memulai tahun 2023 secara positif. Adapun, total dana kelolaan (AUM) AMOR mencapai Rp31,5 triliun per kuartal I/2023, hanya turun 1 persen yoy. Sementara tingkat suku bunga yang lebih tinggi dan tantangan dalam sistem perbankan dunia memengaruhi kinerja aset seperti saham dan obligasi. Ashmore optimistis dalam mengelola reksa dana obligasi dan saham karena siklus kenaikan suku bunga berpotensi berakhir. “Perusahaan telah meningkatkan pangsa pasar AUM di antara nasabah institusional dan tetap berada di posisi yang baik untuk memanfaatkan peluang pertumbuhan Indonesia untuk menciptakan nilai jangka panjang bagi pemegang sahamnya,” katanya dalam keterangan resmi, Kamis (27/4/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230427/192/1650794/laba-ashmore-am-amor-turun-kuartal-i2023-imbas-dana-kelolaan-reksa-dana?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]